{
    "data": {
        "libro": "1 Tessalonicenses",
        "abreviacion": "1Ts",
        "testamento": "Novo Testamento",
        "num_capitulos": 5,
        "num_versos": 89,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "1tessalonicenses",
                "num_versos": 10,
                "versos": {
                    "1": "Esta carta é escrita por Paulo, Silas e Timóteo à igreja dos tessalonicenses, a vocês que estão unidos a Deus, o Pai, e ao Senhor Jesus Cristo. Que a graça e a paz de Deus estejam com vocês!",
                    "2": "Sempre agradecemos a Deus por todos vocês e nunca os esquecemos em nossas orações.",
                    "3": "Nós lembramos de vocês diante do nosso Deus, o Pai, e de como vocês colocam a fé que têm nele em prática, como trabalham duro e com amor e como esperam, com muita paciência e esperança, pelo Senhor Jesus Cristo.",
                    "4": "Irmãos e irmãs, nós já sabemos que vocês são amados por Deus e que ele os considera muito especiais.",
                    "5": "As boas novas que anunciamos a vocês não eram apenas palavras, mas tinham poder também, pois o Espírito Santo os convenceu totalmente. Da mesma maneira, vocês sabem que tipo de homens nós somos, pois lhes demonstramos que estávamos trabalhando para o bem de vocês.",
                    "6": "Quando receberam a mensagem, vocês se tornaram imitadores nossos e do Senhor, porque apesar das perturbações pelas quais passaram, sentiram a alegria que o Espírito Santo traz.",
                    "7": "Assim, vocês se tornaram um exemplo para todos os irmãos na Macedônia e na Grécia!1:7. Literalmente, “Acaia”, também no versículo 8.",
                    "8": "Vocês divulgaram a mensagem do Senhor não apenas na Macedônia e na Grécia, mas em todos os lugares as pessoas ouviram sobre a sua fé em Deus. E é por isso que não há necessidade de que nós falemos sobre isso a ninguém.",
                    "9": "Na verdade, eles falam da nossa visita a vocês e de como vocês nos receberam bem, sobre como abandonaram os ídolos e se voltaram para Deus, e que agora servem ao Deus vivo e verdadeiro.",
                    "10": "Também dizem como vocês esperam ansiosamente pelo Filho de Deus, que virá do céu. Ele, Jesus, a quem Deus ressuscitou dos mortos, é quem nos salvará do julgamento que está por vir."
                }
            },
            {
                "capitulo": "2",
                "libro": "1tessalonicenses",
                "num_versos": 20,
                "versos": {
                    "1": "Irmãos e irmãs, vocês mesmos sabem o que a nossa visita significou para vocês e que ela não foi perda de tempo.",
                    "2": "Vocês se lembram de que, após termos passado por muitos problemas e termos sido mal recebidos em Filipos, com a ajuda de Deus, ainda tivemos coragem para anunciar-lhes o evangelho de Deus, apesar da oposição que enfrentamos.",
                    "3": "Pois nós falamos sobre coisas que não são enganosas, sem valor ou falsas.",
                    "4": "Muito pelo contrário, temos a aprovação de Deus para o que dizemos; ele nos deu a missão de anunciar o evangelho. Nós não queremos agradar às pessoas, mas, sim, a Deus. Ele é o único que julga os nossos motivos.",
                    "5": "Como vocês bem sabem, nunca fizemos elogios falsos, nem tentamos enganar ninguém. Deus é nossa testemunha quanto a isso!",
                    "6": "Nós não estávamos tentando ganhar elogios de ninguém, nem de vocês e nem de quaisquer outras pessoas. Nós poderíamos ter sido uma “carga” para vocês, como mensageiros de Cristo,",
                    "7": "mas, pelo contrário, agimos gentilmente entre vocês, qual mãe que cuida dos próprios filhos.",
                    "8": "Nós os amamos tanto que ficamos muito contentes em compartilhar com vocês não apenas as boas novas de Deus, mas também nossa própria vida, pois vocês se tornaram muito queridos para nós.",
                    "9": "Vocês não se lembram, irmãos e irmãs, de todo nosso esforço, trabalhando dia e noite para não nos tornar uma carga para qualquer um de vocês, quando lhes anunciamos o evangelho de Deus?",
                    "10": "Vocês mesmos são testemunhas de como agimos. E Deus também pôde ver como os tratamos de uma forma santa, justa e correta.",
                    "11": "Vocês sabem que cuidamos de cada um de vocês exatamente como um pai cuida dos próprios filhos.",
                    "12": "Nós os aconselhamos, consolamos e suplicamos para que vocês vivessem como Deus quer que vivam, esse mesmo Deus que chama vocês para participarem do seu próprio Reino e de sua glória.",
                    "13": "Há outro motivo para sempre agradecermos a Deus: quando lhes anunciamos a mensagem de Deus, vocês a ouviram e a aceitaram, sem nunca tratá-la como uma mensagem vinda de homens. Pelo contrário, vocês entenderam o que essa mensagem realmente é, ou seja, a palavra que vem de Deus. Isso acontece porque Deus trabalha por meio daqueles que creem nele.",
                    "14": "A experiência que vocês, irmãos e irmãs, tiveram também aconteceu com as igrejas de Deus que pertencem a Cristo Jesus, na Judeia. Exatamente como os judeus fizeram a seus irmãos judeus cristãos, vocês também sofreram nas mãos dos seus patrícios.",
                    "15": "Foram eles, os judeus, que mataram o Senhor Jesus e os profetas e que nos perseguiram. Eles não agradecem a Deus e são agressivos com todos,",
                    "16": "tentando impedir que falemos para pessoas de outras nações2:16. “Gentios.”, para que sejam salvas. Eles sempre encontram um meio de pecar, mas finalmente foram julgados por Deus.",
                    "17": "Irmãos e irmãs, nós sentimos como se tivéssemos passado por uma separação familiar, pois já há algum tempo não visitamos vocês. Mas, a nossa separação é apenas física, não espiritual. Nós fizemos um grande esforço para ir vê-los pessoalmente, pois era isso o que queríamos fazer.",
                    "18": "Nós realmente queríamos ir visitá-los e eu, Paulo, tentei mais de uma vez, mas Satanás nos impediu.",
                    "19": "Pois o que nos traz esperança, deixa-nos felizes, e que realmente nos dá orgulho é que, quando estivermos diante do Senhor Jesus Cristo, na sua volta, vocês também estejam conosco nesse momento.",
                    "20": "Vocês são o nosso orgulho e a nossa alegria!"
                }
            },
            {
                "capitulo": "3",
                "libro": "1tessalonicenses",
                "num_versos": 13,
                "versos": {
                    "1": "Então, não podendo suportar mais ficar sem notícias de vocês, decidimos que seria melhor ficarmos em Atenas",
                    "2": "e enviar Timóteo até vocês. Ele é nosso irmão e servo de Deus no anúncio do evangelho de Cristo. Nós o enviamos para que ele possa fortalecê-los e animá-los em sua fé em Deus.",
                    "3": "Assim, nenhum de vocês ficará aflito por causa das tribulações, pois já esperávamos isso, por servirmos a Cristo.",
                    "4": "Mesmo enquanto estávamos com vocês, nós os alertamos de que as perseguições logo ocorreriam. E foi exatamente assim que aconteceu.",
                    "5": "É por isso que, quando eu não pude mais aguentar ficar sem notícias de vocês, precisei descobrir se vocês ainda continuavam a crer em Deus. Eu estava preocupado com a possibilidade de que o diabo3:5. “O diabo”, literalmente, “o tentador.” pudesse ter sido bem-sucedido ao tentá-los e de que todo o nosso trabalho tivesse sido para nada!3:5. “Ter sido bem-sucedido ao tentá-los.” No original consta apenas “tentou”, mas, assim, não fica implícita a preocupação de Paulo com o resultado que a tentação obteve. A questão aqui não é ser tentado, mas cair em pecado como resultado da tentação.",
                    "6": "Agora, Timóteo acabou de chegar da visita que fez a vocês e nos trouxe boas notícias, dizendo sobre a sua fé em Deus e o amor que vocês têm. Ele nos disse que vocês ainda se lembram de nós e que esperam nos ver, assim também como queremos vê-los.",
                    "7": "Essa notícia realmente nos deixou animados, embora nós mesmos estejamos passando por problemas. Mas, queridos irmãos, é muito bom saber que continuam a crer em Deus.",
                    "8": "Para nós, a vida agora tem mais valor, pois vocês permanecem firmes em sua fé no Senhor!",
                    "9": "Quando estivermos na presença do nosso Deus, como poderemos agradecê-lo por toda a alegria que experimentamos por causa de vocês?",
                    "10": "Nós oramos noite e dia por vocês, o mais sinceramente possível. E fazemos isso também com a esperança de visitá-los pessoalmente de novo e para ajudá-los a desenvolver a sua fé em Deus.",
                    "11": "Que Deus, nosso Pai, e o nosso Senhor Jesus nos deem a possibilidade de vê-los em breve.",
                    "12": "Que o Senhor faça com que o amor de vocês cresça ainda mais e que compartilhem esse amor uns com os outros e com todas as pessoas, da mesma maneira que amamos vocês.",
                    "13": "E que, assim, o Senhor fortaleça vocês, para que os seus pensamentos sejam puros e inocentes diante de nosso Deus e Pai, quando o nosso Senhor Jesus vier com todos os seus santos."
                }
            },
            {
                "capitulo": "4",
                "libro": "1tessalonicenses",
                "num_versos": 18,
                "versos": {
                    "1": "Preciso lhes dizer apenas mais algumas coisas. Irmãos e irmãs, nós pedimos e insistimos com vocês, em nome do Senhor Jesus, para que se comportem como os orientamos, para que, assim, Deus fique feliz. Sabemos que vocês já estão fazendo isso. Mas apenas reforçamos, para que ajam assim cada vez mais!",
                    "2": "Ficamos contentes por vocês se lembrarem das orientações que lhes demos, em nome do Senhor Jesus.",
                    "3": "Pois o que Deus deseja é que vocês vivam de uma maneira santa. Então, afastem-se da imoralidade sexual,",
                    "4": "para que cada um de vocês consiga se controlar4:4. Isso também poderia ser traduzido como “saiba como se casar.” de uma maneira santa e com respeito",
                    "5": "e para que não se entreguem às paixões descontroladas, como fazem os pagãos4:5. “Gentios”, “outras nações.” que não conhecem a Deus.",
                    "6": "Não enganem ou tirem vantagem de outro cristão sobre essas questões, pois o Senhor castigará os que fazem essas coisas, como já explicamos para vocês e os alertamos.",
                    "7": "Pois Deus não nos chamou para viver de modo impuro, mas para termos vidas santas.",
                    "8": "Então, aquele que rejeita esse ensinamento não está rejeitando apenas o que um ser humano está dizendo, mas está rejeitando a Deus. E é Deus quem dá o seu Espírito Santo para vocês.",
                    "9": "Nós certamente não precisamos escrever e lhes dizer para que amem os irmãos na fé, pois Deus os ensina a amarem uns aos outros.",
                    "10": "E, na verdade, vocês estão demonstrando esse amor a todos os irmãos da Macedônia. Mesmo assim, queremos incentivá-los, irmãos e irmãs, a amarem cada vez mais uns aos outros.",
                    "11": "Tentem viver de uma maneira tranquila, cuidando de sua própria vida, fazendo o seu trabalho, exatamente como explicamos para que fizessem,",
                    "12": "para que a sua forma de viver seja respeitada pelos não cristãos e para que não precisem contar com ninguém para ter o que precisam.",
                    "13": "Irmãos e irmãs, não queremos que sejam ignorantes sobre o que acontece com as pessoas que morrem4:13. Literalmente, “adormecem.”, pois, assim, vocês não ficarão tristes como as outras pessoas, que não têm qualquer esperança.",
                    "14": "Pois, se cremos que Jesus morreu e que, depois, foi ressuscitado, também temos certeza de que Deus trará4:14. “Trará... aqueles,” obviamente aqueles que serão ressuscitados na segunda vinda de Cristo, a partir do contexto dos dois versículos seguintes., juntamente com Jesus, aqueles que morreram crendo nele.",
                    "15": "O que estamos dizendo a vocês vem do Senhor. Então, nós, os que estivermos vivos quando o Senhor vier certamente não iremos para o céu antes daqueles que morreram.",
                    "16": "Pois o próprio Senhor descerá do céu, com um grito de comando, com o grito do arcanjo e com o som da trombeta de Deus, e aqueles que morreram em Cristo ressuscitarão primeiro.",
                    "17": "Depois, nós, os que estivermos vivos, seremos levados nas nuvens, junto com eles, para nos encontrarmos com o Senhor no ar. Então, estaremos com o Senhor para sempre!",
                    "18": "Por isso, animem uns aos outros com essas palavras."
                }
            },
            {
                "capitulo": "5",
                "libro": "1tessalonicenses",
                "num_versos": 28,
                "versos": {
                    "1": "Irmãos e irmãs, não precisamos escrever nada a vocês a respeito dos momentos e das datas proféticas.",
                    "2": "Vocês sabem muito bem que o Dia do Senhor virá como um ladrão durante a noite.",
                    "3": "Quando as pessoas falarem que tudo está em paz e seguro, é que, de repente, a ruína cairá sobre elas. As pessoas certamente não escaparão, pois será como uma mulher que está em trabalho de parto.",
                    "4": "Mas vocês, irmãos e irmãs, não estão no escuro, sem saber sobre isso. Por essa razão, não serão pegos de surpresa quando o Dia do Senhor5:4. Literalmente, “Dia.” chegar, de repente, como um ladrão.",
                    "5": "Pois todos vocês são filhos da luz e filhos do dia. Nós não pertencemos à noite ou às trevas.",
                    "6": "Então, não devemos estar dormindo como todos os outros. Pelo contrário, devemos estar alerta e sóbrios.",
                    "7": "Porque é durante a noite que as pessoas dormem e é durante a noite quando ficam bêbadas.",
                    "8": "Mas, como nós pertencemos ao dia, devemos manter nossas mentes limpas; devemos vestir a armadura da verdade e do amor e colocar o capacete da esperança da salvação.",
                    "9": "Pois Deus não nos reservou a punição, mas, sim, a salvação, por meio do nosso Senhor Jesus Cristo.",
                    "10": "Ele é aquele que morreu por5:10. “Por”, no sentido de “para o bem de”, em vez de “no lugar de.” nós, para que possamos viver com ele, tanto se estivermos vivos quanto se estivermos mortos quando ele chegar.",
                    "11": "Então, incentivem e fortaleçam uns aos outros, exatamente como fazem agora.",
                    "12": "Irmãos e irmãs, nós pedimos para que respeitem as pessoas que trabalham com vocês, que os levam ao Senhor e que os ensinam.",
                    "13": "Vocês devem ter amor por elas e valorizá-las muito, pelo trabalho que elas realizam. Vivam em paz uns com os outros.",
                    "14": "Nós lhes pedimos, irmãos e irmãs, para alertar aqueles que são preguiçosos, dar coragem aos desanimados, ajudar os que são fracos e ter muita paciência com todos.",
                    "15": "Tenham certeza de não pagarem o mal com o mal, mas de sempre tentarem fazer o bem uns aos outros e para todas as outras pessoas também.",
                    "16": "Estejam sempre alegres,",
                    "17": "nunca deixem de orar,",
                    "18": "sejam agradecidos em todas as situações. Façam assim, pois é isso o que Deus, em Cristo Jesus, quer que vocês façam.",
                    "19": "Não atrapalhem o Espírito,",
                    "20": "não desprezem as profecias e",
                    "21": "analisem tudo. Fiquem apenas com o que é bom;",
                    "22": "afastem-se de qualquer tipo de mal.",
                    "23": "Que o próprio Deus da paz os tornem completamente puros e que todo o seu ser – corpo, mente e espírito – seja mantido sem culpa para quando o nosso Senhor Jesus Cristo voltar.",
                    "24": "Aquele que os chama é confiável, e ele certamente fará isso.",
                    "25": "Irmãos e irmãs, lembrem-se de nós em suas orações.",
                    "26": "Cumprimentem a todos os irmãos daí com afeto.5:26. Literalmente, “com um beijo santo.”",
                    "27": "Eu lhes peço, em nome do Senhor, que leiam essa carta para todos os irmãos na fé.",
                    "28": "Que a graça do nosso Senhor Jesus Cristo esteja com vocês!"
                }
            }
        ]
    }
}