{
    "data": {
        "libro": "1 Timóteo",
        "abreviacion": "1Tm",
        "testamento": "Novo Testamento",
        "num_capitulos": 6,
        "num_versos": 113,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "1timóteo",
                "num_versos": 20,
                "versos": {
                    "1": "Esta carta é escrita por Paulo, apóstolo de Cristo Jesus, escolhido pela autoridade de Deus, nosso Salvador, e de Cristo Jesus, que é a nossa esperança.",
                    "2": "Estou enviando essa carta a você, Timóteo, meu verdadeiro filho1:2. Na verdade, “criancinha.” na fé. Que a graça, a misericórdia e a paz de Deus, o Pai, e de Cristo Jesus, nosso Senhor, estejam com você.",
                    "3": "Quando eu estava a caminho da Macedônia, eu lhe pedi para ficar em Éfeso, a fim de que você pudesse falar com aqueles que ensinam doutrinas falsas e insistisse com eles para que parassem de fazer isso.",
                    "4": "Eles não devem se preocupar com lendas e com longas listas de nomes de antepassados.1:4. Ou “genealogias sem fim”, uma situação que não fica clara no contexto. Essas coisas levam apenas a discussões sem sentido, em vez de à compreensão de Deus, da forma como cremos nele.",
                    "5": "O motivo para que eu insista nisso é que, assim, nós podemos ter o amor que vem de um coração puro, de uma consciência clara e da sincera fé em Deus.",
                    "6": "Alguns se desviaram dessas coisas e acabaram por falar tolices.",
                    "7": "Eles têm a ambição de serem mestres da lei, mas não fazem ideia do que estão falando ou do que tão corajosamente anunciam!",
                    "8": "Sabemos que a lei é boa se as pessoas a usarem da maneira correta.",
                    "9": "Nós também sabemos que a lei não é feita para aqueles que fazem o que é bom e justo, mas para quem é transgressor e rebelde. Ela se aplica às pessoas que são pecadoras, que não respeitam a Deus nem a religião. Ela é para os que matam os pais e as mães, para os assassinos,",
                    "10": "para os sexualmente imorais, homossexuais, sequestradores, mentirosos, os que testemunham falsamente e para todo o resto que vai contra os bons ensinamentos.",
                    "11": "Ensinamentos esses que são determinados pelo maravilhoso evangelho do nosso abençoado Deus, que me escolheu.",
                    "12": "Sou muito agradecido a Cristo Jesus, nosso Senhor, pela força que ele me deu, e também por me considerar digno de confiança, ao me escolher para trabalhar para Ele.",
                    "13": "Embora eu antes tivesse dito blasfêmias contra Deus, perseguisse e abusasse do seu povo escolhido, ele teve misericórdia de mim, por causa de minha ignorância e falta de fé.",
                    "14": "Nosso Senhor derramou sua imensa graça sobre mim, para que eu compartilhasse a fé e o amor que vêm de Cristo Jesus.",
                    "15": "Você pode confiar nesta afirmação, a qual todos devem aceitar: “Cristo Jesus veio a este mundo para salvar os pecadores”, e eu sou o pior dos pecadores.",
                    "16": "Por essa razão, Deus me mostrou misericórdia. Por eu ser o pior dos pecadores, Jesus Cristo pôde demonstrar sua infinita paciência, como um exemplo para aqueles que escolhem crer nele e ganhar a vida eterna.",
                    "17": "Honra e glória para todo o sempre ao Rei eterno, imortal, invisível e único Deus! Amém!",
                    "18": "Timóteo, meu filho, essas são orientações que eu quero lhe dar, seguindo as profecias que o trouxeram até aqui1:18. A versão grega é ambígua, pois tanto pode se referir às profecias sobre Timóteo, quanto ao fato de Timóteo ter seguido as profecias., para que você possa combater bem.",
                    "19": "Continue a crer em Deus e a garantir que a sua consciência se mantenha limpa. Algumas pessoas se recusaram a fazer isso e viram a sua fé em Deus naufragar.",
                    "20": "Himeneu e Alexandre são pessoas desse tipo. Por isso, eu os “entreguei a Satanás”1:20. A frase “entreguei a Satanás” não é explicada e poderia significar ser “excomungado” da comunidade da igreja ou deixar que eles sofressem as consequências dos seus pecados. O fato de se supor que eles tivessem que aprender algo indica que Paulo acreditava que a salvação deles fosse possível., para que aprendam a não mais blasfemar contra Deus."
                }
            },
            {
                "capitulo": "2",
                "libro": "1timóteo",
                "num_versos": 15,
                "versos": {
                    "1": "Acima de tudo, quero incentivá-lo a orar por todas as pessoas, fazendo pedidos a Deus, pedindo em nome delas e agradecendo.",
                    "2": "Ore também pelos reis e por todos os tipos de líderes, para que possamos viver com tranquilidade e em paz, com dedicação a Deus e respeito pelos outros.",
                    "3": "Isso é bom e Deus, nosso Salvador, se agrada disso.",
                    "4": "Ele quer que todos sejam salvos e que entendam o que a verdade realmente é.",
                    "5": "Pois só há um Deus e um só mediador entre Deus e a humanidade, o homem Cristo Jesus.",
                    "6": "Ele deu a sua vida para que todos nós pudéssemos ser resgatados. Esta foi a prova, demonstrada no momento certo.",
                    "7": "Eu fui escolhido para anunciar essa mensagem e ser seu mensageiro2:7. Literalmente, “um apóstolo.”, um mestre para os não-judeus2:7. Literalmente, “gentios.” a respeito da fé em Deus e da verdade. E eu garanto que não estou mentindo; o que digo é a verdade!",
                    "8": "O que eu realmente quero é que, em todos os lugares, os homens orem a Deus, cheios de sinceridade em seus corações2:8. Literalmente, “ergam mãos puras.”, sem raiva e sem discussões!",
                    "9": "Da mesma maneira, quero que as mulheres sejam sensatas, usem roupas decentes e simples. Elas devem ser atraentes não pelo seu corte de cabelo, ou por usarem ouro ou pérolas ou roupas caras,",
                    "10": "mas por suas boas ações, pois é assim que as mulheres que afirmam seguir a Deus devem fazer.",
                    "11": "As mulheres devem aprender em silêncio, respeitando o seu lugar.",
                    "12": "E não permito que as mulheres ensinem ou tenham autoridade sobre os homens. Elas devem permanecer em silêncio2:12. Ou tranquilos, calmos.,",
                    "13": "porque Deus primeiro fez Adão e, depois, Eva.",
                    "14": "Adão não se deixou enganar, mas Eva é que foi enganada e caiu em pecado.",
                    "15": "No entanto, a mulher, em sua missão de mãe2:15. “Pela gravidez.” O significado e a consequência desse versículo são muito discutidos., será salva, se ela, com pureza, continuar na fé, no amor e na dedicação a Deus."
                }
            },
            {
                "capitulo": "3",
                "libro": "1timóteo",
                "num_versos": 16,
                "versos": {
                    "1": "Esta afirmação é verdadeira: “Se alguém pretende ser um bispo na igreja, esse é um bom trabalho a se querer.”",
                    "2": "Um bispo deve ser alguém acima de qualquer suspeita, ser casado apenas com uma esposa, ter autocontrole, ser equilibrado, sensível, acolhedor e ter capacidade para ensinar.",
                    "3": "Ele não deve ser chegado ao vinho ou se tornar violento e, sim, ser gentil. Também não deve ser questionador ou amar o dinheiro.",
                    "4": "Ele deve conduzir bem a sua família. Os seus filhos devem respeitar o que ele lhes diz.",
                    "5": "Pois, se um homem não sabe como controlar a sua própria família, como ele poderá cuidar da igreja de Deus?",
                    "6": "Ele não deve ser alguém que tenha se convertido há pouco tempo, pois, caso ele se torne muito arrogante3:6. Ou “ele se torne orgulhoso e arrogante.”, sofrerá a mesma condenação que o diabo.",
                    "7": "As pessoas que não fazem parte da igreja também devem falar bem dele, para que ele não seja desacreditado e caia na armadilha do diabo.",
                    "8": "Da mesma maneira, os diáconos3:8. “Diáconos”, diretamente da palavra grega “diakonos”, significando servo. devem ser dignos e, não, hipócritas. Eles não devem beber muito vinho e não devem tentar se enriquecer de forma desonesta.",
                    "9": "Eles devem se apegar à verdade revelada sobre Deus, crendo nele com uma consciência pura.",
                    "10": "Eles devem ser testados primeiro e, se não houver nada contra eles, então, podem se tornar diáconos.",
                    "11": "As esposas3:11. “Suas esposas” ou, simplesmente, “mulheres.” dos diáconos também devem ser pessoas dignas. Elas não devem fazer fofocas a respeito dos outros e devem ter autocontrole e serem confiáveis em tudo o que fazem.",
                    "12": "Os diáconos devem ter apenas uma única esposa, devem cuidar bem dos seus filhos e de suas casas.",
                    "13": "Aqueles que trabalham bem como diáconos ganham o respeito dos irmãos e muita confiança em sua fé em Cristo Jesus.",
                    "14": "Embora eu espere vê-lo logo, estou escrevendo sobre tudo isso a você para que,",
                    "15": "seu eu me atrasar, você saberá como as pessoas devem se comportar na casa de Deus. Esta é a igreja do Deus vivo, o pilar de apoio e a fundação da verdade.",
                    "16": "Não há dúvida em relação a isto: a verdade revelada sobre Deus é maravilhosa! Nós o conhecemos em sua forma humana. Ele foi aprovado pelo Espírito e visto pelos anjos. Foi anunciado para as nações, e o mundo creu nele. E finalmente retornou em glória!"
                }
            },
            {
                "capitulo": "4",
                "libro": "1timóteo",
                "num_versos": 16,
                "versos": {
                    "1": "Entretanto, o Espírito diz claramente que, nos últimos tempos, alguns abandonarão a sua fé em Deus e irão se voltar para espíritos enganadores e crenças que vêm dos demônios.",
                    "2": "Esses mentirosos hipócritas e suas consciências embrutecidas",
                    "3": "dizem para as pessoas não se casarem e não comerem certos tipos de alimentos feitos por Deus, que deveriam ser aceitos com gratidão por aqueles que creem e que sabem a verdade.",
                    "4": "Tudo o que é criado por Deus é bom, e nada deveria ser rejeitado e, sim, ser recebido com uma oração, para demonstrar o nosso agradecimento.",
                    "5": "Pois tudo isso se torna sagrado por meio da palavra de Deus e pela oração.",
                    "6": "Se você transmitir esses conselhos aos irmãos e irmãs, então, será um bom servo4:6. A palavra é, na verdade, aquela usada para “diácono.” de Cristo Jesus. Você ganha força ao crer na verdade e no bom ensinamento que tem seguido.",
                    "7": "Rejeite as histórias antigas cheias de superstições sem fundamento. Garanta que o seu exercício seja espiritual,",
                    "8": "pois embora o exercício físico seja útil de alguma maneira, o exercício espiritual é muito mais útil. Pois “ele tem promessa para a vida atual e para a vida futura.”",
                    "9": "Esse ensinamento4:9. Presumindo que o ensinamento seja o conteúdo do versículo anterior. é verdadeiro e deve ser aceito por todos.",
                    "10": "O motivo de nós trabalharmos e fazermos o melhor que podemos é porque temos colocado nossa esperança no Deus vivo. Ele é o Salvador de todas as pessoas, especialmente daqueles que creem nele.",
                    "11": "É isso que você deve ensinar. Diga a todas as pessoas para seguirem as suas orientações.",
                    "12": "Não deixe que ninguém o menospreze por você ser jovem. Seja um exemplo para aqueles que creem em Deus, sendo amoroso, confiável e puro na sua maneira de falar e no tipo de vida que leva.",
                    "13": "Até que eu chegue aí, leia as Sagradas Escrituras para a igreja e incentive a todos por meio do que fala e do que ensina.",
                    "14": "Não ignore o dom cheio de graça que lhe foi dado mediante profecia, quando os presbíteros da igreja colocaram as suas mãos sobre a sua cabeça.",
                    "15": "Pense com muito cuidado a respeito dessas coisas e dedique-se completamente a elas. Assim, todos poderão ver o seu progresso.",
                    "16": "Cuide do que você está fazendo e do que está ensinando. Continue fazendo isso, pois, assim você salvará tanto a você mesmo, bem como a todos os que o escutam."
                }
            },
            {
                "capitulo": "5",
                "libro": "1timóteo",
                "num_versos": 25,
                "versos": {
                    "1": "Não chame a atenção de um homem mais velho do que você. Pelo contrário, o aconselhe como se ele fosse o seu próprio pai. Trate os mais jovens como se fossem seus irmãos,",
                    "2": "as mulheres mais velhas como a mães, as mais jovens como irmãs, com toda a pureza.",
                    "3": "Ajude as viúvas que não tenham uma família,",
                    "4": "pois a responsabilidade cristã dos filhos ou netos de uma viúva é cumprir o dever deles em relação as suas próprias famílias e retribuir tudo o que os seus pais e os seus avós fizeram, ajudando-os quando preciso. E é isso o que agrada a Deus.",
                    "5": "Mas, a verdadeira viúva, que não tem família, sozinha e sem qualquer tipo de apoio põe a sua esperança em Deus e ora, pedindo ajuda noite e dia.",
                    "6": "Já a viúva que se entrega aos prazeres já está morta, ainda que fisicamente esteja viva.",
                    "7": "Transmita para as pessoas essas orientações, para que elas estejam acima de qualquer crítica.",
                    "8": "Mas aqueles que não cuidam dos seus parentes, especialmente dos da sua própria família, viraram as costas para as suas crenças e são muito piores do que aqueles que não creem.",
                    "9": "Apenas as viúvas acima dos sessenta anos, que tenham se casado uma vez só, deverão ser colocadas na lista.5:9. A lista das viúvas que deveriam ser ajudadas pela igreja.",
                    "10": "A viúva deve ser reconhecida por fazer o bem. Ela criou bem os seus filhos? Ela é acolhedora? Ela lava os pés dos membros da igreja? Ela ajuda aqueles que estão com problemas? Ela realmente tenta fazer o bem, de todas as formas?",
                    "11": "Essa orientação não se relaciona a viúvas jovens, pois quando o desejo físico delas as fazem querer casar novamente, abandonam a sua dedicação a Cristo.",
                    "12": "Com isso, elas são culpadas de quebrar o compromisso anterior5:12. A ideia aqui é a de que as viúvas tenham se comprometido a servir a Cristo na igreja e, exatamente por isso, também sejam ajudadas pela igreja. Se a viúva casar novamente, esse compromisso estará anulado. que assumiram.",
                    "13": "Elas também se acostumam a não fazer nada e a passar o tempo apenas fazendo visitas umas às outras. Não são apenas preguiçosas, mas também fazem fofocas e se intrometem na vida dos outros, falando sobre coisas que não deveriam.",
                    "14": "Então, o melhor conselho que posso dar é que as viúvas mais jovens se casem novamente, tenham filhos e cuidem de suas próprias casas. Assim, não haverá oportunidade para a crítica do Inimigo.",
                    "15": "No entanto, algumas já seguiram o caminho de Satanás.",
                    "16": "Qualquer mulher cristã que tenha viúvas na família deveria ajudá-las, para que a igreja não seja sobrecarregada com a responsabilidade por elas e possa ajudar aquelas viúvas que estão realmente em necessidade.",
                    "17": "Os presbíteros que fazem um bom trabalho na igreja deveriam ser duplamente valorizados5:17. Ou “deveriam receber pagamento adequado.”, especialmente aqueles que trabalham anunciando e ensinando a Palavra.",
                    "18": "Como está escrito nas Sagradas Escrituras: “Não amarre a boca do boi, quando ele estiver pisando o trigo.” E também: “O trabalhador merece ser pago.”5:18. Deuteronômio 25:4, ver também Lucas 10:7.",
                    "19": "Não leve em consideração qualquer acusação contra um presbítero, a menos que duas ou três testemunhas a confirmem.",
                    "20": "Repreenda, em público, aqueles que cometem pecados, pois isso também servirá como um alerta aos outros.",
                    "21": "Diante de Deus, de Cristo Jesus e dos santos anjos, eu o oriento a seguir essas instruções, sem preconceitos ou favorecimentos. Não faça nada com a intenção de favorecer alguém.",
                    "22": "Não se apresse em dar a sua bênção para qualquer um e não se envolva nos pecados de outros. Mantenha-se puro.",
                    "23": "Por você estar frequentemente doente do estômago, não beba apenas água, mas também beba um pouco de vinho.",
                    "24": "Os pecados de algumas pessoas podem ser facilmente notados e, assim, a culpa delas é muito clara. Porém, os pecados de outros são notados só mais tarde.",
                    "25": "Da mesma maneira, as boas ações são vistas claramente e mesmo as boas atitudes que estão escondidas não ficarão escondidas para sempre."
                }
            },
            {
                "capitulo": "6",
                "libro": "1timóteo",
                "num_versos": 21,
                "versos": {
                    "1": "Todos os que são escravos deveriam considerar os seus senhores dignos de respeito, para que o nome de Deus e a fé cristã não sejam desacreditados.",
                    "2": "Escravos que têm senhores cristãos não devem desrespeitar os seus senhores, pois são irmãos. Pelo contrário, eles devem servi-los até melhor, porque os senhores que são beneficiados pelo serviço deles são irmãos na fé, a quem eles devem amar. Ensine essas orientações e incentive as pessoas a praticá-las.",
                    "3": "Aqueles que ensinam crenças diferentes e que não escutam o bom conselho, especialmente as palavras do nosso Senhor Jesus Cristo e os verdadeiros ensinamentos de Deus,",
                    "4": "são arrogantes e não compreendem nada. Eles insistem em teorias sem fundamento e debates filosóficos, que apenas levam à inveja, discussões, fofocas maliciosas e suspeitas maldosas.",
                    "5": "Essas pessoas discutem constantemente, e as suas mentes totalmente corruptas já perderam a razão, pois elas pensam que podem lucrar financeiramente com a religião.",
                    "6": "De fato, a religião é uma grande fonte de lucro, mas só se a pessoa se contenta com o que tem.",
                    "7": "Pois, assim como não trouxemos nada para este mundo, também não levaremos nada daqui.",
                    "8": "Mas, se tivermos o que comer e o que vestir, então, fiquemos contentes.",
                    "9": "As pessoas que estão determinadas a se enriquecer caem na armadilha da tentação, seguindo muitos impulsos tolos e prejudiciais.",
                    "10": "Porque o desejo de enriquecer leva a muitos tipos de consequências más. E algumas dessas pessoas que amavam tanto a riqueza, afastaram-se da fé e encheram a sua vida de muitas dores.",
                    "11": "Mas você, como um homem de Deus, deve evitar, de qualquer maneira, essas tentações. Você deve buscar fazer o que é certo, praticar a verdadeira religião e crer em Deus. Procure amar, ser paciente e gentil.",
                    "12": "Lute a boa luta, pois você crê em Deus. Agarre-se firme à vida eterna, para a qual você foi chamado. Foi isso que você prometeu fazer diante de muitas testemunhas.",
                    "13": "Diante de Deus, que dá vida a todas as criaturas, e perante Cristo Jesus, que diante de Pôncio Pilatos deu um belo testemunho de fé, eu ordeno a você que",
                    "14": "siga com fé tudo o que lhe foi dito.6:14. Literalmente, “cumpra os mandamentos.” Dessa maneira, não haverá críticas a serem feitas contra você, e continue assim até que o nosso Senhor Jesus Cristo apareça.",
                    "15": "No momento certo, Jesus será revelado por Deus, que é o único e abençoado Soberano, o Rei dos reis e o Senhor dos senhores.",
                    "16": "Ele é o único imortal e vive na luz, impossível de ser alcançada. Ninguém o viu ou consegue vê-lo. Toda a honra e todo o poder eterno são dele! Amém!",
                    "17": "Alerte aqueles que são ricos no mundo atual a não se sentirem orgulhosos por isso. Diga a eles para não colocarem a sua fé na riqueza, que é tão insegura e, sim, em Deus que, sem nada cobrar, deu-nos tudo para a nossa satisfação.",
                    "18": "Mande-os fazer o bem e para serem ricos em boas ações. Fale para eles compartilharem o que têm e serem generosos.",
                    "19": "Assim, eles acumularão tesouros que formarão uma base sólida para o futuro, para que possam receber a verdadeira vida.",
                    "20": "Timóteo, guarde bem o que lhe foi confiado. Não dê atenção a conversas sem sentido e a argumentos baseados no chamado “conhecimento.”",
                    "21": "Alguns dos que incentivam essas ideias se afastaram da fé em Deus. Que a graça de Deus esteja com vocês!"
                }
            }
        ]
    }
}