{
    "data": {
        "libro": "Efésios",
        "abreviacion": "Ef",
        "testamento": "Novo Testamento",
        "num_capitulos": 6,
        "num_versos": 155,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "efésios",
                "num_versos": 23,
                "versos": {
                    "1": "Eu, Paulo, apóstolo de Cristo Jesus, de acordo com a vontade de Deus, é quem escreve esta carta para os cristãos1:1. Literalmente, “santos.” que vivem em Éfeso e fiéis em Cristo Jesus.",
                    "2": "Que a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam com vocês!",
                    "3": "Louvemos a Deus, o Pai do nosso Senhor Jesus Cristo, que nos tem abençoado em Cristo com tudo que é espiritualmente bom do mundo celestial.",
                    "4": "Antes do início deste mundo, Deus nos escolheu para estarmos unidos a ele1:4. Ou “em união com ele.”, para que, com amor, pudéssemos nos apresentar diante dele como santos e sem falhas.",
                    "5": "Ele decidiu antecipadamente nos adotar como seus filhos, trabalhando por meio de Jesus Cristo para nos levar para ele. Ele estava feliz ao fazer isso porque essa era a sua vontade.",
                    "6": "Então, nós o louvamos por sua gloriosa graça, que ele tão gentilmente nos deu, por meio do seu amado Filho.1:6. Aqui, o Filho é assumido. A versão grega diz “o amado.”",
                    "7": "Por meio dele, nós ganhamos a salvação pelo seu sangue, o perdão dos nossos pecados, como resultado de sua valiosa bênção,",
                    "8": "que ele tão generosamente nos deu, juntamente com toda a sabedoria e entendimento.",
                    "9": "Deus nos revelou sua vontade até então oculta, e ele ficou feliz em prosseguir com o seu plano,",
                    "10": "mediante o qual, ele colocaria sob a autoridade de Cristo tudo1:10. Comparando com Colossenses 1:20. o que existe no céu e na terra.",
                    "11": "Nele, fomos escolhidos com antecedência, de acordo com o plano daquele que está resolvendo tudo de acordo com a sua vontade,",
                    "12": "para que, assim, nós1:12. “Nós”, significando os judeus cristãos., que fomos os primeiros a ter esperança em Cristo, pudéssemos louvar a sua glória.",
                    "13": "Nele, vocês1:13. “Vocês”, significando os gentios cristãos. também ouviram a palavra da verdade, o evangelho da nossa salvação. Nele, por causa da sua fé, vocês foram marcados com o selo da promessa do Espírito Santo,",
                    "14": "que é a garantia da nossa herança, até a redenção daqueles que pertencem a Deus, para o seu louvor e a sua glória.",
                    "15": "Por isso, tendo eu ouvido falar a respeito da sua fé no Senhor Jesus e no amor que vocês têm por todos os cristãos,",
                    "16": "eu sempre agradeço a Deus por vocês e também sempre os incluo em minhas orações.",
                    "17": "Eu oro para que o Deus do nosso Senhor Jesus Cristo, o Pai glorioso, possa lhes dar um espírito de sabedoria, para que vejam e saibam como ele realmente é.",
                    "18": "Que as mentes de vocês sejam iluminadas, para que possam entender a esperança para a qual ele os chamou. E para que saibam sobre as gloriosas riquezas que ele promete como uma herança para o seu povo santo.",
                    "19": "Que vocês também entendam o poder extraordinário de Deus,",
                    "20": "que ele demonstrou ao ressuscitar Cristo dos mortos. Deus colocou Cristo sentado a sua direita no céu,",
                    "21": "muito acima de qualquer outro governante, autoridade, poder ou senhor, ou qualquer líder com todos os seus títulos, não apenas neste mundo, mas, também, no mundo que está por vir.",
                    "22": "Deus sujeitou tudo à autoridade de Cristo e lhe deu a responsabilidade, como chefe, sobre tudo o que está relacionado à igreja,",
                    "23": "que é o corpo de Cristo, que ele preencheu e completou, aquele que preenche e completa tudo em todos os lugares."
                }
            },
            {
                "capitulo": "2",
                "libro": "efésios",
                "num_versos": 22,
                "versos": {
                    "1": "Antigamente, vocês estavam mortos em seus pecados e más ações,",
                    "2": "vivendo de acordo com os caminhos do mundo, sob o controle do diabo2:2. Literalmente, “o líder do poder do ar.”, cujo espírito está trabalhando naqueles que desobedecem a Deus.",
                    "3": "Todos nós já fomos assim, com nosso comportamento sendo determinado pelos desejos da nossa natureza humana pecadora e do nosso modo maligno de pensar. Como qualquer outra pessoa, por causa dessa natureza, éramos pessoas que deveriam sofrer o castigo de Deus.2:3. A versão em grego, literalmente, diz: “Por natureza, filhos da ira.” Seguindo o pensamento anterior sobre a natureza humana, isso poderia significar que somos “naturalmente irritados” ou rebeldes em relação a Deus. Outra opção seria a de que nós somos o objeto da ira divina, embora Deus não seja especificamente mencionado aqui.",
                    "4": "Mas Deus, em sua grande misericórdia, por causa do imenso amor que sente por nós,",
                    "5": "mesmo enquanto estávamos mortos em nossos pecados, nos fez viver juntamente com Cristo. A fé que vocês têm nele os salvou.",
                    "6": "Ele nos ressuscitou com Cristo e em Cristo Jesus nos acolheu no céu ao seu lado.",
                    "7": "Assim, Deus demonstrou a grandeza da sua graça, ao nos revelar a sua bondade, por meio de Cristo Jesus, por toda a eternidade que está por vir.",
                    "8": "Pois vocês são salvos pela graça, ao crer nele. Isso não vem de vocês; mas é um presente de Deus.",
                    "9": "A salvação não tem nada que ver com esforços humanos. Então, não se sintam orgulhosos.",
                    "10": "Nós somos o resultado do que Deus faz, criados em Cristo Jesus para fazer o bem, que Deus já planejara para que o fizéssemos.",
                    "11": "Então, vocês que eram “pagãos”, falando em termos humanos, chamados “não circuncidados” por aqueles que são “circuncidados”2:11. Isso é, os judeus (circuncidados) e os gentios (não circuncidados)., que nada mais é do que um procedimento feito por mãos humanas, precisam se lembrar de",
                    "12": "que já estiveram afastados de Cristo. Vocês foram impedidos, por serem não-judeus, de se tornarem cidadãos de Israel. E também, por isso, não puderam fazer parte do acordo2:12 Ou “aliança.” que Deus tinha prometido. Vocês não tinham esperança e viviam no mundo sem Deus.",
                    "13": "Mas agora, em Cristo Jesus, vocês, que já estiveram muito distantes de Deus, foram trazidos para perto dele por meio do sangue de Cristo.",
                    "14": "Cristo é a nossa paz. Por meio do seu corpo2:14. Pelo contexto, parece que Paulo se refere aqui à crucificação de Jesus., ele fez com que os dois povos se tornassem um e destruiu o muro da separação que trazia hostilidade e nos dividia,",
                    "15": "fazendo com que nos libertássemos da lei, com suas exigências e regulamentos. Ele fez isso para que pudesse criar um novo povo unido a ele, a partir dos judeus e dos não-judeus. Foi assim que ele trouxe a paz.",
                    "16": "Por meio da sua crucificação, Jesus quis reconciliar completamente os dois povos a Deus. Ele quis que eles se unissem em um só corpo, para destruir a hostilidade que havia entre eles.",
                    "17": "Ele veio e anunciou o evangelho da paz, tanto para aqueles que estavam longe, quanto para aqueles que estavam perto.",
                    "18": "E foi por meio dele que todos nós conseguimos chegar ao Pai, pelo mesmo Espírito.",
                    "19": "Isso significa que vocês não são mais estrangeiros nem visitantes, pois agora se tornaram compatriotas do povo de Deus e todos pertencem à família de Deus.",
                    "20": "Família essa que está se formando a partir dos alicerces que os apóstolos e os profetas construíram, com Cristo Jesus como a pedra fundamental.",
                    "21": "Nele, toda a construção está unida, crescendo para formar um templo sagrado para o Senhor.",
                    "22": "Vocês também estão sendo construídos, unidos a ele, como uma casa onde Deus vive por meio do seu Espírito."
                }
            },
            {
                "capitulo": "3",
                "libro": "efésios",
                "num_versos": 21,
                "versos": {
                    "1": "É pelo bem de vocês, não-judeus, que eu, Paulo, sou um prisioneiro por causa de Jesus Cristo.",
                    "2": "Eu suponho que vocês tenham ouvido que Deus me deu a responsabilidade específica de compartilhar a bênção dele com vocês.",
                    "3": "Assim, por meio do que Deus me mostrou, o mistério que antes estava escondido foi revelado a mim. Eu já escrevi para vocês sobre isso de uma forma bem breve",
                    "4": "e, ao lerem o que foi escrito, vocês serão capazes de entender o conhecimento que tenho sobre o mistério de Cristo.",
                    "5": "Antigamente, esse mistério não foi revelado a ninguém. Mas, agora, Deus o revelou aos apóstolos e aos profetas, por meio do Espírito.",
                    "6": "E o mistério diz que os não-judeus também são herdeiros, fazem parte do mesmo corpo e, unidos a Cristo Jesus, compartilham, juntamente com os judeus, da promessa, por meio do evangelho.",
                    "7": "Eu me tornei um servo do evangelho por causa do dom que Deus, em sua graça, me concedeu. Esse dom me foi dado pelo poder de Deus, que atua em mim.",
                    "8": "Eu, o menos importante de todos os cristãos, recebi essa graça de anunciar aos não-judeus o incrível valor de Cristo",
                    "9": "e para fazer com que todos vissem o mistério, desde o início escondido em Deus, aquele que tudo fez.",
                    "10": "O plano de Deus era que os vários aspectos da sua sabedoria fossem revelados, por meio da igreja, aos governantes e às autoridades do mundo celestial.",
                    "11": "Isso foi feito de acordo com o eterno propósito de Deus, que ele realizou em Cristo Jesus, o nosso Senhor.",
                    "12": "Por causa dele e da nossa fé nele, nós podemos ir a Deus em total liberdade e cheios de confiança.",
                    "13": "Então, eu lhes peço que não percam a coragem por causa do meu sofrimento. Pois, se sofro, faço isso por vocês e espero que valorizem o meu esforço.",
                    "14": "É por isso que eu me ajoelho diante do Pai,",
                    "15": "de quem cada uma das famílias, tanto as do céu quanto as da terra, recebe a sua natureza e o seu caráter.",
                    "16": "Eu peço que, com a sua gloriosa riqueza, ele possa lhes fortalecer no íntimo do seu ser com poder, por meio do seu Espírito.",
                    "17": "Que Cristo viva em vocês, por meio da sua fé nele. E que vocês, com raízes cravadas profundamente no amor,",
                    "18": "tenham o poder para compreender, com todo o povo de Deus, as várias dimensões do amor de Cristo.",
                    "19": "Que vocês conheçam o amor de Cristo, que ultrapassa todo o conhecimento, para que a plenitude de Deus os preencha e os complete totalmente.",
                    "20": "E, finalmente, que Deus, que pode fazer infinitamente mais do que nós poderíamos pedir ou até mesmo pensar,",
                    "21": "possa ser glorificado na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre! Amém!"
                }
            },
            {
                "capitulo": "4",
                "libro": "efésios",
                "num_versos": 32,
                "versos": {
                    "1": "Então, eu, este prisioneiro no Senhor, os incentivo para que vivam de acordo com os princípios para os quais vocês foram chamados.",
                    "2": "Não se orgulhem tanto de si mesmos e sejam gentis e pacientes, sempre demonstrando tolerância e amor uns aos outros.",
                    "3": "Façam todos os esforços para continuarem, por meio da paz que une vocês, na união trazida pelo Espírito.",
                    "4": "Pois há um só corpo e um só Espírito, assim como uma só esperança para a qual Deus os chamou.",
                    "5": "O Senhor é um só, nossa fé nele é uma só e só há um batismo.",
                    "6": "Há somente um Deus, que é o Pai de todos nós. Ele é o Senhor de todos, realiza por meio de todos e está em todos.",
                    "7": "E cada um de nós recebeu a graça, dada de acordo com o dom generoso de Cristo.",
                    "8": "Como está escrito nas Sagradas Escrituras: “Quando ele subiu ao céu, levou junto muitos prisioneiros e deu dons para as pessoas.”4:8. Salmo 68:18.",
                    "9": "Com relação a isso: essa passagem diz que ele subiu, mas significa que ele também desceu até aos lugares mais baixos da terra, ou seja, ao mundo dos mortos.",
                    "10": "Aquele que desceu é o mesmo que também subiu ao mais alto do céu, para que, assim, ele pudesse fazer com que todo o universo ficasse completo.",
                    "11": "Os dons que ele deu foram para que alguns possam ser apóstolos, outros profetas, evangelistas, pastores e mestres.",
                    "12": "O propósito de tudo isso é preparar o povo de Deus para o trabalho de ajudar os outros, fazendo com que o corpo de Cristo possa crescer.",
                    "13": "Nós cresceremos juntos, até que todos se tornem apenas um na fé e no conhecimento do Filho de Deus. E é assim que nos desenvolveremos completamente, alcançando a maturidade completa em Cristo.",
                    "14": "Nós não devemos ser mais como criancinhas, levados de um lado para outro por qualquer brisa passageira de doutrina, enganados por artimanhas humanas, levados a errar por pessoas astutas em seus esquemas enganadores.",
                    "15": "Em vez disso, devemos falar a verdade com amor, para que possamos crescer em tudo, até alcançar a Cristo, que é a cabeça.",
                    "16": "É por causa dele que todo o corpo funciona e as juntas se mantêm unidas, assim como cada parte individual faz o que é destinada a fazer, permitindo que todo o corpo cresça e se desenvolva no amor.",
                    "17": "Por isso, eu lhes digo e, na verdade, insisto sobre isso no Senhor: vocês não deveriam continuar vivendo como os pagãos vivem, com seus pensamento sem valor.",
                    "18": "Com as suas mentes mergulhadas nas trevas, eles nada entendem. E eles não têm parte na vida que Deus dá, por serem ignorantes e teimosos.",
                    "19": "Eles perderam a vergonha e, por isso, se entregam à sensualidade e fazem, descontroladamente, todos os tipos de indecências.",
                    "20": "Mas, não foi isso que vocês aprenderam sobre Cristo!",
                    "21": "Por acaso, vocês não ouviram sobre ele? Não lhes ensinaram a respeito dele? Vocês não aprenderam a verdade que está nele?",
                    "22": "Então, livrem-se dessa velha natureza, que destrói a vida de vocês por meio de desejos enganosos.",
                    "23": "Deixem-se renascer para uma vida espiritual e mentalmente diferente",
                    "24": "e assumam a nova natureza que Deus criou, para que vocês se tornem como ele, justos e santos, na verdade.",
                    "25": "Então, rejeitem as mentiras e digam sempre a verdade uns aos outros, pois nós pertencemos uns aos outros.",
                    "26": "Não pequem por estarem furiosos, não fiquem o dia todo com raiva,",
                    "27": "e não deem ao diabo qualquer oportunidade para que sejam tentados.",
                    "28": "Quem furtava que não furte mais, porém trabalhe de forma honesta e produtiva com as próprias mãos, para que tenham algo para dar a quem precisa.",
                    "29": "Não falem palavrões. Digam apenas palavras que encorajam as pessoas, conforme a necessidade, para que o que elas ouvirem faça bem a elas.",
                    "30": "Não entristeçam o Espírito Santo de Deus, que os marcou para mostrar que vocês pertencem a ele até o dia da salvação.",
                    "31": "Livrem-se de todo tipo de amargura, ódio, raiva, ofensas, insultos e de todas as formas de maldade.",
                    "32": "Sejam gentis e tenham compaixão uns pelos outros, perdoando-se uns aos outros, da mesma maneira que Deus os perdoou em Cristo."
                }
            },
            {
                "capitulo": "5",
                "libro": "efésios",
                "num_versos": 33,
                "versos": {
                    "1": "Imitem a Deus, pois vocês são os filhos que ele ama muito.",
                    "2": "Vivam com amor, da mesma maneira que Cristo os amou. Ele morreu por nós e se ofereceu como um presente e, em sacrifício, como um perfume agradável a Deus.",
                    "3": "Que nunca digam que vocês praticam imoralidade sexual ou qualquer outro tipo de indecência, ou que são cobiçosos, pois, como povo de Deus, vocês nem mesmo deveriam conversar sobre essas coisas.",
                    "4": "Não digam palavras indecentes, ou coisas estúpidas e sujas. Em vez disso, agradeçam a Deus.",
                    "5": "Saibam vocês que ninguém que seja sexualmente imoral ou que pratique atos indecentes, que seja ganancioso ou adore ídolos herdará o que quer que seja no Reino de Cristo e de Deus.",
                    "6": "Não deixem que ninguém os engane com palavras mentirosas, pois é justamente por essas coisas que os filhos da desobediência serão julgados por Deus.",
                    "7": "Então, fiquem atentos e não participem disso com eles.",
                    "8": "Vocês já estiveram nas trevas, mas agora, estão na luz junto com o Senhor. Vocês devem viver como filhos da luz",
                    "9": "(a luz só produz o que é bom, justo e verdadeiro),",
                    "10": "mostrando ao Senhor o que ele realmente valoriza.",
                    "11": "Não se envolvam com as coisas vazias que as trevas produzem. Pelo contrário, reprovem-nas.",
                    "12": "É vergonhoso até mesmo falar sobre o que determinadas pessoas fazem secretamente,",
                    "13": "mas, apenas quando algo é exposto pela luz é que sabemos como isso verdadeiramente é. A luz torna tudo visível.",
                    "14": "É por isso que se diz: “Vocês que estão dormindo, levantem-se, ressuscitem dos mortos, e Cristo os iluminará.”",
                    "15": "Portanto, cuidado com a forma como vocês vivem! Não vivam de uma forma estúpida, mas, sim, com sabedoria.",
                    "16": "Usem as oportunidades da melhor maneira possível, pois os dias em que vivemos são maus.",
                    "17": "Não sejam ignorantes, mas descubram qual é a vontade do Senhor.",
                    "18": "Não fiquem bêbados por tomarem vinho e estragarem suas vidas. Mas sim, que fiquem cheios do Espírito.",
                    "19": "Animem uns aos outros usando salmos e músicas sagradas. Cantem e façam música para o Senhor, para expressarem o que realmente sentem.",
                    "20": "Sempre agradeçam a Deus, o Pai, por tudo, em nome do nosso Senhor Jesus Cristo.",
                    "21": "Vocês deveriam estar dispostos a aceitar o que os outros lhes dizem para fazer, pelo respeito que vocês têm por Cristo.",
                    "22": "Esposa, faça o que o seu marido lhe diz para fazer, como faria se o Senhor lhe dissesse.",
                    "23": "O marido é o cabeça da esposa, da mesma maneira que Cristo é o cabeça da igreja, sendo este mesmo o salvador do corpo.",
                    "24": "Exatamente como a igreja faz o que Cristo diz, as esposas deveriam obedecer em tudo ao seu marido.",
                    "25": "Marido, você deve amar a sua esposa, da mesma maneira que Cristo amou a igreja e se doou para ela.",
                    "26": "Ele a tornou santa. Ele a limpou com a água da palavra5:26. Presumivelmente, uma referência ao batismo.,",
                    "27": "para que ele pudesse tornar a igreja sua; uma igreja sem vício ou defeito ou qualquer tipo de falha e, sim, santa e íntegra.",
                    "28": "O marido deve amar a esposa exatamente assim. Ame a sua esposa como você ama o seu próprio corpo. Um homem que ama a sua esposa ama a si mesmo,",
                    "29": "pois ninguém odeia seu próprio corpo. Pelo contrário, nós o alimentamos e cuidamos dele, exatamente como Cristo faz com a igreja,",
                    "30": "pois somos membros do seu corpo.",
                    "31": "Como dizem as Sagradas Escrituras: “É por isso que um homem deixa seu pai e sua mãe e se une a sua esposa, e os dois se tornam um.”5:31. Gênesis 2:24.",
                    "32": "Esta é uma verdade profunda, mas eu estou falando sobre Cristo e a igreja.",
                    "33": "No entanto, cada marido deve amar a sua própria esposa como ele ama a si mesmo, e a esposa deve respeitar o marido."
                }
            },
            {
                "capitulo": "6",
                "libro": "efésios",
                "num_versos": 24,
                "versos": {
                    "1": "Filhos, façam o que os seus pais lhes dizem, pois é o certo a se fazer.",
                    "2": "“Respeitem o seu pai e a sua mãe.” Esse é o primeiro mandamento que tem uma promessa, a qual diz:",
                    "3": "“Faça isso para que tudo corra bem para você e para que possa viver uma longa vida na terra.”6:3. Êxodo 20:12 ou Deuteronômio 5:16.",
                    "4": "Pais, não irritem seus filhos, mas cuidem deles, dando disciplina e orientando-os sobre Deus.",
                    "5": "Escravos, obedeçam àqueles que são os seus senhores humanos, com o devido respeito e admiração, e façam tudo com motivação sincera, como se estivessem servindo a Cristo.",
                    "6": "Não trabalhem bem apenas quando estiverem sendo olhados, para ganharem aprovação. Mas trabalhem como escravos de Cristo, fazendo, de forma honesta, a vontade de Deus,",
                    "7": "servindo alegremente, como se estivessem fazendo suas tarefas para o Senhor, e não para as pessoas.",
                    "8": "Vocês sabem que todo aquele que faz o que é bom será recompensado pelo Senhor, seja essa pessoa um escravo ou alguém livre.",
                    "9": "Senhores, vocês devem tratar os seus escravos também com respeito. Não os ameacem; lembrem-se de que o Senhor no céu é tanto o senhor deles quanto é o seu senhor, e ele trata as pessoas da mesma maneira, sem favoritismo.",
                    "10": "E, finalmente, fiquem firmes, unidos ao Senhor e ao seu imenso poder.",
                    "11": "Vistam toda a armadura de Deus, para que vocês possam resistir aos ataques do diabo.",
                    "12": "Nós não estamos lutando contra forças humanas, mas, sim, contra poderes sobrenaturais, contra os senhores das trevas, que dominam este mundo de escuridão, contra as forças espirituais do mal, que vivem nas alturas.",
                    "13": "Peguem todas as armas que Deus lhes dá, para que sejam capazes de se defenderem no dia em que o mal atacar e, depois de lutarem até o fim, possam ainda permanecer firmes!",
                    "14": "Então, levantem-se! Coloquem o cinto da verdade em volta da cintura, ponham o peitoral da justiça e da razão",
                    "15": "e calcem os sapatos da vontade para anunciar o evangelho da paz.",
                    "16": "Acima de tudo, peguem o escudo da fé em Deus, com o qual vocês serão capazes de se proteger de todas as flechas incendiárias do diabo.",
                    "17": "Coloquem o capacete da salvação e levem a espada do Espírito, que é a palavra de Deus.",
                    "18": "Façam tudo isso orando a Deus e pedindo a ajuda dele. Orem sempre, guiados pelo Espírito Santo. Fiquem alerta e continuem orando por todo o povo de Deus.",
                    "19": "Também orem por mim, para que eu receba as palavras certas a serem ditas e seja capaz de falar com coragem as verdades escondidas do evangelho.",
                    "20": "Eu sou um embaixador a serviço deste evangelho, embora eu esteja na prisão. Então, por favor, orem para que eu fale, sem medo, como eu devo fazer.",
                    "21": "Tíquico, nosso querido irmão e fiel companheiro no trabalho do Senhor, lhes dará todas as notícias a meu respeito e lhes explicará tudo, para que vocês possam saber como estou passando.",
                    "22": "É por isso que eu o estou enviando a vocês, para que saibam sobre nós e para encorajá-los.",
                    "23": "Que Deus, o Pai, e o Senhor Jesus Cristo deem a todos os irmãos paz e amor, com fé!",
                    "24": "E que a graça de Deus esteja com todos aqueles que amam o nosso Senhor Jesus com um amor eterno!"
                }
            }
        ]
    }
}