{
    "data": {
        "libro": "Filipenses",
        "abreviacion": "Fp",
        "testamento": "Novo Testamento",
        "num_capitulos": 4,
        "num_versos": 104,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "filipenses",
                "num_versos": 30,
                "versos": {
                    "1": "Esta carta é escrita por Paulo e Timóteo, servos de Cristo Jesus, para todo o povo de Deus unido a Cristo Jesus que vive em Filipos e para os líderes da igreja e seus auxiliares.",
                    "2": "Que a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam com vocês!",
                    "3": "Quando penso em vocês, eu agradeço ao meu Deus",
                    "4": "e sempre fico contente ao lembrar de todos vocês em minhas orações,",
                    "5": "pois, desde o início, vocês foram meus parceiros no anúncio do evangelho.",
                    "6": "Eu estou absolutamente certo de que Deus, que começou este bom trabalho em suas vidas, continuará trabalhando e irá terminá-lo, de forma bem sucedida, quando Jesus Cristo retornar.",
                    "7": "É justo que eu pense dessa forma a respeito de todos vocês, pois vocês significam muito para mim. É isto que estão fazendo agora que estou preso e foi o mesmo que fizeram quando eu estava fora da cadeia, defendendo e anunciando o evangelho, pois vocês são participantes da graça de Deus junto comigo.",
                    "8": "Deus é minha testemunha da saudade que tenho de todos vocês, no amor afetuoso de Cristo Jesus.",
                    "9": "Minha oração é para que o amor de vocês possa crescer ainda mais em conhecimento e entendimento,",
                    "10": "fazendo com que desenvolvam o que é realmente importante. Para que, assim, no dia em que Cristo voltar, vocês possam ser verdadeiros e estarem livres de culpa.",
                    "11": "E vocês terão uma vida cheia dos frutos da justiça que vêm por meio de Jesus Cristo, para a glória e o louvor a Deus.",
                    "12": "Meus irmãos e minhas irmãs, quero que saibam que todas as experiências que eu tive me ajudaram a seguir em frente na tarefa de anunciar o evangelho.",
                    "13": "Pois todos, inclusive toda a guarda pretoriana1:13. Guarda-costas do imperador romano., agora sabem que estou preso por ser um servo de Cristo.",
                    "14": "E por causa da minha prisão, muitos dos cristãos daqui sentiram-se encorajados para anunciar a palavra de Deus sem medo!",
                    "15": "Sim, alguns anunciam a palavra de Deus por inveja e rivalidade. No entanto, há aqueles que anunciam por bons motivos.",
                    "16": "Eles fazem isso por amor, pois sabem que eu estava destinado a estar aqui para defender o evangelho.",
                    "17": "Aqueles outros não apresentam Cristo de uma forma sincera, porque suas ambições são egoístas e eles tentam me causar ainda mais problemas enquanto estou preso.",
                    "18": "Mas, e então? Tudo o que me importa é que Cristo está sendo apresentado de todas as formas, seja por maus ou bons motivos. E isso me deixa muito feliz e, assim, continuarei!",
                    "19": "Por quê? Porque estou convencido de que, por suas orações por mim e pela ajuda do Espírito de Jesus Cristo, isso se tornará a minha salvação.1:19. Talvez Paulo esteja se referindo à salvação de sua situação imediata, ou a sua salvação final ou a ambas.",
                    "20": "Pois tenho grande esperança e muita expectativa de não fazer algo de que possa me envergonhar. Pelo contrário, a minha esperança, como sempre, é que, mesmo agora, Cristo seja muito engrandecido em meu corpo, esteja eu vivo ou morto.",
                    "21": "Pois, para mim, o viver é Cristo e o morrer é ganho.",
                    "22": "Mas, se for para eu viver aqui e, se, assim, meu trabalho for produtivo, então, eu realmente não sei qual seria a melhor escolha!",
                    "23": "Pois eu estou em um dilema. O que realmente quero é partir e estar com Cristo, o que seria muito melhor;",
                    "24": "no entanto, permanecer fisicamente aqui é mais importante no que diz respeito a vocês.",
                    "25": "Como eu estou absolutamente certo disso, eu sei que ficarei aqui, permanecendo com vocês, para ajudá-los enquanto a sua fé e a sua alegria em Deus crescem.",
                    "26": "Assim, quando eu for visitá-los novamente, vocês louvem com mais entusiasmo ainda a Cristo Jesus por minha causa.",
                    "27": "Apenas estejam certos de estarem vivendo como o evangelho de Cristo nos mostra, para que, se eu puder visitá-los ou estiver ausente, eu possa ouvir como vocês permanecem firmes, em total harmonia uns com os outros, espiritualmente unidos, enquanto trabalham juntos pela fé verdadeira no evangelho.",
                    "28": "Não deixem que os seus inimigos lhes causem medo. Ao serem corajosos, vocês demonstrarão que eles estarão perdidos, mas que o próprio Deus salvará vocês.",
                    "29": "Porque vocês receberam não apenas o privilégio de crer em Jesus, mas também o de sofrer por ele.",
                    "30": "Vocês estão passando pela mesma luta na qual também já me viram; uma luta em que ainda batalho, como agora vocês sabem."
                }
            },
            {
                "capitulo": "2",
                "libro": "filipenses",
                "num_versos": 30,
                "versos": {
                    "1": "Portanto, se vocês se sentem encorajados por estarem com Cristo, confortados por seu amor, estando em comunhão com o Espírito de Deus e demonstrando compaixão e apoio,",
                    "2": "então, façam com que a minha alegria fique completa, tendo o mesmo pensamento e o mesmo amor, estando espiritualmente unidos por um único propósito.",
                    "3": "Não façam nada movidos por um espírito de egoísmo ou de orgulho; pensem de forma humilde e considerem os outros superiores a si mesmos.",
                    "4": "Nenhum de vocês deve se preocupar apenas com o que for do seu interesse. Pelo contrário, cuidem também dos interesses dos outros.",
                    "5": "A atitude que vocês devem ter é a mesma que Cristo Jesus teve.",
                    "6": "Embora em sua natureza ele nunca tenha deixado de ser divino, ele não estava interessado em agarrar-se a sua igualdade com Deus.",
                    "7": "Em vez disso, ele se esvaziou2:7. Indicando que Jesus escolheu se “esvaziar” dos seus poderes divinos., tomando a natureza de um servo, tornando-se semelhante a um ser humano.",
                    "8": "Ao vir para nós, humildemente como um homem, ele se submeteu à morte, até mesmo à morte na cruz.",
                    "9": "E é por isso que Deus o colocou em uma posição de grande honra e poder e lhe deu o nome de maior importância,",
                    "10": "para que ao nome de Jesus, todos se curvem em respeito, seja no céu, na terra ou até mesmo abaixo dela",
                    "11": "e para que todos declarem que Jesus Cristo é o Senhor, para a glória de Deus, o Pai.",
                    "12": "Então, meus queridos amigos, continuem a trabalhar para o objetivo da salvação, com total reverência e respeito por Deus, seguindo sempre o que lhes foi dito, não apenas quando eu estava aí com vocês, mas até mesmo agora que estou longe.",
                    "13": "Pois é Deus quem está trabalhando com vocês, criando o querer e a habilidade para que vocês façam conforme a vontade dele.",
                    "14": "Façam tudo sem reclamações ou questionamentos,",
                    "15": "pois assim serão sinceros e inocentes de qualquer erro. Sejam filhos de Deus, vivendo sem culpa alguma no meio de pessoas desonestas e corruptas.2:15. Deuteronômio 32:5. Brilhem entre eles como luzes para o mundo,",
                    "16": "oferecendo a eles a palavra que traz vida. Assim, terei algo de que me orgulhar quando Jesus voltar, provando que eu não andei por aí trabalhando por nada!",
                    "17": "Então, mesmo que eu dê a minha vida em sacrifício para que vocês possam crer em Deus, eu fico feliz por isso e também fico feliz junto com todos vocês,",
                    "18": "exatamente como demonstram toda a sua alegria por estarem comigo.",
                    "19": "Espero, se essa for a vontade do Senhor Jesus, poder enviar Timóteo o mais rápido possível até vocês. Eu ficarei muito animado quando souber como vocês estão.",
                    "20": "Eu não conheço alguém que se importe tanto com vocês como Timóteo.",
                    "21": "Outras pessoas apenas se preocupam com os seus próprios interesses e, não, com os interesses de Jesus Cristo.",
                    "22": "Mas, vocês já sabem como ele é, exatamente como um filho, trabalhando para ajudar o seu pai e, assim, Timóteo trabalhou comigo para anunciar o evangelho.",
                    "23": "Então, espero enviá-lo até vocês logo que eu saiba como as coisas ficarão aqui para mim.",
                    "24": "E eu tenho fé no Senhor de que em breve eu também poderei ir visitá-los.",
                    "25": "Mas, achei importante enviar Epafrodito para vocês. Ele é um irmão para mim, meu companheiro no anúncio do evangelho e de tantas lutas. Foi ele quem vocês me enviaram para me ajudar,",
                    "26": "e ele sente muita saudade de todos vocês. Ele também está preocupado por vocês terem sabido que ele ficou doente.",
                    "27": "Sim, ele realmente esteve doente, quase morreu, mas Deus teve pena dele. Não apenas dele, mas de mim também, para que as tragédias não acontecessem em minha vida uma após a outra.",
                    "28": "É por isso que estou tão disposto a mandá-lo. Assim, quando vocês o virem, ficarão felizes e eu não ficarei tão ansioso.",
                    "29": "Então, recebam Epafrodito com muita alegria no Senhor e respeitem pessoas como ele,",
                    "30": "pois ele quase morreu ao trabalhar para Cristo. Ele colocou a vida em perigo para compensar a ajuda que vocês não podiam me dar."
                }
            },
            {
                "capitulo": "3",
                "libro": "filipenses",
                "num_versos": 21,
                "versos": {
                    "1": "Resumindo, meus queridos amigos, alegrem-se no Senhor! Não é uma carga para mim escrever as mesmas coisas novamente, pois isso contribuirá para mantê-los seguros.",
                    "2": "Tomem cuidado com os lobos, aqueles que fazem o mal e os que insistem na circuncisão física,",
                    "3": "pois nós é que somos verdadeiramente circuncidados, nós que adoramos a Deus por meio do seu Espírito, depositando nossa confiança em Cristo Jesus. Nós não confiamos nas habilidades humanas3:3. Literalmente, “carne”, também no versículo 4.,",
                    "4": "pois se houvesse um meio de contar com a natureza humana, então, eu mesmo poderia ter essa confiança. Se alguém pensa que pode confiar nisso, então, eu teria ainda mais motivos:",
                    "5": "fui circuncidado no oitavo dia, e sou um israelita da tribo de Benjamim, um autêntico hebreu. Em relação à prática da lei, eu sou fariseu.",
                    "6": "Quanto à dedicação religiosa, eu perseguia ferozmente a igreja e, no que diz respeito a fazer o que é certo, de acordo com a lei, eu era irrepreensível.",
                    "7": "Mas, de qualquer maneira, tais coisas nada trouxeram para mim, e eu as considero como uma perda por causa de Cristo.",
                    "8": "Na verdade, hoje, eu considero tudo como uma grande perda se comparado ao maravilhoso benefício que ganhei ao trocar minha vida antiga pela fé que tenho em Cristo Jesus, o meu Senhor. Eu abandonei todas essas coisas por ele e as considero como se fossem lixo. Fiz isso para ganhar a Cristo.",
                    "9": "Eu quero estar unido a ele e, não, estar certo pelo que eu fiz, ou pelo que a lei exige, mas me tornar justo por meio da fé em Cristo, justiça que procede de Deus, baseada na fé.",
                    "10": "Eu realmente quero conhecer a Cristo e experimentar o poder de sua ressurreição. Quero tomar parte em seu sofrimento e me tornar como ele em sua morte,",
                    "11": "para que, de alguma maneira, eu possa ser ressuscitado dentre os mortos!",
                    "12": "Não que eu já tenha conseguido tudo o que quero, ou que me considere perfeito. Mas me esforço para que eu possa ganhar o prêmio que Cristo Jesus já conquistou para mim.",
                    "13": "Meus irmãos, não considero que eu já tenha vencido, mas esse é o meu único objetivo. Independentemente do que esteja atrás de mim, eu me lanço adiante, para o que está a minha frente.",
                    "14": "Eu corro para alcançar a linha de chegada e para ganhar o prêmio do convite de Deus para o céu, por meio de Cristo Jesus.",
                    "15": "Todos nós que somos espiritualmente maduros devemos pensar exatamente assim. E caso vocês pensem de maneira diferente, então, Deus esclarecerá tudo para vocês.",
                    "16": "Nós devemos apenas ter certeza de seguir o que já entendemos.",
                    "17": "Meus irmãos, façam como outros já fazem e sigam o meu exemplo. Fiquem atentos a como devem se comportar, fazendo como nós.",
                    "18": "O modo de viver de algumas pessoas as torna inimigas da cruz de Cristo. Sei que muitas vezes já lhes disse isso, mas repito novamente, mesmo que me doa tanto a ponto de eu ter vontade de chorar.",
                    "19": "Essas pessoas acabarão completamente perdidas. Pois o “deus” delas são os desejos físicos, e elas também sentem orgulho do que, na verdade, deveria envergonhá-las, além de pensarem apenas nas coisas deste mundo.",
                    "20": "Mas, a nossa terra natal é o céu, de onde esperamos o nosso Salvador, o Senhor Jesus Cristo.",
                    "21": "Ele irá recriar os nossos corpos humanos cheios de defeitos para que se pareçam com o seu corpo glorioso, usando o seu poder, pelo qual ele coloca tudo sob o seu controle."
                }
            },
            {
                "capitulo": "4",
                "libro": "filipenses",
                "num_versos": 23,
                "versos": {
                    "1": "Então, meus queridos amigos, permaneçam firmes em sua fé no Senhor. Vocês significam muito para mim e me deixam muito contente! Eu os considero como a minha maior conquista! Eu verdadeiramente os amo e quero muito visitá-los!",
                    "2": "Peço a Evódia e a Síntique que resolvam suas diferenças e cheguem a um acordo no Senhor.",
                    "3": "E a você, meu fiel companheiro de trabalho4:3. Um companheiro na fé cristã, presumivelmente da cidade de Filipos., gostaria de lhe pedir que ajude essas duas mulheres. Elas trabalharam comigo para anunciar o evangelho, assim como Clemente e meus outros colaboradores na fé, os nomes dos quais já estão gravados no livro da vida.",
                    "4": "Estejam sempre felizes, unidos com o Senhor. Eu repito: estejam felizes!",
                    "5": "Que a bondade de vocês se estenda a todas as pessoas. O Senhor virá logo.",
                    "6": "Não se preocupem com nada, mas levem tudo a Deus em suas orações, fazendo os seus pedidos a ele e agradecendo por tudo o que recebem.",
                    "7": "Então, a paz que vem de Deus, que é muito maior do que podemos imaginar, protegerá os seus pensamentos e as suas atitudes, pois vocês estão unidos a Jesus Cristo.",
                    "8": "E, finalmente, pensem a respeito de tudo que é verdadeiro, respeitável, justo, puro, bonito, admirável; enfim, sobre tudo que é verdadeiramente bom e que mereça ser louvado.",
                    "9": "Coloquem em prática o que vocês aprenderam e receberam de mim, tudo o que me viram fazer e me ouviram dizer. E, assim, o Deus que traz a paz estará com vocês.",
                    "10": "Estou tão feliz no Senhor, por vocês terem novamente pensado em mim e por perceber que já estavam preocupados comigo! Não estou dizendo que vocês deixaram de cuidar de mim; é que não tiveram a oportunidade de demonstrar esse cuidado.",
                    "11": "Eu digo isso, não por causa das minhas necessidades, pois já aprendi a me adaptar às situações que enfrento.",
                    "12": "Eu sei o que é passar necessidade e também sei o que é ter mais do que se precisa. Em toda situação possível, eu aprendi o segredo de lidar com ter muito e com passar fome, de ser rico e de viver na pobreza.",
                    "13": "Eu posso fazer qualquer coisa por meio de Cristo, pois ele me fortalece!",
                    "14": "Mesmo assim, foi muito bom vocês me ajudarem durante as minhas aflições.",
                    "15": "Filipenses, lembrem-se de que desde o início do anúncio do evangelho, quando eu saí da Macedônia, a sua igreja foi a única que me ajudou financeiramente.",
                    "16": "Mesmo quando eu estava em Tessalônica, vocês me ajudaram não apenas uma vez, mas duas.",
                    "17": "Não que eu esteja buscando doações; o que eu quero mesmo é aumentar os “lucros” da “conta”4:17. Paulo está usando termos de negócios, mas provavelmente esteja se referindo, de maneira figurada, à “conta” espiritual deles. de vocês.",
                    "18": "Pois eu já tenho tudo, até mesmo mais do que preciso! Agradeço muito tudo o que vocês me mandaram, por meio de Epafrodito. O que enviaram é como um sacrifício de aroma agradável, que satisfaz a Deus e que ele aprova.",
                    "19": "Meu Deus lhes dará tudo o que vocês precisam, de acordo com a sua gloriosa riqueza, em Cristo Jesus!",
                    "20": "Glória seja dada a Deus, o Pai, para todo o sempre! Amém!",
                    "21": "Saudações a todos os irmãos e irmãs na fé em Cristo Jesus. Os irmãos que estão aqui comigo enviam saudações.",
                    "22": "Todos os irmãos lhes enviam saudações, especialmente aqueles que se encontram no palácio do imperador.",
                    "23": "Que a graça do Senhor Jesus Cristo esteja com todos vocês!"
                }
            }
        ]
    }
}