{
    "data": {
        "libro": "Mateus",
        "abreviacion": "Mt",
        "testamento": "Novo Testamento",
        "num_capitulos": 28,
        "num_versos": 1071,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "mateus",
                "num_versos": 25,
                "versos": {
                    "1": "Este livro é o registro da genealogia de Jesus Cristo1:1. Ou “Cristo.” Messias é a palavra em hebraico para Cristo em grego., filho de Davi, filho de Abraão:",
                    "2": "Abraão gerou1:2. “Gerou”: ou “era o pai de.” Isaque; Isaque gerou Jacó; Jacó gerou Judá e seus irmãos;",
                    "3": "Judá gerou Perez e Zera, cuja mãe foi Tamar; Perez gerou Esrom; Esrom gerou Arão;",
                    "4": "Arão gerou Aminadabe; Aminadabe gerou Naassom; Naassom gerou Salmom;",
                    "5": "Salmom gerou Boaz, cuja mãe foi Raabe; Boaz gerou Obede, cuja mãe foi Rute; Obede gerou Jessé;",
                    "6": "Jessé gerou o rei Davi. Davi gerou Salomão, cuja mãe tinha sido mulher de Urias;",
                    "7": "Salomão gerou Roboão; Roboão gerou Abias; Abias gerou Asa;",
                    "8": "Asa gerou Josafá; Josafá gerou Jorão; Jorão gerou Uzias;",
                    "9": "Uzias gerou Jotão; Jotão gerou Acaz; Acaz gerou Ezequias;",
                    "10": "Ezequias gerou Manassés; Manassés gerou Amom; Amom gerou Josias;",
                    "11": "Josias gerou Jeconias e seus irmãos, no tempo em que houve o exílio na Babilônia.",
                    "12": "Após o exílio na Babilônia, Jeconias gerou Salatiel; Salatiel gerou Zorobabel;",
                    "13": "Zorobabel gerou Abiúde; Abiúde gerou Eliaquim; Eliaquim gerou Azor;",
                    "14": "Azor gerou Sadoque; Sadoque gerou Aquim; Aquim gerou Eliúde;",
                    "15": "Eliúde gerou Eleazar; Eleazar gerou Matã; Matã gerou Jacó;",
                    "16": "E Jacó gerou José, esposo de Maria, da qual nasceu Jesus, que é chamado Messias.",
                    "17": "Assim, todas as gerações, desde Abraão até Davi, são quatorze. Desde Davi até o exílio na Babilônia, quatorze. E desde o exílio na Babilônia até Cristo, quatorze gerações.",
                    "18": "Foi assim que Jesus Cristo nasceu: sua mãe, Maria, estava prometida em casamento a José, mas, antes que mantivessem relações, ela ficou grávida pelo Espírito Santo.",
                    "19": "Por ser José, seu noivo, um bom homem, o qual não queria expô-la à desonra pública, decidiu anular secretamente o casamento.",
                    "20": "Enquanto assim pensava, um anjo do Senhor apareceu em sonho e lhe disse: “José, filho de Davi, não tenha medo de se casar com Maria, pois ela está grávida pelo Espírito Santo.",
                    "21": "Ela dará à luz um filho e você deverá chamá-lo Jesus, porque ele salvará as pessoas de seus pecados.”",
                    "22": "(Tudo isso aconteceu para que se cumprisse o que o Senhor disse pelo profeta:",
                    "23": "“A virgem ficará grávida e dará à luz um filho, a quem colocarão o nome de Emanuel”, que significa “Deus conosco.”)1:23. Isaías 7:14.",
                    "24": "José despertou e fez o que o anjo do Senhor lhe havia ordenado.",
                    "25": "Ele se casou com Maria, porém não mantiveram relações até que ela desse à luz um filho, a quem deu o nome de Jesus."
                }
            },
            {
                "capitulo": "2",
                "libro": "mateus",
                "num_versos": 23,
                "versos": {
                    "1": "Após Jesus nascer na cidade de Belém, na Judeia, durante o reinado de Herodes, magos2:1. Ou “Homens sábios.” Acreditava-se que eles eram sacerdotes, provavelmente vindos da Pérsia, que estudavam os astros., vindos do Oriente, chegaram a Jerusalém.",
                    "2": "“Onde está o rei dos judeus que acaba de nascer?”, perguntaram. “Nós vimos a estrela dele no Oriente e viemos adorá-lo.”",
                    "3": "Ao ouvir isso, o rei Herodes ficou muito preocupado, assim como toda a Jerusalém.",
                    "4": "Então, Herodes reuniu todos os chefes dos sacerdotes e educadores religiosos do povo e lhes perguntou onde deveria nascer o Messias.",
                    "5": "“Na cidade de Belém, na Judeia”, eles responderam, “pois o profeta escreveu:",
                    "6": "‘Você, Belém, da terra da Judeia, de forma alguma é a menos importante entre as principais cidades de Judá2:6. “Cidades”, implícito., pois será o berço do líder que guiará o meu povo de Israel.2:6. Miqueias 5:2 e 2 Samuel 5:2.’”",
                    "7": "Então, Herodes chamou os magos e os encontrou secretamente, descobrindo assim o exato momento em que a estrela aparecera.",
                    "8": "Ele os enviou para Belém e disse: “Ao chegarem lá, procurem o menino. E, ao encontrá-lo, avisem-me, para que eu também possa ir adorá-lo.”",
                    "9": "Após ouvirem o rei, eles seguiram o seu caminho, e a estrela, que já tinham visto no Oriente, os guiou até parar exatamente acima do lugar em que a criança estava.",
                    "10": "Quando viram a estrela2:10. Claramente, significando quando eles viram a estrela parar, visto que eles já tinham avistado a estrela e a seguido durante todo o caminho desde a sua casa no Oriente., eles ficaram muito felizes!",
                    "11": "Entraram na casa e viram o menino com a sua mãe, Maria. Eles se ajoelharam e o adoraram. Então, abriram as bolsas em que traziam seus tesouros e o presentearam com ouro, incenso e mirra.",
                    "12": "Alertados por um sonho para não retornarem para junto de Herodes, eles voltaram ao seu país por um caminho diferente.",
                    "13": "Após os magos terem ido embora, um anjo do Senhor apareceu em um sonho a José e lhe disse: “Levante-se, pegue a criança e sua mãe e fujam para o Egito. Fiquem lá até que eu lhe diga, pois Herodes irá procurar a criança para matá-la.”",
                    "14": "Então, José se levantou, pegou a criança e sua mãe e fugiu durante a noite para o Egito.",
                    "15": "Eles ficaram lá até à morte de Herodes. Assim se cumpriu o que o Senhor disse pelo profeta: “Eu chamei o meu filho para retornar do Egito.”2:15. Oseias 11:1.",
                    "16": "Quando Herodes percebeu que tinha sido enganado pelos magos, ficou muito zangado. Ele enviou homens para matar todos os meninos que tivessem dois anos de idade ou menos em Belém e nas regiões próximas. Ele se baseou no período de tempo em que os magos o tinham informado.2:16. Em outras palavras, foi até dois anos antes da estrela ter aparecido pela primeira vez para os magos.",
                    "17": "Assim se cumpriu a profecia de Jeremias:",
                    "18": "“Ouviu-se o som de terrível choro e lamentação em Ramá; era Raquel chorando por seus filhos. Eles tinham morrido, e não havia quem a pudesse consolar.”2:18. Jeremias 31:15.",
                    "19": "Após a morte de Herodes, o anjo do Senhor apareceu em um sonho para José, no Egito, e lhe disse:",
                    "20": "“Levante-se! Pegue a criança e a sua mãe e volte para a terra de Israel, pois as pessoas que estavam tentando matar a criança morreram.”",
                    "21": "Então, José se levantou, pegou o menino e a sua mãe e retornou para a terra de Israel.",
                    "22": "Mas, após saber que Arquelau governava a Judeia no lugar de seu pai, Herodes, José ficou com medo de ir para lá. Em um sonho, José foi avisado para ir para a região da Galileia",
                    "23": "e que deveria morar na cidade de Nazaré. Assim se cumpriu o que os profetas disseram: “Ele será chamado de Nazareno.”2:23. Referência a Jesus. Nesse trecho, Mateus não está se referindo a uma profecia específica."
                }
            },
            {
                "capitulo": "3",
                "libro": "mateus",
                "num_versos": 17,
                "versos": {
                    "1": "Algum tempo depois, no deserto da Judeia, apareceu João Batista pregando:",
                    "2": "“Arrependam-se, pois o Reino do Céu chegou!”",
                    "3": "Era sobre João que Isaías se referia ao dizer: “Alguém está gritando no deserto: ‘Preparem o caminho para o Senhor! Abram um caminho reto para ele!’”3:3. Isaías 40:3.",
                    "4": "João usava uma roupa feita de pelo de camelo e um cinto de couro. Ele comia gafanhotos3:4. Provavelmente alfarroba, vagem de uma árvore chamada alfarrobeira. e mel silvestre.",
                    "5": "Moradores de Jerusalém, de toda Judeia e de todas as regiões próximas ao rio Jordão vinham até ele,",
                    "6": "confessando os seus pecados e sendo batizados no rio Jordão.",
                    "7": "Mas quando João viu muitos fariseus e saduceus vindo para serem batizados, ele disse: “Ninhada de víboras venenosas! Quem disse que vocês escaparão do julgamento que está próximo?3:7. Literalmente, “ira.”",
                    "8": "Mostrem, por meio de suas ações, que verdadeiramente se arrependeram dos seus pecados3:8. Literalmente, “Produzam frutos dignos de arrependimento.”,",
                    "9": "e não ousem dizer uns aos outros com orgulho: ‘Abraão é nosso antepassado.’ Pois eu lhes digo que Deus pode fazer descendentes de Abraão com estas pedras.",
                    "10": "Mas, na verdade, o machado está pronto para cortar as árvores pela raiz. Toda árvore que não der bons frutos será cortada e jogada no fogo.",
                    "11": "Sim, eu os batizo com água, para mostrar que vocês estão arrependidos dos seus pecados, mas aquele que virá depois de mim é mais poderoso do que eu. Eu não sou digno nem mesmo de tirar suas sandálias. Ele os batizará com o Espírito Santo e com fogo.",
                    "12": "Ele já está segurando a sua pá3:12. Usada após a colheita para separar o grão da palha.. Ele limpará a eira e recolherá o trigo no depósito, mas queimará a palha com o fogo que nunca se apaga.”",
                    "13": "Então, Jesus veio da Galileia para ser batizado por João no rio Jordão.",
                    "14": "Mas João tentou convencê-lo a mudar de ideia. Ele disse a Jesus: “Eu é que preciso ser batizado por você, e você vem para que eu o batize?”",
                    "15": "Mas Jesus lhe disse: “Por favor, faça isso, pois é bom que façamos o que Deus diz ser o certo.” Então, João concordou.",
                    "16": "Imediatamente após ter sido batizado, Jesus saiu da água. Os céus se abriram, e ele viu o Espírito de Deus descer como uma pomba e pousar sobre ele.",
                    "17": "Uma voz vinda do céu disse: “Este é o meu filho a quem eu amo3:17. Ou “Este é o meu filho querido.”, que me deixa muito feliz.”"
                }
            },
            {
                "capitulo": "4",
                "libro": "mateus",
                "num_versos": 25,
                "versos": {
                    "1": "Então, o Espírito levou Jesus para o deserto, para ser tentado pelo diabo.",
                    "2": "Após quarenta dias e quarenta noites sem comer, Jesus estava com fome.",
                    "3": "O tentador se aproximou e lhe disse: “Se você é realmente o Filho de Deus, mande estas pedras virarem pão.”",
                    "4": "Jesus respondeu: “Como as Sagradas Escrituras dizem: ‘Os seres humanos não vivem apenas de pão, mas vivem de cada palavra dita por Deus.’”4:4. Deuteronômio 8:3.",
                    "5": "Então, o diabo o levou à cidade santa4:5. Referência a Jerusalém. e o colocou na parte mais alta do Templo.",
                    "6": "“Se você realmente é o Filho de Deus, então, jogue-se daqui”, disse para Jesus. “Como as Sagradas Escrituras dizem: ‘Ele mandará que os seus anjos o protejam. Eles irão segurá-lo, para que você não tropece em uma pedra.’” 4:6. Salmo 91:11-12.",
                    "7": "Jesus respondeu: “Como as Sagradas Escrituras também dizem: ‘Você não deve pôr à prova o Senhor, seu Deus.’”4:7. Deuteronômio 6:16.",
                    "8": "Em seguida, o diabo levou Jesus para uma montanha muito alta e lhe mostrou todos os gloriosos reinos do mundo.",
                    "9": "Ele disse para Jesus: “Eu lhe darei tudo isso se você se ajoelhar e me adorar.”",
                    "10": "Jesus disse: “Vá embora, Satanás!” “Como as Sagradas Escrituras dizem: ‘Você deve adorar o Senhor, seu Deus, e servi-lo, apenas a Ele.’”4:10. Deuteronômio 6:13.",
                    "11": "Então, o diabo foi embora, e anjos vieram para cuidar de Jesus.",
                    "12": "Quando Jesus soube que João tinha sido preso, ele voltou para a Galileia.",
                    "13": "Ele saiu de Nazaré e foi morar em Cafarnaum, às margens do mar, na região de Zebulom e Naftali.",
                    "14": "Assim se cumpriu o que o profeta Isaías disse:",
                    "15": "“Na terra de Zebulom e na terra de Naftali, na estrada que leva para o mar, do outro lado do rio Jordão, na Galileia, onde os pagãos vivem:",
                    "16": "O povo que vivia na escuridão viu uma forte luz. A luz do amanhecer brilhou sobre aqueles que viviam na terra sombria da morte.”4:16. Isaías 9:1-2.",
                    "17": "A partir daquele momento, Jesus começou a anunciar a sua mensagem, dizendo: “Arrependam-se, pois o Reino do Céu chegou!”",
                    "18": "Enquanto caminhava pelo mar da Galileia, Jesus viu dois irmãos, Simão, também conhecido como Pedro, e seu irmão André, que pescavam com sua rede no mar. Eles ganhavam a vida pescando.",
                    "19": "Jesus lhes disse: “Venham e me sigam e eu os ensinarei a pescar pessoas.”",
                    "20": "Eles imediatamente largaram suas redes e o seguiram.",
                    "21": "Mais adiante, ele viu dois irmãos, Tiago e João. Eles estavam em um barco com seu pai, Zebedeu, consertando suas redes de pesca. Jesus os chamou para segui-lo.4:21. “Para segui-lo”, implícito.",
                    "22": "Eles imediatamente deixaram o barco e seu pai e o seguiram.",
                    "23": "Jesus viajou por toda a Galileia, ensinando nas sinagogas, anunciando as boas novas do Reino, curando todas as doenças e enfermidades das pessoas.",
                    "24": "As notícias sobre ele se espalharam por toda a província da Síria.4:24. A área ao norte da Galileia. As pessoas levavam a Jesus todos os doentes: epiléticos, pessoas possuídas por demônios, doentes mentais, paralíticos e ele curava a todos.",
                    "25": "Grandes multidões, vindas da Galileia, de Decápolis, de Jerusalém, da Judeia e da região além do rio Jordão, o seguiam."
                }
            },
            {
                "capitulo": "5",
                "libro": "mateus",
                "num_versos": 48,
                "versos": {
                    "1": "Quando Jesus viu a multidão que o seguia, ele subiu um monte. Lá, ele se sentou junto aos seus discípulos",
                    "2": "e começou a ensiná-los, dizendo:",
                    "3": "“Felizes as pessoas que sabem que são espiritualmente pobres, pois o Reino do Céu é delas.",
                    "4": "Felizes as pessoas que choram, pois elas serão consoladas.",
                    "5": "Felizes as pessoas de bom coração5:5. Significando humildes, calmos., pois delas será o mundo todo.",
                    "6": "Felizes as pessoas que têm grande desejo5:6. Literalmente, “aqueles que têm fome e sede.” de fazer o que é certo, pois elas serão satisfeitas.",
                    "7": "Felizes as pessoas que têm compaixão pelos outros, pois também terão compaixão por elas.",
                    "8": "Felizes as pessoas que têm a alma pura, pois elas verão a Deus.",
                    "9": "Felizes as pessoas que trabalham pela paz, pois elas serão chamadas de filhos de Deus.",
                    "10": "Felizes as pessoas que são perseguidas por fazerem o que é certo, pois o Reino do Céu é delas.",
                    "11": "Felizes são vocês quando são insultados, perseguidos e caluniados, por me seguirem.",
                    "12": "Sintam-se alegres, realmente felizes, pois vocês receberão uma grande recompensa no céu. Porque foi exatamente dessa forma que perseguiram os profetas que vieram antes de vocês.",
                    "13": "Vocês são o sal da terra, mas se o sal perder o seu sabor5:13. Ou “inútil.”, como poderão torná-lo salgado de novo? Ele não serve para mais nada, então, é jogado fora e pisado.",
                    "14": "Vocês são a luz do mundo. Não se pode esconder uma cidade construída sobre uma colina.",
                    "15": "Ninguém acende um lampião para colocá-lo embaixo de um cesto. Ao contrário, ele é colocado em um velador, para iluminar a todos que estão na casa.",
                    "16": "Da mesma forma, vocês devem deixar sua luz brilhar diante de todos, para que eles possam ver as coisas boas que são feitas por vocês e para que louvem o seu Pai celestial.",
                    "17": "Não pensem que eu vim para acabar com a lei ou com os ensinamentos dos profetas. Eu não vim para acabar com eles, mas para cumpri-los.",
                    "18": "Eu afirmo a vocês, enquanto o céu e a terra durarem, nem uma letra, nem um único acento será tirado da lei até que tudo seja cumprido.",
                    "19": "Assim, qualquer um que desobedecer5:19. Ou “invalidar.” o menor mandamento e ensinar as pessoas a fazerem o mesmo será considerado o menor no Reino do Céu. Mas aquele que praticar e ensinar os mandamentos será considerado o maior no Reino do Céu.",
                    "20": "Eu lhes afirmo que só entrarão no Reino do Céu se a sua retidão moral5:20 “Retidão moral”: literalmente, “moralidade.” No entanto, esse termo é pouco usado na linguagem comum não religiosa e, assim, nesta tradução é substituído por frases, tais como, “aqueles que vivem de forma justa” ou “aqueles que fazem o bem\/certo” etc. Isso é mais do que ser correto; significa viver uma vida que seja moralmente certa. for maior do que a dos educadores religiosos e a dos fariseus.",
                    "21": "Vocês ouviram o que antigamente a lei dizia5:21. Literalmente, “Vocês ouviram o que foi dito.” Essa frase é frequentemente usada nessa passagem por Jesus para se referir às leis que se encontram no Antigo Testamento. às pessoas: ‘Não matarás, e qualquer um que cometer assassinato será considerado culpado.’5:21. Ou “sujeito a julgamento.” Êxodo 20:13 ou Deuteronômio 5:17.",
                    "22": "Mas eu lhes digo que qualquer um que estiver com raiva do seu irmão será considerado culpado. Quem chamar seu irmão de idiota deverá responder ao conselho5:22. Provavelmente o Sinédrio, tribunal judaico formado por sacerdotes, anciãos e escribas., mas quem verbalmente abusar dos outros estará sujeito ao fogo da Geena.5:22. A palavra aqui é, literalmente, “Geena”, às vezes, traduzida por “inferno” ou “fogo do inferno.” Geena era o local fora da cidade de Jerusalém em que se incinerava o lixo. No entanto, “inferno” é um conceito derivado da mitologia nórdica e anglo-saxã e não se compara com a ideia aqui contida.",
                    "23": "Se você estiver fazendo uma oferta no altar e se lembrar de que seu irmão tem algo contra você,",
                    "24": "deixe a sua oferta no altar e, primeiro, faça as pazes com ele e só depois volte e faça a sua oferta.",
                    "25": "Enquanto estiver indo para o tribunal com o seu adversário, certifique-se de, rapidamente, entrar em acordo com ele. Caso contrário, essa pessoa poderá entregá-lo ao juiz, e o juiz o entregará ao carcereiro, e você será jogado na prisão.",
                    "26": "Eu lhe afirmo que isto é verdade: você não ficará livre até que tenha pago o último centavo.",
                    "27": "Vocês ouviram o que foi dito: ‘Não cometa adultério.’5:27. Êxodo 20:14 ou Deuteronômio 5:18.",
                    "28": "Mas eu lhes digo que qualquer um que olhar para uma mulher com o desejo de possuí-la já cometeu adultério em seu coração.",
                    "29": "Se o seu olho direito o fizer pecar, então, arranque-o e jogue-o fora, pois é melhor perder uma parte do seu corpo do que todo o seu corpo arder no fogo da Geena.",
                    "30": "Se a sua mão direita o fizer pecar, então, corte-a e jogue-a fora, pois é melhor perder um dos seus membros do que todo o seu corpo arder no fogo da Geena.",
                    "31": "Também foi dito: ‘Se um homem se divorciar de sua esposa, ele deverá dar a ela uma certidão de divórcio.’5:31. Deuteronômio 24:1.",
                    "32": "Mas eu lhes digo que qualquer homem que se divorciar de sua esposa, a não ser por imoralidade sexual, pode fazer dela uma adúltera, se ela se casar de novo; e quem se casar com essa mulher divorciada cometerá adultério.",
                    "33": "E, novamente, vocês ouviram o que foi dito aos seus antepassados: ‘Não quebrem as suas promessas. Pelo contrário, tenham certeza de cumprir o que vocês juraram ao Senhor.’5:33. Números 30:2.",
                    "34": "Mas eu lhes digo: não jurem de forma alguma. Não jurem pelo céu, pois é o trono de Deus.",
                    "35": "Não jurem pela terra, pois é o descanso para os pés de Deus. Não jurem por Jerusalém, pois é a cidade do grande Rei.",
                    "36": "Nem mesmo jurem por sua cabeça, pois vocês não são capazes de fazer um único fio de cabelo se tornar branco ou preto.",
                    "37": "Simplesmente digam sim ou não, pois mais do que isso vem do maligno.",
                    "38": "Vocês ouviram o que foi dito: ‘Olho por olho, dente por dente.’5:38. Êxodo 21:24, Levítico 24:20; Deuteronômio 19:21.",
                    "39": "Mas eu lhes digo: não se oponham a quem lhes fizer o mal. Se alguém lhe der um tapa na cara, vire o outro lado para que ele bata também.",
                    "40": "Se alguém quiser processá-lo e lhe tirar a camisa deixe que ele leve o seu casaco também.5:40. O casaco era uma peça de roupa de maior valor.",
                    "41": "Se alguém exigir que você caminhe um quilômetro, caminhe dois.5:41. Provavelmente se refira a um soldado romano, que exigia que seus pertences fossem carregados por ele.",
                    "42": "Dê a quem lhe pedir algo e não se afaste de quem lhe pedir algo emprestado.",
                    "43": "Vocês ouviram o que foi dito: ‘Ame o seu vizinho e odeie o seu inimigo.’5:43. Levítico 19:18.",
                    "44": "Mas eu lhes digo: amem os seus inimigos e orem por aqueles que perseguem vocês;",
                    "45": "assim, vocês se tornarão filhos do seu Pai celestial. Pois o seu sol brilha tanto sobre os bons quanto sobre os maus; e ele faz a chuva cair tanto sobre quem faz o que é certo quanto sobre quem faz o que é errado.",
                    "46": "Pois, se vocês amam apenas quem os ama, que recompensa terão? Até mesmo os cobradores de impostos fazem isso!",
                    "47": "Se vocês falarem gentilmente apenas com a sua família, o que é que estarão fazendo a mais do que as outras pessoas? Até os pagãos5:47 Literalmente, “nações” ou “gentios.” Um termo comum usado no Novo Testamento para identificar os não-judeus, considerados como seguidores de falsos deuses. fazem isso!",
                    "48": "Cresçam e tornem-se completamente dignos de confiança5:48. Literalmente, “perfeito, completo, inseparável, o todo, maduro.” A ideia aqui é de um estilo de vida totalmente dedicado a Deus, em vez de focado em algum conceito abstrato de perfeição. O foco está na maturidade espiritual, que se traduz em ser alguém confiável, alguém em quem se possa sempre confiar., exatamente como é digno de confiança o seu Pai Celestial."
                }
            },
            {
                "capitulo": "6",
                "libro": "mateus",
                "num_versos": 34,
                "versos": {
                    "1": "Certifiquem-se de não praticar suas boas ações em público apenas para serem vistos pelos outros. Caso contrário, vocês não receberão qualquer recompensa do seu Pai que está no céu.",
                    "2": "Quando vocês derem aos pobres, não sejam como os hipócritas6:2. Palavra grega que literalmente significa “fingimento.”, que tocam trombetas nas sinagogas e nas ruas para anunciar o que estão fazendo, para que as pessoas os elogiem. Eu lhes afirmo que isto é verdade: eles já têm a sua recompensa.",
                    "3": "Quando vocês derem alguma coisa a uma pessoa necessitada, não deixem que a sua mão esquerda saiba o que a sua mão direita está fazendo.",
                    "4": "Assim, o que vocês derem estará em segredo, e o seu Pai, que vê o que acontece em segredo, os recompensará.",
                    "5": "Quando vocês orarem, não sejam como os hipócritas, pois eles gostam de ficar em pé e orar nas sinagogas e nas esquinas das ruas, para que as pessoas possam vê-los. Eu lhes afirmo que isso é verdade: eles já receberam a sua recompensa.",
                    "6": "Mas vocês, quando orarem, entrem, fechem a porta, e orem ao seu Pai sozinhos. E o seu Pai, que vê o que acontece em segredo, os recompensará.",
                    "7": "Quando orarem, não balbuciem coisas sem sentido como os pagãos, que pensam que serão ouvidos por causa de todas as palavras que repetem.",
                    "8": "Não sejam como eles, pois o seu Pai sabe do que vocês precisam, mesmo antes de lhe pedirem.",
                    "9": "Então, orem assim:",
                    "10": "Pai nosso, que estás no céu, que o seu nome seja honrado. Venha o seu Reino! Que a sua vontade seja feita aqui na terra como é feita no céu.",
                    "11": "Por favor, dá-nos hoje o alimento que precisamos.",
                    "12": "Perdoa-nos as nossas ofensas, assim como perdoamos as pessoas que nos ofenderam.",
                    "13": "Não deixes que sejamos tentados a fazer algo errado6:13. Ou “Por favor, ajude-nos a não cair em tentação.” e livra-nos do mal.",
                    "14": "Pois se vocês perdoarem àqueles que os ofenderam, seu Pai celestial também perdoará as ofensas de vocês.",
                    "15": "Mas, se vocês não perdoarem aqueles que os ofenderam, então, seu Pai celestial não perdoará as ofensas de vocês.",
                    "16": "Quando vocês jejuarem, não sejam como os hipócritas, que fazem caras tristes e se apresentam com aspecto horrível, para que todos saibam que eles estão jejuando. Eu afirmo a vocês que isto é verdade: eles já têm a sua recompensa.",
                    "17": "Ao contrário, quando jejuarem, lavem o rosto e se arrumem.",
                    "18": "Assim, as pessoas não verão que vocês estão jejuando, mas vocês serão vistos por seu Pai; e seu Pai, que vê o que acontece em segredo, os recompensará.",
                    "19": "Não acumulem riquezas aqui na terra, onde traças e ferrugem as destroem e onde ladrões arrombam e as roubam.",
                    "20": "Ao contrário, vocês devem guardar suas riquezas no céu, onde traças e ferrugem não as destroem e onde ladrões não arrombam e as roubam.",
                    "21": "Pois, o que vocês mais valorizam mostra quem vocês realmente são.",
                    "22": "Os olhos são como uma lâmpada que ilumina o corpo. Assim, se os seus olhos são saudáveis6:22. Ou “bom, inocente.”, então, todo o seu corpo ficará iluminado.",
                    "23": "Mas, se os seus olhos forem maus, então, todo o seu corpo ficará nas trevas. Se a luz que há em você são trevas, que terríveis serão essas trevas!",
                    "24": "Ninguém pode servir a dois mestres. Ou vocês odiarão um e amarão o outro, ou se dedicarão a um e desprezarão o outro. Vocês não podem servir a Deus e ao Dinheiro.6:24. Literalmente, “Mamon”, uma transliteração da palavra em aramaico para o deus sírio do dinheiro e das riquezas.",
                    "25": "Por isso, eu lhes digo para não se preocuparem com a vida de vocês. Não se preocupem com o que comer, com o que beber ou com que roupas vestir. A vida não é mais do que comida? E o corpo não é mais do que roupas?",
                    "26": "Vejam os pássaros6:26. Literalmente, “pássaros do céu”, referindo-se a pássaros selvagens e, não, a pássaros domesticados. – eles não semeiam, não colhem, nem guardam comida em celeiros, pois o seu Pai celestial os alimenta. Vocês não valem mais do que os pássaros?",
                    "27": "Quem de vocês, por mais que se preocupe, pode encompridar a própria vida?",
                    "28": "E por que vocês estão preocupados com roupas? Vejam as lindas flores do campo. Vejam como elas crescem: elas não trabalham e nem fazem suas roupas.",
                    "29": "Mas eu afirmo a vocês que nem mesmo Salomão, com toda a sua riqueza, se vestia como essas flores.",
                    "30": "Então, se Deus enfeita assim os campos, com a erva que está aqui hoje e que amanhã será jogada no fogo, ele não fará muito mais por vocês, que acreditam tão pouco?",
                    "31": "Por isso, não se preocupem, dizendo: ‘O que comeremos hoje?’ ‘O que beberemos?’ ou: ‘O que vestiremos?’",
                    "32": "Essas são todas as coisas que os pagãos procuram, mas o seu Pai celestial sabe de tudo o que vocês precisam.",
                    "33": "Busquem o seu Reino primeiro e o seu modo certo de viver, e tudo lhes será dado.",
                    "34": "Então, não se preocupem com o amanhã, porque o amanhã pode se preocupar consigo mesmo. Já há mal suficiente em cada dia."
                }
            },
            {
                "capitulo": "7",
                "libro": "mateus",
                "num_versos": 29,
                "versos": {
                    "1": "Não julguem os outros, para que vocês não sejam julgados.",
                    "2": "Pois seja qual for o padrão que usem para julgar os outros, o mesmo será usado para julgá-los, e seja qual for a medida que vocês usarem para medir os outros, a mesma será usada para medi-los.",
                    "3": "Por que é que você vê o cisco que está no olho do seu irmão? Você não nota a tábua que está em seu próprio olho?",
                    "4": "Como é que você pode dizer ao seu irmão: ‘Deixe-me tirar esse cisco do seu olho’, quando você está com uma tábua no seu próprio olho?",
                    "5": "Você está sendo hipócrita! Tire primeiro a tábua que está em seu olho. Depois você será capaz de ver claramente para retirar o cisco do olho do seu irmão.",
                    "6": "Não deem para os cães o que é sagrado. Não joguem suas pérolas aos porcos. Assim, os porcos não as pisarão, e os cães não se voltarão contra vocês e não os atacarão.",
                    "7": "Peçam e lhes será dado; busquem e encontrarão; batam e a porta se abrirá para vocês.7:7. No texto original, esses estão na forma imperativa e poderiam ser traduzidos por “Continuem se perguntando” etc.",
                    "8": "Todos aqueles que pedem, recebem; todos aqueles que buscam, acham; e para todos aqueles que batem à porta, ela se abrirá.",
                    "9": "Algum de vocês daria a seu filho uma pedra, se ele pedisse pão?",
                    "10": "Ou se ele pedisse peixe, dariam a ele uma cobra?",
                    "11": "Então, se mesmo vocês, que são maus, sabem dar boas coisas a seus filhos, muito mais o seu Pai celestial dará coisas boas a quem lhe pedir.",
                    "12": "Tratem os outros como gostariam de ser tratados. Isso resume o que a lei e os profetas querem dizer.",
                    "13": "Entrem pela porta estreita. Pois a porta que é ampla e o caminho que é largo levam à destruição, e muitos vão por esse caminho.",
                    "14": "Mas a entrada que é estreita e o caminho que é difícil levam à vida, e apenas poucas pessoas encontram esse caminho.",
                    "15": "Cuidado com os falsos profetas! Eles chegam disfarçados de ovelhas, mas, na verdade, são lobos cruéis.",
                    "16": "Vocês podem reconhecê-los por seus frutos.7:16. Em outras palavras, você pode reconhecê-los pelos resultados do que eles fazem. As pessoas colhem uvas dos espinheiros ou figos dos cardos?",
                    "17": "Então, toda árvore boa produz bons frutos, enquanto uma árvore má produz frutos ruins.",
                    "18": "Uma árvore boa não pode produzir frutos ruins e uma árvore ruim não pode produzir bons frutos.",
                    "19": "Toda árvore que não produz bons frutos é cortada e jogada no fogo.",
                    "20": "Então, vocês os reconhecerão por seus frutos.",
                    "21": "Nem todos aqueles que me chamam: ‘Senhor, Senhor’, entrarão no Reino do Céu. Apenas aqueles que fizerem a vontade do meu Pai entrarão no céu.",
                    "22": "No Dia do Julgamento, muitos dirão para mim: ‘Senhor, Senhor, em seu nome não fizemos profecias, expulsamos demônios e realizamos muitos milagres?’",
                    "23": "Então, lhes direi: ‘Eu nunca os conheci. Afastem-se de mim, vocês que praticam o mal!’7:23. Salmo 6:8.",
                    "24": "Todos os que ouvem as palavras que eu digo e que as seguem são como um homem sábio, que construiu sua casa na rocha.",
                    "25": "A chuva caiu, vieram as enchentes e o vento soprou forte contra a casa, mas ela não caiu, porque a sua base foi construída na rocha.",
                    "26": "Todos os que ouvem as palavras que eu digo e não as seguem são como um homem tolo, que construiu sua casa na areia.",
                    "27": "A chuva caiu, vieram as enchentes e o vento soprou forte contra a casa; ela desabou e ficou totalmente destruída.”",
                    "28": "Quando Jesus acabou de explicar essas coisas, a multidão estava impressionada com a sua forma de ensinar,",
                    "29": "pois ele ensinava como alguém com autoridade e, não, como os educadores religiosos."
                }
            },
            {
                "capitulo": "8",
                "libro": "mateus",
                "num_versos": 34,
                "versos": {
                    "1": "Uma grande multidão seguiu Jesus quando ele desceu do monte.",
                    "2": "Um leproso aproximou-se dele e, ajoelhando-se, disse: “Senhor, se for da sua vontade, por favor, cure-me!”",
                    "3": "Jesus estendeu a mão e o tocou. “Sim, eu quero!”, ele disse. “Você está curado!” Imediatamente, ele foi curado da lepra.",
                    "4": "Jesus lhe disse: “Não fale isso para ninguém. Vá, apresente-se ao sacerdote e ofereça o sacrifício que Moisés exigiu como uma prova pública.”8:4. Prova que ele foi curado e estava cerimonialmente limpo. Levítico 14.",
                    "5": "Quando Jesus entrou na cidade de Cafarnaum, um comandante romano veio até ele, implorando sua ajuda:",
                    "6": "“Senhor, meu empregado está em casa, deitado, incapaz de se mover. Ele está sofrendo muito.”",
                    "7": "Jesus respondeu: “Eu irei curá-lo.”",
                    "8": "O comandante romano respondeu: “Senhor, eu não mereço que entre em minha casa. Apenas dê uma ordem e meu empregado será curado.",
                    "9": "Pois eu mesmo estou sob o comando de oficiais superiores e também tenho soldados que estão sob minha autoridade. Eu ordeno a um deles: ‘Vá!’, e ele vai. Digo a outro: ‘Venha!’, e ele vem. Eu digo ao meu empregado: ‘Faça isto!’, e ele faz.”",
                    "10": "Quando Jesus ouviu o que ele disse, ficou surpreso. Ele disse aos que o seguiam: “Eu lhes afirmo que isto é verdade: eu nunca vi tanta fé em qualquer lugar de Israel.",
                    "11": "Eu lhes digo que muitas pessoas virão do Leste e do Oeste, e se sentarão com Abraão, Isaque e Jacó no Reino do Céu.",
                    "12": "Mas os herdeiros do Reino serão jogados na escuridão absoluta, onde chorarão e rangerão os dentes.”",
                    "13": "Então, Jesus disse ao comandante romano: “Vá para casa! Por acreditar que aconteceria, o que você pediu foi feito.” O empregado foi imediatamente curado.",
                    "14": "Quando Jesus chegou à casa de Pedro, percebeu que a sogra dele estava na cama, com febre.",
                    "15": "Ele tocou na mão dela e a febre passou. Ela se levantou e preparou uma refeição para Jesus.",
                    "16": "Quando a noite chegou, o povo levou até Jesus muitas pessoas possuídas pelo demônio. Ele expulsou os espíritos maus com o seu comando e curou todos aqueles que estavam doentes.",
                    "17": "Assim se cumpriu o que o profeta Isaías disse: “Ele curou nossas doenças e nos libertou de nossas enfermidades.”8:17. Isaías 53:4.",
                    "18": "Quando Jesus viu a multidão ao seu redor, ele ordenou que eles8:18. “Eles” significam Jesus e os discípulos. fossem para o outro lado do lago.",
                    "19": "Um dos educadores religiosos se aproximou dele e disse: “Mestre, eu o seguirei aonde você for!”",
                    "20": "Jesus lhe disse: “As raposas têm as suas tocas e os pássaros têm os seus ninhos, mas o Filho do Homem não tem onde descansar.”8:20. Literalmente, “deitar sua cabeça.”",
                    "21": "Outro discípulo disse para Jesus: “Senhor, permita-me primeiro voltar e sepultar o meu pai.”",
                    "22": "“Siga-me! Deixe que os mortos sepultem os seus mortos”, Jesus respondeu.",
                    "23": "Então, Jesus subiu em um barco e os seus discípulos foram com ele.",
                    "24": "De repente, chegou uma tempestade violenta, que fazia as ondas cobrirem o barco, mas Jesus continuava dormindo.",
                    "25": "Os discípulos chegaram perto dele e o acordaram. “Senhor, salve-nos! Nós iremos morrer!”, eles gritaram.",
                    "26": "“Por que vocês estão com tanto medo? Por que vocês têm fé tão pequena?”, ele perguntou. Então, ele se levantou e ordenou que os ventos e as ondas parassem. Tudo ficou absolutamente calmo.",
                    "27": "Os discípulos ficaram admirados e disseram: “Quem é este? Até mesmo os ventos e as ondas lhe obedecem!”",
                    "28": "Quando ele chegou ao outro lado, na região de Gadara, dois homens possuídos por demônios saíram do cemitério para encontrá-lo. Eles eram tão perigosos que ninguém se atrevia a passar por aquele caminho.",
                    "29": "Eles gritaram: “Filho de Deus, o que você quer de nós? Você veio nos castigar antes do tempo?”",
                    "30": "Próximo dali havia muitos porcos que se alimentavam.",
                    "31": "Os demônios suplicaram a ele: “Se você vai nos expulsar, mande-nos para aqueles porcos.”",
                    "32": "Jesus disse: “Vão!” Os demônios saíram dos homens e entraram nos porcos. Todos os porcos se jogaram da encosta e se afogaram no mar.",
                    "33": "Os homens que tomavam conta dos porcos fugiram. Eles chegaram à cidade e contaram para as pessoas de lá tudo o que havia acontecido com os porcos e com os homens possuídos por demônios.",
                    "34": "Todos os moradores da cidade foram conhecer Jesus. Quando eles o encontraram, imploraram para que ele fosse embora daquela região."
                }
            },
            {
                "capitulo": "9",
                "libro": "mateus",
                "num_versos": 38,
                "versos": {
                    "1": "Assim, Jesus subiu em um barco, atravessando o lago de volta para a cidade em que ele morava.",
                    "2": "Chegando lá, as pessoas levaram até ele um paralítico que estava em uma esteira. Quando Jesus viu como eles confiavam nele, disse para o paralítico: “Meu amigo9:2. Literalmente, “criança”, “filho.”, alegre-se! Os seus pecados estão perdoados.”",
                    "3": "Naquele momento, alguns educadores religiosos disseram uns para os outros: “Ele está dizendo blasfêmias!”",
                    "4": "Mas Jesus sabia o que eles pensavam. Ele perguntou: “Por que vocês abrigam esses maus pensamentos em sua mente?",
                    "5": "O que é mais fácil dizer: ‘Os seus pecados estão perdoados’ ou ‘Levante-se e ande’?",
                    "6": "Mas para convencê-los de que eu, o Filho do Homem, tenho autoridade para perdoar pecados, digo ao paralítico: levante-se, pegue a sua esteira e vá para casa!”",
                    "7": "O homem se levantou e foi para casa.",
                    "8": "A multidão ficou assustada ao ver o que havia acontecido. Então, eles louvaram a Deus por ter dado aos seres humanos esse poder.",
                    "9": "Ao sair dali, Jesus viu um homem chamado Mateus, sentado no lugar em que cobrava impostos. Jesus lhe disse: “Siga-me!” Ele se levantou e seguiu Jesus.",
                    "10": "Enquanto Jesus comia na casa de Mateus, muitos cobradores de impostos e pecadores vieram e sentaram-se à mesa com Jesus e com os seus discípulos.",
                    "11": "Quando os fariseus viram isso, eles perguntaram aos discípulos de Jesus: “Por que o seu Mestre come com cobradores de impostos e pecadores?”",
                    "12": "Quando Jesus ouviu a pergunta, respondeu: “As pessoas que estão bem não precisam de um médico, mas os doentes precisam.",
                    "13": "Vão e tentem entender o que isso significa: ‘Eu quero compaixão, e não sacrifício.’ Pois eu não vim chamar quem faz o que é certo; eu vim chamar os pecadores.”9:13. Oseias 6:6.",
                    "14": "Depois, os discípulos de João vieram e perguntaram: “Por que é que nós e os fariseus jejuamos muitas vezes, mas os seus discípulos não?”",
                    "15": "“Os convidados de um casamento ficam tristes enquanto o noivo está com eles?” Jesus respondeu. “Mas chegará o momento em que o noivo se afastará de perto deles e, então, eles irão jejuar.",
                    "16": "Ninguém coloca um retalho de pano novo em uma roupa velha, caso contrário, o retalho encolheria e aumentaria o rasgo da roupa.",
                    "17": "Ninguém também coloca vinho novo em odres velhos, porque senão, os odres arrebentariam, derramariam o vinho e ficariam estragados. Pelo contrário, o vinho novo é colocado em odres novos e, assim, os dois não estragam.”",
                    "18": "Enquanto Jesus falava isso, um dos chefes se aproximou e se curvou diante dele. Ele disse para Jesus: “Minha filha acabou de morrer. Mas se você vier e colocar a mão sobre ela, eu sei que ela viverá novamente.”",
                    "19": "Jesus e seus discípulos foram com ele.",
                    "20": "Naquele momento, uma mulher, que tinha uma hemorragia que já durava doze anos, veio por trás de Jesus e tocou na barra da capa dele.",
                    "21": "Ela pensou: “Se eu conseguir apenas tocar na sua roupa, ficarei curada.”",
                    "22": "Jesus se virou e viu a mulher. “Fique feliz! Por ter acreditado em mim, você foi curada”, ele lhe disse.9:22. Jesus chamou a mulher de “filha”, mas essa forma de tratamento não é comum na linguagem moderna. E, assim, a mulher foi curada.",
                    "23": "Jesus chegou na casa do chefe. Ele viu os flautistas e as pessoas que choravam, numa grande confusão.",
                    "24": "Ele lhes disse: “Por favor, saiam! A menina não está morta; ela está apenas dormindo.” Mas eles riram e zombaram dele.",
                    "25": "Assim que a multidão saiu, ele se aproximou da menina e pegou a sua mão e ela se levantou.",
                    "26": "A notícia do que havia acontecido se espalhou por toda a região.",
                    "27": "Quando Jesus saiu dali, dois cegos o seguiram, gritando: “Filho de Davi, por favor, tenha pena de nós!”",
                    "28": "Quando Jesus chegou na casa em que estava recebendo abrigo, os cegos se aproximaram. Jesus lhes perguntou: “Vocês creem que eu sou capaz de fazer isso?” Eles responderam: “Sim, Senhor!”",
                    "29": "Então, Jesus tocou os olhos deles e disse: “Porque vocês creem em mim, assim acontecerá!”",
                    "30": "E eles conseguiram enxergar novamente. Naquele momento Jesus os avisou: “Não contem isso para ninguém!”",
                    "31": "Mas eles saíram e espalharam a notícia a respeito de Jesus em todos os lugares.",
                    "32": "Quando Jesus e os seus discípulos estavam indo embora, um homem mudo e possuído por um demônio foi levado até ele.",
                    "33": "Assim que o demônio foi expulso, o homem começou a falar, e a multidão ficou maravilhada. As pessoas disseram: “Nunca antes aconteceu uma coisa como essa em Israel!”",
                    "34": "Mas os fariseus responderam: “Ele expulsa os demônios, usando o poder do chefe dos demônios.”",
                    "35": "Jesus viajou, visitando as cidades e vilas. Ele ensinava nas sinagogas, falando a respeito da boa notícia do Reino e curava todo tipo de enfermidade e doenças.",
                    "36": "Quando Jesus viu as multidões, ele ficou com muita pena daquelas pessoas, porque elas estavam desesperadas e abandonadas, como ovelhas sem um pastor.",
                    "37": "Ele disse aos seus discípulos: “A colheita é grande, mas temos apenas alguns trabalhadores.",
                    "38": "Peçam ao dono da plantação que envie mais trabalhadores para fazer a colheita.”"
                }
            },
            {
                "capitulo": "10",
                "libro": "mateus",
                "num_versos": 42,
                "versos": {
                    "1": "Jesus reuniu seus doze discípulos e lhes deu poder para que expulsassem os espíritos maus e para que curassem todos os tipos de doenças e de enfermidades.",
                    "2": "Estes são os nomes dos doze apóstolos: primeiro, Simão (também conhecido como Pedro) e o seu irmão André; Tiago e o seu irmão João, filhos de Zebedeu;",
                    "3": "Filipe e Bartolomeu; Tomé e Mateus, o cobrador de impostos; Tiago, filho de Alfeu, e Tadeu;",
                    "4": "Simão, o revolucionário e Judas Iscariotes, que traiu Jesus.",
                    "5": "Jesus enviou esses doze homens, dizendo: “Não vão a qualquer cidade pagã ou samaritana.",
                    "6": "Vocês devem procurar as ovelhas perdidas da casa de Israel.",
                    "7": "Onde quer que estejam, digam às pessoas: ‘O Reino do Céu está próximo.’",
                    "8": "Curem as pessoas que estiverem doentes. Ressuscitem os mortos. Curem os leprosos. Expulsem os demônios. Vocês receberam de graça; então, deem de graça também.",
                    "9": "Não guardem ouro, prata ou moedas de cobre em seus bolsos.",
                    "10": "Nem levem para a sua jornada uma bolsa, dois mantos ou sandálias, ou uma bengala, pois um trabalhador merece receber o seu sustento.10:10. Ou “alimentado.”",
                    "11": "Onde quer que estejam, em qualquer cidade ou vila, peçam a alguém, que viva de acordo com os bons princípios, para recebê-los em sua casa e fiquem nessa casa até irem embora do lugar.",
                    "12": "Quando entrarem na casa, abençoem esse lugar.",
                    "13": "Se a casa merecer, deixem que a sua paz10:13. “Paz”, significando bênção. fique aí, mas se a casa não merecer, façam com que a sua paz retorne para vocês.",
                    "14": "Se alguém não quiser recebê-los e se recusar a ouvir o que vocês têm a dizer, então, saiam da casa ou da cidade e, ao sair, sacudam o pó de seus pés.",
                    "15": "Eu afirmo a vocês que isto é verdade: no Dia do Julgamento, Sodoma e Gomorra serão menos cobradas do que aquela cidade.",
                    "16": "Atenção! Eu os envio como ovelhas para o meio de lobos. Então, sejam espertos como as serpentes e inocentes como as pombas.",
                    "17": "Tenham cuidado, pois os entregarão para serem julgados pelos tribunais10:17. Literalmente, “sinédrios”, tribunais religiosos locais. e chicoteados nas suas sinagogas.",
                    "18": "Por me seguirem, vocês serão levados aos governadores e reis para testemunharem diante deles e dos pagãos.",
                    "19": "Mas quando eles os julgarem, não se preocupem como devem falar ou sobre o que devem dizer, pois vocês saberão o que dizer no momento certo.",
                    "20": "Porque não serão vocês que falarão, mas, sim, o Espírito do Pai é que falará por intermédio de vocês.",
                    "21": "Um irmão trairá seu outro irmão e o matará, e um pai fará o mesmo com o seu filho. Os filhos ficarão contra os seus pais e os matarão.",
                    "22": "Por me seguirem, todos os odiarão. Mas, aqueles que ficarem firmes até o final serão salvos.",
                    "23": "Quando vocês forem perseguidos em uma cidade, fujam para a próxima. Eu afirmo a vocês que isto é verdade: vocês não terão percorrido todas as cidades de Israel antes que o Filho do Homem chegue.",
                    "24": "Os alunos não são mais importantes do que o seu professor. Os empregados não são mais importantes do que o seu patrão.",
                    "25": "Os alunos devem ficar felizes por serem como o seu professor, e os empregados por serem como o seu patrão. Se o dono da casa for xingado pelo nome do chefe dos demônios, Belzebu10:25. Belzebu, referindo-se a Satanás., então, os membros da sua família serão ainda mais xingados.",
                    "26": "Por isso, não tenham medo deles, pois não há nada encoberto que não venha a ser exposto e não há nada que esteja escondido que não venha a ser conhecido.",
                    "27": "O que eu digo para vocês, aqui no escuro, repitam quando for dia, e o que é sussurrado em seus ouvidos gritem para que todos ouçam.",
                    "28": "Não tenham medo das pessoas que podem matá-los fisicamente, mas não podem matá-los espiritualmente. Ao contrário, tenham medo daquele que pode destruí-los física e espiritualmente nas fogueiras da Geena.10:28. “As fogueiras de Geena.” Nota em 5:22.",
                    "29": "Dois passarinhos não são vendidos apenas por alguns centavos? Mas, nenhum deles cai no chão sem que o seu Pai saiba.",
                    "30": "Mesmo os cabelos em sua cabeça foram todos contados.",
                    "31": "Então, não se preocupem! Vocês valem mais do que muitos pássaros.",
                    "32": "Qualquer pessoa que publicamente afirmar que está comprometida10:32. Literalmente, “confessar.” comigo, eu também irei afirmar que estou comprometido com ela, diante do meu Pai, que está no céu.",
                    "33": "Mas quem me negar diante de todos, eu também o negarei diante do meu Pai, que está no céu.",
                    "34": "Não pensem que eu vim trazer paz ao mundo. Eu não vim trazer paz, mas espada.",
                    "35": "Eu vim ‘para fazer o homem ficar contra o seu pai, a filha contra a sua mãe e a nora contra a sua sogra.",
                    "36": "Os seus inimigos serão os seus próprios parentes!’10:36. Miqueias 7:6.",
                    "37": "Se você ama o seu pai ou a sua mãe mais do que me ama, então, não merece pertencer a mim. Se você ama o seu filho ou a sua filha mais do que a mim, então, não merece pertencer a mim.",
                    "38": "Se você não pegar a sua cruz e me seguir, então, não merece pertencer a mim.",
                    "39": "Se tentar salvar a sua vida, você a perderá.10:39. Em outras palavras, se você tentar se agarrar a sua vida por seu próprio esforço humano, você não será bem-sucedido. Mas se você perder a sua vida, por mim, você será salvo.",
                    "40": "Aqueles que receberem vocês estarão me recebendo, e aqueles que me receberem estarão recebendo quem me enviou.",
                    "41": "Aqueles que recebem um profeta, porque este é profeta, receberão a mesma recompensa que ele. Aqueles que receberem uma pessoa que faz o bem receberão a mesma recompensa que ela.",
                    "42": "Eu afirmo a vocês que isto é verdade: aqueles que derem um copo de água fria ao menos importante dos meus discípulos, certamente irão receber a sua recompensa.”"
                }
            },
            {
                "capitulo": "11",
                "libro": "mateus",
                "num_versos": 30,
                "versos": {
                    "1": "Quando Jesus acabou de orientar seus doze discípulos, ele saiu dali e foi ensinar e divulgar sua mensagem nas cidades próximas.",
                    "2": "Na cadeia, João Batista ouviu dizer o que o Messias estava fazendo. Então, ele enviou os seus discípulos",
                    "3": "para perguntar em seu nome: “Você é aquele que estávamos esperando vir ou devemos continuar a nossa procura?”",
                    "4": "Jesus respondeu: “Voltem e digam a João Batista o que vocês ouvem e o que veem.",
                    "5": "Os cegos podem ver, os paralíticos podem andar, os leprosos são curados, os surdos podem ouvir, os mortos são ressuscitados e os pobres ouvem o evangelho.",
                    "6": "Abençoados são aqueles que não me rejeitam!”",
                    "7": "Quando os discípulos de João saíram, Jesus começou a falar para a multidão sobre João Batista. “O que vocês esperavam ver quando foram para o deserto? Um junco que o vento agitava?",
                    "8": "Então, o que vocês foram ver? Um homem muito bem-vestido? Bem, pessoas que se vestem com roupas finas moram nos palácios dos reis.",
                    "9": "Então, o que afinal de contas vocês foram ver? Um profeta? Sim, e eu lhes digo que ele é muito mais do que um profeta.",
                    "10": "Ele é aquele de quem está escrito: ‘Eu estou enviando o meu mensageiro antes de você. Ele irá preparar o seu caminho.’11:10. Malaquias 3:1.",
                    "11": "Eu afirmo a vocês que isto é verdade: na humanidade11:11. Literalmente, “entre aqueles que nasceram do ventre das mulheres.” não há pessoa mais importante do que João Batista. Mas mesmo o menos importante no Reino do Céu é mais importante do que ele.",
                    "12": "Desde João Batista até agora, o Reino do Céu é tomado por esforço, e os que se esforçam se apoderam dele.",
                    "13": "Até João vir, todos os profetas e a lei11:13. Refere-se à mensagem do Antigo Testamento. falavam em nome de Deus.",
                    "14": "Se vocês estiverem preparados para acreditar, ele é Elias, aquele que estava para vir.11:14. Malaquias 4:5.",
                    "15": "Aqueles que têm ouvidos, ouçam!",
                    "16": "Com que eu posso comparar esta geração de hoje? São como crianças sentadas na praça, gritando umas para as outras:",
                    "17": "‘Nós tocamos flauta, mas vocês não dançaram. Cantamos canções tristes e vocês não choraram.’",
                    "18": "João não veio para festejar e beber. Então, as pessoas dizem: ‘Ele está possuído pelo demônio!’",
                    "19": "Por outro lado, o Filho do Homem come e bebe, e as pessoas dizem: ‘Vejam! Ele é guloso e bebe muito. Ele é amigo dos cobradores de impostos e dos pecadores.’ Mas é pelo que se faz que se mostra a verdadeira sabedoria.”",
                    "20": "Então, Jesus começou a reprovar as cidades em que ele tinha feito a maioria dos seus milagres. Ele as criticou porque os seus moradores não tinham se arrependido dos seus pecados.",
                    "21": "“Ai de você, Corazim! Ai de você, Betsaida! Se os milagres que foram realizados entre vocês tivessem sido feitos em Tiro e em Sidom, os habitantes dessas cidades já teriam se arrependido há muito tempo. Eles vestiriam roupas de saco e se cobririam de cinzas, para mostrar o seu sentimento.",
                    "22": "Mas eu lhes digo que no Dia do Julgamento haverá mais compaixão por Tiro e Sidom do que por vocês.",
                    "23": "E você, cidade de Cafarnaum? Acha que será elevada até os céus? Não, você será jogada no mundo dos mortos! Se os milagres feitos entre vocês tivessem sido realizados na cidade de Sodoma, ela ainda existiria hoje.",
                    "24": "Mas eu lhes digo que no Dia do Julgamento haverá mais compaixão por Sodoma do que por vocês.”",
                    "25": "Então, Jesus orou: “Agradeço a você, Pai, Senhor do céu e da terra, porque esconde estas coisas dos inteligentes e dos intelectuais, mas as revela às pessoas simples.11:25. Literalmente, “crianças.”",
                    "26": "Sim, Pai, isso o deixa feliz!",
                    "27": "Meu Pai me deu tudo. E ninguém entende mais o Filho do que o Pai. E ninguém entende mais o Pai do que o Filho e do que aqueles para quem o Filho escolher mostrar seu Pai.",
                    "28": "Venham a mim, todos que lutam e que carregam um peso grande demais. Eu lhes darei descanso.",
                    "29": "Aceitem a minha orientação e aprendam comigo. Porque eu sou gentil e tenho um coração humilde. E em mim, vocês encontrarão o descanso que precisam.",
                    "30": "Porque a minha autoridade é suave e a minha carga é leve.”"
                }
            },
            {
                "capitulo": "12",
                "libro": "mateus",
                "num_versos": 50,
                "versos": {
                    "1": "Naquela ocasião, num sábado, Jesus estava caminhando por campos de trigo. Os seus discípulos estavam com fome e, por isso, começaram a colher espigas de trigo e a comê-las.",
                    "2": "Quando os fariseus viram aquilo, disseram a Jesus: “Veja! Os seus discípulos estão fazendo algo que é proibido aos sábados!”",
                    "3": "Mas Jesus lhes disse: “Vocês não leram o que Davi fez quando ele e os seus companheiros estavam com fome?",
                    "4": "Ele foi até a casa de Deus, e ele e os seus companheiros comeram o pão sagrado, o que não era permitido, pois apenas os sacerdotes poderiam comer esse pão.",
                    "5": "Vocês não leram na lei que, aos sábados, os sacerdotes no Templo violam as regras, mas não são considerados culpados?",
                    "6": "No entanto, eu lhes digo que há alguém aqui que é mais importante do que o Templo.",
                    "7": "Se vocês soubessem o que realmente significa: ‘Eu quero compaixão, não sacrifício’12:7. Oseias 6:6., vocês não condenariam inocentes.",
                    "8": "Pois o Filho do Homem é o Senhor do sábado.”",
                    "9": "Então, Jesus saiu dali e foi para uma sinagoga.",
                    "10": "Ali estava um homem que tinha uma deficiência na mão. Algumas pessoas que queriam acusar Jesus perguntaram a ele: “A lei permite que se cure aos sábados?”",
                    "11": "“Suponha que vocês tenham uma ovelha e que ela caia em um buraco em pleno sábado. Vocês não irão tentar de tudo para tirá-la do buraco?” Jesus lhes perguntou:",
                    "12": "“Vocês não acham que um ser humano vale mais do que uma ovelha? Então, sim, é permitido fazer o bem aos sábados.”",
                    "13": "Ele se virou para o homem e disse: “Estenda a sua mão!” O homem estendeu a mão e ela foi curada e ficou exatamente como a outra.",
                    "14": "Os fariseus saíram de lá e começaram a planejar como matar Jesus.",
                    "15": "Sabendo disso, Jesus foi embora dali, com uma grande multidão seguindo-o. Ele curou todos,",
                    "16": "mas os orientou para que não contassem para as pessoas sobre quem ele era.",
                    "17": "Assim se cumpriu o que o profeta Isaías disse:",
                    "18": "“Este é o servo a quem escolhi,",
                    "19": "E ninguém ouvirá a sua voz nas ruas.",
                    "20": "Ele não quebrará o galho que está rachado,",
                    "21": "E os pagãos irão pôr nele a sua esperança.”12:21. Literalmente, “esperança em seu nome.” Esses versículos são uma citação de Isaías 42:1-4.",
                    "22": "Então, levaram a Jesus um homem que estava possuído por um demônio e que era cego e mudo. Jesus o curou, e o mudo pôde falar e ver.",
                    "23": "Todas as pessoas ficaram maravilhadas e perguntaram: “Será que este homem é realmente o Filho de Davi?”12:23. Significando que o Messias era quem se esperava que viesse.",
                    "24": "Mas quando os fariseus ouviram isso, eles responderam: “Este homem só consegue expulsar os demônios, usando o poder de Belzebu, o chefe dos demônios!”",
                    "25": "Sabendo o que os fariseus pensavam, Jesus lhes disse: “Qualquer reino que esteja dividido, em que seus habitantes lutam entre si, será destruído. Nenhuma cidade ou família poderá se manter, se estiver dividida e cujos membros lutam entre si.",
                    "26": "Se Satanás expulsar Satanás, então, ele estará dividido e lutando contra si mesmo. Então, como poderia seu reino se manter?",
                    "27": "Se eu expulso demônios em nome de Belzebu, em nome de quem o seu povo expulsa os demônios? É o seu próprio povo que mostra como vocês estão errados!",
                    "28": "Mas, se eu expulso demônios pelo poder do Espírito de Deus, então, o Reino de Deus já chegou até vocês!",
                    "29": "Vocês poderiam entrar na casa de um homem forte e roubar seus pertences sem primeiro amarrá-lo? Se vocês o amarrarem, poderão levar tudo o que ele tem em sua casa.",
                    "30": "Aqueles que não estão comigo estão contra mim. E aqueles que não me ajudam a ajuntar estão fazendo o oposto, ou seja, estão espalhando.",
                    "31": "É por isso que eu lhes digo que todo o pecado e toda a blasfêmia que vocês cometerem serão perdoados. Mas não será perdoada a blasfêmia dita contra o Espírito.",
                    "32": "Quem disser algo contra o Filho do Homem será perdoado. Mas quem disser algo contra o Espírito Santo não será perdoado, nem nesta vida e nem na próxima.",
                    "33": "Decidam se a árvore é boa e dá bons frutos ou se a árvore é ruim e dá frutos ruins, pois a árvore é conhecida pelos frutos que nela nasce.",
                    "34": "Ninhada de cobras venenosas! Como vocês, que são maus, podem dizer algo bom? Pois a boca simplesmente fala daquilo que a mente está cheia.",
                    "35": "Uma pessoa boa tira o bem do seu depósito de coisas boas, e uma pessoa má tira o mal do seu depósito de coisas ruins.",
                    "36": "Eu lhes digo que, no Dia do Julgamento, todos terão que prestar contas por todas as palavras inúteis que disseram.",
                    "37": "Pois o que vocês dizem mostrará se são inocentes ou culpados.”",
                    "38": "Então, alguns educadores religiosos e fariseus se aproximaram de Jesus e disseram: “Mestre, queremos ver você fazer um milagre.”",
                    "39": "“São as pessoas más, que não confiam em Deus, que buscam um sinal de milagre. O único sinal que elas terão será o sinal do profeta Jonas”, Jesus disse a eles.",
                    "40": "“Da mesma forma que Jonas ficou no estômago de um grande peixe durante três dias e três noites, o Filho do Homem ficará por três dias e três noites no fundo da terra.",
                    "41": "Os habitantes de Nínive se levantarão e acusarão esta geração, pois eles se arrependeram dos seus pecados, respondendo à mensagem de Jonas. E como vocês podem ver, há alguém aqui que é mais importante do que Jonas.",
                    "42": "A Rainha de Sabá se levantará e acusará esta geração, pois ela veio de muito longe para ouvir os sábios ensinamentos de Salomão. E como vocês podem ver, há alguém aqui que é mais importante do que Salomão.",
                    "43": "Quando um espírito mau sai de alguém, ele anda por lugares desertos, procurando descanso e não encontra nenhum lugar para descansar.",
                    "44": "Então, ele diz: ‘Eu voltarei para o lugar de onde saí.’ E quando ele volta, encontra o lugar vazio, todo limpo e arrumado.",
                    "45": "Aí, ele sai e retorna com outros sete espíritos ainda piores do que ele, e todos entram e ficam morando ali. Assim, a pessoa fica em uma pior situação do que estava no início. É isso que acontecerá com esta geração perversa.”",
                    "46": "Enquanto ele falava para a multidão, a sua mãe e os seus irmãos chegaram e ficaram do lado de fora, esperando para falar com ele.",
                    "47": "Uma pessoa veio e disse para Jesus: “Escute! A sua mãe e os seus irmãos estão lá fora, esperando para falar com você.”",
                    "48": "Jesus perguntou: “Quem é a minha mãe? Quem são os meus irmãos?”",
                    "49": "Ele apontou para os seus discípulos e disse: “Vejam! Eles são a minha mãe e os meus irmãos.",
                    "50": "Pois quem faz a vontade do meu Pai celestial é meu irmão, minha irmã e minha mãe.”"
                }
            },
            {
                "capitulo": "13",
                "libro": "mateus",
                "num_versos": 58,
                "versos": {
                    "1": "Mais tarde, naquele mesmo dia, Jesus saiu de casa e se sentou para ensinar13:1. Implícito. Os educadores religiosos sentavam quando eles queriam orientar seus discípulos. perto do lago.",
                    "2": "Foram tantas as pessoas que se reuniram em volta dele, que ele entrou em um barco e lá se sentou para ensinar, enquanto as pessoas ficaram na praia.",
                    "3": "Ele explicou muitas coisas para eles, usando histórias como exemplos.13:3. “Histórias como exemplos”, literalmente, “parábolas.”",
                    "4": "“Enquanto realizava a semeadura, algumas sementes caíram pelo caminho. Os pássaros vieram e as comeram.",
                    "5": "Outras sementes caíram no chão duro como pedra, em que havia pouca terra. As sementes brotaram rapidamente.",
                    "6": "O sol veio e as queimou e elas secaram, porque não tinham raízes.",
                    "7": "Outras sementes caíram entre espinhos, que cresceram e sufocaram as plantas.",
                    "8": "Outra parte das sementes caiu em uma terra boa. Elas produziram uma colheita – algumas cem, algumas sessenta e algumas trinta vezes o que tinha sido plantado.",
                    "9": "Quem tem ouvidos para ouvir, ouça!”",
                    "10": "Os discípulos vieram até Jesus e perguntaram: “Por que você usa exemplos quando fala com as pessoas?”",
                    "11": "“Vocês são privilegiados, pois os mistérios do Reino do Céu lhes foram revelados, mas a eles, esse conhecimento não foi dado.",
                    "12": "Aqueles que já têm13:12. Provavelmente significando “ter entendimento.” receberão mais, muito mais do que o bastante. Mas aqueles que não têm, até o pouco que têm lhes será tirado.",
                    "13": "É por isso que eu falo com eles por meio de exemplos. Pois eles olham e não enxergam; escutam e não ouvem, nem entendem.13:13. Aqui, Jesus se referia ao Antigo Testamento. Poderia ser a qualquer um destes textos: Deuteronômio 29:4, Isaías 42:20, Jeremias 5:21, Ezequiel 12:2.",
                    "14": "A profecia de Isaías se cumpre neles: ‘Mesmo que vocês escutem, não entenderão. E mesmo que vocês vejam, não perceberão.",
                    "15": "Eles são insensíveis, não querem escutar e fecham os seus olhos. Se eles não fizessem assim, seriam capazes de ver com os seus olhos, ouvir com os seus ouvidos e de entender com a mente. Então, eles poderiam voltar para mim e eu os curaria.’13:15. Isaías 6:9-10.",
                    "16": "Vocês são felizes, pois os seus olhos veem e os seus ouvidos ouvem.",
                    "17": "Eu lhes digo: muitos profetas e boas pessoas desejaram ver o que vocês estão vendo, mas não viram. Eles desejaram ouvir o que vocês estão ouvindo, mas não ouviram.",
                    "18": "Então, escutem e entendam a história do homem que semeava.",
                    "19": "Quando as pessoas ouvem a mensagem sobre o Reino e não a compreendem, o maligno aparece e arranca o que foi semeado nelas. Isso é o que acontece com as sementes que foram semeadas na beira do caminho.",
                    "20": "As sementes que foram semeadas onde havia muitas pedras são as pessoas que ouvem a mensagem e, no mesmo instante, alegremente, a aceitam.",
                    "21": "Elas duram um pouco, porque, por não terem raízes, quando os problemas e as confusões chegam, elas logo abandonam a mensagem.",
                    "22": "As sementes que caíram entre os espinhos são as pessoas que ouvem a mensagem, mas, então, as preocupações da vida e a tentação do dinheiro sufocam a mensagem, fazendo com que elas não produzam frutos.",
                    "23": "As sementes que se desenvolveram em um bom solo são as pessoas que ouvem a mensagem e a compreendem e que produzem uma boa colheita – algumas cem, algumas sessenta e algumas trinta vezes o que tinha sido plantado.”",
                    "24": "Então, ele lhes contou outra história, por meio de exemplos: “O Reino do Céu é como um homem que semeou boas sementes em seu campo.",
                    "25": "Mas, enquanto os seus empregados estavam dormindo, um inimigo veio e jogou sementes de ervas daninhas13:25. Na verdade, “joio”, ou “falso trigo”, uma semente que se parece com o trigo. sobre a plantação de trigo. E depois foi embora.",
                    "26": "Então, quando o trigo cresceu e produziu espigas de trigo, as ervas daninhas também cresceram.",
                    "27": "Os empregados do dono do campo chegaram e perguntaram a ele: ‘Senhor, você não semeou boas sementes em seu campo? De onde vieram as ervas daninhas?’",
                    "28": "‘Algum inimigo fez isso,’ ele respondeu. E eles perguntaram: ‘Você quer que nós arranquemos as ervas daninhas?’ O patrão respondeu:",
                    "29": "‘Não. Porque, quando vocês arrancarem as ervas daninhas, poderão arrancar também o trigo.",
                    "30": "Deixem que eles cresçam juntos até a época da colheita. Então, eu direi a quem for trabalhar na colheita para primeiro juntar as ervas daninhas, fazer feixes e queimá-las. Depois, que juntem o trigo e os guarde em meu celeiro.’”",
                    "31": "Jesus lhes deu outro exemplo: “O Reino do Céu é como a semente de mostarda, que um fazendeiro plantou em seu campo.",
                    "32": "Mesmo que ela seja a menor das sementes, ao crescer, torna-se muito maior do que as outras hortaliças. Na verdade, ela se torna uma árvore grande o bastante para que os pássaros façam ninhos em seus galhos.”",
                    "33": "Ele lhes contou mais uma história: “O Reino do Céu é como o fermento, que uma mulher misturou em uma grande quantidade13:33. Aproximadamente 23 quilos. de farinha, até que toda a massa tivesse crescido.”",
                    "34": "Jesus explicou todas essas coisas para a multidão, usando histórias como exemplo. Na verdade, ele sempre falava com elas usando histórias.",
                    "35": "Assim se cumpriu o que o profeta disse: “Eu falarei usando histórias e explicarei coisas desconhecidas desde a criação do mundo.”13:35. Salmo 78:2.",
                    "36": "Então, Jesus deixou a multidão e voltou para casa. Seus discípulos juntaram-se a ele e pediram: “Por favor, explique para nós a história das ervas daninhas no campo.”",
                    "37": "“Quem semeia as sementes boas é o Filho do Homem”, Jesus explicou.",
                    "38": "“O campo representa o mundo. As boas sementes são os filhos do Reino. As sementes de erva daninha são os filhos do maligno.",
                    "39": "O inimigo que semeou as sementes de erva daninha é o diabo. A colheita é o fim do mundo. Os que trabalham na colheita são os anjos.",
                    "40": "Da mesma maneira que as ervas daninhas são colhidas e queimadas, no fim do mundo acontecerá o mesmo.",
                    "41": "O Filho do Homem enviará seus anjos e eles juntarão tudo que representa o pecado e todos que fazem o mal.",
                    "42": "Então, eles jogarão os maus na fornalha de fogo ardente, onde estes chorarão e rangerão os dentes.",
                    "43": "E depois, aqueles que vivem de forma honesta brilharão como o sol no Reino do seu Pai.13:43. Daniel 12:3. Todos os que têm ouvidos para ouvir, que ouçam!",
                    "44": "O Reino do Céu é como um tesouro escondido no campo. Um homem o encontrou e o enterrou de novo. Depois, muito alegremente, vendeu tudo o que tinha e comprou aquele campo.",
                    "45": "O Reino do Céu também é como um comerciante procurando belas pérolas.",
                    "46": "Quando ele encontrou a pérola mais cara, ele vendeu tudo o que tinha e a comprou.",
                    "47": "O Reino do Céu também é como uma rede de pesca jogada ao mar, que pegou todo tipo de peixes.",
                    "48": "Quando ela estava cheia, foi recolhida. Os peixes bons foram colocados em cestos, enquanto os ruins foram jogados fora.",
                    "49": "Assim acontecerá quando o fim do mundo chegar. Os anjos sairão e separarão as pessoas ruins das boas.",
                    "50": "As pessoas ruins serão jogadas na fornalha de fogo ardente, onde chorarão e rangerão os dentes.",
                    "51": "Agora vocês compreendem tudo?” “Sim!”, eles responderam.",
                    "52": "Jesus disse: “Todo educador religioso que aprendeu sobre o Reino do Céu é como o dono de uma casa, que tira do seu depósito tanto coisas novas quanto antigas.”",
                    "53": "Após Jesus ter acabado de contar essas histórias, ele foi embora.",
                    "54": "Ele retornou para a sua cidade natal13:54. Nazaré.. Lá, ele ensinou na sinagoga. As pessoas ficaram maravilhadas e perguntaram: “De onde vêm a sua sabedoria e os seus milagres?",
                    "55": "Ele não é o filho do carpinteiro? A mãe dele não se chama Maria? E seus irmãos não são Tiago, José, Simão e Judas?",
                    "56": "As irmãs dele não moram aqui entre nós? Então, de onde ele consegue tudo isso?”",
                    "57": "E, assim, eles se recusaram a crer nele.",
                    "58": "Como eles não confiaram nele, Jesus não fez muitos milagres ali."
                }
            },
            {
                "capitulo": "14",
                "libro": "mateus",
                "num_versos": 36,
                "versos": {
                    "1": "Naquela época, Herodes, o tetrarca14:1. “Tetrarca” significa governante de uma quarta parte. Neste caso era a região da Galileia., ouviu a respeito do que Jesus fazia",
                    "2": "e disse aos seus criados: “Esse homem deve ser João Batista, que foi ressuscitado. E é por isso que ele tem esses poderes!”",
                    "3": "Herodes tinha detido João, amarrado as suas mãos e o colocado na prisão a pedido de Herodias, esposa de Filipe, seu irmão.",
                    "4": "Pois João Batista lhe disse: “Pela lei, você não pode se casar com ela.”",
                    "5": "Herodes queria matar João, mas tinha medo da reação das pessoas, pois eles consideravam João um profeta.",
                    "6": "No entanto, na festa de aniversário de Herodes, a filha14:6. Geralmente identificada como Salomé. de Herodias dançou diante de todos, e Herodes ficou fascinado por ela.",
                    "7": "Então, ele prometeu que daria qualquer coisa que ela pedisse.",
                    "8": "Aconselhada pela mãe, ela disse: “Quero a cabeça de João Batista em um prato.”",
                    "9": "O rei se arrependeu da promessa que tinha feito, mas por ter prometido diante dos seus convidados, ele deu a ordem para que o pedido fosse atendido.",
                    "10": "A ordem foi transmitida e João foi decapitado na prisão.",
                    "11": "Então, trouxeram a cabeça em um prato e a deram para a garota, que a levou para a sua mãe.",
                    "12": "Os discípulos de João vieram, levaram o corpo dele e o sepultaram. Depois eles foram e contaram isso para Jesus.",
                    "13": "Ao ouvir a notícia, Jesus saiu de barco sozinho para um lugar calmo. Mas quando as pessoas descobriram onde ele estava, elas saíram de suas cidades e o seguiram a pé.",
                    "14": "Quando Jesus saiu do barco e viu tanta gente, ele ficou com pena deles e curou os que estavam doentes.",
                    "15": "No fim da tarde, os discípulos se aproximaram de Jesus e lhe disseram: “Este lugar é muito deserto e está ficando tarde. Mande as pessoas embora, para que elas possam ir aos povoados comprar algo para comer.”",
                    "16": "Mas, Jesus lhes disse: “Eles não precisam ir embora. Deem algo para eles comerem.”",
                    "17": "Eles responderam: “Tudo que temos são cinco pães e dois peixes.”",
                    "18": "“Traga-os para mim”, Jesus falou.",
                    "19": "Depois disse para as pessoas se sentarem na grama. Então, ele pegou os cinco pães e os dois peixes, olhou para o céu e os abençoou. Depois disso, ele partiu os pães, entregou-os aos discípulos e eles distribuíram os pães para a multidão.",
                    "20": "Todos comeram até ficarem satisfeitos. Então, com as sobras que juntaram, os discípulos encheram doze cestos.",
                    "21": "Cerca de cinco mil homens comeram, sem contar as mulheres e as crianças.",
                    "22": "Logo após isso, ele fez com que os discípulos entrassem no barco e voltassem para o outro lado do lago, enquanto ele se despedia das pessoas.",
                    "23": "Após ter se despedido das pessoas, ele subiu um monte para orar. Anoiteceu e ele estava ali sozinho.",
                    "24": "Naquele momento o barco já estava longe da terra firme, sendo golpeado pelas ondas, por causa do vento que soprava contra ele.",
                    "25": "Eram aproximadamente entre três e seis horas da manhã quando14:25. Literalmente, “a quarta vigília da noite.” Jesus os alcançou, andando sobre o mar.",
                    "26": "Quando os discípulos o viram andando em cima da água, ficaram com muito medo e gritaram: “É um fantasma!”",
                    "27": "Então, Jesus imediatamente lhes disse: “Não se preocupem, sou eu! Não tenham medo!”",
                    "28": "Pedro falou: “Senhor, se for realmente você, diga-me para ir até onde está, andando sobre a água.”",
                    "29": "“Então, venha!”, disse Jesus. Pedro saiu do barco e caminhou sobre a água até onde Jesus estava.",
                    "30": "Mas, quando percebeu como o vento soprava forte, ele ficou com medo e começou a afundar. Ele gritou: “Senhor, salve-me!”",
                    "31": "Jesus rapidamente o alcançou e segurando-o disse: “Você tem tão pouca fé em mim! Por que você duvidou?”",
                    "32": "Quando eles chegaram ao barco, o vento parou",
                    "33": "e os discípulos o adoraram, dizendo: “Você é realmente o Filho de Deus!”",
                    "34": "Após atravessarem o lago, chegaram à Genesaré.",
                    "35": "Quando as pessoas perceberam que Jesus estava lá, espalharam a notícia para que todos na região soubessem. Todos os doentes foram levados até Jesus",
                    "36": "e imploraram para que ele os deixasse tocar na barra da sua capa. Todas as pessoas que o tocaram foram curadas."
                }
            },
            {
                "capitulo": "15",
                "libro": "mateus",
                "num_versos": 39,
                "versos": {
                    "1": "Então, alguns fariseus e educadores religiosos, vindos de Jerusalém, se aproximaram de Jesus e lhe perguntaram:",
                    "2": "“Por que os seus discípulos quebram a tradição de nossos antepassados ao não lavarem as mãos antes de comer?”",
                    "3": "Jesus respondeu: “Por que vocês desobedecem ao mandamento de Deus por causa de sua tradição?”",
                    "4": "“Pois Deus disse: ‘Respeitem o seu pai e a sua mãe.’15:4. Êxodo 20:12 ou Deuteronômio 5:16. E também: ‘Aqueles que amaldiçoam seu pai ou sua mãe deveriam morrer.’15:4. Êxodo 21:17 ou Levítico 20:9.",
                    "5": "Mas, vocês dizem que se alguém disser ao seu pai ou a sua mãe: ‘Qualquer ajuda que vocês esperam receber de mim, agora é uma oferta para Deus,’ então",
                    "6": "eles não precisam respeitar seu pai. Assim, vocês anulam a Palavra de Deus em nome de sua tradição.",
                    "7": "Seus hipócritas! Isaías tinha razão quando disse o seguinte sobre vocês:",
                    "8": "‘Essas pessoas dizem que me respeitam, mas em seus pensamentos elas não ligam para mim.15:8. Ou “Essas pessoas me honram com seus lábios, mas seus corações estão muito longe de mim.”",
                    "9": "A adoração delas é inútil. O que essas pessoas ensinam são apenas exigências dos homens.’”15:9. Isaías 29:13.",
                    "10": "Ele chamou a multidão e lhes disse: “Escutem e compreendam o que eu digo:",
                    "11": "não é o que entra em sua boca o que os corrompe. É o que sai da sua boca que os desonra.”",
                    "12": "Então, os discípulos de Jesus vieram até ele e disseram: “Notou como os fariseus ficaram ofendidos com o que o senhor disse?”",
                    "13": "“Toda a planta que meu Pai celestial não tenha plantado será arrancada,” Jesus respondeu.",
                    "14": "“Esqueçam-se deles. Eles são guias cegos.15:14. Referência aos Fariseus. E, se um homem cego guia outro cego, os dois cairão em um buraco.”",
                    "15": "Então, Pedro pediu: “Por favor, explique para nós o que você quis dizer com esse exemplo.”",
                    "16": "“Vocês ainda não compreenderam o que eu disse?”, Jesus perguntou.",
                    "17": "“Vocês não percebem que tudo que entra pela boca passa pelo estômago e depois sai do corpo e vai para o esgoto?15:17. Literalmente, “lançado ao esgoto.”",
                    "18": "Mas, o que sai da boca vem da mente, e é isso que os contamina.",
                    "19": "Pois o que vem da mente são pensamentos maldosos, assassinatos, adultérios, imoralidades sexuais, roubos, mentiras e blasfêmias,",
                    "20": "e é isso o que os corrompe. Comer sem lavar as mãos não faz isso a vocês.”",
                    "21": "Jesus saiu dali e foi para a região de Tiro e Sidom.",
                    "22": "Uma mulher cananeia, que morava na região, veio e gritou: “Senhor, Filho de Davi, por favor, tenha pena de mim! Minha filha está muito mal, pois está possuída por um demônio.”",
                    "23": "Mas Jesus não falou absolutamente nada. Seus discípulos se aproximaram dele e disseram: “Diga para ela parar de nos seguir. Toda essa gritaria é muito irritante!”",
                    "24": "Então, Jesus respondeu para a mulher: “Eu fui enviado somente para as ovelhas perdidas de Israel.”",
                    "25": "Porém, a mulher veio e se ajoelhou diante dele, dizendo: “Senhor, por favor, ajude-me!”",
                    "26": "Jesus lhe disse: “Não é certo tirar o alimento dos filhos e jogá-lo aos cachorros.”15:26. A palavra usada para cachorros indica cachorros de estimação ou cãezinhos.",
                    "27": "Ela respondeu: “Sim, Senhor. Mas até mesmo os cachorros comem as migalhas que caem da mesa do seu dono.”",
                    "28": "Jesus disse: “A sua fé em mim é grande. Eu farei como me pede.” E a filha da mulher foi imediatamente curada.",
                    "29": "Jesus voltou, passando pelo mar da Galileia. Ele foi até um monte próximo, onde se sentou.",
                    "30": "Grandes multidões vieram até ele, trazendo coxos, cegos, aleijados, mudos e muitos outros doentes. Eles foram colocados no chão, aos seus pés, e Jesus curou a todos.",
                    "31": "As pessoas ficaram espantadas com o que viram acontecer: os surdos podiam falar, os aleijados foram curados, os coxos andaram e os cegos puderam enxergar. Eles louvaram o Deus de Israel.",
                    "32": "Jesus chamou os seus discípulos e lhes disse: “Eu sinto muita pena destas pessoas. Elas estão comigo há três dias e não têm nada para comer. Eu não quero mandá-las embora com fome, pois elas podem desmaiar em seu caminho de volta para casa.”",
                    "33": "Os discípulos responderam: “Onde conseguiríamos encontrar pão para alimentar todas estas pessoas aqui neste deserto?”",
                    "34": "“Quantos pães vocês têm?” Jesus perguntou. “Sete e alguns peixes pequenos,” eles disseram.",
                    "35": "Jesus pediu para que a multidão se sentasse na grama.",
                    "36": "Ele pegou os sete pães e os peixes e, após abençoar a comida, ele os repartiu e os deu aos discípulos, para que eles distribuíssem às pessoas que estavam ali.",
                    "37": "Todos comeram até ficarem satisfeitos. Das sobras, os discípulos recolheram encheram sete cestos.",
                    "38": "Quatro mil homens comeram, sem contar mulheres e crianças.",
                    "39": "Então, Jesus enviou a multidão de volta para casa, entrou em um barco e foi para a região de Magadã."
                }
            },
            {
                "capitulo": "16",
                "libro": "mateus",
                "num_versos": 28,
                "versos": {
                    "1": "Os fariseus e os saduceus vieram testar16:1. Uma vez que o teste era uma tentativa de desacreditar Jesus, a tradução aqui também poderia ser “vieram capturar Jesus.” Jesus, exigindo que ele lhes mostrasse um sinal vindo do céu.",
                    "2": "Jesus respondeu: “No fim da tarde, vocês dizem: ‘Amanhã será um bom dia, porque o céu está avermelhado.’",
                    "3": "E de manhã vocês dizem: ‘Hoje o tempo ficará ruim, porque o céu está avermelhado e nublado.’ Vocês sabem prever o tempo, ao olhar como o céu está, mas não conseguem reconhecer os sinais desta época!",
                    "4": "As pessoas más, que não têm fé em Deus, são aquelas que buscam um sinal milagroso. Mas, nenhum sinal lhes será dado, a não ser o sinal de Jonas.” Jesus os deixou e foi embora dali.",
                    "5": "Ao atravessarem o lago, os discípulos se esqueceram de levar pão. Jesus, então, lhes disse:",
                    "6": "“Cuidado com o fermento dos fariseus e dos saduceus!”",
                    "7": "Os discípulos começaram a discutir entre si e concluíram: “Ele está falando isso16:7. Implícito. porque não trouxemos pão.”",
                    "8": "Jesus sabia o que eles diziam e falou: “Vocês têm tão pouca fé em mim! Por que estão discutindo a respeito de não terem pão?",
                    "9": "Vocês ainda não entenderam? Não se lembram dos cinco pães, que alimentaram cinco mil pessoas? Quantos cestos vocês encheram com as sobras?",
                    "10": "E dos sete pães, que alimentaram quatro mil pessoas? Quantos cestos vocês encheram com as sobras?",
                    "11": "Vocês ainda não compreenderam que eu não estou falando sobre pão? E sim: cuidado com o fermento dos fariseus e dos saduceus!”",
                    "12": "Então, eles perceberam que ele não os estava alertando para terem cuidado com o fermento para pão, mas, sim, a respeito dos ensinamentos dos fariseus e dos saduceus.",
                    "13": "Quando Jesus chegou na região de Cesareia de Filipe, perguntou aos seus discípulos: “Quem as pessoas dizem que o Filho do Homem é?”",
                    "14": "Eles responderam: “Alguns dizem que é João Batista; outros dizem que é Elias; e há outros ainda que dizem que é Jeremias ou algum dos outros profetas.”",
                    "15": "Jesus lhes perguntou: “Mas e vocês? Quem vocês dizem que eu sou?”",
                    "16": "Simão Pedro respondeu: “Você é o Messias, o Filho do Deus vivo.”",
                    "17": "“Você, Simão, filho de João, é realmente abençoado,” Jesus lhe disse. “Pois isso não lhe foi revelado por nenhum ser humano, mas, sim, pelo meu Pai celestial.",
                    "18": "Eu também lhe digo que você é Pedro16:18. Pedro significa “pedra”, ao contrário da palavra para rocha sólida também usada neste versículo., e sobre esta rocha, eu construirei a minha igreja e nem a morte16:18. Literalmente, “portões do Reino dos Mortos (Hades).” a irá vencer.",
                    "19": "Eu lhe darei as chaves do Reino do Céu. E tudo aquilo que você proibir na terra, também será proibido no céu. E o que você aceitar na terra, também será aceito no céu.”",
                    "20": "Então, ele alertou seus discípulos para não dizerem a ninguém que ele era o Messias.",
                    "21": "A partir daquele momento, Jesus começou a explicar aos seus discípulos que ele precisaria ir para Jerusalém e que lá sofreria terrivelmente nas mãos dos anciãos do povo, dos chefes dos sacerdotes e dos educadores religiosos. Também os alertou que ele seria morto, mas que ressuscitaria no terceiro dia.",
                    "22": "Pedro chamou Jesus de lado e disse que ele não deveria dizer tais coisas. Pedro disse: “Que Deus nunca permita que isso aconteça com o senhor!”",
                    "23": "Jesus se virou e disse a Pedro: “Afaste-se de mim, Satanás! Você é uma pedra para me fazer tropeçar16:23. Literalmente, um “obstáculo” ou uma “armadilha.”, pois está pensando como os homens e, não, como Deus pensa!”",
                    "24": "Então, Jesus disse a seus discípulos: “Se vocês querem ser meus seguidores, devem negar a si mesmos. Devem pegar cada um a sua cruz e me seguirem.",
                    "25": "Pois se quiserem salvar a sua vida, vocês a perderão. E se perderem a sua vida por mim, vocês serão salvos.",
                    "26": "Do que serve ganhar o mundo todo se perderem sua vida? O que vocês dariam em troca de sua vida?",
                    "27": "Pois o Filho do Homem virá na glória do seu Pai, junto com os seus anjos. E ele dará a todos o que eles merecem, de acordo com o que fizeram.",
                    "28": "Eu lhes afirmo que isto é verdade: há alguns, que aqui estão, que não morrerão16:28. Literalmente, “provarão a morte.” antes de verem vir o Filho do Homem em seu Reino.”"
                }
            },
            {
                "capitulo": "17",
                "libro": "mateus",
                "num_versos": 27,
                "versos": {
                    "1": "Seis dias depois, Jesus subiu um alto monte, levando com ele apenas Pedro e os irmãos Tiago e João.",
                    "2": "Ele se transformou na frente deles. Seu rosto brilhou como o sol. Suas roupas ficaram brancas como a luz.",
                    "3": "Então, de repente, Moisés e Elias apareceram diante deles, conversando com Jesus.",
                    "4": "Então, Pedro disse a Jesus: “Senhor, é realmente muito bom estarmos aqui! Se você quiser, eu farei três tendas: uma para você, uma para Moisés e outra para Elias.”",
                    "5": "Enquanto ele ainda estava falando, uma nuvem brilhante os cobriu. Uma voz vinda da nuvem disse: “Este é o meu Filho a quem tanto amo e que tanta alegria me dá! Escutem o que ele diz.”",
                    "6": "Ao ouvirem isso, os discípulos, totalmente apavorados, ajoelharam e colocaram o rosto no chão.",
                    "7": "Jesus se aproximou deles e os tocou. “Levantem-se!”, ele lhes disse. “Não tenham medo!”",
                    "8": "Quando os discípulos olharam para cima, não viram mais ninguém além de Jesus.",
                    "9": "Quando desceram do monte, Jesus lhes deu esta ordem: “Não digam a ninguém o que vocês viram, até que o Filho do Homem tenha ressuscitado dos mortos.”",
                    "10": "Então, seus discípulos perguntaram: “Por que os educadores religiosos dizem que Elias deve vir primeiro?”",
                    "11": "Jesus assim respondeu: “É verdade que Elias vem para colocar tudo em ordem.",
                    "12": "Mas, eu lhes digo que Elias já veio e as pessoas não o reconheceram. Eles fizeram tudo o que queriam com ele. Da mesma maneira, o Filho do Homem também sofrerá em suas mãos.”",
                    "13": "Naquele momento, os discípulos entenderam que Jesus estava falando a respeito de João Batista.",
                    "14": "Quando eles se aproximaram da multidão, um homem veio até Jesus e se ajoelhou diante dele.",
                    "15": "Ele disse: “Senhor, por favor, tenha pena do meu filho! Ele perde a razão17:15. Literalmente, “lunático.” Isso equivale ao termo em português “alucinado”, com origem no latim “lunaticus.” e sofre espasmos tão terríveis que frequentemente cai no fogo ou na água.",
                    "16": "Eu o levei para os seus discípulos, para que eles o curassem, mas eles não conseguiram.”",
                    "17": "“Vocês17:17. Literalmente, “geração.” se recusam a crer em mim! Gente perversa e sem fé!” Jesus respondeu. “Por quanto tempo eu terei que ficar com vocês? Por quanto tempo eu terei que suportá-los? Tragam o menino para mim!”",
                    "18": "Jesus repreendeu o demônio, e ele saiu do corpo do garoto, que foi imediatamente curado.",
                    "19": "Então, os discípulos se aproximaram de Jesus e, em particular, lhe perguntaram: “Por que nós não conseguimos expulsar aquele demônio?”",
                    "20": "Jesus lhes disse: “Porque vocês não têm fé o bastante. Eu lhes digo: mesmo se a sua fé fosse tão pequena quanto um grão de mostarda, vocês poderiam dizer para esta montanha: ‘Saia daqui e vá para lá!’, e isso aconteceria. Nada seria impossível para vocês.”",
                    "21": "17:21. O versículo 21 não está presente em todos os manuscritos.",
                    "22": "Conforme eles caminhavam juntos para a Galileia, Jesus lhes disse: “O Filho do Homem será traído e as pessoas terão poder17:22. Literalmente, “traído pelas mãos dos homens.” sobre ele.",
                    "23": "Eles o matarão, mas, no terceiro dia, ele ressuscitará.” Os discípulos ficaram muito tristes.",
                    "24": "Quando eles chegaram à cidade de Cafarnaum, os cobradores do imposto do Templo se aproximaram de Pedro e perguntaram: “O seu mestre paga o imposto do Templo, não paga?”",
                    "25": "Pedro respondeu: “Sim, claro!” Ao retornar para onde eles estavam, Jesus antecipou a questão e perguntou: “O que você acha, Simão? Os reis deste mundo cobram impostos e taxas dos seus próprios filhos ou dos outros?”",
                    "26": "Pedro respondeu: “Dos outros.” Então, Jesus lhe disse: “Nesse caso, os filhos estão isentos.",
                    "27": "Mas, para evitar ofender a qualquer um, vá até o lago e jogue uma linha de pesca com um anzol na ponta. Puxe o primeiro peixe que pegar e, ao abrir a sua boca, você encontrará uma moeda de estáter.17:27. Vale um siclo, antiga moeda de prata dos hebreus. O imposto do Templo daquela época era meio siclo por pessoa. Pegue a moeda e dê a eles, para pagar tanto o meu quanto o seu imposto.”"
                }
            },
            {
                "capitulo": "18",
                "libro": "mateus",
                "num_versos": 35,
                "versos": {
                    "1": "Naquele momento, os discípulos se aproximaram de Jesus e perguntaram: “Quem é o mais importante no Reino do Céu?”",
                    "2": "Jesus chamou uma criança. Ele a colocou diante deles.",
                    "3": "“Eu lhes afirmo que isto é verdade: se vocês não mudarem a sua forma de pensar e não se tornarem como as criancinhas, nunca entrarão no Reino do Céu”, ele lhes disse.",
                    "4": "“Mas, todo aquele que se tornar humilde como esta pequena criança é o mais importante no Reino do Céu.",
                    "5": "Qualquer um que aceita uma criança como esta, em meu nome, também me aceita.",
                    "6": "Porém, aquele que faz com que um desses pequeninos, que crê em mim, peque, seria melhor que tivesse uma grande pedra18:6. Literalmente, “uma pedra de moinho de burro”, referindo-se à pesada pedra de moinho girada por um burro, em vez de uma pedra pequena de moinho girada por mãos. amarrada em seu pescoço e que afundasse nas profundezas do mar.",
                    "7": "Ai dos que incitam outros ao pecado! Isso certamente acontecerá, mas será terrível para a pessoa que fizer isso!",
                    "8": "Se a sua mão ou o seu pé fizer você pecar, corte-o e jogue-o fora. É melhor que você entre na vida eterna aleijado, do que com as duas mãos ou com os dois pés ser jogado no fogo eterno.",
                    "9": "Se os seus olhos fazem você pecar, tire-os e jogue-os fora. É melhor você entrar na vida eterna com um olho, do que ter os dois olhos e ser jogado no fogo da Geena.",
                    "10": "Tenham certeza de não desprezar estas criancinhas. Eu lhes afirmo que isto é verdade: no céu, os anjos deles estão sempre com18:10. Literalmente, “veem a face do.” meu Pai celestial.",
                    "11": "18:11. O versículo 11 não existe em todos os manuscritos encontrados do Evangelho de Mateus.",
                    "12": "O que vocês acham disso? Se um homem tem cem ovelhas, e uma delas se perde, o homem não deixará as noventa e nove na colina e irá em busca daquela que se perdeu?",
                    "13": "E, se ele a encontrar, eu lhes digo que ele realmente se alegrará com aquela, mais do que com as noventa e nove que não se perderam.",
                    "14": "Da mesma maneira, meu Pai celestial não quer que qualquer uma destas criancinhas se perca.",
                    "15": "Se um irmão18:15. Ou “companheiro na fé.” pecar contra você, vá e mostre o erro para ele, mas em particular. Se ele o ouvir, você conquistou o seu irmão.",
                    "16": "Mas, se ele não o ouvir, então, reúna uma ou duas pessoas, para que a verdade possa ser confirmada por duas ou três testemunhas.18:16. Deuteronômio 19:15.",
                    "17": "No entanto, se ele se recusar a ouvi-los, então, comunique à igreja. Se ele também se recusar a ouvir a igreja, então, trate-o como um pagão18:17. Literalmente, um “não-judeu”, um descrente. e como a um cobrador de impostos.",
                    "18": "Eu lhes digo que isto é verdade: tudo aquilo que vocês proibirem na terra também será proibido no céu. E o que vocês aceitarem na terra também será aceito no céu.",
                    "19": "Eu também lhes digo que se dois de vocês concordarem, aqui na terra, a respeito de algo que pedem, em oração, então, meu Pai celestial fará isso por vocês.",
                    "20": "Pois onde dois ou três se reunirem em meu nome, eu estarei lá com eles.”",
                    "21": "Pedro se aproximou de Jesus e lhe perguntou: “Quantas vezes eu devo perdoar o meu irmão por pecar contra mim? Sete vezes?”",
                    "22": "Jesus lhe disse: “Não, não sete vezes. Eu diria setenta vezes sete!”",
                    "23": "“É por isso que o Reino do Céu é como um rei que resolveu acertar contas com os seus empregados que lhe deviam dinheiro.",
                    "24": "Conforme ele começou a acertar as contas, um empregado que lhe devia uma quantia de dez mil talentos18:24. Um valor muito grande. foi levado até ele.",
                    "25": "Por ele não ter o dinheiro para pagar, o patrão ordenou que ele fosse vendido, juntamente com a sua esposa, seus filhos e tudo que possuía, para que, assim, a dívida pudesse ser paga.",
                    "26": "O empregado se ajoelhou e disse ao patrão: ‘Por favor, tenha paciência comigo! Eu lhe pagarei tudo que devo!’",
                    "27": "O patrão teve pena do empregado, deixou que ele fosse embora e perdoou-lhe a dívida.",
                    "28": "Mas quando esse mesmo empregado saiu, encontrou um dos seus companheiros de trabalho que lhe devia a quantia de apenas cem denários.18:28. Um denário era uma pequena moeda. O contraste está entre a grande quantia de dívida que foi perdoada do primeiro empregado e a pequena quantia devida para ele pelo segundo empregado. Ele o agarrou pelo pescoço e o sacudiu, dizendo: ‘Pague o que você me deve!’",
                    "29": "Seu companheiro se ajoelhou diante dele e lhe implorou: ‘Por favor, seja paciente comigo! Eu lhe pagarei!’",
                    "30": "Mas, o homem se recusou a perdoar e colocou o devedor na cadeia, até que ele lhe pagasse tudo que devia.",
                    "31": "Quando os outros empregados viram o que havia acontecido, ficaram revoltados e foram até o patrão e disseram o que havia acontecido.",
                    "32": "Então, o patrão chamou novamente o homem e lhe disse: ‘Empregado miserável! Eu lhe perdoei toda a sua dívida, porque você me implorou.",
                    "33": "Você não deveria ter sido misericordioso com seu companheiro, da mesma maneira que eu fui com você?’",
                    "34": "O seu patrão ficou furioso e o mandou para a cadeia, até que ele pagasse toda a dívida.",
                    "35": "Isso é o que o meu Pai celestial fará a cada um de vocês, a menos que vocês perdoem sinceramente18:35. Literalmente, “de coração.” aos seus irmãos.”"
                }
            },
            {
                "capitulo": "19",
                "libro": "mateus",
                "num_versos": 30,
                "versos": {
                    "1": "Assim que Jesus acabou de falar, ele saiu da Galileia e foi para a região da Judeia, que ficava do outro lado do rio Jordão.",
                    "2": "Uma quantidade imensa de pessoas o seguiu, e ele curou os que estavam doentes.",
                    "3": "Alguns fariseus perguntaram-lhe, com o objetivo de testá-lo: “É permitido que um homem, por qualquer motivo, se divorcie da sua esposa?”",
                    "4": "Jesus respondeu: “Vocês não leram que Deus, que criou as pessoas no início de tudo, fez um homem e uma mulher?19:4. Gênesis 1:27 e Gênesis 5:2.",
                    "5": "Ele disse: ‘Esta é a razão pela qual um homem deixará seu pai e sua mãe e se unirá a sua esposa. E os dois deverão se tornar uma só pessoa.’19:5. Literalmente, “uma só carne.” Gênesis 2:24.",
                    "6": "Assim, eles não são mais duas pessoas e, sim, uma. O que Deus uniu ninguém deveria separar.”",
                    "7": "Os fariseus perguntaram: “Então, por que Moisés permitiu que um homem pudesse se divorciar de sua esposa, desde que desse a ela uma certidão de divórcio e a mandasse embora?”19:7. Deuteronômio 24:1.",
                    "8": "E Jesus respondeu: “Foi por causa da atitude insensível de vocês que Moisés permitiu que se divorciassem de suas esposas. Mas, no princípio, as coisas não eram assim.",
                    "9": "Porém, eu lhes digo que qualquer um que se divorciar de sua esposa, a não ser por imoralidade sexual e, depois, se casar com outra mulher, estará cometendo adultério.”",
                    "10": "Os discípulos disseram a Jesus: “Se essa é a situação entre marido e mulher, então, é melhor não casar!”",
                    "11": "Jesus lhes disse: “Nem todos podem aceitar este ensinamento19:11. Literalmente, “palavra.”, apenas aqueles para quem ele é dado.",
                    "12": "Alguns nascem castrados. Outros são castrados pelos homens. E há ainda outros que decidem não se casar por causa do Reino do Céu. Quem puder aceitar isso, deve fazê-lo.”",
                    "13": "As pessoas trouxeram crianças para que Jesus as abençoasse e orasse por elas. Mas, os discípulos repreenderam essas pessoas.",
                    "14": "Porém, Jesus disse: “Deixem as criancinhas virem até mim! Não as proíbam! O Reino do Céu pertence àqueles que são como elas.”",
                    "15": "Ele colocou as suas mãos sobre as crianças e as abençoou. Depois, foi embora.",
                    "16": "Um homem se aproximou de Jesus e lhe perguntou: “Mestre, o que devo fazer de bom para conseguir a vida eterna?”",
                    "17": "Jesus respondeu: “Por que você me pergunta a respeito do que é bom? Há apenas um que é bom. Mas, se você quiser conseguir a vida eterna19:17. Literalmente, “entrar na vida.”, então, cumpra os mandamentos.”",
                    "18": "O homem lhe perguntou: “Quais mandamentos?” Jesus respondeu: “Não mate, não cometa adultério, não roube, não dê falso testemunho,",
                    "19": "respeite seu pai e sua mãe e ame ao próximo como a você mesmo.”19:19. Êxodo 20:12-16; Levítico 19:18; Deuteronômio 5:16-20.",
                    "20": "“Eu cumpro todos esses mandamentos,” o jovem disse. “O que mais eu preciso fazer?”",
                    "21": "Jesus lhe disse: “Se você quiser ser perfeito19:21. “Perfeito”, aqui, tem a ideia de algo cumprido ou completo., então, venda tudo o que possui, doe o dinheiro aos pobres e, no céu, você receberá muitas riquezas. Depois, venha e me siga.”",
                    "22": "Quando o jovem ouviu a resposta de Jesus, ele se afastou muito triste, pois era rico.",
                    "23": "Jesus disse aos discípulos: “Eu lhes digo que isto é verdade: é difícil os ricos entrarem no Reino do Céu.",
                    "24": "E também lhes digo: é mais fácil um camelo passar pelo buraco de uma agulha do que um rico entrar no Reino de Deus.”",
                    "25": "Quando os discípulos ouviram isto, eles ficaram muito surpresos e perguntaram: “Então, quem pode ser salvo?”",
                    "26": "Jesus olhou para eles e disse: “De um ponto de vista humano, é impossível; mas todas as coisas são possíveis para Deus.”",
                    "27": "Pedro lhe respondeu: “Bem, nós deixamos tudo para segui-lo. O que ganharemos como recompensa?”",
                    "28": "Jesus lhe respondeu: “Eu lhes afirmo que isto é verdade: quando tudo for refeito, e o Filho do Homem estiver sentado em seu glorioso trono, vocês, que me seguiram, também se sentarão em doze tronos e julgarão as doze tribos de Israel.",
                    "29": "Todos aqueles que por mim tiverem deixado suas casas, seus irmãos, suas irmãs, seu pai, sua mãe, seus filhos e seus campos, receberão cem vezes mais e também receberão a vida eterna.",
                    "30": "Pois, muitos que são os primeiros serão os últimos. E muitos que são os últimos serão os primeiros."
                }
            },
            {
                "capitulo": "20",
                "libro": "mateus",
                "num_versos": 34,
                "versos": {
                    "1": "Pois o Reino do Céu é como o dono de terras que de manhã cedo saiu para contratar trabalhadores para a sua plantação de uvas.",
                    "2": "Ele concordou em pagar aos trabalhadores um denário por dia, e os enviou para trabalhar em sua plantação.",
                    "3": "Por volta de nove da manhã, ele saiu novamente e viu outras pessoas sem trabalho, paradas na praça do mercado.",
                    "4": "Ele lhes disse: ‘Vão e trabalhem na minha plantação de uvas também. Eu lhes pagarei o que for justo.’ Então, eles foram trabalhar.",
                    "5": "Por volta do meio-dia e das três horas da tarde, ele saiu e fez a mesma coisa.",
                    "6": "Às cinco horas da tarde, ele voltou à praça e encontrou outras pessoas que lá estavam. Ele lhes perguntou:",
                    "7": "‘Por que vocês estão parados quase o dia todo sem fazer nada?’ Eles responderam: ‘Porque ninguém nos contratou.’ O dono das terras disse: ‘Vão e trabalhem na minha plantação também.’",
                    "8": "Quando chegou no final da tarde, o proprietário da plantação disse ao seu gerente: ‘Chame os trabalhadores e pague-lhes os seus salários. Comece com os trabalhadores contratados por último até chegar aos primeiros.’",
                    "9": "Aqueles que foram contratados às cinco horas da tarde vieram e receberam um denário.",
                    "10": "Então, quando aqueles que foram contratados primeiro chegaram para receber, pensaram que ganhariam mais, mas seu salário também foi de um denário.",
                    "11": "Ao receberem o seu pagamento, eles reclamaram com o proprietário:",
                    "12": "‘As pessoas que foram contratadas por último trabalharam apenas por uma hora e receberam o mesmo que nós, que trabalhamos todo o dia debaixo de sol quente.’",
                    "13": "O dono das terras respondeu a um deles: ‘Amigo, eu não fui injusto com vocês. Vocês não concordaram em trabalhar por um denário?",
                    "14": "Peguem o seu pagamento e vão embora. Eu quero pagar para aqueles que foram contratados por último o mesmo que eu paguei para vocês.",
                    "15": "Eu não posso fazer com o meu próprio dinheiro o que eu quiser? Por que vocês me lançam olhares maldosos, por eu querer fazer o bem?’",
                    "16": "Dessa maneira, os últimos serão os primeiros, e os primeiros serão os últimos.”",
                    "17": "No caminho para Jerusalém, Jesus chamou os doze discípulos para um lado e lhes disse, em particular, enquanto caminhavam:",
                    "18": "“Escutem! Estamos indo para Jerusalém, e o Filho do Homem será entregue nas mãos dos chefes dos sacerdotes e dos educadores religiosos. Eles irão condená-lo à morte",
                    "19": "e o entregarão aos pagãos20:19. Aqui se refere aos romanos. para ser humilhado, chicoteado e crucificado. Mas, no terceiro dia, ele se levantará dos mortos.”",
                    "20": "Então, a mãe dos filhos de Zebedeu se aproximou de Jesus, junto com os seus dois filhos. Ela se ajoelhou diante de Jesus, para fazer um pedido.",
                    "21": "“O que você quer me pedir?”, ele lhe perguntou.",
                    "22": "Então, Jesus respondeu: “Vocês não sabem o que estão pedindo. Vocês são capazes de beber do cálice20:22. Significando o cálice do sofrimento. que eu beberei?” Eles lhe responderam: “Sim, nós podemos fazer isso.”",
                    "23": "Jesus, então, falou: “Vocês certamente beberão do meu cálice, mas eu não posso escolher quem se sentará a minha direita ou a minha esquerda. Meu Pai já decidiu quem ocupará esses lugares.20:23. Ou “é para aqueles para os quais o meu Pai preparou.””",
                    "24": "Quando os outros dez discípulos ouviram o que eles pediram, ficaram chateados com os dois irmãos.",
                    "25": "Jesus os reuniu e lhes disse: “Vocês sabem que os governadores dos povos pagãos os comandam e os poderosos os oprimem.",
                    "26": "Entre vocês não deve ser assim. Quem entre vocês quiser ser o mais importante deverá servir aos outros.",
                    "27": "Quem quiser ser o primeiro deverá ser como um escravo para os outros.",
                    "28": "Da mesma forma, o Filho do Homem não veio para ser servido, mas, sim, para servir e dar a sua vida para salvar muitas pessoas.”",
                    "29": "Quando eles estavam saindo de Jericó, uma grande multidão seguia Jesus.",
                    "30": "Dois homens cegos estavam sentados na beira da estrada. Quando ouviram que Jesus estava passando, eles pediram ajuda: “Tenha pena de nós, Senhor, Filho de Davi!”",
                    "31": "A multidão mandou que eles ficassem quietos, mas os dois gritaram ainda mais alto: “Tenha pena de nós, Senhor, Filho de Davi!”",
                    "32": "Jesus parou e lhes chamou, perguntando: “O que querem que eu faça por vocês?”",
                    "33": "Eles responderam: “Senhor, por favor, queremos poder enxergar.”",
                    "34": "Jesus teve pena deles e tocou seus olhos. Imediatamente, eles conseguiram ver e o seguiram."
                }
            },
            {
                "capitulo": "21",
                "libro": "mateus",
                "num_versos": 46,
                "versos": {
                    "1": "Jesus e os seus discípulos seguiram para Jerusalém. Conforme foram se aproximando, eles chegaram à vila de Betfagé, no monte das Oliveiras. Jesus enviou dois discípulos na frente,",
                    "2": "dizendo-lhes: “Vão para a vila. Mais adiante, vocês encontrarão uma jumenta presa ao seu filhote. Desamarre-os e traga-os para mim.",
                    "3": "Se alguém lhes perguntar o que vocês estão fazendo, apenas lhe diga: ‘O Senhor precisa deles.’ E eles logo os deixarão trazer os animais.”",
                    "4": "Assim se cumpriu o que o profeta disse:",
                    "5": "“Digam à filha de Sião: ‘Veja! O seu Rei está chegando. Ele é humilde e está montado em um jumento, e em um jumentinho, filhote de jumenta.’”21:5. Isaías 62:11 e Zacarias 9:9.",
                    "6": "Os discípulos foram e fizeram como Jesus havia dito.",
                    "7": "Eles trouxeram a jumenta e o seu filhote. Eles colocaram suas capas sobre os animais e Jesus montou.",
                    "8": "Muitas pessoas na multidão cobriram o chão com as suas capas, enquanto outras cortavam galhos das árvores e os colocavam sobre a estrada.",
                    "9": "A grande quantidade de pessoas que iam na frente e as que vinham atrás dele gritavam: “Hosana21:9. Palavra em aramaico, que significa “por favor, salve-nos”, usada como uma exclamação de louvor. ao filho de Davi! Abençoado seja ele, que vem em nome do Senhor! Hosana nas alturas!”",
                    "10": "Quando Jesus chegou em Jerusalém, havia uma grande agitação na cidade. As pessoas perguntavam: “Quem é ele?”",
                    "11": "E a multidão respondia: “Ele é Jesus, o profeta de Nazaré da Galileia.”",
                    "12": "Jesus entrou no Templo e expulsou todas as pessoas que lá estavam comprando e vendendo. Ele virou as mesas dos que trocavam dinheiro e as cadeiras dos vendedores de pombas.",
                    "13": "Ele lhes disse: “As Sagradas Escrituras dizem: ‘Minha casa deverá ser chamada de casa de oração’21:13. Isaías 56:7., mas vocês a transformaram em um esconderijo de ladrões.”",
                    "14": "Cegos e coxos vinham até ele no Templo, e ele os curava.",
                    "15": "Mas, os chefes dos sacerdotes e os educadores religiosos ficaram ofendidos ao verem os milagres maravilhosos que ele fazia, e as crianças gritando no Templo: “Hosana ao filho de Davi!” Eles perguntaram a Jesus: “Você está ouvindo o que estas crianças estão dizendo?”",
                    "16": "Jesus respondeu: “Sim. Vocês nunca leram a passagem das Sagradas Escrituras que diz: ‘Façam com que as crianças e as criancinhas ofereçam o louvor perfeito?’”21:16. Salmo 8:2.",
                    "17": "Jesus os deixou e saiu daquela cidade para ficar na aldeia de Betânia.",
                    "18": "Na manhã seguinte, conforme ele voltava para a cidade, ficou com fome.",
                    "19": "Ele viu uma figueira na beira da estrada. Então, ele foi até ela, mas não encontrou frutos, apenas folhas. Ele disse à figueira: “Nunca mais dê figos!” Imediatamente, a figueira secou.",
                    "20": "Os discípulos ficaram espantados ao ver isso. Eles perguntaram: “Como a figueira secou tão rápido?”",
                    "21": "Jesus respondeu: “Eu lhes afirmo que isto é verdade: se vocês realmente acreditarem em Deus e não duvidarem dele, poderão não só fazer o que eu fiz com a figueira, mas muito mais. Vocês poderão dizer para esta montanha: ‘Levante-se e jogue-se no mar!’ E isso acontecerá.",
                    "22": "Vocês receberão tudo o que pedirem em oração, desde que acreditem em Deus.”",
                    "23": "Jesus entrou no Templo. Os chefes dos sacerdotes e os anciãos do povo se aproximaram de Jesus, enquanto ele ensinava, e perguntaram: “Com que autoridade você faz estas coisas? Quem lhe deu esta autoridade?”",
                    "24": "Jesus respondeu: “Eu também tenho uma pergunta para vocês. Se vocês me responderem, eu lhes digo com que autoridade faço estas coisas:",
                    "25": "De onde era o batismo de João? Do céu ou dos seres humanos?” Eles discutiram entre si: “Se dissermos ‘do céu’, então, ele nos perguntará: então por que vocês não creram em João?",
                    "26": "Mas, se dissermos ‘dos seres humanos’, então, a multidão irá se virar contra nós21:26. Literalmente, “nós temos medo da multidão.”, pois todos eles consideram João um profeta.”",
                    "27": "Diante disso, eles responderam a Jesus: “Nós não sabemos.” Jesus disse: “Então, eu não direi a vocês com que autoridade faço estas coisas.",
                    "28": "Mas, o que vocês acham desta história?: Havia um homem que tinha dois filhos. Ele se virou para o primeiro filho e disse: ‘Filho, vá e trabalhe na plantação de uvas hoje.’",
                    "29": "O filho respondeu: ‘Eu não irei.’ Mas depois, ele se arrependeu do que tinha dito e foi trabalhar na plantação.",
                    "30": "O homem se aproximou do segundo filho e disse a mesma coisa. O filho respondeu: ‘Eu irei.’ Mas, ele não foi.",
                    "31": "Qual dos dois filhos fez o que seu pai queria?” Eles responderam: “O primeiro.” “Eu lhes afirmo que isto é verdade: os cobradores de impostos e as prostitutas estão entrando no Reino de Deus antes de vocês”, Jesus lhes disse.",
                    "32": "“João veio para lhes mostrar o caminho certo, mas vocês não acreditaram nele. Ao contrário de vocês, os cobradores de impostos e a prostitutas creram nele. Depois, quando vocês viram o que aconteceu, ainda assim, não se arrependeram, nem acreditaram nele.",
                    "33": "Vou lhes contar outra história. Havia um homem, dono de terras, que plantava uvas. Ele colocou uma cerca em volta de suas terras. Construiu um tanque para pisar as uvas e uma torre para o vigia. Então, ele alugou as terras para alguns lavradores e foi viajar.",
                    "34": "Na época da colheita, ele enviou os seus empregados para receber dos lavradores a parte dele.",
                    "35": "Mas, os lavradores atacaram seus empregados. Eles bateram em um, mataram outro e apedrejaram um terceiro.",
                    "36": "Diante do acontecido, ele enviou mais empregados, mas os lavradores fizeram a mesma coisa com eles.",
                    "37": "Então, ele enviou o seu próprio filho, pensando: ‘Eles irão respeitar o meu filho.’",
                    "38": "Porém, os lavradores, quando viram o filho do dono das terras, disseram uns aos outros: ‘Ele é o herdeiro. Vamos! Se o matarmos, poderemos ficar com a sua herança!’",
                    "39": "Eles o agarraram, jogaram-no para fora da plantação e o mataram.",
                    "40": "Quando o dono da plantação voltar, o que ele irá fazer com aqueles lavradores?”",
                    "41": "Os chefes dos sacerdotes e os anciãos do povo disseram a Jesus: “Ele condenará à morte aqueles homens perversos da forma mais terrível e alugará a plantação de uvas a outros lavradores, que certamente lhe darão a sua parte na colheita no momento certo.”",
                    "42": "Jesus lhes perguntou: “Então, vocês não leram essa passagem nas Sagradas Escrituras: ‘A pedra que os construtores rejeitaram se tornou o pilar fundamental. O Senhor fez isso, e é uma coisa maravilhosa?’",
                    "43": "É por isso que eu lhes digo que o Reino de Deus será tirado de vocês. E será dado a pessoas que produzam o tipo certo de fruto.",
                    "44": "Qualquer um que cair em cima dessa pedra ficará partido, mas, se essa pedra cair sobre alguém, essa pessoa irá virar pó.”",
                    "45": "Quando os chefes dos sacerdotes e os fariseus ouviram essa história, eles perceberam que Jesus estava falando a respeito deles.",
                    "46": "Eles queriam prendê-lo, mas tinham medo do que as pessoas poderiam fazer, pois elas acreditavam que ele era um profeta."
                }
            },
            {
                "capitulo": "22",
                "libro": "mateus",
                "num_versos": 46,
                "versos": {
                    "1": "Jesus falou com eles, usando mais histórias como exemplo.",
                    "2": "“O Reino do Céu é como um rei que organizou uma festa de casamento para o seu filho”, Jesus explicou.",
                    "3": "“Ele enviou seus empregados para falar com todos os convidados para irem à festa, mas eles se recusaram.",
                    "4": "Então, ele enviou mais empregados, com a seguinte ordem: ‘Digam aos convidados que eu já preparei o banquete de casamento. Os bois e os bezerros gordos já foram mortos e já está tudo pronto. Então, venham para a festa!’",
                    "5": "Mas, os convidados ignoraram o convite e saíram para cuidar de outras coisas. Um foi para seu campo, e o outro foi cuidar do seu negócio.",
                    "6": "Os outros agarraram os empregados do rei e os maltrataram, e acabaram por matá-los.",
                    "7": "O rei ficou furioso. Ele enviou seus soldados para destruir aqueles assassinos e queimar a cidade deles.",
                    "8": "Então, o rei disse aos seus empregados: ‘O banquete de casamento está pronto, mas as pessoas que convidei não mereciam participar desta festa.",
                    "9": "Vão pelas ruas e convidem a todos que encontrarem para que venham ao casamento.’",
                    "10": "E, assim, os empregados fizeram. Saíram pelas ruas e trouxeram todos que puderam encontrar, tanto as pessoas boas quanto as más. O salão da festa de casamento ficou lotado.",
                    "11": "Mas, quando o rei veio encontrar os convidados, ele notou que um homem não estava vestido com roupas apropriadas para uma festa.",
                    "12": "Ele lhe perguntou: ‘Amigo, como você entrou aqui sem estar vestido adequadamente para uma festa?’ O homem não disse nada.",
                    "13": "Então, o rei disse aos seus empregados: ‘Amarrem suas mãos e seus pés e o joguem nas trevas, onde chorará e rangerá os dentes.’",
                    "14": "Pois muitos são os convidados, mas poucos são os escolhidos.”",
                    "15": "Nesse momento, os fariseus saíram e se encontraram para fazer um plano de como poderiam conseguir alguma prova contra Jesus, usando o que ele tinha dito.",
                    "16": "Eles enviaram alguns dos seus discípulos até ele, juntamente com alguns dos apoiadores de Herodes. Eles, então, começaram: “Mestre, nós sabemos que você é um homem honesto e que ensina o caminho de Deus, de acordo com a verdade. Você não se permite ser influenciado por ninguém e não se importa com aparências.",
                    "17": "Então, queremos saber a sua opinião: É certo pagar impostos para o imperador romano, ou não?”",
                    "18": "Jesus sabia que eles estavam mal-intencionados. Ele lhes respondeu: “Por que vocês estão tentando me pegar em uma armadilha? Hipócritas!",
                    "19": "Mostrem-me a moeda que é usada para pagar o imposto.” Eles lhe trouxeram uma moeda de denário22:19. Uma moeda de prata romana, usada para o pagamento do imposto decretado pelos romanos..",
                    "20": "Ele lhes perguntou: “De quem são a imagem e o nome inscritos aqui?”",
                    "21": "Eles responderam: “De César, o imperador romano.” Jesus, então, lhes disse: “Vocês devem dar a César o que é de César e a Deus o que é de Deus.”",
                    "22": "Quando eles ouviram a resposta de Jesus, ficaram impressionados. Eles saíram e deixaram Jesus.",
                    "23": "Mais tarde, naquele mesmo dia, alguns saduceus vieram vê-lo. (Eles são aqueles que dizem que não há ressurreição.)",
                    "24": "Eles perguntaram para Jesus: “Mestre, Moisés disse que se um homem casado22:24. Implícito. morrer sem deixar filhos, seu irmão deve se casar com a viúva e ter filhos, que serão considerados filhos do irmão que morreu.22:24. Deuteronômio 25:5-6.",
                    "25": "Bem, havia entre nós sete irmãos. O primeiro se casou e morreu. Como ele não tinha filhos, a sua viúva se casou com o seu irmão.",
                    "26": "A mesma coisa aconteceu com o segundo e com o terceiro maridos, até chegar ao sétimo.",
                    "27": "No fim, a mulher morreu também.",
                    "28": "Então, quando houver a ressurreição, de qual dos sete irmãos a mulher será a esposa, já que ela se casou com todos eles?”",
                    "29": "Jesus respondeu: “O erro de vocês é que não conhecem as Sagradas Escrituras ou o que Deus pode fazer.",
                    "30": "Pois as pessoas que ressuscitarem não se casam, e, também, não serão dadas em casamento. Elas são como os anjos no céu.",
                    "31": "Em relação à ressurreição dos mortos, vocês não leram o que Deus disse? Ele afirmou:",
                    "32": "‘Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó.’ Ele não é Deus dos mortos, mas, sim, dos vivos.”22:32. Êxodo 3:6.",
                    "33": "Quando a multidão ouviu o que Jesus disse, ficou maravilhada com o seu ensinamento.",
                    "34": "Quando os fariseus ouviram dizer que Jesus tinha feito os saduceus calarem a boca, eles se reuniram e foram lhe fazer algumas perguntas.",
                    "35": "Um deles, que era um especialista na lei, fez uma pergunta a Jesus, para tentar fazer com que ele caísse em uma armadilha:",
                    "36": "“Mestre, qual é o mandamento mais importante da Lei?”",
                    "37": "Jesus lhes disse: “‘Ame o Senhor, seu Deus, com todo o seu coração, com toda a sua alma e com todo o seu entendimento.’22:37. Deuteronômio 6:5.",
                    "38": "Esse é o primeiro e mais importante mandamento.",
                    "39": "O segundo é parecido com o primeiro: ‘Ame ao próximo como ama a você mesmo.’22:39. Levítico 19:18.",
                    "40": "Toda a lei bíblica e todos os textos dos profetas dependem desses dois mandamentos.”",
                    "41": "Enquanto os fariseus estavam lá reunidos, Jesus lhes fez uma pergunta:",
                    "42": "“O que vocês pensam a respeito do Messias? De quem ele é filho?” Eles responderam: “É filho de Davi.”",
                    "43": "“Mas, como Davi, inspirado pelo Espírito Santo, chamou o Messias de ‘Senhor’?”, Jesus lhes perguntou. “Ele falou:",
                    "44": "‘O Senhor disse para o meu Senhor: Sente-se a minha direita até que eu derrote todos os seus inimigos.’22:44. Literalmente, “coloque todos os seus inimigos aos seus pés.” Salmo 110:1.",
                    "45": "Se Davi o chamou de Senhor, como o Messias pode ser seu filho?”",
                    "46": "Nenhum deles pôde responder a Jesus. E, a partir daquele momento, ninguém mais teve coragem de perguntar qualquer outra coisa para ele."
                }
            },
            {
                "capitulo": "23",
                "libro": "mateus",
                "num_versos": 39,
                "versos": {
                    "1": "Então, Jesus falou para a multidão e para os seus discípulos:",
                    "2": "“Os educadores religiosos e os fariseus são responsáveis por interpretar a lei de Moisés.23:2. Literalmente, “sentados na cadeira de Moisés.”",
                    "3": "Por isso, obedeçam a eles e façam tudo que eles lhes dizem. Mas, não sigam o que eles fazem, pois eles não praticam o que pregam.",
                    "4": "Eles amarram cargas pesadas e as colocam sobre os ombros das pessoas, porém eles mesmos não levantam um único dedo para ajudá-las.",
                    "5": "Tudo que eles fazem é para garantir que sejam notados. Eles fazem para si mesmos grandes caixas de oração23:5. Ou “filactérios.” Eram caixas de couro amarradas na testa e nos braços, contendo textos religiosos: Êxodo 13:1-6 e Deuteronômio 6:4-9; Deuteronômio 11:13-21. para usarem e colocam longas franjas em suas roupas.23:5. Essas franjas eram para demonstrar a sua devoção a Deus. Números 15:37-41.",
                    "6": "Eles amam ter os lugares de honra nos banquetes e os melhores assentos nas sinagogas.",
                    "7": "Eles gostam de ser cumprimentados com respeito nas praças dos mercados e de que as pessoas os chamem de ‘Rabi.’23:7Essa é uma palavra em hebraico que significa “meu mestre” e era usada como um termo de respeito para educadores religiosos.",
                    "8": "Vocês não devem ser chamados de ‘Rabi’, pois todos vocês são irmãos e têm apenas um Mestre.",
                    "9": "Aqui, na terra, não chamem ninguém de ‘Pai’, pois apenas um é o seu Pai, e ele está no céu.",
                    "10": "Não deixem que as pessoas lhes chamem de ‘Líder’, uma vez que apenas um é o seu Líder, o Messias.",
                    "11": "O mais importante entre vocês é aquele que serve aos outros.",
                    "12": "Aqueles que se engrandecem serão humilhados. E aqueles que se humilham serão engrandecidos.",
                    "13": "Ai de vocês, educadores religiosos e fariseus, hipócritas! Vocês fecham a porta do Reino do Céu na cara das pessoas. Vocês mesmos não entram, e nem deixam que entrem os que estão querendo entrar.",
                    "14": "23:14. O versículo 14 não se encontra nos manuscritos antigos mais confiáveis.",
                    "15": "Ai de vocês, educadores religiosos e fariseus, hipócritas! Pois vocês viajam por terra e por mar para converter uma pessoa para a sua religião. E quando conseguem, fazem dele duas vezes um filho da Geena23:15. “Geena” (ver em 5:22). Aqui, a ênfase está no destino do mau. como vocês mesmos.",
                    "16": "Ai de vocês que dizem: ‘Se você jurar pelo Templo, não precisa cumprir o juramento; mas, se você jurar pelo ouro do Templo, então, precisa manter o juramento.’ Como são tolos e cegos!",
                    "17": "O que é mais importante: o ouro ou o Templo, que torna o ouro santificado?",
                    "18": "Vocês dizem: ‘Se você jurar pelo altar, não precisa cumprir o juramento. Mas, se você jurar pela oferta que está sobre o altar, então, precisa manter o juramento.’",
                    "19": "Como são cegos! O que é mais importante: a oferta ou o altar que santifica a oferta?",
                    "20": "Se você jura pelo altar, jura por ele e por tudo o que está sobre ele.",
                    "21": "Se você jura pelo Templo, jura por ele e por aquele que lá vive.",
                    "22": "Se você jura pelo céu, jura pelo trono de Deus e por quem nele se senta.",
                    "23": "Ai de vocês, educadores religiosos e fariseus, hipócritas! Vocês pagam a décima parte da menta, da erva-doce e do cominho, mas desprezam os aspectos vitais da lei, que são: ser justo com os outros, mostrar misericórdia e agir com honestidade. Sim, vocês devem pagar o seu dízimo, mas não devem se esquecer dessas outras coisas.",
                    "24": "Guias cegos! Vocês filtram o que bebem para não engolir um mosquito, mas, então, engolem um camelo!",
                    "25": "Ai de vocês, educadores religiosos e fariseus, hipócritas! Vocês limpam o copo e o prato por fora, mas, por dentro, vocês estão cheios de ganância e submissão aos próprios desejos.",
                    "26": "Fariseus cegos! Limpem primeiro a parte de dentro do copo e do prato, para que a parte de fora também fique limpa.",
                    "27": "Ai de vocês, educadores religiosos e fariseus, hipócritas! Vocês são como túmulos cuidadosamente limpos, que parecem bonitos por fora, mas, por dentro, estão cheios de ossos de mortos e de todo tipo de podridão.23:27. Literalmente, “sujeira.”",
                    "28": "Vocês são exatamente assim. Por fora, vocês parecem ser pessoas boas, mas, por dentro, estão cheios de hipocrisia e maldade.",
                    "29": "Ai de vocês, educadores religiosos e fariseus, hipócritas! Vocês constroem túmulos para homenagear os profetas e decoram os túmulos das pessoas que viveram de forma correta",
                    "30": "e dizem: ‘Se tivéssemos vivido na época dos nossos antepassados, não teríamos derramado o sangue dos profetas, como eles fizeram.’",
                    "31": "Mas, ao dizer isso, vocês testemunham contra si mesmos, provando que são descendentes daqueles que assassinaram os profetas!",
                    "32": "Então, vão e terminem o que eles começaram!",
                    "33": "Cobras, ninhada de serpentes! Como vocês escaparão do julgamento da Geena?23:33. “Geena” (ver em 5:22). Refere-se ao julgamento final.",
                    "34": "É por isso que estou enviando profetas, sábios e mestres para vocês. Vocês irão matar alguns, crucificar outros, chicotear alguns em suas sinagogas e persegui-los de cidade em cidade.",
                    "35": "Por isso, vocês serão responsáveis pelo sangue de todas as boas pessoas que foi derramado na terra, desde o sangue de Abel, que fez o que era certo, até o sangue de Zacarias, filho de Baraquias, que foi morto entre o Templo e o altar.",
                    "36": "Eu lhes digo que isto é verdade: as consequências de tudo isso cairão sobre as pessoas de hoje.",
                    "37": "Jerusalém, Jerusalém, que mata os profetas e apedreja aqueles que são enviados para você! Muitas vezes eu quis abraçar todo o seu povo, como as galinhas fazem com os seus pintinhos, acolhendo-os debaixo de suas asas, mas vocês não quiseram.",
                    "38": "Vejam! A casa23:38. A palavra casa pode se referir ao Templo. de vocês ficará completamente vazia e abandonada.",
                    "39": "Eu lhes digo que isto é verdade: vocês não me verão mais, até que digam: ‘Abençoado é aquele que vem em nome do Senhor!’”23:39. Salmo 118:26."
                }
            },
            {
                "capitulo": "24",
                "libro": "mateus",
                "num_versos": 51,
                "versos": {
                    "1": "Quando Jesus estava saindo do Templo, seus discípulos se aproximaram dele, apontando orgulhosamente para os prédios do Templo.",
                    "2": "Mas, Jesus respondeu: “Vocês veem todos estes prédios? Eu lhes digo que isto é verdade: não ficará uma única pedra sobre a outra. Todas elas cairão!”",
                    "3": "Quando Jesus se sentou no monte das Oliveiras, os discípulos chegaram perto dele e, em particular, lhe pediram: “Por favor, diga-nos quando isso irá acontecer e qual será o sinal da sua chegada e do fim do mundo.”",
                    "4": "Jesus respondeu: “Tenham cuidado para que ninguém os engane.",
                    "5": "Muitos se passarão por mim e dirão: ‘Eu sou o Messias!’ E eles enganarão muitas pessoas.",
                    "6": "Vocês ouvirão a respeito de guerras e de rumores sobre guerras, mas não fiquem ansiosos. Essas coisas precisam acontecer, mas isso não é o fim.",
                    "7": "As nações atacarão umas às outras e os reinos irão guerrear uns contra os outros. Haverá muita fome e terremotos em vários lugares,",
                    "8": "mas tudo isso é apenas o começo das dores do parto.",
                    "9": "Então, eles irão prendê-los, persegui-los e os matarão. Todas as pessoas os odiarão por serem meus seguidores.",
                    "10": "Nessa época, muitos que creem deixarão de acreditar. Eles vão trair e odiar uns aos outros.",
                    "11": "Muitos profetas falsos aparecerão e enganarão muitas pessoas.",
                    "12": "A maldade crescerá tanto que fará com que o amor de muitas pessoas esfrie.",
                    "13": "Mas, aquele que aguentar firme até o fim será salvo.",
                    "14": "As boas novas do Reino serão divulgadas em todo o mundo, como testemunho a toda humanidade. E, assim, o fim chegará.",
                    "15": "Então, quando vocês virem a abominação24:15. Ou “sacrilégio desolador”, Daniel 9:27, Daniel 11:31, Daniel 12:11. ocorrer no lugar sagrado, sobre a qual o profeta Daniel falou (aqueles que lerem isto, por favor, considerem com cuidado),",
                    "16": "será o momento em que os moradores da Judeia deverão correr e se refugiar nas montanhas.",
                    "17": "Aqueles que estiverem nos terraços das suas casas não devem descer para tentar pegar o que estiver lá dentro.",
                    "18": "Aqueles que estiverem nos campos não devem voltar para pegar seus casacos.",
                    "19": "Ai das mulheres grávidas e das que tiverem bebês nesses dias!",
                    "20": "Peçam a Deus para que vocês não precisem fugir no inverno ou no sábado.",
                    "21": "Pois, nesses dias, haverá uma perseguição terrível. Isso será muito pior do que qualquer coisa que já tenha acontecido desde o início do mundo até agora e nunca mais se repetirá.",
                    "22": "A menos que esses dias de sofrimento sejam diminuídos, ninguém será salvo. Mas, pelo bem dos escolhidos por Deus, esse tempo será abreviado.",
                    "23": "Então, se alguém lhes disser: ‘Vejam! Aqui está o Messias,’ ou: ‘O Messias está lá,’ não acreditem.",
                    "24": "Pois falsos messias e falsos profetas aparecerão. E eles mostrarão sinais e farão milagres incríveis para, se possível, enganar os escolhidos por Deus.",
                    "25": "Atenção! Eu estou lhes dizendo isso antes mesmo que aconteça.",
                    "26": "Então, se lhes disserem: ‘Vejam! Ele está no deserto’, não vão para lá. Ou se eles disserem: ‘Vejam! Ele está escondido aqui’, não acreditem.",
                    "27": "Pois a vinda do Filho do Homem será como o relâmpago, que brilha intensamente de leste a oeste.",
                    "28": "‘Os urubus se reúnem onde há o corpo de um morto.’",
                    "29": "Mas, logo após esses dias de perseguição, o sol ficará escuro, e a lua não irá brilhar. As estrelas cairão do céu, e os poderes do espaço serão abalados.",
                    "30": "Então, o sinal do Filho do Homem aparecerá no céu, e todas as pessoas na terra chorarão. Elas verão o Filho do Homem vindo sobre as nuvens do céu, com poder e em glória brilhante.24:30. Daniel 7:13-14.",
                    "31": "Com o toque de trombeta, ele enviará seus anjos para reunir as pessoas escolhidas por Deus, em todos os lugares do mundo.24:31. Literalmente, “pelos quatro ventos, de uma ponta do céu a outra”.",
                    "32": "Aprendam com a história da figueira. Quando os seus galhos ficam verdes e as folhas começam a brotar, vocês sabem que o verão está chegando.",
                    "33": "Da mesma maneira, quando vocês virem todas essas coisas acontecendo, saberão que o tempo está perto, e logo chegará.",
                    "34": "Eu lhes digo que isto é verdade: esta geração não desaparecerá até que todas essas coisas tenham acontecido.",
                    "35": "O céu e a terra podem acabar, mas as minhas palavras não desaparecerão.",
                    "36": "Mas, ninguém sabe o dia e nem a hora em que isso acontecerá, nem os anjos no céu e nem o Filho. Apenas o Pai sabe.",
                    "37": "Quando o Filho do Homem vier, será como aconteceu na época de Noé.",
                    "38": "Será como nos dias antes do dilúvio, quando as pessoas comiam e bebiam, casavam-se e eram dadas em casamento, até o dia em que Noé entrou na arca.",
                    "39": "Eles não sabiam o que iria acontecer até que o dilúvio veio e levou a todos. Assim será quando o Filho do Homem chegar.",
                    "40": "Dois homens estarão trabalhando no campo. Um será levado e o outro será deixado.",
                    "41": "Duas mulheres estarão triturando grãos em um moinho. Uma será levada e a outra será deixada.",
                    "42": "Então, estejam atentos, pois vocês não sabem em que dia o Senhor chegará.",
                    "43": "Mas, considerem isto: se o dono da casa soubesse quando o ladrão chegaria, ele ficaria vigiando. Ele não permitiria que a sua casa fosse arrombada e roubada.",
                    "44": "Vocês também precisam estar preparados, porque o Filho do Homem chegará quando vocês menos esperarem.",
                    "45": "Pois quem é o empregado confiável e atento? É aquele que o patrão coloca como responsável pelos outros empregados, para que ele lhes dê os mantimentos no tempo adequado.",
                    "46": "Como será bom para esse empregado estar fazendo o que lhe foi ordenado, quando o seu patrão voltar!",
                    "47": "Eu lhes digo que isto é verdade: o patrão colocará esse empregado como responsável por tudo o que ele tem.",
                    "48": "Mas, se esse empregado for ruim, ele dirá a si mesmo: ‘Meu patrão está demorando para voltar.’",
                    "49": "E, então, começar a bater nos outros empregados e a comer e beber com os bêbados.",
                    "50": "Então, o patrão desse empregado voltará quando ele não estiver esperando, e em uma hora que ele não saiba.",
                    "51": "Ele castigará o empregado e o tratará da mesma maneira que os hipócritas24:51. Aqueles que afirmam seguir o seu Senhor, mas, na verdade, não o seguem., enviando-o para um lugar onde há choro e onde rangerá os dentes.”"
                }
            },
            {
                "capitulo": "25",
                "libro": "mateus",
                "num_versos": 46,
                "versos": {
                    "1": "“O Reino do Céu é como dez moças que pegaram suas lamparinas para sair e se encontrar com o noivo.",
                    "2": "Cinco eram tolas e cinco eram espertas.",
                    "3": "As garotas tolas levaram suas lamparinas, mas se esqueceram do óleo de reserva,",
                    "4": "enquanto as garotas espertas levaram óleo de reserva para suas lamparinas.",
                    "5": "O noivo demorou a chegar e todas as garotas ficaram com sono e dormiram.",
                    "6": "À meia-noite alguém gritou: ‘Vejam! O noivo chegou! Venham e o encontrem!’",
                    "7": "Todas as garotas se levantaram e arrumaram o pavio de suas lamparinas. As moças tolas disseram para as espertas:",
                    "8": "‘Deem-nos um pouco do seu óleo, pois nossas lamparinas estão se apagando.’ Mas, as garotas espertas responderam:",
                    "9": "‘Não, ou não haverá óleo suficiente para vocês e para nós. Vão comprar óleo.’",
                    "10": "Enquanto elas foram comprar o óleo, o noivo chegou, e as garotas que estavam prontas foram com ele para a festa de casamento e a porta foi trancada.",
                    "11": "As outras garotas chegaram mais tarde e chamaram: ‘Senhor, Senhor! Abra a porta para nós!’",
                    "12": "Mas, o noivo respondeu: ‘Eu lhes digo que isto é verdade: eu não as conheço.’",
                    "13": "Então, fiquem atentos! Pois vocês não sabem o dia e nem a hora.",
                    "14": "É como um homem que saiu em uma viagem. Ele chamou os seus empregados e os deixou responsáveis pelo que ele possuía.",
                    "15": "Ele distribuiu os valores de acordo com a capacidade de cada um: para um deles, ele deu a quantia de cinco talentos.25:15. Provavelmente se refira a talentos (moedas) de prata, que representam uma grande quantidade de dinheiro. Para o outro, ele deu o valor de dois talentos. E para o terceiro, deu apenas um talento. Então, ele foi viajar.",
                    "16": "Imediatamente, o que ganhou cinco talentos investiu o dinheiro em um negócio, que lhe rendeu mais cinco talentos.",
                    "17": "Da mesma maneira, o empregado que ficou com dois talentos, obteve o dobro do valor que recebera.",
                    "18": "Mas, o homem que havia recebido o valor de um talento saiu e cavou um buraco, onde escondeu o dinheiro do patrão.",
                    "19": "Muito tempo depois, o patrão desses empregados retornou da viagem e foi acertar contas com eles.",
                    "20": "O empregado que recebera cinco talentos devolveu o valor de dez talentos para o patrão. Ele disse: ‘Senhor, você me deu cinco talentos. Veja! Eu obtive cinco talentos de lucro.’",
                    "21": "Seu patrão lhe disse: ‘Parabéns! Você é um empregado bom e leal. Você provou ser confiável, negociando uma pequena quantia; então, agora eu o deixarei negociar uma quantia bem maior. Fique feliz! Você realmente me deixou satisfeito!’",
                    "22": "O empregado que recebera dois talentos também veio e disse: ‘Senhor, eu ganhei dois talentos e lhe devolvo o dobro.’",
                    "23": "O patrão lhe disse: ‘Bom trabalho! Você é um empregado bom e leal. Você provou ser confiável para negociar pequenos valores; então, agora o deixarei responsável por valores maiores. Fique feliz! Você realmente me deixou satisfeito!’",
                    "24": "Então, o homem que recebera um talento chegou e disse: ‘Senhor, eu sei que você é um homem severo. Você colhe onde não semeou e junta onde não plantou.",
                    "25": "Então, como eu estava com medo de você, enterrei seu dinheiro em um buraco. Assim, devolvo o que lhe pertence.’",
                    "26": "Mas, seu patrão lhe respondeu: ‘Você é um empregado mau e preguiçoso! Se você pensa que eu colho onde não semeio, e junto onde não planto,",
                    "27": "então, deveria ter depositado o meu dinheiro no banco, para que, quando eu voltasse, pudesse receber meu dinheiro com juros.",
                    "28": "Tirem o dinheiro dele e deem para o empregado que devolveu dez talentos.",
                    "29": "Pois aquele que tem receberá ainda mais. E aquele que não tem, até mesmo o pouco que possui será tirado dele.",
                    "30": "Agora, joguem este empregado inútil nas trevas, onde irá chorar e ranger os dentes.’",
                    "31": "Mas, quando o Filho do Homem vier, em toda a sua glória, trazendo todos os anjos com ele, então, ele se sentará em seu majestoso trono.",
                    "32": "Todos serão levados diante dele. Ele irá separar uns dos outros, como um pastor separa as ovelhas das cabras.",
                    "33": "Ele colocará as ovelhas do seu lado direito, e as cabras, do seu lado esquerdo.",
                    "34": "Então, o rei dirá aos que estiverem à sua direita: ‘Venham, vocês são abençoados pelo meu Pai! Recebam o Reino que foi preparado para vocês desde o início do mundo.",
                    "35": "Pois eu estava com fome, e vocês me alimentaram. Eu estava com sede, e vocês me deram o que beber. Eu era um desconhecido, e vocês me convidaram para entrar.",
                    "36": "Eu estava nu, e vocês me vestiram. Eu estava doente, e vocês cuidaram de mim. Eu estava na prisão, e vocês me visitaram.’",
                    "37": "Então, aqueles que estavam à direita perguntarão: ‘Senhor, quando foi que o vimos com fome e o alimentamos? Ou quando o vimos com sede e lhe demos o que beber?",
                    "38": "Quando o vimos como um desconhecido e o convidamos para entrar? Ou nu e o vestimos?",
                    "39": "Quando foi que o vimos doente ou na prisão e o visitamos?’",
                    "40": "O rei lhes dirá: ‘Eu lhes digo que isto é verdade: o que vocês fizeram para o menos importante dos meus irmãos, na verdade, fizeram para mim.’",
                    "41": "Ele também dirá aos que estão à sua esquerda: ‘Afastem-se de mim! Vocês estão condenados ao fogo eterno25:41. Eterno em consequência, em vez de em duração de tempo., preparado para o diabo e os seus anjos!",
                    "42": "Pois eu estava com fome, e vocês não me alimentaram. Eu estava com sede, e vocês não me deram de beber.",
                    "43": "Eu era um desconhecido, e vocês não me convidaram para entrar. Eu estava nu, e vocês não me vestiram. Eu estava doente e na prisão, e vocês não me visitaram.’",
                    "44": "Então, eles também irão perguntar: ‘Senhor, quando foi que o vimos com fome ou com sede, como um desconhecido, nu, doente ou na prisão e não cuidamos de você?’",
                    "45": "Ele, então, lhes dirá: ‘Eu lhes digo que isto é verdade: o que vocês não fizeram para o menos importante dos meus irmãos, não fizeram para mim.’",
                    "46": "Estes irão para o castigo eterno. Mas, aqueles que são bons entrarão na vida eterna.”"
                }
            },
            {
                "capitulo": "26",
                "libro": "mateus",
                "num_versos": 75,
                "versos": {
                    "1": "Depois que Jesus ensinou tudo isso, disse aos seus discípulos:",
                    "2": "“Vocês sabem que daqui há dois dias será comemorada a Páscoa, e o Filho do Homem será entregue para ser crucificado.”",
                    "3": "Então, os chefes dos sacerdotes e os anciãos do povo se reuniram no pátio de Caifás, o grande sacerdote.",
                    "4": "Lá, eles fizeram um plano para prender Jesus sobre um pretexto26:4. Literalmente, “com trapaça.” traiçoeiro e matá-lo.",
                    "5": "Mas, eles disseram: “Não vamos fazer isso durante a festa da Páscoa; assim, as pessoas não arrumarão confusão.”",
                    "6": "Enquanto Jesus estava na casa de Simão, o leproso, na aldeia de Betânia,",
                    "7": "uma mulher chegou perto dele, trazendo um vaso feito de alabastro com um perfume muito caro. Ela despejou o perfume na cabeça de Jesus enquanto ele estava sentado, comendo. Mas, quando os discípulos viram o que ela fez, ficaram chateados e disseram:",
                    "8": "“Que desperdício!",
                    "9": "Esse perfume deveria ter sido vendido por uma grande quantia e o dinheiro, dado aos pobres.”",
                    "10": "Jesus estava atento ao que acontecia e lhes disse: “Por que vocês estão zangados com esta mulher? Ela fez algo maravilhoso para mim!",
                    "11": "Vocês sempre terão os pobres com vocês26:11. Deuteronômio 15:11., mas, a mim, nem sempre.",
                    "12": "Ao derramar este perfume em meu corpo, ela está me preparando para o sepultamento.",
                    "13": "Eu lhes digo que isto é verdade: sempre que no mundo este evangelho for anunciado, a história do que esta mulher fez também será contada, para que se lembrem dela.”",
                    "14": "Então, Judas Iscariotes, um dos doze discípulos, foi se encontrar com os chefes dos sacerdotes e lhes perguntou:",
                    "15": "“Quanto irão me pagar para eu entregar Jesus para vocês?” Eles lhe deram trinta moedas de prata.",
                    "16": "A partir daquele momento, ele procurou uma oportunidade para trair Jesus.",
                    "17": "No primeiro dia da Festa dos Pães sem Fermento, os discípulos se aproximaram de Jesus e lhe perguntaram: “Onde quer que preparemos a refeição da Páscoa para você?”",
                    "18": "Jesus respondeu: “Vão para a cidade e encontrem um certo homem e lhe falem que o Mestre disse: ‘A minha hora está próxima. Eu irei comemorar a Páscoa com meus discípulos em sua casa.’”",
                    "19": "Os discípulos fizeram como Jesus havia dito e prepararam a refeição da Páscoa lá.",
                    "20": "Quando a noite chegou, ele se sentou para jantar com os doze discípulos.",
                    "21": "Enquanto eles estavam comendo, Jesus lhes disse: “Eu lhes digo que isto é verdade: um de vocês irá me trair.”",
                    "22": "Eles ficaram extremamente abalados. Todos perguntaram a Jesus: “Senhor, não sou eu, sou?”",
                    "23": "Jesus respondeu: “Aquele que coloca a mão no prato junto comigo irá me trair.",
                    "24": "O Filho do Homem morrerá exatamente como foi profetizado a respeito dele. Mas, ai daquele que trair o Filho do Homem! Seria melhor para esse homem não ter nascido!”",
                    "25": "Judas, aquele que iria trair Jesus, perguntou: “Acaso, sou eu, Rabi?” Jesus lhe disse: “Você mesmo é quem está dizendo isso.”",
                    "26": "Enquanto eles comiam, Jesus pegou o pão e o abençoou. Então, ele o partiu e distribuiu os pedaços aos discípulos, dizendo: “Peguem e comam, pois isto é o meu corpo.”",
                    "27": "Depois, ele pegou o cálice, abençoou-o e o deu a eles, dizendo: “Bebam, todos vocês,",
                    "28": "pois isto é o meu sangue, o sangue do acordo26:28 Ou “aliança.”, derramado em favor de muitos para o perdão dos pecados.",
                    "29": "No entanto, eu lhes digo: eu não beberei deste fruto da videira, até o dia em que hei beber com vocês um vinho novo, no Reino do meu Pai.”",
                    "30": "Depois, eles cantaram uma música e foram para o monte das Oliveiras.",
                    "31": "“Todos vocês me abandonarão esta noite,” Jesus lhes disse. “Como as Sagradas Escrituras dizem: ‘Eu atacarei o pastor, e o rebanho de ovelhas se espalhará completamente.’26:31. Zacarias 13:7.",
                    "32": "Mas, após eu ter ressuscitado, irei adiante de vocês para a Galileia.”",
                    "33": "Porém, Pedro disse a Jesus: “Mesmo se todos o abandonarem, eu nunca o abandonarei.”",
                    "34": "Mas Jesus lhe disse: “Eu lhe digo que isto é verdade: Nesta noite, antes que o galo cante, você me negará três vezes.”",
                    "35": "Mas, Pedro insistiu: “Mesmo que eu tenha que morrer com você, nunca o negarei!” E todos os discípulos disseram a mesma coisa.",
                    "36": "Em seguida, Jesus foi com seus discípulos para um jardim chamado Getsêmani. Ele lhes disse: “Sentem-se aqui, enquanto eu vou ali orar.”",
                    "37": "Ele levou Pedro e os dois filhos de Zebedeu com ele. Jesus começou a sentir grande tristeza e aflição.",
                    "38": "Então, ele lhes disse: “A minha tristeza é tão profunda que está me matando. Fiquem aqui vigiando comigo.”",
                    "39": "Ele foi um pouco mais adiante, colocou seu rosto no chão e orou: “Meu Pai, por favor, se for possível, afaste de mim este cálice de sofrimento! Ainda assim, que não seja feito o que eu quero, mas o que o senhor quer.”",
                    "40": "Ele voltou aos discípulos e os encontrou dormindo. Jesus disse a Pedro: “O quê? Vocês não conseguem ficar acordados comigo nem por apenas uma hora?",
                    "41": "Vigiem e orem, para que não caiam em tentação. Sim, o espírito tem força de vontade, mas o corpo é fraco.”",
                    "42": "Ele se afastou novamente e orou, dizendo:",
                    "43": "Ele voltou e os encontrou dormindo, pois eles simplesmente não conseguiam ficar acordados.26:43. Literalmente, “seus olhos estavam pesados.”",
                    "44": "Então, Jesus se afastou deles mais uma vez e foi orar uma terceira vez, repetindo as mesmas palavras.",
                    "45": "Depois, ele voltou para onde estavam os discípulos e lhes disse: “Como vocês ainda estão dormindo e descansando? Vejam! Chegou a hora. O Filho do Homem está próximo de ser entregue nas mãos dos pecadores!",
                    "46": "Levantem-se e vamos! Olhem! Aquele que está me traindo chegou.”",
                    "47": "Assim que ele disse isso, Judas, um dos doze apóstolos, chegou com uma grande multidão, armada com espadas e porretes, enviada pelos chefes dos sacerdotes e pelos anciãos do povo.",
                    "48": "O traidor tinha combinado de lhes dar um sinal. Ele lhes disse: “Prendam aquele que eu beijar, pois é ele.”",
                    "49": "Judas rapidamente se aproximou de Jesus e disse: “Olá, Rabi!”, e o beijou.",
                    "50": "Jesus disse a Judas: “Amigo, faça o que veio fazer.” Então, eles vieram, agarraram Jesus e o prenderam.",
                    "51": "Um daqueles que estavam com Jesus alcançou a sua espada e a sacou. Ele golpeou o empregado do grande sacerdote, cortando a sua orelha.",
                    "52": "Mas, Jesus lhe disse: “Largue a sua espada! Todos que lutam com a espada morrerão pela espada.",
                    "53": "Você não acha que eu poderia pedir ao meu Pai, e ele imediatamente enviaria mais de doze legiões de anjos?",
                    "54": "Mas, então, como poderia se cumprir o que as Sagradas Escrituras dizem que deve acontecer?”",
                    "55": "Então, Jesus disse à multidão: “Vocês vêm com espadas e porretes para me prender, como se eu fosse algum tipo de bandido perigoso? Todos os dias eu me sentei no Templo, ensinando, e vocês não me prenderam.",
                    "56": "Mas, tudo isto está acontecendo para que se cumpra o que os profetas escreveram.” Então, todos os discípulos o abandonaram e fugiram.",
                    "57": "Os homens que prenderam Jesus o levaram até a casa de Caifás, o grande sacerdote, onde os educadores religiosos e os anciãos do povo estavam reunidos.",
                    "58": "Pedro o seguiu a uma certa distância, e entrou no pátio da casa do grande sacerdote. Ele se sentou junto dos guardas para ver como tudo terminaria.",
                    "59": "Os chefes dos sacerdotes e o conselho superior estavam tentando encontrar alguma evidência falsa contra Jesus para que, então, o pudessem condenar à morte.",
                    "60": "Mas, eles não conseguiam encontrar nada, ainda que muitas testemunhas falsas se apresentassem contra ele. Finalmente, dois homens se aproximaram",
                    "61": "e relataram: “Este homem disse: ‘Eu posso destruir o Templo de Deus e reconstruí-lo em três dias.’”",
                    "62": "O grande sacerdote se levantou e perguntou para Jesus: “Você não irá responder? O que você tem a dizer em sua defesa?”",
                    "63": "Mas, Jesus permaneceu em silêncio. O grande sacerdote disse a Jesus: “Em nome do Deus vivo, eu o coloco sob juramento. Diga se você é o Messias, o Filho de Deus.”",
                    "64": "Jesus respondeu: “É o senhor quem está dizendo isso. E eu também lhes digo que, no futuro, vocês verão o Filho do Homem sentado à direita do Todo-Poderoso e vindo nas nuvens do céu.”26:64. Salmo 110:1 e Daniel 7:13.",
                    "65": "Então, o grande sacerdote rasgou suas roupas e disse: “Ele está insultando a Deus! Por que precisamos de mais testemunhas? Vejam! Agora, vocês ouviram por si mesmos a sua blasfêmia!",
                    "66": "Qual é a sua decisão?” Eles responderam: “Culpado! Ele merece morrer!”",
                    "67": "Então, eles deram um tapa em seu rosto e bateram nele. Alguns o esmurravam",
                    "68": "e diziam: “Messias, adivinhe e diga-nos quem bateu em você!”",
                    "69": "Nesse meio tempo, Pedro estava sentado do lado de fora do pátio. Uma empregada veio e lhe disse: “Você também estava com Jesus da Galileia!”",
                    "70": "Mas, ele negou isso na frente de todos, dizendo: “Eu não sei do que você está falando.”",
                    "71": "Quando ele voltou para a entrada do pátio, outra empregada o viu e disse para as pessoas que lá estavam: “Este homem estava com Jesus de Nazaré.”",
                    "72": "Uma vez mais Pedro negou, dizendo com um juramento: “Eu não o conheço.”",
                    "73": "Pouco tempo depois, as pessoas que estavam lá paradas se aproximaram de Pedro e disseram: “Definitivamente, você é um deles. O seu modo de falar o entrega.”",
                    "74": "Então, ele começou a jurar: “Que Deus me castigue se eu estiver mentindo!26:74. Ou “ele se amaldiçoou.” Eu não conheço aquele homem!” Nesse mesmo instante, o galo cantou.",
                    "75": "Então, Pedro se lembrou do que Jesus lhe tinha dito: “Antes do galo cantar, você negará que me conhece por três vezes.” Ele saiu dali e chorou amargamente."
                }
            },
            {
                "capitulo": "27",
                "libro": "mateus",
                "num_versos": 66,
                "versos": {
                    "1": "No outro dia de manhã, todos os chefes dos sacerdotes e anciãos do povo se reuniram e decidiram que Jesus deveria ser condenado à morte.",
                    "2": "Eles o amarraram e o levaram até Pilatos, o governador.",
                    "3": "Quando Judas, o traidor de Jesus, viu que Jesus tinha sido condenado à morte, ele se arrependeu do que tinha feito e foi devolver as trinta moedas de prata para os chefes dos sacerdotes e anciãos do povo. Ele lhes disse:",
                    "4": "“Eu pequei! Traí um homem inocente!” Eles responderam: “O que é que nós temos com isso? O problema é seu!”",
                    "5": "Judas jogou as moedas de prata no chão do santuário e saiu. Ele foi embora e se enforcou.",
                    "6": "Os chefes dos sacerdotes pegaram as moedas e disseram: “Este dinheiro está sujo de sangue. Então, não é permitido que o coloquemos na caixa de ofertas do Templo.”",
                    "7": "Assim, eles concordaram em comprar o campo do oleiro, para servir como cemitério para os não-judeus.",
                    "8": "É por isso que o campo é chamado, até hoje, de “Campo de Sangue.”",
                    "9": "Assim se cumpriu a profecia de Jeremias: “Eles pegaram as trinta moedas de prata, o ‘valor’ daquele que foi comprado pelo preço estabelecido por alguns dos filhos de Israel,",
                    "10": "e as usaram para comprar o campo do oleiro, exatamente como o Senhor me orientou fazer.”27:10. Zacarias 11:12-13, mencionando Jeremias 32:6-15.",
                    "11": "Jesus foi trazido diante de Pilatos, o governador, que lhe perguntou: “Você é o Rei dos Judeus?” Jesus respondeu: “É você quem está dizendo isso.”",
                    "12": "Mas, quando os chefes dos sacerdotes e os anciãos do povo o acusaram, Jesus não respondeu.",
                    "13": "Pilatos perguntou a Jesus: “Você não ouviu as acusações que eles lhe fizeram?”",
                    "14": "Jesus não disse nada, nem uma única palavra. Isso realmente surpreendeu o governador.",
                    "15": "Era o costume na festa da Páscoa que o governador libertasse o prisioneiro que a multidão escolhesse.",
                    "16": "Naquela época, havia um conhecido prisioneiro chamado Barrabás.",
                    "17": "Então, Pilatos perguntou à multidão que estava ali reunida: “Quem vocês querem que eu solte: Barrabás ou Jesus, chamado o Messias?”",
                    "18": "(Ele percebeu que era por causa de inveja que eles tinham entregado Jesus para ser julgado.)",
                    "19": "Enquanto Pilatos estava sentado no tribunal, sua esposa lhe enviou uma mensagem que dizia: “Não faça nada contra este homem inocente, pois hoje, num sonho, eu sofri muito por causa dele.”",
                    "20": "Mas, os chefes dos sacerdotes e os anciãos do povo convenceram a multidão a pedir por Barrabás e condenar Jesus à morte.",
                    "21": "Quando o governador lhes perguntou: “Então, qual dos dois vocês querem que eu solte?” Eles responderam: “Barrabás.”",
                    "22": "E, então, Pilatos perguntou: “Neste caso, o que eu devo fazer com Jesus, o Messias?” Eles gritaram: “Crucifique-o!”",
                    "23": "Pilatos perguntou: “Por quê? Qual crime ele cometeu?” Mas, eles gritaram ainda mais alto: “Crucifique-o!”",
                    "24": "Quando Pilatos viu que essa era uma causa perdida e que o tumulto estava começando, ele pediu água e lavou as mãos na frente da multidão. Ele lhes disse: “Sou inocente da morte deste homem. Isso é com vocês!”27:24. Literalmente, “vejam por si mesmos.”",
                    "25": "Todas as pessoas responderam: “Que o seu sangue esteja em nossas mãos e nas mãos dos nossos filhos!”",
                    "26": "Então, ele soltou Barrabás, mas mandou chicotear Jesus e o enviou para ser crucificado.",
                    "27": "Os soldados do governador levaram Jesus para o Pretório27:27. O quartel-general. e toda a tropa o cercou.",
                    "28": "Eles tiraram a roupa dele e colocaram sobre ele um manto púrpura.",
                    "29": "Eles fizeram uma coroa de espinhos e a colocaram em sua cabeça e puseram um bastão na sua mão direita. Eles se ajoelharam diante dele e zombaram, dizendo: “Nós o saudamos, Rei dos Judeus!”",
                    "30": "Eles cuspiram nele e lhe tiraram o bastão, batendo em sua cabeça com isso.",
                    "31": "Quando pararam de ridicularizá-lo, eles tiraram o manto e colocaram novamente as suas roupas. Então, eles o levaram para longe, para crucificá-lo.",
                    "32": "No caminho, encontraram um homem chamado Simão, da cidade de Cirene, e o forçaram a carregar a cruz de Jesus.",
                    "33": "Quando chegaram ao monte Gólgota, que significa “Lugar da Caveira”,",
                    "34": "eles deram a Jesus vinho misturado com fel. Mas, ao provar, Jesus se recusou a beber.",
                    "35": "Depois deles o terem crucificado, jogaram os dados para decidir com quem ficaria cada peça das roupas de Jesus.27:35. Salmo 22:18.",
                    "36": "Então, eles se sentaram ali e ficaram guardando Jesus.",
                    "37": "Eles colocaram uma placa sobre a sua cabeça com a seguinte acusação: “Este é Jesus, o Rei dos Judeus.”",
                    "38": "Eles crucificaram dois ladrões junto com ele, um, a sua direita e o outro, a sua esquerda.",
                    "39": "As pessoas que passavam o insultavam, balançavam a cabeça e",
                    "40": "diziam: “Você que disse que poderia destruir o Templo e reconstruí-lo em três dias, por que não se salva? Se você é realmente o Filho de Deus, então, desça da cruz!”",
                    "41": "Os chefes dos sacerdotes, os educadores religiosos e os anciãos do povo zombavam dele da mesma maneira.",
                    "42": "Eles diziam: “Ele salvou outras pessoas, mas não pode se salvar! Se ele é mesmo o rei de Israel, que desça da cruz e, então, nós iremos crer nele!",
                    "43": "Ele confia em Deus com tanta convicção! Bem, deixe que Deus o salve agora, se ele o quiser27:43. O que torna isso ainda pior é que eles estavam citando as Sagradas Escrituras contra ele: Salmo 22:8., pois ele afirmou: ‘Eu sou o Filho de Deus.’”",
                    "44": "Os ladrões que foram crucificados com ele também o insultavam da mesma maneira.",
                    "45": "Do meio-dia até às três da tarde, a escuridão cobriu todo o país.",
                    "46": "Próximo das três da tarde, Jesus gritou: “Eli, Eli, lamá sabachthani”?, que significa: “Meu Deus, meu Deus, por que você me abandonou?”27:46. Salmo 22:1.",
                    "47": "Algumas pessoas que estavam lá e ouviram isso, disseram: “Ele está chamando Elias!”",
                    "48": "Imediatamente, um deles correu e molhou uma esponja em vinagre, colocou-a na ponta de um bastão e deu para que Jesus bebesse.27:48. Salmo 69:21.",
                    "49": "Mas, os outros disseram: “Deixe-o sozinho. Vamos ver se Elias vem salvá-lo!”",
                    "50": "Jesus gritou novamente e deu o seu último suspiro.27:50. A expressão está em hebraico e significa que ele tinha morrido.",
                    "51": "Naquele exato momento, a cortina do Templo se rasgou de cima até embaixo. A terra tremeu, as rochas se partiram",
                    "52": "e os túmulos se abriram. Muitas pessoas que viveram conforme os mandamentos e que haviam morrido voltaram à vida.",
                    "53": "Após a ressurreição de Jesus, elas saíram dos cemitérios e entraram na cidade santa27:53. Referência a Jerusalém., onde muitas pessoas as viram.",
                    "54": "Quando o comandante romano e os que guardavam Jesus viram o tremor e o que aconteceu, eles ficaram aterrorizados e disseram: “Este é realmente o Filho de Deus!”",
                    "55": "Muitas mulheres também olhavam à distância. Elas tinham acompanhado Jesus desde a Galileia e o haviam ajudado.",
                    "56": "Entre elas estavam Maria Madalena, Maria, mãe de Tiago e de José, e a mãe dos filhos de Zebedeu.",
                    "57": "Quando a noite chegou, um homem rico, chamado José, da cidade de Arimateia, (que também era um discípulo de Jesus),",
                    "58": "foi até Pilatos e lhe pediu o corpo de Jesus. Pilatos ordenou que o entregassem a ele.",
                    "59": "José levou o corpo e o enrolou em um tecido novo de linho",
                    "60": "e o colocou em seu próprio túmulo, que havia sido cavado recentemente em uma rocha. Ele colocou uma grande pedra na entrada do túmulo e foi embora.",
                    "61": "Maria Madalena e a outra Maria foram até lá e se sentaram em frente ao túmulo.",
                    "62": "No dia seguinte27:62. Referência ao sábado., após o dia da Preparação, os chefes dos sacerdotes e os fariseus foram juntos ver Pilatos.",
                    "63": "Eles lhe disseram: “Senhor, nós lembramos o que o impostor disse enquanto ainda estava vivo: ‘Após três dias, eu ressuscitarei.’",
                    "64": "Dê ordem para que o túmulo seja vigiado até o terceiro dia. Assim, os seus discípulos não poderão vir, roubar o seu corpo e dizer às pessoas que ele ressuscitou dos mortos. Pois essa última mentira será ainda pior do que a primeira.”",
                    "65": "Pilatos lhes disse: “Estes soldados os acompanharão. Agora vão e guardem o túmulo da melhor maneira possível.”",
                    "66": "Então, eles foram e fizeram a segurança do túmulo, colocando um selo na pedra da entrada e deixando os guardas vigiando."
                }
            },
            {
                "capitulo": "28",
                "libro": "mateus",
                "num_versos": 20,
                "versos": {
                    "1": "Depois do sábado, no domingo, ainda de madrugada, Maria Madalena e a outra Maria foram ver o túmulo.",
                    "2": "De repente, houve um grande tremor de terra, pois um anjo do Senhor desceu do céu, tirou a pedra da entrada e se sentou nela.",
                    "3": "Seu rosto brilhava como o relâmpago, e suas roupas eram brancas como a neve.",
                    "4": "Os guardas tremeram de medo e caíram como se tivessem morrido.",
                    "5": "O anjo disse às mulheres: “Não tenham medo! Eu sei que vocês estão procurando Jesus, que foi crucificado.",
                    "6": "Ele não está aqui. Ele ressuscitou dos mortos, exatamente como disse que faria. Venham e vejam onde o Senhor foi colocado.",
                    "7": "Agora, sejam rápidas e digam aos seus discípulos que ele ressuscitou e que está indo adiante deles para a Galileia. Vocês o verão lá. É isso o que eu tinha para dizer a vocês!”",
                    "8": "Elas deixaram o túmulo, rapidamente, com medo, mas também felizes e correram para contar tudo aos discípulos.",
                    "9": "De repente, Jesus veio para encontrá-las e cumprimentá-las. Elas se aproximaram dele, se ajoelharam e o adoraram.",
                    "10": "Então, Jesus lhes disse: “Não tenham medo! Vão e digam aos meus irmãos para irem para a Galileia. E eles me encontrarão lá.”",
                    "11": "Quando elas saíram, alguns dos guardas foram para a cidade e contaram aos chefes dos sacerdotes tudo o que havia acontecido.",
                    "12": "Após os chefes dos sacerdotes terem se reunido com os anciãos do povo e elaborado um plano, eles subornaram os soldados com uma grande quantia em dinheiro.",
                    "13": "Eles disseram aos soldados: “Digam que os seus discípulos vieram durante a noite e roubaram o corpo dele, enquanto vocês dormiam.",
                    "14": "Se o governador ouvir isso, nós falaremos com ele e vocês não precisarão se preocupar.”",
                    "15": "Então, os soldados pegaram o dinheiro e fizeram o que eles disseram. Essa história se espalhou entre o povo judeu desde esse dia.",
                    "16": "Mas, os onze discípulos foram para a Galileia, para o monte que Jesus havia indicado.",
                    "17": "Quando o viram, eles o adoraram, embora alguns duvidassem.",
                    "18": "Jesus veio até eles e lhes disse: “Todo poder no céu e na terra foi dado a mim.",
                    "19": "Então, vão a todas as nações do mundo e façam com que me sigam. Batizem essas pessoas em nome do Pai, do Filho e do Espírito Santo.",
                    "20": "Ensinem para que eles cumpram todos os mandamentos que eu lhes dei. Lembrem-se de que eu estou sempre com vocês, até o fim do mundo.”"
                }
            }
        ]
    }
}