{
    "data": {
        "libro": "Tiago",
        "abreviacion": "Tg",
        "testamento": "Novo Testamento",
        "num_capitulos": 5,
        "num_versos": 108,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "tiago",
                "num_versos": 27,
                "versos": {
                    "1": "Esta carta é escrita por Tiago, servo de Deus e do Senhor Jesus Cristo. E é enviada às doze tribos espalhadas pelo mundo.1:1. Referindo-se às doze tribos de Israel, ou ao povo de Deus espalhado pelo mundo. Muitas felicidades a todos!",
                    "2": "Meus amigos, fiquem felizes, mesmo quando surgirem todos os tipos de problemas em seu caminho,",
                    "3": "pois vocês sabem que a perseverança surge ao enfrentarmos os desafios que colocam à prova a nossa fé em Deus.",
                    "4": "Façam com que a sua perseverança se fortaleça o máximo possível, pois, assim, vocês se tornarão completamente maduros, sem qualquer tipo de falhas.",
                    "5": "Se algum de vocês precisar de sabedoria, peça a Deus, que dá generosamente a todos, sem reservas.",
                    "6": "Mas, quando pedirem, lembrem-se de ter fé em Deus e não duvidem de forma alguma, pois aquele que duvida se parece com as ondas do mar, que são levadas de um lado para outro pelo vento.",
                    "7": "Quem é assim não deveria esperar absolutamente nada do Senhor,",
                    "8": "uma vez que os seus pensamentos seguem em qualquer direção e demonstram a sua falta de firmeza em tudo o que faz.",
                    "9": "O irmão que é pobre deveria ter orgulho da alta posição que lhe foi dada.",
                    "10": "Enquanto o irmão rico deveria “se gabar” da posição humilde que agora têm1:10. Referindo-se principalmente ao modo como cada grupo é visto por Deus (1:9-10) e, não necessariamente, a sua posição na sociedade., pois quem é rico desaparecerá como as flores no campo.",
                    "11": "Pois o sol sobe junto com o vento escaldante e queima a grama. E as flores murcham e a sua beleza é completamente destruída. Tudo o que os ricos alcançam irá desaparecer justamente do mesmo modo.",
                    "12": "Feliz é aquele que pacientemente suporta a provação, porque, depois de ter sido aprovado, receberá a coroa da vida prometida por Deus para aqueles que o amam.",
                    "13": "Ninguém deve dizer ao ser tentado: “Estou sendo tentado por Deus”, pois Deus não é tentado pelo mal e também não tenta ninguém.",
                    "14": "As tentações vêm dos nossos próprios desejos perversos, que nos desencaminham e nos aprisionam.",
                    "15": "Esses desejos nos levam a pecar e, quando o pecado está completamente desenvolvido, ele causa a morte.",
                    "16": "Meus queridos irmãos, não se enganem.",
                    "17": "Tudo o que é bom e todo dom perfeito vem do céu, vem do Pai, que foi quem criou as luzes do céu. Ao contrário delas, ele não muda. Ele não varia e nem produz sombras.1:17. Tiago parece se referir aos vários movimentos de corpos celestiais e aos eclipses (sombras).",
                    "18": "Ele escolheu nos dar uma vida nova, por meio da palavra da verdade, a fim de ocuparmos, entre tudo o que ele criou, um lugar muito especial.1:18. Acredita-se que se refira ao chamado e à oferta de Deus para nascermos espiritualmente de novo.",
                    "19": "Amigos, lembrem-se disto: todos deveriam ser rápidos para escutar, mas lentos para falar e para ficarem irritados,",
                    "20": "pois a raiva humana não reflete o bom caráter de Deus.1:20. Literalmente, “alcança a virtude de Deus.”",
                    "21": "Então, livrem-se de toda sujeira moral e da maldade. Aceitem, com humildade, a mensagem que foi colocada em seus corações, pois é isso que pode salvá-los.",
                    "22": "Coloquem em prática o que a mensagem diz; tratem de não apenas escutá-la e se iludirem.",
                    "23": "Pois quem apenas escuta a mensagem e não a pratica é como a pessoa que olha a sua própria imagem no espelho.",
                    "24": "Ela se vê, mas, assim que sai da frente do espelho, esquece imediatamente como é a sua aparência.",
                    "25": "Mas, se você examina a lei perfeita, que traz liberdade, e a segue e pratica, então, será abençoado em tudo o que fizer. Por isso, não faça como a pessoa que apenas a escuta e depois a esquece.",
                    "26": "Se você acha que é religioso, mas não controla o que diz, você está se enganando, pois a sua religião não tem sentido.",
                    "27": "Aos olhos de nosso Deus e Pai, a religião pura e verdadeira é esta: auxiliar órfãos e viúvas em suas aflições e evitar ser contaminado com as coisas más deste mundo."
                }
            },
            {
                "capitulo": "2",
                "libro": "tiago",
                "num_versos": 26,
                "versos": {
                    "1": "Meus amigos, como irmãos na fé em nosso glorioso Senhor Jesus Cristo, vocês não devem demonstrar favoritismo.",
                    "2": "Imaginem que um homem entre em sua sinagoga usando anéis de ouro e roupas finas e, logo em seguida, entre um homem pobre, vestido com trapos.",
                    "3": "Se vocês derem atenção especial ao homem bem-vestido e disserem: “Por favor, sente-se aqui neste lugar de honra”, mas ao pobre disserem: “Fique em pé ali, ou sente-se no chão, aos meus pés”,",
                    "4": "por acaso não estão discriminando e julgando por motivos ruins?",
                    "5": "Escutem, amigos: Deus não escolheu aqueles que o mundo considera pobres para serem ricos em sua fé nele e para que aqueles que o amam herdem o Reino prometido por Ele?",
                    "6": "Mas vocês tratam os pobres de maneira vergonhosa. Não são os ricos que humilham vocês e que os arrastam diante dos tribunais?",
                    "7": "Eles não insultam o nome honrado2:7. Geralmente entendido como sendo o nome de Jesus. daquele que os chamou e a quem vocês pertencem?",
                    "8": "Se vocês cumprirem a lei real das Sagradas Escrituras: “Ame ao seu próximo como a si mesmo”2:8. Levítico 19:18. , então, estarão fazendo o que é certo.",
                    "9": "Mas estarão pecando, caso demonstrem favoritismo. Se vocês violarem a lei, serão considerados culpados.",
                    "10": "Uma pessoa que viola apenas um mandamento da lei, mesmo que cumpra todos os outros, é considerada culpada.",
                    "11": "Deus lhes disse para não cometerem adultério e também para não matarem. Então, se vocês não cometem adultério, mas matam, então, tornaram-se culpados por violarem a lei.2:11. Êxodo 20:13-14 ou Deuteronômio 5:17-18.",
                    "12": "Vocês devem falar e viver como pessoas que serão julgadas pela lei que traz a liberdade.",
                    "13": "Quem não demonstrar misericórdia também será julgado sem misericórdia. No entanto, a misericórdia prevalece sobre o julgamento!2:13. O significado exato desse versículo é muito discutido, mas o ponto fundamental é enfatizar o caráter misericordioso de Deus.",
                    "14": "Meus amigos, o que adianta alguém dizer que tem fé em Deus, se não pratica boas ações? Esse tipo de “fé” pode salvar alguém?",
                    "15": "Se um irmão ou uma irmã não têm o que vestir ou o que comer,",
                    "16": "e vocês disserem: “Que Deus os abençoe! Vistam roupas quentes e comam bem!” Mas, vocês não dão o que essas pessoas precisam para sobreviver, onde está a bondade nisso?",
                    "17": "Por si só, mesmo a fé de vocês em Deus, baseada na verdade, está morta e não tem valor algum se vocês realmente não praticarem o que é bom e justo.",
                    "18": "Alguém pode até dizer: “Você tem a sua fé em Deus. E eu tenho as minhas boas ações.” Bem, mostre-me a sua fé em Deus sem boas ações e eu lhe mostrarei a minha fé em Deus por meio de boas ações.",
                    "19": "Você acredita que Deus é um só? Ótimo! Mas os demônios também acreditam em Deus e têm muito medo dele.",
                    "20": "Seu tolo! Você não sabe que crer em Deus sem fazer o que é justo não faz o mínimo sentido?",
                    "21": "O nosso antepassado Abraão não demonstrou que foi justificado2:21. Ou “demonstrou ser justo.” por meio do que ele fez, ao oferecer o seu próprio filho Isaque no altar como sacrifício?",
                    "22": "Note como a sua fé e as suas ações agiram juntas. Por meio das suas ações, sua fé em Deus se tornou completa.",
                    "23": "Assim, se cumpriu o que está escrito nas Sagradas Escrituras: “Abraão creu em Deus e, por isso, foi considerado justo”2:23. Gênesis 15:6. e Deus o chamou de amigo.2:23. Isaías 41:8.",
                    "24": "Vejam que as pessoas demonstram ser justas pelo que elas fazem, e não apenas porque dizem ter fé.",
                    "25": "Da mesma maneira, não foi Raabe, a prostituta, que demonstrou ser justa por meio do que ela fez, quando escondeu os espiões e os ajudou a fugir por uma estrada diferente?",
                    "26": "Exatamente como o corpo está morto sem o espírito, assim também a fé sem ações está morta."
                }
            },
            {
                "capitulo": "3",
                "libro": "tiago",
                "num_versos": 18,
                "versos": {
                    "1": "Meus irmãos, nem todos vocês devem se tornar mestres na igreja, pois vocês sabem que a responsabilidade de quem ensina será bem maior no julgamento.",
                    "2": "Todos nós cometemos erros, de várias formas. Aquele que não comete erros ao falar é verdadeiramente uma boa pessoa, que consegue controlar todo o seu corpo.",
                    "3": "Colocamos freios na boca dos cavalos, para que eles nos obedeçam e para que eles sigam para onde queremos.",
                    "4": "Prestem atenção também aos navios: embora eles sejam grandes, e ventos fortes os empurrem pelo mar, eles são orientados por um pequeno leme e vão para a direção que o piloto quer.",
                    "5": "Da mesma forma, a língua é uma parte realmente pequena do corpo, mas consegue se gabar de grandes coisas. Pensem em como uma grande floresta pode ser totalmente consumida pelo fogo por causa de uma pequena chama.",
                    "6": "E a língua é como um fogo! A língua pode se tornar um mundo de maldade entre as partes do corpo. Ela pode fazer com que todo o seu ser caia em desgraça, destruindo a sua vida por completo, pois ela é inflamada pelo fogo da Geena.3:6. Geena: local fora da cidade de Jerusalém em que se costumava incinerar o lixo. A palavra é usada simbolicamente como o ponto final para aqueles que são maus.",
                    "7": "Conseguimos domar todos os tipos de animais, como aves, répteis e criaturas marinhas,",
                    "8": "mas ninguém foi capaz de domar a língua, pois ela é uma coisa má, difícil de ser controlada e cheia de veneno mortal.",
                    "9": "Usamos essa mesma língua tanto para abençoar o nosso Senhor e Pai quanto para amaldiçoar pessoas que foram criadas à imagem de Deus;",
                    "10": "tanto bênçãos quanto maldições vêm da mesma boca. Meus irmãos, não é assim que deve ser!",
                    "11": "Por acaso, de uma mesma fonte pode jorrar tanto água doce quanto água amarga?",
                    "12": "Amigos, uma figueira não pode produzir azeitonas, e uma videira não produz figos, assim como uma fonte de água salgada não produz água doce.",
                    "13": "Quem entre vocês é sábio e inteligente? Então, que prove isso pelo seu bom comportamento, fazendo o que é justo, com bondade e consideração baseadas na sabedoria.",
                    "14": "Mas se o coração de vocês abriga sentimentos de inveja e de ambição egoísta, não tenham orgulho disso e nem mintam, dizendo que são sábios.",
                    "15": "Pois essa “sabedoria” não vem do céu; pelo contrário, é algo deste mundo, não espiritual e, sim, demoníaca.",
                    "16": "Onde quer que haja inveja e ambição egoísta, também haverá confusão e todos os tipos de práticas malignas.",
                    "17": "Porém, a sabedoria que vem do céu é, antes de tudo, pura e também traz a paz. Ela é gentil e ouve a voz da razão. Essa sabedoria é misericordiosa e é fonte de boas ações. É verdadeira e contrária à hipocrisia.",
                    "18": "Aqueles que semeiam a paz colherão a paz do que é verdadeiramente bom e justo."
                }
            },
            {
                "capitulo": "4",
                "libro": "tiago",
                "num_versos": 17,
                "versos": {
                    "1": "Qual é a origem das lutas e discussões que vocês têm? O motivo não são as paixões que estão em conflito dentro de vocês?",
                    "2": "Vocês se queimam de desejo, mas não conseguem o que querem. Vocês podem até matar por causa das coisas que desejam, mas não conseguem ter o que estão buscando. Vocês discutem e brigam, mas não alcançam nada, pois não pedem a Deus por isso.",
                    "3": "E quando vocês pedem, não recebem nada, pois os seus motivos são errados. Vocês só pedem para usar o que recebem em seus prazeres egoístas.",
                    "4": "Infiéis! Será que não percebem que a amizade com o mundo representa ódio contra Deus? Quem quer ser amigo do mundo se torna inimigo de Deus.",
                    "5": "Vocês acham que essa passagem das Sagradas Ecrituras não significa realmente o que ela diz: que o Espírito que Deus fez habitar em nós anseia por nós com ciúme?4:5. Ou “Deus colocou um espírito em nós cheio de desejos fortes.”",
                    "6": "Mas Deus nos deu ainda mais virtudes, como está escrito nas Sagradas Escrituras: “Deus é contra aqueles que são arrogantes, mas é bondoso com os que são humildes.”4:6. Provérbios 3:34.",
                    "7": "Então, sujeitem-se a Deus, lutem contra o diabo, e ele fugirá de vocês.",
                    "8": "Aproximem-se de Deus e ele também se aproximará de vocês. Pecadores, lavem suas mãos! E vocês que dividem a sua lealdade entre dois mestres, purifiquem os seus pensamentos.",
                    "9": "Demonstrem arrependimento, gritem e chorem! Troquem o seu riso por choro e a sua alegria por tristeza.",
                    "10": "Sejam humildes diante do Senhor e ele os exaltará.",
                    "11": "Irmãos, não falem mal uns dos outros. Quem fala mal de um companheiro na fé e o condena4:11. Ou “julga.” critica e fala mal da própria lei. Se você julga a lei, então, não é alguém que a cumpra e, sim, um juiz.",
                    "12": "Apenas Deus é quem faz as leis e quem julga. Ele é o único que tem o poder de salvar ou de destruir. Então, quem é você para julgar o seu próximo?",
                    "13": "Agora, escutem, vocês que dizem: “Seja hoje ou amanhã, iremos para tal e tal cidade e ficaremos um ano fazendo negócios lá e vamos lucrar muito.”",
                    "14": "Vocês não podem prever o amanhã. O que é a sua vida? Não passa de uma névoa, que aparece por um instante, e, depois, se vai.",
                    "15": "Vocês deveriam dizer assim: “Se Deus quiser, nós estaremos vivos e faremos isto ou aquilo.”",
                    "16": "Mas, nesse momento, vocês estão sendo orgulhosos e se gabando. Todo esse orgulho é mau.",
                    "17": "Pois, vocês estão pecando se sabem fazer o que é certo, mas não o fazem."
                }
            },
            {
                "capitulo": "5",
                "libro": "tiago",
                "num_versos": 20,
                "versos": {
                    "1": "Agora, ricos, me ouçam! Chorem e esperem todos os problemas que surgirão para vocês!",
                    "2": "As suas riquezas se acabarão e suas roupas serão comidas pelas traças.",
                    "3": "A ferrugem acabará com o seu ouro e a sua prata e também se voltará contra vocês, devorando a sua carne como se fosse fogo. Vocês acumularam riqueza nesses últimos tempos.",
                    "4": "Escutem os gritos dos trabalhadores de suas fazendas, cujos salários vocês roubaram. Eles gritam acusações contra vocês. E essas acusações chegaram aos ouvidos do Senhor, o Todo-Poderoso.",
                    "5": "Vocês têm tido uma vida cheia de luxo aqui na terra, cheia de prazeres egoístas, ficando gordos como bois para o dia do abate!",
                    "6": "Vocês condenaram e mataram o inocente, que nem mesmo reagiu contra vocês.",
                    "7": "Amigos, sejam pacientes, enquanto esperam pela vinda do Senhor. Pensem no fazendeiro que espera pacientemente pela colheita preciosa da terra, conforme ela cresce com as chuvas do outono e da primavera.",
                    "8": "Sejam também pacientes. Fiquem firmes, pois o Senhor não irá demorar a voltar.",
                    "9": "Irmãos, não reclamem uns dos outros e, assim, não serão julgados. O juiz está perto, pronto para vir.",
                    "10": "Que os profetas sirvam de exemplo para vocês. Vejam como eles falavam em nome do Senhor, como sofreram e esperaram de forma paciente.",
                    "11": "Percebam que nós dizemos que aqueles que forem perseverantes serão abençoados por Deus. Vocês ouviram a respeito da paciência de Jó e do fim extraordinário que o Senhor lhe proporcionou, pois o Senhor é cheio de bondade e de misericórdia.",
                    "12": "Acima de tudo, meus irmãos, não jurem pelo céu, nem pela terra, nem por nada mais. Apenas digam sim, se for sim; ou não, se for não; pois, assim, não serão condenados por Deus.",
                    "13": "Algum de vocês está sofrendo? Então, ore a Deus. Algum de vocês está alegre? Então, cante para agradecer a Deus.",
                    "14": "Alguém está doente? Então, chame os presbíteros da igreja e peça para que eles orem pelo enfermo e que coloquem azeite sobre a cabeça dele, em nome do Senhor.",
                    "15": "Essa oração, feita com fé em Deus, irá salvar o enfermo, e o Senhor fará com que ele fique bem novamente. Se ele tiver cometido pecados, serão perdoados.",
                    "16": "Admitam os erros que cometeram uns para os outros e também orem uns pelos outros, para que vocês sejam curados. A oração sincera de quem vive uma vida justa é muito poderosa.",
                    "17": "Elias era tão humano quanto nós. Ele orou com tanta fé para que não chovesse mais, que não choveu sobre a terra por três anos e meio.",
                    "18": "Ele orou novamente, pedindo a Deus que, dessa vez, enviasse chuva, para que a terra produzisse novas colheitas, e assim aconteceu.",
                    "19": "Meus irmãos, se algum de vocês se desviar da verdade e alguém o trouxer de volta,",
                    "20": "diga a essa pessoa que quem resgata um pecador do seu caminho de erros o salvará da morte e fará com que sejam perdoados muitos pecados."
                }
            }
        ]
    }
}