{
	"data": [{
		"id": "0",
		"contenido": "<p>Ordinário da Missa</p><p>Ritos iniciais<br/>Canto de entrada <br/>Sinal da cruz <br/>Celebrante @ Em nome do Pai e do Filho e do <br/>Espírito Santo. <br/>Assembléia Amen. <br/>. . .<br/>C. A graça de Nosso Senhor Jesus Cristo, o amor do <br/>Pai e a comunhão do Espírito Santo estejam convosco. <br/>A. Bendito seja Deus, que nos reuniu no amor de <br/>Cristo. <br/>Atto penitenziale <br/>C. Irmãos: Para celebrarmos dignamente os santos <br/>mistérios, reconheçamos que somos pecadores. <br/>Confessemos os nossos pecados. <br/>A. Confesso a Deus todo-poderoso e a vós, irmãos, <br/>que pequei muitas vezes por pensamentos e palavras,<br/>actos e omissões, por minha culpa, minha tão grande <br/>culpa. <br/>E peço à virgem Maria, aos Anjos e Santos e a vós, <br/>irmãos, que rogueis por mim a Deus, nosso Senhor. <br/>C. Deus todo-poderoso tenha compaixão de nós,<br/>perdoe os nossos pecados e nos conduza à vida eterna. <br/>A. Amen. <br/>C. Senhor, tende piedade de nós. <br/>A. Senhor, tende piedade de nós. <br/>C. Cristo, tende piedade de nós.<br/>A. Cristo, tende piedade de nós. <br/>C. Senhor, tende piedade de nós. <br/>A. Senhor, tende piedade de nós. <br/>Glória <br/>A. Glória a Deus nas alturas, e paz na terra aos<br/>homens por Ele amados. <br/>Senhor Deus, rei dos céus, Deus Pai todo-poderoso: <br/>nós Vos louvamos, nós Vos bendizemos, nós Vos <br/>adoramos, nós Vos glorificamos, nós Vos damos <br/>graças, por vossa imensa glória.<br/>Senhor Jesus Cristo, Filho Unigénito, Senhor Deus, <br/>Cordeiro de Deus, Filho de Deus Pai: Vós que tirais o <br/>pecado do mundo, tende piedade de nós <br/>Vós que tirais o pecado do mundo, acolhei a nossa <br/>súplica.<br/>Vós, que estais à direita do Pai, tende piedade de nós<br/><br/>Só Vós sois o Santo; só Vós, o Senhor; só Vós, o Altissimo Jesus Cristo; com o Espírito Santo, na glória de Deus Pai.</p><p>Amen.</p><p>. . .</p><p>C. Oremos. A. Amen.<br/>Liturgia da palavra<br/>Primeira leitura<br/>Leitor Palavra de Deus. <br/>A. Graças a Deus. <br/>Salmo <br/>Segunda leitura <br/>L. Palavra de Deus<br/>A. Graças a Deus. <br/>Evangelho <br/>A. Aleluia. <br/>C. O Senhor esteja convosco. <br/>A. Ele está no meio de nós<br/>C. Evangelho de Nosso Senhor Jesus Cristo, segundo <br/>. . . <br/>A. @ Glória a Vós, Senhor. <br/>C. Palavra da Salvação. <br/>A. Glória a Vós, Senhor.<br/>Homilia <br/>Profissão de fé <br/>Creio em um só Deus, Pai todo-poderoso, Criador do <br/>céu e da terra, de todas as coisas visíveis e invisìveis. <br/>Creio em um só Senhor, Jesus Cristo, Filho Unigênito<br/>de Deus, nascido do Pai antes de todos os séculos: <br/>Deus de Deus, Luz da Luz, Deus verdadeiro de Deus <br/>verdadeiro; gerado, não criado, consubstancial ao Pai.</p><p>Por Ele todas as coisas foram feitas.</p><p>E por nós, homens, e para nossa salvação desceu dos 27 Céus.</p><p>@ E encarnou pelo Espírito Santo, no seio da Virgem Maria, e Se fez homem.</p><p>Também por nós foi crucificado sob Pôncio Pilatos;</p><p>padeceu e foi sepultado.<br/>Ressuscitou ao terceiro dia, conforme as Escrituras; e <br/>subiu aos Céus, onde está sentado à direita do Pai. <br/>De novo há-de vir em sua glória, para julgar os vivos <br/>e os mortos; e o seu reino não terá fim. <br/>Creio no Espírito Santo, Senhor que dá a vida, e</p><p>procede do Pai e do Filho;</p><p>e com o Pai e o Filho é adorado e glorificado: Ele que falou pelos Profetas.</p><p>Creio na Igreja una, santa, católica e apostólica.</p><p>Professo um só batismo para remissão dos pecados.</p><p>E espero a ressureição dos mortos, e a vida do mundo</p><p>que há-de vir.</p><p>Amen.</p><p>C. ... Oração universal <br/>A. ... <br/>A. Amen. <br/>Liturgia eucarística</p><p>C. Bendito sejais, Senhor, Deus do universo, pelo pão <br/>que recebemos da vossa bondade, fruto da terra e do <br/>trabalho do homem, que hoje Vos apresentamos, e <br/>que para nós se vai tornar Pão da vida. <br/>A. Bendito seja Deus para sempre. 7<br/>C. (... ) <br/>C. Bendito sejais, Senhor, Deus do universo, pelo <br/>vinho que recebemos da vossa bondade, fruto da <br/>videira e do trabalho do homen, que hoje Vos <br/>apresentamos e que para nós se vai tornar Vinho da <br/>salvação. <br/>A. Bendito seja Deus para sempre. <br/>C. (... )</p><p>C. Orai, irmãos, para que o meu e vosso sacrifício seja</p><p>aceite por Deus Pai todo-poderoso. <br/>A. Receba o Senhor por tuas mãos este sacrifício,</p><p>para glória do seu nome, para nosso bem e de toda a santa Igreja.</p><p>Amen. <br/>Oração sobre as oblatas<br/><br/> Oração eucarística II<br/>C. O Senhor esteja convosco.</p><p>A. Ele está no meio de nós.</p><p>C. Corações ao alto.<br/>O nosso coração está em Deus.<br/> C. Dêmos graças ao Senhor nosso Deus.<br/><br/>A. É nosso dever, é nossa salvação. <br/>Prefácio <br/>C. Senhor, Pai santo, Deus eterno e omnipotente, é <br/>verdadeiramente nosso dever, é nossa salvação,<br/>dar-Vos graças sempre e em toda a parte por Jesus <br/>Cristo, vosso amado Filho. Ele é a vossa Palavra, por <br/>quem tudo criastes. Enviado por Vós como Salvador e <br/>Redentor, fez-Se homem pelo poder do Espírito Santo <br/>e nasceu da Virgem Maria. Para cumprir a vossa<br/>vontade e adquirir para Vós um povo santo, estendeu <br/>os braços e morreu na cruz; e, destruindo assim a <br/>morte, manifestou a vitória da ressurreição. Por isso, <br/>com os Anjos e os Santos, proclamamos a vossa <br/>glória, cantando numa só voz.<br/>Sanctus <br/>A. Santo, Santo, Santo, Senhor, Deus do universo. <br/>O céu e a terra proclamam a vossa glória. <br/>Hossana nas alturas. <br/>Bendito O que vem em nome do Senhor.<br/>Hossana nas alturas! <br/>C. Vós, Senhor, sois verdadeiramente santo, sois a <br/>fonte de toda a santidade. Santificai estes dons, <br/>derramando sobre eles o vosso Espírito, de modo que <br/>se convertam, para nós, no Corpo e Sangue de Nosso <br/>Senhor Jesus Cristo. <br/>Na hora em que Ele Se entregava, para <br/>voluntariamente sofrer a morte, tomou o pão e, dando <br/>graças, partiu-o e deu-o aos seus discípulos, dizendo: <br/>@ Tomai, todos, e comei: isto é o meu corpo<br/>que será entregue por vós. <br/>De igual modo, no fim da Ceia, tomou o cálice e, <br/>dando graças, deu-o aos seus discípulos, dizendo:</p><p>@Tomai, todos, e bebei: este é o cálice do</p><p>meu sangue, o sangue da nova e eterna<br/>aliança, que será derramado por vós e por <br/>todos, para remissão dos pecados. Fazei isto <br/>em memória de mim. <br/>Mistério da fé! <br/>A. Anunciamos, Senhor, a vossa morte, proclamamos <br/>a vossa ressurreição. Vinde, Senhor Jesus! <br/>C. Celebrando agora, Senhor, o memorial da morte e <br/>ressurreição de vosso Filho, nós Vos oferecemos o pão <br/>da vida e o cálice da salvação e Vos damos graças <br/>porque nos admitistes à vossa presença para Vos<br/>servir nestes santos mistérios.<br/>Humildemente Vos suplicamos que, participando no<br/>Corpo e Sangue de Cristo, sejamos reunidos, pelo<br/>Espírito Santo num só corpo.<br/>Lembrai-Vos, Senhor, da vossa Igreja, dispersa por<br/>toda a terra,<br/>e tornai-a perfeita na caridade em comunhão com o<br/>Papa N., o nosso Bispo N. e todos aqueles que estão<br/>ao serviço do vosso povo.<br/>Lembrai-Vos também dos [outros] nossos irmãos que<br/>adormeceram na esperança da ressurreição, e de todos<br/>aqueles que na vossa misericórdia partiram deste<br/>mundo: admiti-os na luz da vossa presença.<br/>Tende misericórdia de nós, Senhor, e dai-nos a graça<br/>de participar na vida eterna, com a Virgem Maria,<br/>Mãe de Deus, os bem-aventurados Apóstolos e todos<br/>os Santos que desde o princípio do mundo viveram na<br/>vossa amizade, para cantarmos os vossos louvores, por<br/>Jesus Cristo, vosso Filho.<br/>Por Cristo, com Cristo, em Cristo, a Vós, Deus Pai<br/>todo-poderoso, na unidade do Espírito santo, toda a<br/>honra e toda a glória agora e para sempre.<br/>A. Amen.<br/>Ritos da comunhão<br/>Pater noster</p><p>C. ...</p><p>A. Pai nosso que estais nos céus,</p><p>santificado seja o vosso nome;</p><p>venha a nós o vosso reino,</p><p>seja feita a vossa vontade</p><p>assim na terra como no céu.</p><p>O pão nosso de cada dia nos dai hoje;</p><p>perdoai-nos as nossas ofensas,</p><p>assim como nós perdoamos a quem nos tem ofendido;</p><p>e não nos deixeis cair em tentação;</p><p>mas livrai-nos do mal.</p><p>C. Livrai-nos de todo o mal, Senhor, e dai ao mundo</p><p>a paz em nossos dias, para que, adjudados pela vossa</p><p>misericórdia, sejamos sempre livres do pecado e de</p><p>toda a perturbação, enquanto esperamos a vinda</p><p>gloriosa de Jesus Cristo nosso Salvador.</p><p>A. Vosso é o reino e o poder e a glória para sempre.</p><p>Sinal da paz</p><p>C. Senhor Jesus Cristo, que dissestes aos vossos <br/>Apóstolos: “Deixo-vos a paz, dou-vos a minha paz”: <br/>não olheis aos nossos pecados, mas à fé da vossa <br/>Igreja e dai-lhe a união e a paz, segundo a vossa <br/>vontade. Vós que sois Deus com o Pai na unidade do <br/>Espírito Santo. <br/>A. Amen. <br/>C. A paz do Senhor esteja sempre convosco. <br/>A. O amor de Cristo nos uniu. <br/>C. Saudai-vos na paz de Cristo. <br/>. . . <br/>C. (...)<br/>A. Cordeiro de Deus, que tirais o pecado do mundo, <br/>tende piedade de nós. <br/>Cordeiro de Deus, que tirais o pecado do mundo, <br/>tende piedade de nós. <br/>Cordeiro de Deus, que tirais o pecado do mundo, <br/>dai-nos a paz. <br/>C. (...)</p><p>C. Felizes os convidados para a Ceia do Senhor. Eis o <br/>Cordeiro de Deus, que tira o pecado do mundo. <br/>A. Senhor, eu não sou digno de que entreis em minha <br/>morada, mas dizei uma palavra e serei salvo. <br/>C. (...)</p><p>C. O Corpo de Cristo. <br/>A. Amen. <br/>C. (...) <br/>C. ... <br/><br/>A. Amen. <br/><br/>Ritos de conclusão <br/><br/>C. O Senhor esteja convosco. <br/>A. Ele está no meio de nós. <br/>C. Abençoe-vos Deus todo-poderoso, @ Pai, Filho e <br/>Espírito Santo. <br/>A. Amen. C. Ide em paz e o Senhor vos acompanhe. <br/>A. Graças a Deus.</p>"
	}]
}
