{
	"data": [{
		"id": "0",
		"contenido": "<p><strong>RITOS INICIALES </strong>(<em>de pie</em>)</p><p><em>Reunido el pueblo, el sacerdote se dirige al altar, con los ministros, mientras se entona el canto de entrada. Cuando llega al altar, habiendo hecho con los ministros una inclinación profunda, venera el altar con un beso y si es oportuno, inciensa la cruz y el altar. Después, se dirige con los ministros a la sede. Si no hay canto de entrada se recita la antífona de entrada.</em></p><p><strong>Antífona de entrada.</strong></p><p><em>Terminado el canto de entrada o la antífona, el sacerdote de pie, se santiguan con la señal de la cruz.</em></p><p><strong>Celebrante:</strong><em> En el nombre del Padre, y del Hijo y del Espíritu Santo.</em></p><p><strong>Todos: </strong><em>Amén.</em></p><p><em>Saludo</em></p><p><em>El sacerdote extiende las manos y saluda a la asamblea en nombre del Señor.</em></p><p><strong>C.</strong><em> La gracia de nuestro Señor Jesucristo, el amor del Padre. y la comunión del Espíritu Santo estén con todos ustedes.</em></p><p>O bien:</p><p><strong>C</strong>.<em> La gracia y la paz de parte de Dios, nuestro Padre y de Jesucristo, el Señor, esté con todos ustedes.</em></p><p>O bien:</p><p><strong>C.</strong><em> El Señor estén con todos ustedes.</em></p><p><strong>T.</strong><em> Y con tu espíritu.</em></p><p><strong>ACTO PENITENCIA</strong></p><p><em>En las misas dominicales especialmente durante el Tiempo pascual, en algunas ocasiones en lugar del acto penitencial, se puede tener la aspersión del agua bendita, en memoria del Bautismo.</em></p><p><em>El sacerdote invita a los fieles al arrepentimiento.</em></p><p><strong>C.</strong> <em>Hermanos: para celebrar dignamente estos sagrados misterios, reconozcamos nuestros pecados.</em></p><p>O bien:</p><p><strong>C.</strong><em> El Señor Jesús, que nos invita a la mesa de la Palabra y de la Eucaristía, nos llama ahora a la conversión. Reconozcamos, pues, que somos pecadores e invoquemos con esperanza la misericordia de Dios.</em></p><p><strong>D.</strong> <em>Yo confieso ante Dios todopoderoso y ante ustedes, hermanos, que he pecado mucho de pensamiento, palabra, obra y omisión. Por mi culpa, por mi culpa, por mi gran culpa. Por eso ruego a santa María, siempre Virgen, a los ángeles, a los santos y a ustedes, hermanos, que intercedan por mí ante Dios, nuestro Señor.</em></p><p><em>El sacerdote concluye con la absolución.</em></p><p><strong>C.</strong> Dios todopoderoso tenga misericordia de nosotros, perdone nuestros pecados y nos lleve a la vida eterna.</p><p><strong>D.</strong> Amén.</p><p><br /><strong>II</strong></p><p><strong>C<em>.</em></strong><em> Hermanos: para celebrar dignamente estos sagrados misterios, reconozcamos nuestros pecados.</em></p><p><em>Se hace una breve pausa en silencio.</em></p><p><em>Señor, ten misericordia de nosotros.</em></p><p><strong>T.</strong><em> Porque hemos pecado contra ti.</em><br /><strong>C.</strong><em> Muéstranos, Señor, tu misericordia.</em><br /><strong>T.</strong><em> Y danos tu salvación.</em><br /><strong>C.</strong><em> Dios todopoderoso...</em></p><p><strong>III</strong></p><p><br /><em><strong>C.</strong> Jesucristo, el justo, intercede por nosotros y nos reconcilia con el Padre. Abramos, pues, nuestro espíritu al arrepentimiento, para acercamos a la mesa del Señor.</em></p><p><em>Se hace una breve pausa en silencio.</em></p><p><strong>C.</strong><em> Tu, que has sido enviado para sanar a los contritos de corazón: señor, ten piedad.</em></p><p><strong>T.</strong> <em>Señor, ten piedad.</em></p><p><strong>C.</strong> <em>Tú, que has venido a llamar a los pecadores: Cristo, ten piedad.</em></p><p><strong>T.</strong><em> Cristo, ten piedad.</em></p><p><strong>C.</strong><em> Tú, que estás sentado a la derecha del Padre para interceder por nosotros: Señor, ten piedad.</em></p><p><strong>T.</strong> <em>Señor, ten piedad.</em></p><p><strong>C.</strong><em> Dios todopoderoso... Señor, ten piedad</em></p><p><em>Siguen las invocaciones, si no se han dicho ya en alguna de las fórmulas del acto penitencial.</em></p><p><strong>C.</strong> <em>Señor; ten piedad. T. Señor, ten piedad.</em></p><p><strong>C.</strong><em> Cristo, ten piedad. T. Cristo, ten piedad.</em></p><p><strong>C.</strong><em> Señor, ten piedad. T. Señor, ten piedad.</em></p><p><strong>Gloria</strong></p><p><em>Si es domingo o día festivo, todos proclaman o cantan el Gloria; si es Adviento o Cuaresma, se suprime.</em></p><p><strong>T. </strong><em>Gloria a Dios en el cielo, y en la tierra paz a los hombres que ama el Señor. Por tu inmensa gloria te alabamos, te bendecimos, te adoramos, te glorificamos, te damos gracias Señor Dios, Rey celestial, Dios padre todopoderoso. Señor, Hijo único, Jesucristo, Señor Dios, Cordero de Dios, Hijo del Padre; tú que quitas el pecado del mundo, ten piedad de nosotros; tú que quitas el pecado del mundo, atiende nuestra súplica; tú que estás sentado a la derecha del Padre, ten piedad de nosotros; porque sólo tú eres Santo, solo tú Señor, sólo tú Altísimo, Jesucristo, con el Espíritu Santo en la gloria de Dios Padre.<br /><strong>T. Amén</strong>.</em></p><p><em><strong>Oración colecta 2</strong></em></p><p><strong>LITURGIA DE LA PALABRA 3 </strong><em>(sentados)</em></p><p><strong>Primera lectura</strong></p><p><em>Tomada del Antiguo Testamento. En tiempo pascual, se toma de los Hechos de los Apóstoles.</em></p><p><strong>Salmo</strong></p><p><em>Lo canta o recita un (una) salmista desde el ambón. La asamblea responde (R.).</em></p><p><strong>Segunda lectura</strong></p><p><em>Tomada de las cartas apostólicas. Se lee en domingos y solemnidades.</em></p><p><strong>Aclamación antes del Evangelio</strong></p><p><em>Cristo nos habla en el Evangelio. Nosotros lo aclamamos.</em></p><p><strong>Evangelio</strong></p><p><em>Jesucristo está vivo y nos habla. Nosotros lo escuchamos en la cúspide de la liturgia de la Palabra.</em></p><p><em>Después del Evangelio sigue la homilía (sentados).</em></p><p><strong>Credo </strong><em>(profesión de fe) (de pie)</em></p><p><em>Terminada la homilía, cuando está prescrito; se canta o se dice el Símbolo o Profesión de fe.</em></p><p><strong>Niceno-constantinopolitano</strong></p><p><strong>T.</strong><em>Creo en un solo Dios todopoderoso, Creador del cielo y de la tierra, de todo lo visible y lo invisible. Creo en un solo Señor, Jesucristo, Hijo Único de Dios, nacido del Padre antes de todos los siglos: Dios de Dios, Luz de Luz Dios verdadero de Dios verdadero engendrado, no creado, de la misma naturaleza del Padre, por quien todo fue hecho; que por nosotros, los hombres, y Por ,nuestra salvación bajó del cielo (en las palabras que siguen, hasta se hizo hombre, todos se inclinan) y por obra del Espíritu Santo se encarnó de Maria, la Virgen, y se hizo hombre; y por nuestra causa fue crucificado en tiempos de Poncio Pilato; padeció y fue sepultado, y resucitó al tercer día, según las Escrituras, y subió al cielo, y está sentado a la derecha del Padre; y de nuevo vendrá con gloria para juzgar a vivos y muertos, y su reino no tendrá fin. Creo en el Espíritu Santo, Señor y dador de vida, que procede del Padre y del Hijo, que con el Padre y el Hijo recibe una misma adoración y gloria, y que habló por los profetas. Creo en la Iglesia, que es una, santa, católica y apostólica. Confieso que hay un solo bautismo para el perdón de los pecados. Espero la resurrección de los muertos y la vida del mundo futuro. Amén.</em></p><p>En lugar del Símbolo Niceno-constantinopolitano, sobre todo en Tiempo de Cuaresma y en el Tiempo de Pascua, se puede emplear el Símbolo bautismal de la Iglesia de Roma, también llamado \"de los Apóstoles”.</p><p><strong>De los apóstoles</strong></p><p><strong>T.</strong> <em>Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra. Creo en Jesucristo, su único Hijo, nuestro Señor (se inclina levemente la cabeza en señal de respeto, hasta María Virgen), que fue concebido por obra y gracia del Espíritu Santo, nació de santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado, descendió a los infiernos, al tercer día resucitó de entre los muertos, subió a los cielos y está sentado a la derecha de Dios, Padre todopoderoso. Desde allí ha de venir a juzgar a vivos y muertos. Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados, la resurrección de la carne y la vida eterna: Amén.<br />Plegaria universal (oración de los fieles)<br />Las peticiones son propuestas por un diácono, un lector o por otra persona idónea. El pueblo manifiesta su participación con una invocación u orando en silencio. La sucesión de intenciones ordinariamente debe ser la siguiente: por las necesidades de la iglesia; por los gobernantes y por la salvación del mundo entero; por aquellos que se encuentran en necesidades particulares; por la comunidad local.</em></p><p><strong>LITURGIA DE LA EUCARISTÍA</strong></p><p><strong>Ofrenda del pan y el vino</strong><em>(sentados)</em></p><p>Si no se hace el canto de ofertorio, el sacerdote puede decir estas palabras en voz alta.</p><p><strong>C.</strong> <em>Bendito seas, Señor, Dios del universo, por este pan, fruto de la tierra y del trabajo del hombre, que recibimos de tu generosidad y ahora te presentamos; él será para nosotros pan de vida.</em></p><p><strong>T. </strong><em>Bendito seas por siempre, Señor.</em></p><p><strong>C. </strong><em>Bendito seas, Señor, Dios del universo, por este vino, fruto de la vid y del trabajo del hombre, que recibimos de tu generosidad y ahora te presentamos; él será para nosotros bebida de salvación.</em></p><p><strong>T.</strong> <em>Bendito seas por siempre, Señor.</em></p><p><strong>C.</strong><em> Oren, hermanos, para que este sacrificio, mío y de ustedes, sea agradable a Dios, Padre todopoderoso.</em></p><p><strong>T.</strong><em> El Señor reciba de tus manos este sacrificio, para alabanza y gloria de su nombre, para nuestro bien y el de toda su santa Iglesia.</em></p><p><strong>Oración sobre las ofrendas 4 </strong>(<em>de pie</em>)</p><p><strong>Plegaria eucarística</strong></p><p><strong>C. </strong><em>El Señor esté con ustedes.</em></p><p><strong>T.</strong> <em>y con tu espíritu.</em></p><p><strong>C.</strong><em> Levantemos el corazón.</em></p><p><strong>T.</strong><em> Lo tenemos levantado hacia el Señor.</em></p><p><strong>C.</strong><em> Demos gracias al Señor, nuestro Dios. T. Es justo y necesario.</em></p><p><strong>Prefacio</strong></p><p><strong>Plegaria eucarística II</strong></p><p><strong>C. </strong><em>El Señor esté con ustedes.</em></p><p><strong>T.</strong><em> y con tu espíritu.</em></p><p><strong>C.</strong> <em>Levantemos el corazón.</em></p><p><strong>T.</strong><em> Lo tenemos levantado hacia el Señor. C. Demos gracias al Señor, nuestro Dios. T. Es justo y necesario.</em></p><p><strong>C.</strong><em> En verdad es justo y necesario, es nuestro deber y salvación darte gracias, Padre santo, siempre y en todo lugar, por Jesucristo, tu Hijo amado. Él es tu Palabra, por quien hiciste todas las cosas; Tú nos lo enviaste para que, hecho hombre por obra del Espíritu Santo y nacido de María, la Virgen, fuera nuestro Salvador y Redentor. Él, en cumplimiento de tu voluntad, para destruir la muerte y manifestar la resurrección, extendió sus brazos en la cruz y así adquirió para ti un pueblo santo. Por eso, con los ángeles y los santos, proclamamos tu gloria, diciendo: <br />Santo, Santo, Santo es el Señor, Dios del universo.<br />Llenos están el cielo y la tierra de tu gloria. Hosanna en el cielo.<br />Bendito el que viene en nombre del Señor. Hosanna en el cielo.</em></p><p><strong>Consagración</strong> (<em>de rodillas</em>)</p><p><strong>C.</strong><em> Santo eres en verdad, Señor, fuente de toda santidad; por eso te pedimos que santifiques estos dones con la efusión de tu Espíritu, de manera que se conviertan para nosotros en el Cuerpo y t la Sangre de Jesucristo, nuestro Señor. El cual, cuando iba a ser entregado a su Pasión, voluntariamente aceptada, tomó pan, dándote gracias, lo partió y lo dio a sus discípulos, diciendo:<br />\"Tomen y coman todos de él, porque esto es mi Cuerpo, que será entregado por ustedes\".<br />Del mismo modo, acabada la cena, tomó el cáliz, y, dándote gracias de nuevo, lo pasó a sus discípulos, diciendo:<br />\"Tomen y beban todos de él, porque éste es el cáliz de mi Sangre, Sangre de la alianza nueva y eterna, que será derramada por ustedes y por muchos para el perdón de los pecados. Hagan esto en conmemoración mía\".</em></p><p><strong>I</strong></p><p><strong>C.</strong> <em>Éste es el Misterio de la fe. (De pie)</em></p><p>O bien:</p><p><strong>C.</strong> <em>Éste es el Sacramento de nuestra fe.</em></p><p><strong>T.</strong><em> Anunciamos tu muerte, proclamamos tu resurrección. ¡Ven, Señor Jesús!</em></p><p><strong>II</strong></p><p><strong>C.</strong> Éste es el Misterio de la fe. Cristo nos redimió.</p><p><strong>T.</strong> Cada vez que comemos de este pan y bebemos de este cáliz, anunciamos tu muerte, Señor, hasta que vuelvas.</p><p><strong>III</strong></p><p><strong>C.</strong> Este es el Misterio de la fe. Cristo se entregó por nosotros.</p><p><strong>T. </strong>Salvador del mundo, sálvanos, Tú que nos has liberado por tu cruz y resurrección.</p><p><strong>C.</strong> <em>Así pues, Padre, al celebrar ahora el memorial de la muerte y resurrección de tu Hijo, te ofrecemos el pan de vida y el cáliz de salvación, y te damos gracias porque nos haces dignos de servirte en tu presencia. Te pedimos, humildemente, que el Espíritu Santo congregue en la unidad a cuantos participamos del Cuerpo y la Sangre de Cristo.</em></p><p><em>Acuérdate, Señor, de tu Iglesia extendida por toda la tierra;</em></p><p><em>En los domingos se puede decir:</em></p><p><strong>C.</strong><em> Acuérdate, Señor, de tu Iglesia extendida por toda la tierra; y reunida aquí en el domingo, día en que Cristo ha vencido a la muerte y nos ha hecho partícipes de su vida inmortal. Y con el Papa N., con nuestro Obispo N. y todos los pastores que cuidan de tu pueblo, llévala a su perfección por la caridad.<br />Acuérdate también de nuestros hermanos que se durmieron en la esperanza de la resurrección, y de todos los que han muerto en tu misericordia; admítelos a contemplar la luz de tu rostro.<br />Ten misericordia de todos nosotros, y así, con María, la Virgen Madre de Dios, los apóstoles y cuantos vivieron en tu amistad a través de los tiempos, merezcamos, por tu Hijo Jesucristo, compartir la vida eterna y cantar tus alabanzas.</em></p><p><strong>C.</strong><em> Por Cristo, con Él y en Él, a ti, Dios Padre omnipotente, en la unidad del Espíritu Santo, todo honor y toda gloria por los siglos de los siglos.</em></p><p><strong>T.</strong><em> Amén.</em></p><p><strong>Plegaria eucarística III</strong></p><p><strong>C.</strong><em> El Señor esté con ustedes.</em></p><p><strong>R.</strong><em> y con tu espíritu.</em></p><p><strong>C.</strong><em> Levantemos el corazón.</em></p><p><strong>R.</strong><em> Lo tenemos levantado hacia el Señor.</em></p><p><strong>C.</strong><em> Demos gracias al Señor, nuestro Dios.</em></p><p><strong>R.</strong><em> Es justo y necesario.</em></p><p><br /><em>Sigue el prefacio que corresponda según las rúbricas, el cual concluye:</em></p><p><em>Santo, Santo, Santo es el Señor, Dios del universo.<br />Llenos están el cielo y la tierra de tu gloria. Hosanna en el cielo.<br />Bendito el que viene en nombre del Señor. Hosanna en el cielo.</em></p><p><strong>C.</strong> <em>Santo eres en verdad, Padre, y con razón te alaban todas tus criaturas, ya que por Jesucristo, tu Hijo, Señor nuestro, con la fuerza del Espíritu Santo, das vida y santificas todo, y congregas a tu pueblo sin cesar, para que ofrezca en tu honor un sacrificio sin mancha desde donde sale el sol hasta el ocaso. Por eso, Padre, te suplicamos que santifiques por el mismo Espíritu estos dones que hemos separado para ti, de manera que se conviertan en el Cuerpo y la Sangre de Jesucristo, Hijo tuyo y Señor nuestro, que nos mandó celebrar estos misterios. Porque Él mismo, la noche en que iba a ser entregado, tomó pan y dando gracias te bendijo, lo partió y lo dio a sus discípulos, diciendo:<br />\"Tomen y coman todos de él, porque esto es mi Cuerpo, que será entregado por ustedes\".<br />Del mismo modo, acabada la cena, tomó el cáliz, y, dando gracias te bendijo, y lo pasó a sus discípulos, diciendo:<br />\"Tomen y beban todos de él, porque éste es el cáliz de mi Sangre, Sangre de la alianza nueva y eterna, que será derramada por ustedes y por muchos para el perdón de los pecados.<br />Hagan esto en conmemoración mía\".</em></p><p><strong>I</strong></p><p><strong>C.</strong> <em>Éste es el Misterio de la fe. (De pie) o bien:</em></p><p><strong>C.</strong> <em>Éste es el Sacramento de nuestra fe.</em></p><p><strong>T.</strong> <em>Anunciamos tu muerte, proclamamos tu resurrección. ¡Ven, Señor Jesús!</em></p><p><strong>II</strong></p><p><strong>C.</strong> <em>Éste es el Misterio de la fe. Cristo nos redimió.</em></p><p><strong>T.</strong><em> Cada vez que comemos de este pan y bebemos de este cáliz, anunciamos tu muerte, Señor, hasta que vuelvas.</em></p><p><strong>III</strong></p><p><strong>C.</strong><em> Este es el Misterio de la fe. Cristo se entregó por nosotros.</em></p><p><strong>D. </strong><em>Salvador del mundo, sálvanos, Tú que nos has liberado por tu cruz. y resurrección.</em></p><p><em>Así, pues, Padre, al celebrar ahora el memorial de la pasión salvadora de tu Hijo, de su admirable resurrección y ascensión al cielo, mientras esperamos su venida gloriosa, te ofrecemos, en esta acción de gracias, el sacrificio vivo y santo.<br />Dirige tu mirada sobre la ofrenda de tu Iglesia y reconoce en ella la Víctima por cuya inmolación quisiste devolvemos tu amistad, para que, fortalecidos con el Cuerpo y la Sangre de tu Hijo y llenos de su Espíritu Santo, formemos en Cristo un solo cuerpo y un solo espíritu.<br />Que Él nos transforme en ofrenda permanente, para que gocemos de tu heredad junto con tus elegidos: con María, la Virgen Madre de Dios, los apóstoles y los mártires, (san N.: santo del día o patrono) y todos los santos, por cuya intercesión confiamos obtener siempre tu ayuda.<br />Te pedimos, Padre, que esta Víctima de reconciliación traiga la paz y la salvación al mundo entero. Confirma en la fe y en la caridad a tu Iglesia, peregrina en la tierra: a tu servidor, el Papa N., a nuestro Obispo N., al orden episcopal, a los presbíteros y diáconos, y a todo el pueblo redimido por ti. Atiende los deseos y las súplicas de esta familia que has congregado en tu presencia.</em></p><p><em>En los domingos se puede decir:</em></p><p><em>Atiende los deseos y súplicas de esta familia que has congregado en tu presencia, en el domingo, día en que Cristo ha vencido a la muerte y nos ha hecho partícipes de su vida inmortal.<br />Reúne en torno a ti, Padre misericordioso, a todos tus hijos dispersos por el mundo.<br />A nuestros hermanos difuntos y a cuantos murieron en tu amistad recíbelos en tu reino, donde esperamos gozar todos juntos de la plenitud eterna de tu gloria, por Cristo, Señor nuestro, por quien concedes al mundo todos los bienes.<br />Por Cristo, con Él y en Él, a ti, Dios Padre omnipotente, en la unidad del Espíritu Santo, todo honor y toda gloria por los siglos de los siglos.</em></p><p><strong>T.</strong><em> Amén.</em></p><p><strong>Rito de la comunión</strong></p><p><strong>C. </strong><em>Fieles a la recomendación del Salvador y siguiendo su divina enseñanza, nos atrevemos a decir:</em></p><p><strong>T.</strong> <em>Padre nuestro, que estás en el cielo, santificado sea tu nombre; venga a nosotros tu reino; hágase tu voluntad en la tierra como en el cielo. Danos hoy nuestro pan de cada día; perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden; no nos dejes caer en la tentación y líbranos del mal.<br />C. Líbranos de todos los males, Señor, y concédenos la paz en nuestros días, para que, ayudados por tu misericordia, vivamos siempre libres de pecado y protegidos de toda perturbación, mientras esperamos la gloriosa venida de nuestro Salvador, Jesucristo.</em></p><p><strong>T. </strong><em>Tuyo es el reino, tuyo el poder y la gloria, por siempre, Señor.</em></p><p><strong>C.</strong><em> Señor Jesucristo, que dijiste a tus apóstoles: \"La paz les dejo, mi paz les doy\", no tengas en cuenta nuestros pecados, sino la fe de tu Iglesia y, conforme a tu palabra, concédele la paz y la unidad. Tú, que vives y reinas por los siglos de los siglos.</em></p><p><strong>T.</strong> <em>Amén.</em></p><p><strong>C.</strong><em> La paz del Señor esté siempre con ustedes.</em></p><p><strong>T.</strong><em> Y con tu espíritu.</em></p><p><strong>C.</strong><em> Dense fraternalmente la paz.</em></p><p><em>Y todos, según la costumbre del lugar, se intercambian un signo de paz, de comunión y de caridad. Durante la fracción del pan se canta o se dice:</em></p><p><strong>C.</strong><em> Cordero de Dios, que quitas el pecado del mundo.</em></p><p>T.<em> Ten piedad de nosotros.</em></p><p><strong>C.</strong><em> Cordero de Dios, que quitas el pecado del mundo.</em></p><p><strong>T.</strong><em> Ten piedad de nosotros.</em></p><p><strong>C. </strong><em>Cordero Dios, que quitas el pecado del mundo.</em></p><p><strong>T.</strong><em> Danos la paz.</em></p><p><strong>C.</strong> <em>Éste es el Cordero de Dios, que quita el pecado del mundo. Dichosos los invitados a la cena del Señor.</em></p><p><strong>T.</strong><em> Señor, no soy digno de que entres en mi casa, pero una Palabra tuya bastará para sanarme.</em></p><p><strong>Antífona de la comunión 5</strong></p><p><em>Si no hay canto, se dice la antífona de la comunión.</em></p><p><strong>C.</strong><em> El Cuerpo de Cristo.</em></p><p><em>El que va a comulgar responde:<br />Amén.</em></p><p><strong>Oración después de la comunión 6</strong></p><p><strong>RITO DE CONCLUSIÓN</strong></p><p><strong>C. </strong><em>El Señor esté con ustedes.</em></p><p><strong>T.</strong><em> Y con tu espíritu.</em></p><p><strong>C.</strong><em> La bendición de Dios todopoderoso, Padre, Hijo y Espíritu Santo, descienda sobre ustedes.</em></p><p><strong>T.</strong><em> Amén.</em></p><p><strong>C. </strong><em>Pueden ir en paz.</em></p><p><strong>T.</strong> <em>Demos gracias a Dios.</em></p>"
	}]
}
