{
	"data": [{
		"id": "0",
		"contenido": "<p>Prefácio Comum I<br/>Restauração universal em Cristo<br/>Na verdade, é justo e necessário, é nosso dever e salvação agradecer sempre e em toda parte, Senhor, Santo Padre, Deus Todo-Poderoso e eterno, por Cristo, nosso Senhor, a quem você fez o fundamento de tudo e cuja plenitude você deseja que todos participemos. Quem, sendo Deus, se aniquilou e, com seu sangue derramado na cruz, colocou todas as coisas em paz. E assim, constituído Senhor do universo, Ele é a fonte da salvação eterna para todos que crêem em Ele. É por isso que, com os anjos e arcanjos e com todos os coros celestes, cantamos sem cessar o hino da sua glória:<br/>Santo, Santo, Santo ...</p><p><br/>Prefácio Comum III<br/>Louvado seja Deus pela criação e redenção do homem</p><p>É verdadeiramente justo e necessário, é nosso dever e salvação agradecer sempre e em toda parte, Senhor, santo Pai, Todo-Poderoso e Deus eterno. Pois através do seu amado Filho, você é o criador da humanidade e também o bondoso autor da nova criação. Portanto, com razão todas as criaturas o servem, com justiça todos os remidos o louvam e abençoam por unanimidade seus santos. Com eles, também nós, juntamente com os anjos, cantamos alegremente sua glória, dizendo:<br/>Santo, Santo, Santo é o Senhor, Deus do universo.<br/>Céu e terra estão cheios de tua glória. Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor. Hosana no céu.</p><p><br/>Prefácio Comum IV<br/>Louvor, presente de Deus<br/>É verdadeiramente justo e necessário, é nosso dever e salvação agradecer sempre e em toda parte, Senhor, santo Pai, Todo-Poderoso e Deus eterno. Bem, embora você não precise de nossos elogios, é seu presente que somos gratos; e embora nossas bênçãos não aumentem sua glória, elas se aproveitam de nós para nossa salvação. Através de Cristo, nosso Senhor. Por isso, juntamente com os anjos, nós os aclamamos cheios de alegria.<br/>Santo, Santo, Santo é o Senhor, Deus do universo.<br/>Céu e terra estão cheios de tua glória. Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor. Hosana no céu</p><p><br/>Prefácio comum VI<br/>O mistério da nossa salvação em Cristo</p><p>É verdadeiramente justo e necessário, é nosso dever e salvação agradecer-lhe, santo Pai, sempre e em toda parte, por Jesus Cristo, seu amado Filho. Por Aquele que é a sua Palavra, você fez todas as coisas; Você o enviou a nós para que, feito homem pela obra do Espírito Santo e nascido de Maria, a Virgem, ele fosse nosso Salvador e Redentor. Ele, em cumprimento à sua vontade, de destruir a morte e manifestar a ressurreição, estendeu os braços na cruz e assim adquiriu para você um povo santo. Por isso, com anjos e santos, proclamamos a sua glória, dizendo:<br/>Santo, Santo, Santo é o Senhor, Deus do universo.<br/>Céu e terra estão cheios de tua glória. Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor. Hosana no céu.</p><p><br/>Prefácio comum V<br/>Proclamação do mistério de Cristo</p><p>É verdadeiramente justo e necessário, é nosso dever e fonte de salvação agradecer e louvá-lo sempre e em toda parte, Senhor, Santo Pai, Deus Todo-Poderoso e eterno, por Cristo, nosso Senhor. Cuja morte celebramos unidos na caridade, cuja ressurreição proclamamos com fé viva, e cujo glorioso advento aguardamos com firme esperança. Portanto, com todos os anjos e santos, nós os louvamos, proclamando incessantemente:<br/>Santo, Santo, Santo é o Senhor, Deus do universo.<br/>Céu e terra estão cheios de tua glória.<br/>Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor.<br/>Hosana no céu.</p><p>Prefácio do Advento I<br/>As duas vindas de Cristo</p><p>É verdadeiramente justo e necessário, é nosso dever e salvação agradecer sempre e em toda parte, Senhor, santo Pai, Deus Todo-Poderoso e eterno, por Cristo, nosso Senhor. Quem, vindo pela primeira vez na humildade de nossa carne, executou o plano de redenção traçado desde os tempos antigos e abriu o caminho para a salvação, de modo que quando ele voltar novamente, na majestade de sua glória, revelando assim a plenitude de seu trabalho, podemos receber os bens prometidos que agora, em espera vigilante, esperamos alcançar. Portanto, com anjos e arcanjos e com todos os coros celestes, cantamos sem cessar o hino de sua glória:<br/>Santo, santo, santo ...</p><p>Prefácio do Advento I / B<br/>Cristo, Senhor e Juiz da História</p><p>Em verdade, é justo agradecer a você, é nosso dever cantar hinos de bênção e louvor em sua honra, Pai Todo-Poderoso, começo e fim de toda a criação. Você escondeu de nós o dia e a hora em que Cristo, seu Filho. Senhor e juiz da história, Ele aparecerá nas nuvens do céu, revestido de poder e glória. Nesse dia terrível e glorioso, a figura deste mundo passará e os novos céus e a nova terra nascerão. O próprio Senhor, que então se mostrará cheio de glória, agora vem ao nosso encontro em todos os homens e em todos os eventos, para que possamos recebê-lo em fé e por amor, testemunhar a alegre expectativa de seu Reino. Portanto, ansiando por sua vinda gloriosa, unida a anjos e santos, cantamos o hino da sua glória:<br/>Santo, Santo, Santo é o Senhor, Deus do universo. Céu e terra estão cheios de tua glória. Hosana no céu.<br/>...</p><p><br/>Prefácio quaresmal I<br/>Significado Espiritual da Quaresma</p><p>É verdadeiramente justo e necessário, é nosso dever e salvação agradecer sempre e em toda parte, Senhor, santo Pai, Deus Todo-Poderoso e eterno, por Cristo, nosso Senhor. Por meio dEle, concede a seus filhos ansiar, ano após ano, com a alegria de nos purificar, a solenidade da Páscoa, para que se dediquem com maior dedicação ao louvor divino e ao amor fraterno, para a celebração dos mistérios que nos deram novos vida, tornemo-nos totalmente filhos de Deus. Por esta razão, com os anjos e arcanjos e com todos os coros celestes, cantamos sem cessar o hino da sua glória:<br/>Santo, Santo, Santo ...<br/>Prefácio II da Quaresma<br/>O espírito da penitência quaresmal<br/>É verdadeiramente justo e necessário, é nosso dever e fonte de salvação agradecer e louvar a você, sempre e em toda parte, Senhor, santo Pai, Deus Todo-Poderoso e eterno. Porque você misteriosamente estabeleceu esse tempo especial de graça para que seus filhos busquem a pureza do coração novamente e, portanto, livres de toda afeição desordenada, de maneira que sejam aplicados às realidades transitórias, que preferem colocar seus corações naqueles que duram para sempre . Por esta razão, com os anjos e arcanjos e com todos os coros celestes, cantamos sem cessar o hino da sua glória:<br/>Santo, santo, santo ...</p><p><br/>Prefácio III da Quaresma<br/>Os frutos da penitência</p><p>É verdadeiramente justo e necessário, é nosso dever e salvação agradecer sempre e em toda parte, Senhor, santo Pai, Todo-Poderoso e Deus eterno. Como você queria que encontrássemos em nossas privações voluntárias um motivo para abençoá-lo, uma vez que eles nos ajudam a restringir nossas paixões desordenadas e, dando-nos a oportunidade de compartilhar nossos bens com os necessitados, eles nos tornam imitadores de sua generosidade. Portanto, com todos os anjos, glorificamos e aclamamos você dizendo:<br/>Santo, santo, santo ...</p><p>Prefácio IV da Quaresma<br/>Os frutos do jejum<br/>É verdadeiramente justo e necessário, é nosso dever e fonte de salvação agradecê-lo e louvá-lo sempre e em toda parte, Senhor, santo Pai, Deus Todo-Poderoso e eterno. Porque com o jejum corporal, você restringe nossas paixões, eleva nosso espírito, nos fortalece e nos recompensa, através de Cristo, nosso Senhor. Para Ele, os anjos e arcanjos, e todos os coros celestes, celebram sua glória, unidos em alegria comum. Vamos nos associar às suas vozes cantando humildemente seu louvor:<br/>Santo, santo, santo ...</p><p>Prefácio V para a Quaresma<br/>O caminho do êxodo no deserto quaresmal<br/>É justo abençoar o seu nome, Pai rico em misericórdia, agora que, em nossa jornada em direção à luz da Páscoa, seguimos os passos de Cristo, professor e modelo de humanidade reconciliados no amor. Você abre à Igreja o caminho de um novo êxodo através do deserto quaresmal, para que, chegados à montanha sagrada, com um coração contrito e humilhado, reavivemos nossa vocação como povo da aliança, convocado para abençoar seu nome, ouvir seu e experimente com alegria suas maravilhas. Por esses sinais de salvação, unidos aos anjos, ministros de sua glória, proclamamos o cântico de seu louvor:<br/>Santo, Santo, Santo é o Senhor, Deus do universo.<br/>Céu e terra estão cheios de tua glória.<br/>Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor.<br/>Hosana no céu.</p><p><br/>Prefácio à Eucaristia II<br/>Os frutos da Eucaristia</p><p>É verdadeiramente justo e necessário, é nosso dever e salvação agradecer sempre e em toda parte, Senhor, Santo Padre, Deus Todo-Poderoso e eterno, por Cristo, nosso Senhor. Quem, na Última Ceia com os Apóstolos, se ofereceu a você como um cordeiro imaculado, para perpetuar sua paixão salvadora, e você a aceitou como sacrifício de louvor perfeito. Com este sacramento, você alimenta e santifica seus fiéis, para que os homens que habitam o mesmo mundo sejam iluminados pela mesma fé e unidos pelo mesmo amor. Então, chegamos à sua mesa para que, penetrados pela graça desse admirável mistério, nos transformemos na imagem do seu Filho. Portanto, Senhor, todas as suas criaturas no céu e na terra adoram você cantando uma nova canção; e também nós, com os anjos, te aclamamos para sempre, dizendo:<br/>Santo, santo, santo ...</p><p>Prefácio I dos Santos<br/>A Glória dos Santos</p><p>É justo agradecer a você e ao nosso dever glorificá-lo, Santo Padre. Porque sua glória brilha em cada um dos santos, pois, ao coroar seus méritos, você coroa seus próprios dons. Com a vida dele, você nos fornece um exemplo: ajuda, com sua intercessão e comunhão com eles, você nos faz participar de seus bens, para que, encorajados por testemunhas tão ilustres, possamos chegar ao final da corrida vitoriosa e alcançar a coroa com eles. imortal da glória. Através de Cristo, nosso Senhor. Portanto, com anjos e arcanjos, e com a multidão de santos, cantamos um hino de louvor a você, dizendo sem cessar:<br/>Santo, Santo, Santo é o Senhor, Deus do universo. Céu e terra estão cheios de tua glória.<br/>Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor.<br/>Hosana no céu.</p><p>Prefácio dos Santos II<br/>Ação dos santos na Igreja</p><p>É verdadeiramente justo e necessário, é nosso dever e salvação agradecer sempre e em toda parte, Senhor, Santo Padre, Deus Todo-Poderoso e eterno, por Cristo, nosso Senhor. Porque, com a vida de seus santos, você enriquece sua Igreja com formas sempre novas de santidade admirável e nos dá uma prova indubitável de seu amor por nós; E também, porque seu exemplo nos impulsiona e sua intercessão nos ajuda a colaborar no mistério da salvação.Portanto, agora nós, cheios de alegria, os aclamamos, com anjos e santos, dizendo:<br/>Santo, Santo, Santo ...</p><p>Prefácio I da Virgem Maria<br/>Maternidade da bem-aventurada Virgem Maria</p><p>É verdadeiramente justo e necessário, é nosso dever e salvação agradecê-lo sempre e em toda parte, Senhor, santo Pai, Deus Todo-Poderoso e eterno. E louve, abençoe e proclame a sua glória na (festa, comemoração) de Santa Maria, sempre virgem. (Maternidade, Visitação, Natividade, festividade, comemoração). Porque ela concebeu seu único Filho através da obra do Espírito Santo e sem perder a glória de sua virgindade, ela fez a luz eterna brilhar através do mundo, Jesus Cristo, nosso Senhor. Para Ele, os anjos, os arcanjos e todos os coros celestes celebram a sua glória, unidos em alegria comum. Vamos associar suas vozes, humildemente cantando seus louvores:<br/>Santo, santo, santo ...</p><p>Prefácio II da Virgem Maria<br/>A Igreja louva a Deus com as palavras de Maria</p><p>É verdadeiramente justo e necessário, é nosso dever e salvação proclamar que você é admirável na perfeição de todos os seus santos, e de maneira singular na perfeição da Virgem Maria. É por isso que, como celebramos hoje, queremos exaltar sua generosidade inspirada por seu próprio cântico, porque na verdade você fez maravilhas por toda a terra e prolongou sua misericórdia de geração em geração, quando, satisfeito com a humildade de seu servo, você nos deu seus meios para o autor da vida, Jesus Cristo, seu Filho e nosso Senhor. Por causa dele, anjos e arcanjos adoram você eternamente, alegres em sua presença. Vamos juntar suas vozes cantando humildemente seus elogios:<br/>Santo, santo, santo.</p><p>Prefácio da Páscoa I<br/>O mistério pascal</p><p>É verdadeiramente justo e necessário, é nosso dever e salvação glorificá-lo sempre, Senhor, mas mais do que nunca (hoje à noite) (neste dia) (neste momento), no qual Cristo, nossa Páscoa, foi morto. Porque Ele é o Cordeiro de Deus que tirou o pecado do mundo: morrer, destruir nossa morte e ressuscitar, restaurar a vida. Portanto, com esse derramamento de alegria da Páscoa, o mundo inteiro está transbordando de alegria e também os coros celestes, os anjos e os arcanjos, cantam sem cessar o hino da sua glória:<br/>Santo, Santo, Santo é o Senhor, Deus do universo.<br/>Céu e terra estão cheios de tua glória.<br/>Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor. Hosana no céu.</p><p>Prefácio da Páscoa II<br/>A nova vida em Cristo</p><p>É verdadeiramente justo e necessário, é nosso dever e salvação sempre glorificá-lo. Senhor: mas mais do que nunca nesta época em que Cristo, nossa Páscoa, foi morto. Por meio dele, os filhos da luz nascem para a vida eterna. E os portões do céu reabriram para aqueles que nEle crêem, pois em Sua morte nossa morte morreu e em Sua gloriosa ressurreição todos nós ressuscitamos. Portanto, com esse derramamento de alegria da Páscoa, o mundo inteiro está transbordando de alegria e também os coros celestes, os anjos e os arcanjos, cantam sem cessar o hino da sua glória:<br/>Santo, Santo, Santo é o Senhor, Deus do universo.<br/>Céu e terra estão cheios de tua glória. Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor. Hosana no céu.</p><p><br/>Prefácio da Páscoa III<br/>Cristo vive para sempre e intercede por nós</p><p>É verdadeiramente justo e necessário, é nosso dever e fonte de salvação glorificá-lo sempre, Senhor, mas mais do que nunca nesta época em que Cristo, nossa Páscoa, foi morta. Porque ele se oferece continuamente por nós e intercede por todos vocês diante daquele que, morto na cruz, venceu a morte e, uma vez morto, vive para sempre. Portanto, com esse derramamento de alegria da Páscoa, o mundo inteiro está transbordando de alegria e também os coros celestes, os anjos e os arcanjos, cantam sem cessar o hino da sua glória:<br/>Santo, santo, santo ...</p><p><br/>Prefácio da Páscoa IV<br/>Restauração universal pelo mistério pascal<br/>É verdadeiramente justo e necessário, é nosso dever e fonte de salvação agradecer e louvá-lo sempre e em toda parte, Senhor, santo Pai, Deus Todo-Poderoso e eterno. Porque você estabeleceu misericordiosamente este momento especial da graça, para que seus filhos busquem novamente a pureza do coração e, portanto, livres de toda afeição desordenada, de maneira que se apliquem às realidades transitórias; . Portanto, com anjos e arcanjos e com todos os coros celestes cantamos sem cessar o hino da sua glória:<br/>Santo, Santo, Santo é o Senhor, Deus do universo.<br/>Céu e terra estão cheios de tua glória. Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor. Hosana no céu.</p><p>Prefácio da Páscoa V<br/>Cristo, padre e vítima<br/>É verdadeiramente justo e necessário, é nosso dever e fonte de salvação glorificá-lo sempre, Senhor, mas mais do que nunca neste momento, quando Cristo, nossa Páscoa, foi morto. Porque Ele, com a oblação de Seu corpo na cruz, completou os sacrifícios da antiga aliança e, oferecendo-Se a você para nossa salvação, Ele queria ser, ao mesmo tempo, vítima, sacerdote e altar. Portanto, com esse derramamento de alegria da Páscoa, o mundo inteiro está transbordando de alegria e também os coros celestes, os anjos e os arcanjos, cantam sem cessar o hino da sua glória:<br/>Santo, Santo, Santo é o Senhor, Deus do universo. Céu e terra estão cheios de tua glória.<br/>Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor.<br/>Hosana no céu.</p><p>Prefácio de domingo III<br/>Louvado seja Deus pela criação e redenção do homem</p><p>É verdadeiramente justo e necessário, é nosso dever e salvação agradecer sempre e em toda parte, Senhor, santo Pai, Todo-Poderoso e Deus eterno. Pois através do seu amado Filho, você é o criador da humanidade e também o bondoso autor da nova criação. Portanto, com razão todas as criaturas o servem, com justiça todos os remidos o louvam e abençoam unanimemente seus santos. Com eles, também nós, juntamente com os anjos, cantamos alegremente sua glória, dizendo:<br/>Santo, Santo, Santo é o Senhor, Deus do universo.<br/>Céu e terra estão cheios de tua glória. Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor. Hosana no céu.</p><p>Prefácio de domingo VI<br/>A história da salvação</p><p><br/>É verdadeiramente justo e necessário, é nosso dever e salvação agradecer sempre e em toda parte, Senhor, santo Pai, Deus Todo-Poderoso e eterno, por Cristo, nosso Senhor. Por ter nascido, ele restaurou nossa natureza decaída; com sua morte, ele destruiu nossos pecados; ressuscitando, ele nos deu uma nova vida; e ascendendo a você, Pai, abriu para nós as portas do Reino dos céus. Por isso, juntamente com os coros angelicais, torceremos por você, cheios de alegria:<br/>Santo, Santo, Santo ...<br/>Prefácio do Advento II<br/>A dupla expectativa de Cristo</p><p>É verdadeiramente justo e necessário, é nosso dever e salvação agradecer sempre e em toda parte, Senhor, santo Pai, Deus Todo-Poderoso e eterno, por Cristo, nosso Senhor. A quem todos os profetas anunciaram e a Virgem esperou com indizível amor materno; Juan a proclamou de perto e apontou mais tarde entre os homens. Ele é quem nos concede agora que nos preparamos com alegria para o mistério de seu nascimento, para nos encontrar assim quando ele chegar, assistindo em oração e cantando seus louvores. Por esta razão, com os anjos e arcanjos e com todos os coros celestes, cantamos sem cessar o hino da sua glória:<br/>Santo, Santo, Santo é o Senhor, Deus do universo.<br/>Céu e terra estão cheios de tua glória. Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor. Hosana no céu.</p><p><br/>Prefácio de Natal I<br/>Cristo é luz</p><p>É verdadeiramente justo e necessário, é nosso dever e salvação agradecer sempre e em toda parte, Senhor, santo Pai, Todo-Poderoso e Deus eterno. Porque, graças ao mistério da Palavra que se fez carne, a luz da sua glória brilhou diante de nossos olhos com um novo brilho, de modo que, conhecendo a Deus visivelmente, Ele nos levaria ao amor do invisível. Portanto, com anjos e arcanjos e com todos os coros celestes, cantamos sem cessar o hino de sua glória:<br/>Santo, Santo, Santo ...</p><p><br/>Prefácio Comum II<br/>Salvação para Cristo</p><p>Verdadeiramente é justo e necessário, é nosso dever e fonte de salvação agradecer e louvar sempre e em toda parte; Senhor, santo Pai, Deus Todo-Poderoso e eterno. Por amor, você criou o homem e, embora justamente condenado, você o redimiu por sua misericórdia, por Cristo, nosso Senhor. Para Ele, os anjos e arcanjos e todos os coros celestes celebram sua glória, unidos em alegria comum. Vamos associar suas vozes, humildemente cantando seus louvores:<br/>Santo, Santo, Santo ...</p><p><br/>Prefácio I aos Domingos no Tempo Comum<br/>O mistério pascal e o povo de Deus</p><p>É verdadeiramente justo e necessário, é nosso dever e fonte de salvação agradecer e louvá-lo sempre e em toda parte, Senhor, santo Pai, Deus Todo-Poderoso e eterno, por Cristo, nosso Senhor. Que, por seu Mistério Pascal, realizou a maravilhosa obra de nos chamar da escravidão do pecado e da morte para a honra de ser escolhido linhagem, sacerdócio real, nação consagrada, povo de sua propriedade, de modo que, transferido por você das trevas para sua luz admirável, vamos proclamar ao mundo suas maravilhas. Assim, com anjos e arcanjos e com todos os coros celestes, cantamos sem cessar o hino da sua glória:<br/>Santo, Santo, Santo é o Senhor, Deus do universo.<br/>Céu e terra estão cheios de tua glória.<br/>Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor. Hosana no céu.</p><p>Prefácio II aos Domingos no Tempo Comum<br/>O Mistério da Salvação</p><p>É verdadeiramente justo e necessário, é nosso dever e fonte de salvação agradecer e louvá-lo sempre e em toda parte, Senhor, santo Pai, Deus Todo-Poderoso e eterno, por Cristo, nosso Senhor. Quem, com pena da perda de homens, queria nascer da Virgem Maria; morrendo na cruz, ele nos livrou da morte eterna e, ressuscitando dos mortos, nos deu a vida eterna. Por esta razão, com os anjos e arcanjos e com todos os coros celestes, cantamos sem cessar o hino da sua glória:<br/>Santo, Santo, Santo é o Senhor, Deus do universo,<br/>Céu e terra estão cheios de tua glória.<br/>Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor. Hosana no céu.</p><p><br/>Prefácio I dos Mártires<br/>Testemunho e exemplo dos mártires<br/>É verdadeiramente justo e necessário, é nosso dever e fonte de salvação agradecer e louvar a você, sempre e em toda parte, Senhor, santo Pai, Deus Todo-Poderoso e eterno. Porque o sangue de Santo (santo) N., um mártir, derramado como o de Cristo para proclamar sua fidelidade a você, manifesta seu poder admirável, que transforma fragilidade em força e fortalece um homem fraco para que seja sua testemunha, através de Cristo , Nosso Senhor. Portanto, como os anjos cantam para você no céu, também nós na terra te aclamamos, dizendo sem cessar:<br/>Santo, santo, santo ...</p><p> </p><p>Prefácio aos Santos Virgens e Santos Religiosos<br/>A vida consagrada a Deus é um sinal do Reino dos céus<br/>Prefácio aos Santos Virgens e Santos Religiosos<br/>A vida consagrada a Deus é um sinal do Reino dos céus<br/>É verdadeiramente justo e necessário que suas criaturas do céu e da terra o louvem, Senhor. Porque, ao celebrar os santos que, por causa do Reino dos céus, se consagraram a Cristo, reconhecemos sua admirável providência, que não deixa de chamar os seres humanos à santidade de sua primeira origem, para torná-los participantes, a partir de agora, da nova vida a ser desfrutada no céu por meio de Cristo, nosso Senhor. Portanto, com todos os anjos e santos, nós os louvamos, proclamando incessantemente:<br/>Santo, Santo, Santo é o Senhor, Deus do universo. Céu e terra estão cheios de tua glória.<br/>Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor.<br/>Hosana no céu.</p><p><br/>Prefácio dos santos pastores<br/>A presença dos santos pastores na Igreja<br/>É verdadeiramente justo e necessário, é nosso dever e fonte de salvação agradecer e louvá-lo sempre e em toda parte, Senhor, Santo Pai, Deus Todo-Poderoso e eterno, por Cristo, nosso Senhor. Porque você concede à sua Igreja a alegria de celebrar a festa de Santo N. hoje, para fortalecê-la com o exemplo de sua vida, instruí-la com a pregação de sua palavra e protegê-la com sua intercessão. Assim, com anjos e santos, cantamos o hino de louvor a você, dizendo sem parar:<br/>Santo, Santo, Santo é o Senhor, Deus do universo. Céu e terra estão cheios de tua glória.<br/>Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor.<br/>Hosana no céu.</p><p>Prefácio à Epifania<br/>Cristo, luz das nações<br/>É verdadeiramente justo e necessário, é nosso dever e fonte de salvação agradecer e louvá-lo sempre e em toda parte, Senhor, santo Pai, Deus Todo-Poderoso e eterno. Porque hoje você revelou em Cristo o mistério de nossa salvação, para iluminar todos os povos com sua luz; desde que, manifestando seu Filho em nossa carne mortal, você nos restaurou com a glória de sua imortalidade. Por esta razão, com os anjos e arcanjos e com todos os coros celestes, cantamos sem cessar o hino da sua glória:<br/>Santo, santo, santo ...</p><p> </p><p>Prefácio da Unidade dos Cristãos<br/>A unidade da Igreja, Corpo de Cristo<br/>É verdadeiramente justo e necessário, é nosso dever e fonte de salvação agradecer e louvá-lo sempre e em toda parte, Senhor, santo Pai, Deus Todo-Poderoso e eterno, através de Cristo, nosso Senhor. Por meio dele, você nos levou ao conhecimento da verdade, a tornar-se membros de seu corpo através do vínculo da mesma fé e do mesmo batismo; através dele, você enviou seu Espírito Santo sobre todos os povos do mundo, admirável construtor da Igreja pela abundância de seus dons e autor da unidade, que habita em seus filhos adotivos, santifica toda a Igreja e a dirige. sabiamente. Portanto, unidos ao coro dos anjos, nós os louvamos com alegria, dizendo:<br/>Santo, santo, santo ...</p><p><br/>Prefácio da Reconciliação I<br/>Na verdade, é justo e necessário sempre agradecer a você, Senhor, santo Pai, Deus Todo-Poderoso e eterno: porque você não para de nos encorajar a ter uma vida mais plena e, como é rico em misericórdia, sempre oferece seu perdão e convida os pecadores a confie apenas na sua indulgência. Você nunca se afastou de nós, que muitas vezes quebramos sua aliança, e através de Jesus Cristo, seu Filho, nosso Redentor, você se uniu tão estreitamente à família humana, com um novo vínculo de amor, que nada pode quebrá-lo. E agora, ao oferecer a seu povo um tempo de graça e reconciliação, incentive-o a esperar em Cristo Jesus que se converte a você e conceda-o a colocar-se a serviço de todos os homens, confiando mais plenamente no Espírito Santo. Por isso, cheios de admiração, louvamos a força do seu amor e proclamamos a alegria da nossa salvação, com todos os coros celestes, cantamos sem cessar o hino da sua glória:<br/>Santo, Santo, Santo é o Senhor Deus do universo.<br/>Céu e terra estão cheios de tua glória.<br/>Hosana no céu.<br/>Bem-aventurado aquele que vem em nome do Senhor.<br/>Hosana no céu.</p><p> </p>"
	}]
}
