{
	"data": [{
		"id": "0",
		"contenido": "<p>DOMINIKI<br />Niedzielna Prefacja I Czasu Zwykłego<br />(Wyjaśnienie pierwszej wsp&oacute;lnej przedmowy)<br />W rzeczywistości jest sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, Boże wszechmogący i wieczny, przez Chrystusa Pana naszego. Kt&oacute;ry w swoim misterium paschalnym dokonał cudownego dzieła wezwania nas od grzechu i śmierci do zaszczytu bycia rasą wybraną, kr&oacute;lewskim kapłaństwem, narodem konsekrowanym, ludem swojej własności, aby przenieśli się z ciemności do Twojej godnej podziwu światło, możemy głosić światu Twoje cuda. Dlatego z aniołami i archaniołami i ze wszystkimi niebiańskimi ch&oacute;rami nieustannie śpiewamy hymn Twojej chwały:<br />Niedzielna przedmowa II w okresie zwykłym<br />W rzeczywistości jest sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, Boże wszechmogący i wieczny, przez Chrystusa Pana naszego. Kto, litując się nad zwodnictwem ludzi, chciał narodzić się z Dziewicy; przez cierpienie krzyża uwolnił nas od śmierci wiecznej, a zmartwychwstając dał nam życie wieczne. Dlatego z aniołami i ze wszystkimi niebiańskimi ch&oacute;rami śpiewamy nie przestając hymn Twojej chwały:<br />Niedzielna przedmowa III w okresie zwykłym<br />W rzeczywistości sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, Boże wszechmogący i wieczny. Ponieważ uznajemy za dzieło Twojej godnej podziwu moc nie tylko pomogła naszej słabej naturze mocą Twojej Boskości, ale przewidziała lekarstwo w samej ludzkiej słabości i tego, co było naszą ruiną, aby uczynić nasze zbawienie przez Chrystusa nasz Pan... Dla Niego aniołowie śpiewają z wieczną radością, a my łączymy się z ich głosami pokornie śpiewając Twoją chwałę:<br />Niedzielna przedmowa IV w okresie zwykłym<br />W rzeczywistości jest sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, Boże wszechmogący i wieczny, przez Chrystusa Pana naszego. Ponieważ On przez swoje narodziny przywr&oacute;cił naszą upadłą naturę; swoją śmiercią zniszczył nasz grzech; przy zmartwychwstaniu dał nam nowe życie; i w swoim wniebowstąpieniu otworzył nam drogę do Twojego kr&oacute;lestwa. Dlatego wraz z aniołami i świętymi śpiewamy wam hymn uwielbienia, m&oacute;wiąc nieustannie:<br />Niedzielna przedmowa V czasu zwykłego<br />W rzeczywistości sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, Boże wszechmogący i wieczny. Ponieważ stworzyłeś cały wszechświat, ustanowiłeś nieustanny powr&oacute;t p&oacute;r roku, a człowiek, ukształtowany na tw&oacute;j obraz i podobieństwo, ujarzmiłeś cuda świata, aby w twoim imieniu zdominował stworzenie, i kontemplując Twoja wielkość, w kt&oacute;rym będzie Cię wielbił przez cały czas przez Chrystusa, naszego Pana. Do kogo śpiewają aniołowie i archaniołowie, głosząc nieustannie:<br />Niedzielna przedmowa VI w okresie zwykłym<br />W rzeczywistości sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, Boże wszechmogący i wieczny. W Tobie żyjemy, poruszamy się i istniejemy; I wciąż pielgrzymi na tym świecie, nie tylko doświadczamy codziennych pr&oacute;b waszej miłości, ale mamy już przyszłe życie jako zastaw, ponieważ mamy nadzieję cieszyć się wieczną Paschą, ponieważ mamy pierwociny Ducha, dzięki kt&oacute;remu wskrzesiłeś Jezusa z martwych. Dlatego dziękujemy Ci Panie i głosimy Twoją wielkość śpiewając z aniołami:<br />Niedzielna Prefacja VII w okresie zwykłym<br />W rzeczywistości sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, Boże wszechmogący i wieczny. Ponieważ Twoja miłość do świata była tak miłosierna, że nie tylko zesłałeś nam własnego Syna jako naszego Odkupiciela, ale chciałeś, aby był podobny do człowieka we wszystkim, z wyjątkiem grzechu, abyś m&oacute;gł w nas miłować to, w czym kochałeś jego. Dzięki jego posłuszeństwu przywr&oacute;ciłeś te dary, kt&oacute;re przez nasze nieposłuszeństwo utraciliśmy. Dlatego teraz my, pełni radości, wysławiamy Cię z aniołami i świętymi, m&oacute;wiąc:<br />Niedzielna przedmowa VIII w okresie zwykłym<br />W rzeczywistości sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, Boże wszechmogący i wieczny. Ponieważ chciałeś ponownie zjednoczyć, przez krew Twojego Syna i moc Ducha, Twoje dzieci rozproszone przez grzech; w ten spos&oacute;b Tw&oacute;j Kości&oacute;ł, zjednoczony cnotą i na obraz Tr&oacute;jcy Świętej, ukazuje się światu jako Ciało Chrystusa i świątynia Ducha, ku chwale Twojej nieskończonej mądrości. Dlatego zjednoczeni z ch&oacute;rami anielskimi witamy Cię pełni radości:<br />Przedmowa IX Niedziela czasu<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i na każdym miejscu Panie, Ojcze Święty, B&oacute;g wszechmogący i wieczny. Ponieważ w każdej chwili udzielasz nam tego, co jest najwygodniejsze i mądrze kierujesz nawą swojego Kościoła, wspierając go zawsze mocą Ducha Świętego, aby kierowany swoją ufną miłością nie porzucił modlitwy w ucisku ani dziękczynienie z radością przez Chrystusa Pana naszego. Kt&oacute;rego chwalą niebo i ziemia, aniołowie i archaniołowie, głosząc nieustannie:</p><p>POSPOLITY<br />Wsp&oacute;lna przedmowa I<br />Naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i na każdym miejscu, Panie, Ojcze Święty, wszechmogący i wieczny Boże, przez Chrystusa Pana naszego. Do kt&oacute;rego uczyniłeś fundament wszystkiego iw kt&oacute;rego pełni chciałeś, abyśmy wszyscy uczestniczyli. Będąc w boskim stanie, pozbawił się swej rangi i przez swoją krew przelaną na Krzyżu wszystko ukoił; iw ten spos&oacute;b, ustanowiony Panem wszechświata, jest źr&oacute;dłem wiecznego zbawienia dla wszystkich, kt&oacute;rzy w Niego wierzą. Dlatego z aniołami i archaniołami i ze wszystkimi niebiańskimi ch&oacute;rami nieustannie śpiewamy hymn Twojej chwały:<br />Wsp&oacute;lna przedmowa II<br />W prawdzie słuszne i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i na każdym miejscu, Panie, Ojcze Święty, wszechmogący i wieczny Boże, kt&oacute;ry z miłości stworzyłeś człowieka i choć słusznie potępiony, Twoim miłosierdziem odkupiłeś go dla Chrystusa Pana naszego. Przez Niego aniołowie i archaniołowie i wszystkie niebiańskie ch&oacute;ry świętują Twoją chwałę, zjednoczeni we wsp&oacute;lnej radości. Połączmy się z ich głosami, pokornie śpiewając Twoją chwałę:<br />Wsp&oacute;lna przedmowa III<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, Wszechmogący i wieczny Boże. Ponieważ chciałeś być, poprzez swojego umiłowanego Syna, nie tylko stw&oacute;rcą rodzaju ludzkiego, ale także hojnym autorem nowego stworzenia. Dlatego słusznie wszystkie stworzenia Ci służą, sprawiedliwie wszyscy odkupieni chwalą Cię i jednomyślnie błogosławią Cię Twoi święci. Wraz z nimi, zjednoczeni z aniołami, chcemy Cię uczcić i chwalimy Cię m&oacute;wiąc:<br />Wsp&oacute;lna Przedmowa IV<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, Wszechmogący i wieczny Boże. Bo chociaż nie potrzebujesz naszej chwały, a nasze błogosławieństwa nie ubogacają Cię, Ty natchniesz i dziękujesz nam, aby służyła nam zbawieniu przez Chrystusa Pana naszego. Kt&oacute;rego wychwalają aniołowie i archaniołowie, głosząc nieustannie:<br />Wsp&oacute;lna przedmowa V<br />W rzeczywistości jest sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i na każdym miejscu Panie, Ojcze Święty, B&oacute;g wszechmogący i wieczny, przez Chrystusa Pana naszego. Ponieważ zjednoczeni w miłości świętujemy śmierć Twojego Syna, z żywą wiarą głosimy Jego zmartwychwstanie iz mocną nadzieją tęsknimy za Jego chwalebnym przyjściem. Dlatego wraz ze wszystkimi aniołami i świętymi wysławiamy Cię, głosząc nieustannie:<br />Wsp&oacute;lna przedmowa VI<br />W rzeczywistości jest sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci, Ojcze Święty, zawsze i wszędzie za Jezusa Chrystusa, Twego umiłowanego Syna. Przez Niego, kt&oacute;ry jest Twoim słowem, uczyniłeś wszystko; Wysłałeś go do nas, aby stał się człowiekiem Duchem Świętym i narodzonym z Maryi Dziewicy był naszym Zbawicielem i Odkupicielem. On, spełniając Twoją wolę, aby zniszczyć śmierć i zamanifestować zmartwychwstanie, wyciągnął swoje ramiona na krzyżu iw ten spos&oacute;b nabył dla Ciebie lud święty. Dlatego razem z aniołami i świętymi śpiewamy Twoją chwałę, m&oacute;wiąc:<br />Wsp&oacute;lna przedmowa VII<br />Naprawdę sprawiedliwie jest Ci dziękować, Panie, Ojcze Święty, Boże przymierza i pokoju. Ponieważ wezwałeś Abrahama i kazałeś mu opuścić swoją ziemię, aby stał się ojcem wszystkich narod&oacute;w. Wskrzesiłeś Mojżesza, aby wybawił sw&oacute;j lud i poprowadził go do ziemi obiecanej. Ty, na ostatnim etapie historii, posłałeś swojego Syna jako gościa i pielgrzyma pośr&oacute;d nas, aby odkupił nas od grzechu i śmierci; i wylałeś Ducha, aby wszystkie narody uczynić jednym nowym ludem, kt&oacute;rego celem jest Twoje kr&oacute;lestwo, jako państwo, wolność Twoich dzieci, jako prawo, przykazanie miłości. Za te dary Twojej łaskawości, zjednoczeni z aniołami i świętymi, z radością śpiewamy hymn Twojej chwały:<br />Wsp&oacute;lna przedmowa VIII<br />Naprawdę uczciwie jest dziękować Ci i naszym obowiązkiem chwalić Cię, Ojcze Święty, wszechmogący i wieczny Boże, we wszystkich chwilach i okolicznościach życia, w zdrowiu i chorobie, w cierpieniu i w radości, za Twego sługę Jezusa. Odkupiciel. Ponieważ w swoim ziemskim życiu spędził czyniąc dobro i uzdrawiając uciśnionych przez zło. R&oacute;wnież dzisiaj, jako dobry Samarytanin, wychodzi do każdego człowieka, kt&oacute;ry cierpi na ciele lub duchu i leczy jego rany olejem pociechy i winem nadziei. Dzięki temu darowi Twojej łaski, nawet gdy jesteśmy pogrążeni w nocy b&oacute;lu, dostrzegamy światło paschalne w Twoim zmarłym i zmartwychwstałym Synu. Dlatego zjednoczeni z aniołami i świętymi śpiewamy jednym głosem hymn Twojej chwały:<br />Wsp&oacute;lna przedmowa IX<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, Wszechmogący i wieczny Boże. Jesteś prawdziwym i żywym Bogiem; Wszechświat jest pełen Twojej obecności, ale przede wszystkim pozostawiłeś ślad swojej chwały w człowieku stworzonym na Tw&oacute;j obraz. Wzywasz go do wsp&oacute;łpracy w codziennej pracy nad projektem stworzenia i dajesz mu swojego Ducha, aby był sprawcą sprawiedliwości i pokoju w Chrystusie, nowym człowieku. Dlatego zjednoczeni z aniołami i świętymi śpiewamy z radością hymn Twojej chwały:</p><p>ADWENT<br />Adwent Przedmowa I<br />W rzeczywistości jest sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i na każdym miejscu, Panie Święty Ojcze, wszechmogący i wieczny Boże, za Chrystusa Pana naszego. Kt&oacute;ry przychodząc po raz pierwszy w pokorze naszego ciała, zrealizował plan odkupienia zaczerpnięty od czas&oacute;w starożytnych i otworzył nam drogę zbawienia; abyśmy, gdy przyjdzie ponownie w majestacie swojej chwały, objawiając w ten spos&oacute;b pełnię swego dzieła, otrzymali obiecane dobra, kt&oacute;re teraz, w czujnym oczekiwaniu, mamy nadzieję osiągnąć. Dlatego z aniołami i archaniołami i ze wszystkimi niebiańskimi ch&oacute;rami nieustannie śpiewamy hymn Twojej chwały:<br />Adwent Przedmowa II<br />Naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie Ojcze Święty, Boże wszechmogący i wieczny, przez Chrystusa Pana naszego. Kogo zapowiadali prorocy, Dziewica czekała z niewysłowioną miłością Matki, Jan ogłosił go blisko, a p&oacute;źniej wskazał wśr&oacute;d ludzi. Sam Pan pozwala nam teraz z radością przygotować się na tajemnicę Jego narodzin, spotkać się w ten spos&oacute;b, kiedy On przybędzie, czuwając na modlitwie i śpiewając Jego chwałę. Dlatego z aniołami i archaniołami i ze wszystkimi niebiańskimi ch&oacute;rami nieustannie śpiewamy hymn Twojej chwały:<br />Adwent Przedmowa III<br />Naprawdę uczciwie jest Ci dziękować, naszym obowiązkiem jest śpiewanie hymn&oacute;w błogosławieństwa i uwielbienia na Twoją cześć, Ojcze Wszechmogący, początek i koniec całego stworzenia. Ukryłeś przed nami dzień i godzinę, kiedy Chrystus, Tw&oacute;j Syn, Pan i Sędzia dziej&oacute;w, ukaże się na obłokach nieba przyobleczony mocą i chwałą. W tym strasznym i chwalebnym dniu przeminie postać tego świata i narodzą się nowe niebiosa i nowa ziemia. Ten sam Pan, kt&oacute;ry wtedy objawi się nam pełen chwały, teraz wychodzi nam na spotkanie w każdym człowieku i w każdym wydarzeniu, abyśmy mogli Go przyjąć z wiarą i miłością dawać świadectwo szczęśliwej nadziei Jego kr&oacute;lestwa. Dlatego czekając na Jego ostatnie przyjście, zjednoczeni z aniołami i świętymi, nieustannie śpiewamy hymn Twojej chwały:<br />Adwent Przedmowa IV<br />Naprawdę sprawiedliwie jest Ci dziękować, Panie, Ojcze Święty, wszechmogący i wieczny. Wysławiamy Cię, błogosławimy i wysławiamy za tajemnicę Dziewicy Matki. Ponieważ jeśli ruina przyszła do nas od starożytnego przeciwnika, w dziewiczym łonie C&oacute;ry Syjonu wykiełkował ten, kt&oacute;ry karmi nas chlebem anielskim, a zbawienie i pok&oacute;j wykiełkowały dla całej ludzkości. Łaska, kt&oacute;rą zabrała nam Ewa, została nam zwr&oacute;cona w Maryi. W Niej, matce wszystkich ludzi, macierzyństwo odkupione z grzechu i śmierci otwiera się na dar nowego życia. Tak więc tam, gdzie wzm&oacute;gł się grzech, Twoje miłosierdzie wylało się w Chrystusie, naszym Zbawicielu. Dlatego wraz ze wszystkimi aniołami i świętymi wysławiamy Cię, głosząc nieustannie:</p><p>BOŻE NARODZENIE<br />Świąteczna przedmowa I<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie Ojcze Święty, Wszechmogący i wieczny Boże. Ponieważ dzięki tajemnicy Słowa, kt&oacute;re stało się ciałem, światło Twojej chwały zajaśniało przed naszymi oczami nowym blaskiem, aby poznając Boga w spos&oacute;b widzialny, prowadził nas do miłości niewidzialnego. Dlatego z aniołami i archaniołami i ze wszystkimi niebiańskimi ch&oacute;rami nieustannie śpiewamy hymn Twojej chwały:<br />Przedmowa bożonarodzeniowa II<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, wszechmogący i wieczny Boże, za Chrystusa Pana naszego. Ponieważ w świętej tajemnicy, kt&oacute;rą dzisiaj celebrujemy, Chrystus Pan, nie opuszczając chwały Ojca, uobecnia się wśr&oacute;d nas w nowy spos&oacute;b: Ten, kt&oacute;ry był niewidzialny w swojej naturze, staje się widzialny, przybierając naszą; wieczne, zrodzone przed czasem, dzieli nasze doczesne życie, aby przyjąć w sobie wszystko, co zostało stworzone, aby odbudować to, co upadło i w ten spos&oacute;b przywr&oacute;cić wszechświat, przywołać z powrotem do kr&oacute;lestwa niebieskiego człowieka pogrążonego w grzechu. Dlatego zjednoczeni z ch&oacute;rami anielskimi witamy Cię pełni radości<br />Świąteczna przedmowa III<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, wszechmogący i wieczny Boże, za Chrystusa Pana naszego. Dzięki Niemu dziś przed światem jaśnieje cudowna wymiana, kt&oacute;ra nas zbawia, ponieważ przyoblekając się w Twego Syna w naszej kruchej kondycji, nie tylko nadaje On wieczną godność ludzkiej naturze, ale poprzez tę godną podziwu jedność czyni nas wiecznymi. Dlatego zjednoczeni z ch&oacute;rami anielskimi witamy Cię pełni radości:</p><p>Pożyczony<br />Przedmowa I Wielkiego Postu<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, wszechmogący i wieczny Boże, przez Chrystusa Pana naszego. Przez Niego dajecie swoim dzieciom tęsknotę rok po roku, z radością oczyszczenia nas, w uroczystość Wielkanocy, aby z większym oddaniem oddanym uwielbieniu Bożemu i miłości braterskiej celebrowali tajemnice, kt&oacute;re nam przekazali. nowe życie, stańmy się w pełni dziećmi Bożymi. Dlatego z aniołami i archaniołami i ze wszystkimi niebiańskimi ch&oacute;rami nieustannie śpiewamy hymn Twojej chwały:<br />Przedmowa II Wielkiego Postu<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, wszechmogący i wieczny Boże. Ponieważ hojnie ustanowiliście ten czas łaski, aby odnowić wasze dzieci w świętości, abyśmy wolni od wszelkich nieuporządkowanych uczuć żyli rzeczywistością doczesną jako pierwociną rzeczywistości wiecznych. Dlatego wraz ze wszystkimi aniołami i świętymi wysławiamy Cię, głosząc nieustannie:<br />Przedmowa III Wielkiego Postu<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, wszechmogący i wieczny Boże. Ponieważ poprzez nasze dobrowolne niedostatki uczysz nas rozpoznawać i być wdzięcznym za Twoje dary, zapanować nad pragnieniem wystarczalności i dzielić się naszymi dobrami z potrzebującymi, naśladując w ten spos&oacute;b Twoją hojność. Dlatego wraz z aniołami wysławiamy Cię i wysławiamy, m&oacute;wiąc:<br />Przedmowa IV Wielkiego Postu<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, wszechmogący i wieczny Boże. Bo postem cielesnym powstrzymujesz nasze namiętności, podnosisz na duchu, dajesz nam siłę i nagrodę przez Chrystusa Pana naszego. Przez niego aniołowie i archaniołowie i wszystkie niebiańskie ch&oacute;ry świętują Twoją chwałę, zjednoczeni we wsp&oacute;lnej radości. Połączmy się z ich głosami, pokornie śpiewając Twoją chwałę:<br />Przedmowa V Wielkiego Postu<br />Naprawdę słusznie jest błogosławić Twoje imię, Ojcze bogaty w miłosierdzie, teraz, gdy w naszej drodze ku światłości paschalnej podążamy śladami Chrystusa, Nauczyciela i wzoru ludzkości pojednanej w miłości. Otwierasz Kościołowi drogę nowego wyjścia przez pustynię wielkopostną, abyśmy przybywając na świętą g&oacute;rę ze skruszonym i pokornym sercem, mogli na nowo rozpalić nasze powołanie jako ludu przymierza, wezwany do błogosławienia Twego imienia, słuchania Twego Słowo i radośnie przeżywaj swoje cuda. Przez te znaki zbawienia, zjednoczeni z aniołami, sługami Twojej chwały, głosimy pieśń Twojej chwały:</p><p>PASJA PANA<br />Przedmowa do Męki Pańskiej I<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, wszechmogący i wieczny Boże. Ponieważ w zbawczej męce Twojego Syna wszechświat uczy się głosić Twoją wielkość i mocą krzyża świat jest osądzany jako przestępca, a Ukrzyżowany jako potężny sędzia. Dlatego teraz my, pełni radości, wysławiamy Cię z aniołami i świętymi, m&oacute;wiąc:<br />Przedmowa Męki Pańskiej II<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, wszechmogący i wieczny Boże, za Chrystusa Pana naszego. Zbliżają się bowiem święte dni jego zbawczej męki i chwalebnego zmartwychwstania; w nich świętujemy Jego triumf nad mocą naszego wroga i odnawiamy tajemnicę naszego odkupienia. Dlatego aniołowie śpiewają Ci z wieczną radością, a my łączymy się z ich głosami, pokornie wyśpiewując Twoją chwałę, m&oacute;wiąc:</p><p>WIELKANOC<br />Prefacja paschalna I<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest chwalić Cię zawsze, Panie, ale bardziej niż kiedykolwiek w tym czasie, w kt&oacute;rym został zabity Chrystus, nasza Pascha. Ponieważ On jest prawdziwym Barankiem, kt&oacute;ry zgładził grzech świata: umierając zniszczył naszą śmierć, a zmartwychwstając przywr&oacute;cił życie. Dlatego wraz z tym wylewem paschalnej radości cały świat przepełnia się radością, a także niebiańskie ch&oacute;ry, aniołowie i archaniołowie, śpiewają nieustannie hymn Twojej chwały:<br />Prefacja paschalna II<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest chwalić Cię zawsze, Panie, ale bardziej niż kiedykolwiek w tym czasie, w kt&oacute;rym został zabity Chrystus, nasza Pascha. Dzięki niemu dzieci światłości zaświtały do życia wiecznego, wierzący przekraczają progi kr&oacute;lestwa niebieskiego; ponieważ w śmierci Chrystusa nasza śmierć została zwyciężona, a w Jego zmartwychwstaniu wszyscy zmartwychwstaliśmy. Dlatego wraz z tym wylewem paschalnej radości cały świat przepełnia się radością, a także niebiańskie ch&oacute;ry, aniołowie i archaniołowie, śpiewają nieustannie hymn Twojej chwały:<br />III prefacja paschalna<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest chwalić Cię zawsze, Panie, ale bardziej niż kiedykolwiek w tym czasie, w kt&oacute;rym został zabity Chrystus, nasza Pascha. Ponieważ nie przestaje ofiarować samego siebie za nas, aby wstawiać się za wszystkimi przed Tobą; zabity, już nie umiera; poświęcona, żyje wiecznie. Dlatego wraz z tym wylewem paschalnej radości cały świat przepełnia się radością, a także niebiańskie ch&oacute;ry, aniołowie i archaniołowie, śpiewają nieustannie hymn Twojej chwały:<br />Prefacja paschalna IV<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest chwalić Cię zawsze, Panie, ale bardziej niż kiedykolwiek w tym czasie, w kt&oacute;rym został zabity Chrystus, nasza Pascha. Ponieważ w Nim została zburzona nasza stara nędza, wszystko, co upadło, zostało odbudowane, a zbawienie całkowicie odnowione. Dlatego wraz z tym wylewem paschalnej radości cały świat przepełnia się radością, a także niebiańskie ch&oacute;ry, aniołowie i archaniołowie, nieustannie śpiewają hymn Twojej chwały:<br />Przedmowa paschalna V<br />W rzeczywistości jest to sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest chwalić Cię zawsze, Panie, ale bardziej niż kiedykolwiek w tym czasie, w kt&oacute;rym został zabity Chrystus, nasza Pascha. Ponieważ on, przez złożenie swojego ciała na krzyżu, w pełni wypełnił to, co zapowiadały ofiary Starego Przymierza, i oddając się za nasze zbawienie, chciał być jednocześnie kapłanem, ofiarą i ołtarzem. Dlatego wraz z tym wylewem paschalnej radości cały świat przepełnia się radością, a także niebiańskie ch&oacute;ry, aniołowie i archaniołowie, nieustannie śpiewają hymn Twojej chwały:</p><p>ŚWIĘTA MARIA VIRGEN<br />Przedmowa św. Marii Dziewicy I<br />W rzeczywistości sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, Boże wszechmogący i wieczny. I chwal i błogosław i głoś swoją chwałę w święto św. Panie nasz. Przez Niego aniołowie i archaniołowie i wszystkie niebiańskie ch&oacute;ry celebrują Twoją chwałę zjednoczeni we wsp&oacute;lnej radości. Połączmy się z ich głosami, pokornie śpiewając Twoją chwałę:<br />Przedmowa św. Marii Dziewicy II<br />W rzeczywistości jest to sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci, Panie, i głosić Twoje cuda w doskonałości Twoich świętych; Wspominając Najświętszą Maryję Pannę, wysławiaj szczeg&oacute;lnie swoją hojność, inspirując nas tą samą pieśnią uwielbienia. Naprawdę czyniłeś wielkie dzieła dla narod&oacute;w i z pokolenia na pokolenie zachowywałeś swoje miłosierdzie, gdy widząc upokorzenie swojej sługi, oddałeś nam za Niej sprawcę życia, Jezusa Chrystusa, Twojego Syna i naszego Pana. Przez niego aniołowie i archaniołowie wielbią Cię wiecznie, radując się Twoją obecnością. Dołączmy do ich głos&oacute;w w śpiewaniu Twojej chwały:<br />Przedmowa św. Marii Dziewicy III<br />Jest naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, wszechmogący i wieczny Boże, i należycie Cię wysławiać w tej celebracji ku czci Najświętszej Maryi Panny. Przyjmując Twoje Słowo czystym sercem, zasłużyła na poczęcie go w swoim dziewiczym łonie, a rodząc swojego Syna przygotowała narodziny Kościoła. Kiedy otrzymała na krzyżu testament Twojej boskiej miłości, przyjęła jako dzieci wszystkich ludzi, kt&oacute;rzy narodzili się do życia nadprzyrodzonego przez śmierć Chrystusa. Ona, w zielonoświątkowym oczekiwaniu Ducha, łącząc swoje modlitwy z modlitwami uczni&oacute;w, stała się wzorem Kościoła błagającego. Od wniebowzięcia do nieba z matczyną miłością towarzyszy pielgrzymującemu Kościołowi i strzeże jego krok&oacute;w do niebieskiej ojczyzny, aż do chwalebnego przyjścia Pana. Dlatego wraz ze wszystkimi aniołami i świętymi chwalimy Cię, m&oacute;wiąc nieustannie:<br />Przedmowa św. Marii Dziewicy IV<br />Naprawdę uczciwie jest Ci dziękować, dobrze jest śpiewać Twoją chwałę, Ojcze Święty, wszechmogący i wieczny Boże. Wysławiamy Cię i błogosławimy przez Jezusa Chrystusa, Twojego Syna, w święto Najświętszej Maryi Panny. Ona, jako pokorna służebnica, wysłuchała Twojego słowa i zachowała je w swoim sercu; przedziwnie zjednoczona z tajemnicą odkupienia trwała w modlitwie z apostołami, kt&oacute;rzy czekali na Ducha Świętego, a teraz świeci na naszej drodze jako znak pociechy i mocnej nadziei. Za ten dar Twojej łaskawości, zjednoczeni z aniołami i świętymi, śpiewamy Ci naszą pieśń i głosimy Twoją chwałę:<br />Przedmowa św. Marii Dziewicy V<br />Naprawdę uczciwie jest Ci dziękować, Ojcze Święty, źr&oacute;dło życia i radości. Bo na tym końcowym etapie historii chciałeś nam odsłonić tajemnicę skrywaną przez wieki, aby cały świat powr&oacute;cił do życia i odzyskał nadzieję. W Chrystusie, nowym Adamie iw Maryi, nowej Ewie, objawia się tajemnica Twojego Kościoła, jako pierwszy owoc odkupionej ludzkości. Dzięki temu niewypowiedzianemu darowi całe stworzenie z mocą Ducha Świętego rozpoczyna na nowo swoją drogę do wiecznej Paschy. Dlatego my, zjednoczeni z aniołami i świętymi, jednym głosem śpiewamy hymn Twojej chwały:</p><p>APOSTOŁ&Oacute;W<br />Przedmowa Apostoł&oacute;w I<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, Wszechmogący Boże, Wieczny Pasterzu. Ponieważ nigdy nie porzucasz swojej trzody, ale przez świętych Apostoł&oacute;w chronisz ją i zachowujesz, i chcesz, aby zawsze kierowała nią słowo tych samych pasterzy, kt&oacute;rym Tw&oacute;j Syn powierzył misję głoszenia Ewangelii. Dlatego z aniołami i archaniołami i ze wszystkimi niebiańskimi ch&oacute;rami nieustannie śpiewamy hymn Twojej chwały:<br />Przedmowa Apostoł&oacute;w II<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i na każdym miejscu, Panie, wołający Ojcze, wszechmogący i wieczny Boże, za Chrystusa Pana naszego. Ponieważ założyłeś sw&oacute;j Kości&oacute;ł na skale Apostoł&oacute;w, aby pozostał w świecie jako znak świętości i wskazywał wszystkim ludziom drogę, kt&oacute;ra prowadzi nas do Ciebie. Dlatego, Panie, razem z aniołami wychwalamy Cię teraz i na wieki, m&oacute;wiąc z pokorną wiarą:</p><p><br />ŚWIĘCI PASTORZY<br />Przedmowa świętych pasterzy<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, wszechmogący i wieczny Boże, za Chrystusa Pana naszego. Ponieważ dajesz nam radość celebrowania dzisiaj święta św. N., umacniając sw&oacute;j Kości&oacute;ł przykładem jego życia, pouczając go Jego słowem i chroniąc go swoim wstawiennictwem. Dlatego wraz z aniołami i świętymi śpiewamy wam hymn uwielbienia, m&oacute;wiąc nieustannie:</p><p><br />ŚWIĘCI MĘCZENNICY<br />Przedmowa świętych męczennik&oacute;w<br />W rzeczywistości sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, Boże wszechmogący i wieczny. Ponieważ krew chwalebnego męczennika świętego N. przelana, podobnie jak krew Chrystusa, aby wyznać twoje imię, objawia cuda twojej mocy; Albowiem w jego męczeństwie, Panie, wydobyłeś siłę ze słabych, czyniąc kruchość swoim własnym świadectwem przez Chrystusa Pana naszego. Z tego powodu, jak śpiewają ci aniołowie w niebie, tak my na ziemi witamy Cię, m&oacute;wiąc nieustannie:</p><p><br />ŚWIĘTE DZIEWICZKI I ZAKONNICY<br />Przedmowa o świętych dziewicach i zakonnikach<br />To naprawdę sprawiedliwe i konieczne, aby Twoje stworzenia w niebie i na ziemi chwaliły Cię, Panie, i jak przypominamy świętym, że poświęcili się Chrystusowi dla kr&oacute;lestwa niebieskiego, świętujmy wielkość Twoich plan&oacute;w. W nich człowiek odzyskuje pierwszą świętość, kt&oacute;rą otrzymał od ciebie i już zakosztuje dar&oacute;w zarezerwowanych dla nieba na ziemi. Dlatego wraz ze wszystkimi aniołami i świętymi wysławiamy Cię, głosząc nieustannie:</p><p>ŚWIĘCI<br />Przedmowa Świętych I<br />Zaprawdę słuszne jest dziękować Tobie i nasz obowiązek uwielbienia Ciebie, Ojcze Święty, bo objawiasz swoją chwałę w zgromadzeniu świętych, a koronując ich zasługi, wieńczysz swoje dzieło. Dajesz nam przykład ich życia, pomoc ich wstawiennictwa i udział w ich przeznaczeniu, abyśmy zachęceni ich zachęcającą obecnością, mogli walczyć bez porażki w wyścigu i osiągnąć, jak oni, koronę chwały, kt&oacute;ra nie przeminąć przez Chrystusa Pana naszego. Dlatego wraz z aniołami i archaniołami oraz z mn&oacute;stwem świętych nieustannie śpiewamy hymn pochwalny:<br />Przedmowa Świętych II<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, wszechmogący i wieczny Boże, za Chrystusa Pana naszego. Ponieważ przez godne podziwu świadectwo Twoich świętych nieustannie zapładniasz sw&oacute;j Kości&oacute;ł coraz nową żywotnością, dając nam w ten spos&oacute;b oczywiste dowody Twojej miłości. Pobudzają nas swoim przykładem na drodze życia i pomagają nam swoim wstawiennictwem. Dlatego teraz my, pełni radości, wysławiamy Cię z aniołami i świętymi, m&oacute;wiąc:</p><p><br />ZMARŁY<br />Przedmowa o zmarłych I<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, wszechmogący i wieczny Boże, za Chrystusa Pana naszego. W Nim jaśnieje nadzieja naszego szczęśliwego zmartwychwstania; tak więc, chociaż pewność śmierci zasmuca nas, pociesza nas obietnica przyszłej nieśmiertelności. Ponieważ życie tych, kt&oacute;rzy wierzą w Ciebie, Panie, nie kończy się, jest przemienione; a pozbywając się naszego ziemskiego miejsca zamieszkania, zdobywamy wieczną rezydencję w niebie. Dlatego z aniołami i archaniołami i ze wszystkimi niebiańskimi ch&oacute;rami nieustannie śpiewamy hymn Twojej chwały:<br />Przedmowa o zmarłych II<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i na każdym miejscu Panie, Ojcze Święty, B&oacute;g wszechmogący i wieczny, przez Chrystusa Pana naszego. Ponieważ przyjął śmierć, jednego za wszystkich, aby uwolnić nas od śmierci wiecznej; ponadto chciał oddać swoje życie, abyśmy wszyscy mieli życie wieczne. Dlatego zjednoczeni z ch&oacute;rami anielskimi witamy Cię pełni radości:</p><p><br />POŚWIĘCENIE KOŚCIOŁA<br />Wsp&oacute;lna przedmowa do poświęcenia kościoła<br />To naprawdę sprawiedliwe i konieczne, naszym obowiązkiem i zbawieniem jest dziękować Ci zawsze i wszędzie, Panie, Ojcze Święty, Wszechmogący i wieczny Boże. Bo raczyłeś zamieszkać w każdym domu poświęconym modlitwie, abyśmy przy nieustannej pomocy Twojej łaski tworzyli świątynie Ducha Świętego jaśniejące świętością życia. Swoim nieustannym działaniem uświęcasz, Panie, Kości&oacute;ł, oblubienicę Chrystusa, symboliczną w widocznych budowlach, aby jako radosna matka dla wielu swoich dzieci mogła być ukazana w chwale Twojego Kr&oacute;lestwa.</p>"
	}]
}
