{
	"data": [{
		"id": "0",
		"contenido": "<p><strong>Prefazione comune I</strong></p><p><strong>Restauro universale in Cristo</strong></p><p>È veramente giusto e necessario, è nostro dovere e salvezza renderti grazie sempre e ovunque, Signore, Santo Padre, Dio onnipotente ed eterno, per Cristo nostro Signore, nel quale hai posto il fondamento di tutto e nella cui pienezza hai voluto che tutti partecipassimo. Il quale, essendo Dio, si annientò e, col suo sangue sparso sulla croce, mise in pace ogni cosa. E così, costituito Signore dell'universo, è fonte di salvezza eterna per coloro che credono in Lui. Perciò, con gli angeli e gli arcangeli e con tutti i cori celesti cantiamo incessantemente l'inno della tua gloria:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione comune III</strong></p><p><strong>Lodate Dio per la creazione e la redenzione dell'uomo</strong></p><p>È veramente giusto e necessario, è nostro dovere e salvezza renderti grazie sempre e in ogni luogo, Signore, Santo Padre, Dio Onnipotente ed eterno. Perché attraverso il tuo amato Figlio, sei il creatore della razza umana e anche il grazioso autore della nuova creazione. Perciò con ragione tutte le creature ti servono, con giustizia tutti i redenti ti lodano, e di comune accordo i tuoi santi ti benediscono. Con loro, anche noi, insieme agli angeli, cantiamo la tua gioiosa gloria dicendo:<br />Santo, Santo, Santo è il Signore, Dio dell'universo.<br />Il cielo e la terra sono pieni della tua gloria. Osanna in paradiso.<br />Beato colui che viene nel nome del Signore. Osanna in paradiso.</p><p><strong>Prefazione comune IV</strong></p><p><strong>Lode, dono di Dio</strong></p><p>È veramente giusto e necessario, è nostro dovere e salvezza renderti grazie sempre e in ogni luogo, Signore, Santo Padre, Dio Onnipotente ed eterno. Ebbene, anche se non hai bisogno della nostra lode, è un tuo dono che ti siamo grati; e sebbene le nostre benedizioni non aumentino la tua gloria, ci avvantaggiano per la nostra salvezza. Per Cristo nostro Signore. Perciò uniti agli angeli, vi acclamiamo pieni di gioia.<br />Santo, Santo, Santo è il Signore, Dio dell'universo.<br />Il cielo e la terra sono pieni della tua gloria. Osanna in paradiso.<br />Beato colui che viene nel nome del Signore. Osanna in paradiso</p><p><strong>Prefazione comune VI</strong></p><p><strong>Il mistero della nostra salvezza in Cristo</strong></p><p>È veramente giusto e necessario, è nostro dovere e salvezza renderti grazie, Santo Padre, sempre e ovunque, per Gesù Cristo, il tuo diletto Figlio. Per mezzo di Lui che è la tua Parola, hai fatto tutte le cose; Tu ce lo hai mandato perché, fatto uomo dallo Spirito Santo e nato da Maria, la Vergine, fosse il nostro Salvatore e Redentore. Lui, in adempimento della tua volontà, per distruggere la morte e manifestare la risurrezione, ha steso le braccia sulla croce e così ha acquistato per te un popolo santo. Pertanto, con gli angeli ei santi, proclamiamo la tua gloria, dicendo:<br />Santo, Santo, Santo è il Signore, Dio dell'universo.<br />Il cielo e la terra sono pieni della tua gloria. Osanna in paradiso.<br />Beato colui che viene nel nome del Signore. Osanna in paradiso.</p><p><strong>Prefazione comune V</strong></p><p><strong>Annuncio del mistero di Cristo</strong></p><p>È veramente giusto e necessario, è nostro dovere e fonte di salvezza ringraziarti e lodarti sempre e in ogni luogo, Signore, Padre santo, Dio onnipotente ed eterno, per Cristo nostro Signore. La cui morte celebriamo uniti nella carità, la cui resurrezione annunciamo con fede viva e il cui glorioso avvento attendiamo con ferma speranza. Pertanto, con tutti gli angeli e santi, ti lodiamo, proclamando senza sosta:<br />Santo, Santo, Santo è il Signore, Dio dell'universo.<br />Il cielo e la terra sono pieni della tua gloria.<br />Osanna in paradiso.<br />Beato colui che viene nel nome del Signore.<br />Osanna in paradiso.</p><p><strong>Prefazione d'Avvento I</strong></p><p><strong>Le due venute di Cristo</strong></p><p>È veramente giusto e necessario, è nostro dovere e salvezza renderti grazie sempre e in ogni luogo, Signore, Santo Padre, Dio onnipotente ed eterno, per Cristo nostro Signore. Il quale, venendo per la prima volta nell'umiltà della nostra carne, ha realizzato il piano di redenzione tratto dai tempi antichi e ci ha aperto la via della salvezza, affinché quando tornerà, nella maestà della sua gloria, rivelando così la pienezza della sua opera, possiamo ricevere i beni promessi che ora, in vigile attesa, speriamo di ottenere. Perciò, con gli angeli e gli arcangeli e con tutti i cori celesti, cantiamo incessantemente l'inno della sua gloria:<br />Santo, Santo, Santo ...</p><p><strong>Advent I / B Prefazione</strong></p><p><strong>Cristo, Signore e Giudice della storia</strong></p><p>È veramente giusto ringraziarti, è nostro dovere cantare inni di benedizione e di lode in tuo onore, Padre Onnipotente, l'inizio e la fine di tutta la creazione. Ci hai nascosto il giorno e l'ora in cui Cristo, tuo Figlio. Signore e giudice della storia, apparirà sulle nuvole del cielo, rivestito di potenza e gloria. In quel giorno terribile e glorioso la figura di questo mondo passerà e nasceranno i nuovi cieli e la nuova terra. Lo stesso Signore che allora si mostrerà a noi pieno di gloria, ora viene incontro a noi in ogni uomo e in ogni evento, affinché possiamo accoglierlo nella fede e per amore testimoniamo l'attesa gioiosa del suo Regno. Pertanto, desiderando ardentemente la sua gloriosa venuta, uniti agli angeli e ai santi, cantiamo l'inno della tua gloria:<br />Santo, Santo, Santo è il Signore, Dio dell'universo. Il cielo e la terra sono pieni della tua gloria. Osanna in paradiso.<br />...</p><p><strong>Prefazione quaresimale I</strong></p><p><strong>Significato spirituale della Quaresima</strong></p><p>È veramente giusto e necessario, è nostro dovere e salvezza ringraziarti sempre e in ogni luogo, Signore, Santo Padre, Dio Onnipotente ed eterno, per Cristo nostro Signore. Attraverso di lui concedi ai tuoi figli di desiderare, anno dopo anno, con la gioia di averci purificati, la solennità della Pasqua, affinché si dedicino con maggiore dedizione alla lode divina e all'amore fraterno, per la celebrazione dei misteri che ci hanno donato vita, diventiamo pienamente figli di Dio. Per questo motivo, con gli angeli e gli arcangeli e con tutti i cori celesti, cantiamo incessantemente l'inno della tua gloria:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione II di Quaresima</strong></p><p><strong>Lo spirito della penitenza quaresimale</strong></p><p>È veramente giusto e necessario, è nostro dovere e fonte di salvezza ringraziarti e lodarti, sempre e in ogni luogo, Signore, Santo Padre, Dio Onnipotente ed eterno. Perché misteriosamente avete stabilito questo tempo speciale di grazia per i vostri figli per cercare ancora una volta la purezza del cuore e così, liberi da ogni affetto disordinato, in modo tale si applicano alle realtà transitorie, che piuttosto mettono il loro cuore su quelle che durano per sempre. . Perciò, con gli angeli e gli arcangeli e con tutti i cori celesti, cantiamo incessantemente l'inno della tua gloria:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione alla Quaresima III</strong></p><p><strong>I frutti della penitenza</strong></p><p>È veramente giusto e necessario, è nostro dovere e salvezza renderti grazie sempre e in ogni luogo, Signore, Santo Padre, Dio Onnipotente ed eterno. Perché volevi che trovassimo un motivo per benedirti nelle nostre privazioni volontarie, poiché ci aiutano a frenare le nostre passioni disordinate e, dandoci la possibilità di condividere i nostri beni con chi ha bisogno, ci rendono imitatori della tua generosità. Pertanto, con tutti gli angeli, ti glorifichiamo e ti acclamiamo dicendo:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione IV di Quaresima</strong></p><p><strong>I frutti del digiuno</strong></p><p>È veramente giusto e necessario, è nostro dovere e fonte di salvezza renderti grazie e lodarti sempre e ovunque, Signore, Padre santo, Dio onnipotente ed eterno. Perché con il digiuno corporale, trattieni le nostre passioni, risolleviamo il nostro spirito, ci rafforzi e ci ricompensi, attraverso Cristo nostro Signore. Per Lui, gli angeli e gli arcangeli e tutti i cori celesti celebrano la vostra gloria, uniti nella gioia comune. Associamoci alle loro voci, cantando umilmente la tua lode:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione V di Quaresima</strong></p><p><strong>La via dell'esodo nel deserto quaresimale</strong></p><p>È proprio giusto benedire il tuo nome, Padre ricco di misericordia, ora che, nel nostro cammino verso la luce pasquale, seguiamo le orme di Cristo, maestro e modello dell'umanità riconciliata nell'amore. Aprite alla Chiesa la via di un nuovo esodo attraverso il deserto quaresimale, affinché, arrivati al monte santo, con cuore contrito e umiliato, possiamo riaccendere la nostra vocazione di popolo dell'alleanza, chiamato a benedire il vostro nome, ascoltare il vostro parola e sperimenta con gioia le tue meraviglie. Attraverso questi segni di salvezza, uniti agli angeli, ministri della tua gloria, proclamiamo il canto della tua lode:<br />Santo, Santo, Santo è il Signore, Dio dell'universo.<br />Il cielo e la terra sono pieni della tua gloria.<br />Osanna in paradiso.<br />Beato colui che viene nel nome del Signore.<br />Osanna in paradiso.</p><p><strong>Prefazione all'Eucaristia II</strong></p><p><strong>I frutti dell'Eucaristia</strong></p><p>In verità è giusto e necessario, è nostro dovere e salvezza renderti grazie sempre e ovunque, Signore, Santo Padre, Dio onnipotente ed eterno, per Cristo nostro Signore. Il quale, nell'ultima cena con gli Apostoli, si è offerto a te come un agnello senza macchia, per perpetuare la sua passione salvifica, e tu lo hai accettato come sacrificio di perfetta lode. Con questo sacramento nutrite e santificate i vostri fedeli affinché gli uomini, che abitano lo stesso mondo, siano illuminati dalla stessa fede e uniti dallo stesso amore. Così, ci avviciniamo alla tua mensa perché, penetrati dalla grazia di questo mirabile mistero, tu ci trasformi nell'immagine del tuo Figlio. Perciò, Signore, tutte le tue creature in cielo e sulla terra ti adorano cantando una canzone nuova; e anche noi, con gli angeli, ti acclamiamo per sempre, dicendo:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione I dei Santi</strong></p><p><strong>La gloria dei santi</strong></p><p>È veramente giusto ringraziarti e il nostro dovere di glorificarti, Santo Padre. Perché la tua gloria risplende in ciascuno dei santi, poiché, coronando i loro meriti, coroni i tuoi stessi doni. Con la tua vita ci fornisci un esempio: con la tua intercessione, e attraverso la comunione con loro, ci fai partecipare ai loro beni, affinché, incoraggiati da tali illustri testimoni, possiamo arrivare vittoriosi alla fine della corsa e raggiungere la corona con loro. immortale di gloria. Per Cristo nostro Signore. Per questo motivo, con gli angeli e gli arcangeli, e con la moltitudine di santi, vi cantiamo un inno di lode, dicendo senza sosta:<br />Santo, Santo, Santo è il Signore, Dio dell'universo. Il cielo e la terra sono pieni della tua gloria.<br />Osanna in paradiso.<br />Beato colui che viene nel nome del Signore.<br />Osanna in paradiso.</p><p><strong>Prefazione dei Santi II</strong></p><p><strong>Azione dei santi nella Chiesa</strong></p><p>In verità è giusto e necessario, è nostro dovere e salvezza renderti grazie sempre e ovunque, Signore, Santo Padre, Dio onnipotente ed eterno, per Cristo nostro Signore. Perché con la vita dei tuoi santi arricchisci la tua Chiesa, con forme sempre nuove di mirabile santità, e ci dai prova indiscutibile del tuo amore per noi; E anche perché il suo esempio ci spinge e la sua intercessione ci aiuta a collaborare al mistero della salvezza, perciò ora noi, pieni di gioia, vi acclamiamo, con gli angeli ei santi, dicendo:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione I di Santa Maria Vergine</strong></p><p><strong>Maternità della Beata Vergine Maria</strong></p><p>È veramente giusto e necessario, è nostro dovere e salvezza renderti grazie sempre e in ogni luogo, Signore, Santo Padre, Dio Onnipotente ed eterno. E lodate, benedite e proclamate la vostra gloria nella (festa, commemorazione) di Santa Maria, sempre vergine. (Maternità, Visitazione, Natività, Festa, Commemorazione). Poiché ha concepito il tuo unico Figlio per opera dello Spirito Santo e senza perdere la gloria della sua verginità, ha fatto risplendere la luce eterna sul mondo, Gesù Cristo nostro Signore. Per mezzo di Lui, gli angeli e gli arcangeli e tutti i cori celesti celebrano la vostra gloria, uniti nella gioia comune. Associamoci alle loro voci, cantando umilmente la tua lode:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione II di Santa Maria Vergine</strong></p><p><strong>La Chiesa loda Dio con le parole di Maria</strong></p><p>È veramente giusto e necessario, è nostro dovere e salvezza proclamare che sei ammirevole nella perfezione di tutti i tuoi santi, e in modo singolare nella perfezione della Vergine Maria. Per questo, celebrandolo oggi, vogliamo esaltare la tua generosità ispirata dal suo stesso canto, perché in verità hai fatto prodigi in tutta la terra, e prolungato di generazione in generazione la tua misericordia, quando, compiaciuto dell'umiltà del tuo servo, ci hai donato per il suo mezzo per l'autore della vita, Gesù Cristo, tuo Figlio e nostro Signore. Per mezzo di Lui, angeli e arcangeli ti adorano in eterno, gioendo della tua presenza. Uniamo le loro voci cantando umilmente la tua lode:<br />Santo, Santo, Santo.</p><p><strong>Prefazione di Pasqua I</strong></p><p><strong>Il mistero pasquale</strong></p><p>In verità è giusto e necessario, è nostro dovere e salvezza glorificarti sempre, Signore, ma più che mai (stasera) (oggi) (questa volta), in cui Cristo, la nostra Pasqua, fu ucciso. Perché è l'Agnello di Dio che ha tolto il peccato del mondo: morendo ha distrutto la nostra morte e risorgendo ha ridato la vita. Per questo, con questo sfogo di gioia pasquale, il mondo intero trabocca di gioia e anche i cori celesti, gli angeli e gli arcangeli, cantano incessantemente l'inno della tua gloria:<br />Santo, Santo, Santo è il Signore, Dio dell'universo. .<br />Il cielo e la terra sono pieni della tua gloria.<br />Osanna in paradiso.<br />Beato colui che viene nel nome del Signore. Osanna in paradiso.</p><p><strong>Prefazione di Pasqua II</strong></p><p><strong>La nuova vita in Cristo</strong></p><p>In verità è giusto e necessario, è nostro dovere e salvezza glorificarti sempre. Signore: ma più che mai in questo tempo in cui Cristo, la nostra Pasqua, fu ucciso. Per mezzo di Lui, i figli della luce nascono alla vita eterna. E le porte del cielo si sono riaperte per coloro che credono in lui, poiché nella sua morte è morta la nostra morte e nella sua gloriosa risurrezione siamo tutti risorti. Per questo, con questo sfogo di gioia pasquale, il mondo intero trabocca di gioia e anche i cori celesti, gli angeli e gli arcangeli, cantano incessantemente l'inno della tua gloria:<br />Santo, Santo, Santo è il Signore, Dio dell'universo. .<br />Il cielo e la terra sono pieni della tua gloria. Osanna in paradiso.<br />Beato colui che viene nel nome del Signore. Osanna in paradiso.</p><p><strong>Prefazione pasquale III</strong></p><p><strong>Cristo vive per sempre e intercede per noi</strong></p><p>In verità è giusto e necessario, è nostro dovere e fonte di salvezza glorificarti sempre, Signore, ma più che mai in questo tempo in cui Cristo, la nostra Pasqua, fu ucciso. Perché continuamente si offre per noi e intercede per tutti davanti a te, colui che, ucciso sulla croce, ha vinto la morte e, una volta morto, vive per sempre. Per questo, con questo sfogo di gioia pasquale, il mondo intero trabocca di gioia e anche i cori celesti, gli angeli e gli arcangeli, cantano incessantemente l'inno della tua gloria:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione IV di Pasqua</strong></p><p><strong>Restauro universale del mistero pasquale</strong></p><p>È veramente giusto e necessario, è nostro dovere e fonte di salvezza ringraziarti e lodarti sempre e in ogni luogo, Signore, Santo Padre, Dio onnipotente ed eterno. Perché misericordiosamente avete stabilito questo tempo speciale di grazia in modo che i vostri figli possano di nuovo cercare la purezza di cuore e quindi, liberi da ogni affetto disordinato, in modo tale che si applichino alle realtà transitorie, che piuttosto mettano il loro cuore su quelle che durano per sempre. . Per questo, con gli angeli e gli arcangeli e con tutti i cori celesti cantiamo incessantemente l'inno della tua gloria:<br />Santo, Santo, Santo è il Signore, Dio dell'universo.<br />Il cielo e la terra sono pieni della tua gloria. Osanna in paradiso.<br />Beato colui che viene nel nome del Signore. Osanna in paradiso.</p><p><strong>Prefazione V di Pasqua</strong></p><p><strong>Cristo, sacerdote e vittima</strong></p><p>In verità è giusto e necessario, è nostro dovere e fonte di salvezza glorificarti sempre, Signore, ma più che mai in questo tempo, in cui Cristo nostra Pasqua fu ucciso. Perché lui, con l'oblazione del suo corpo sulla croce, ha portato a pienezza i sacrifici dell'antica alleanza, e offrendosi a voi per la nostra salvezza, ha voluto essere vittima, sacerdote e altare. Per questo, con questo sfogo di gioia pasquale, il mondo intero trabocca di gioia e anche i cori celesti, gli angeli e gli arcangeli, cantano incessantemente l'inno della tua gloria:<br />Santo, Santo, Santo è il Signore, Dio dell'universo. . Il cielo e la terra sono pieni della tua gloria.<br />Osanna in paradiso.<br />Beato colui che viene nel nome del Signore.<br />Osanna in paradiso.</p><p><strong>Domenica Prefazione III</strong></p><p><strong>Lodate Dio per la creazione e la redenzione dell'uomo</strong></p><p>È veramente giusto e necessario, è nostro dovere e salvezza renderti grazie sempre e in ogni luogo, Signore, Santo Padre, Dio Onnipotente ed eterno. Per mezzo del tuo diletto Figlio, sei il creatore dell'umanità e anche il grazioso autore della nuova creazione. Per questo, con ragione tutte le creature ti servono, con giustizia tutti i redenti ti lodano, e di comune accordo i tuoi santi ti benedicono. Con loro, anche noi, insieme agli angeli, cantiamo la tua gioiosa gloria dicendo:<br />Santo, Santo, Santo è il Signore, Dio dell'universo.<br />Il cielo e la terra sono pieni della tua gloria. Osanna in paradiso.<br />Beato colui che viene nel nome del Signore. Osanna in paradiso.</p><p><strong>Domenica Prefazione VI</strong></p><p><strong>La storia della salvezza</strong></p><p>È veramente giusto e necessario, è nostro dovere e salvezza ringraziarti sempre e in ogni luogo, Signore, Santo Padre, Dio Onnipotente ed eterno, per Cristo nostro Signore. Perché nascendo, ha restaurato la nostra natura decaduta; con la sua morte ha distrutto i nostri peccati; quando è risorto ci ha dato nuova vita; e salendo a te, Padre, ci ha aperto le porte del Regno dei cieli. Perciò, uniti ai cori angelici, ti acclamiamo pieni di gioia:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione dell'Avvento II</strong></p><p><strong>La doppia attesa di Cristo</strong></p><p>È veramente giusto e necessario, è nostro dovere e salvezza ringraziarti sempre e in ogni luogo, Signore, Santo Padre, Dio onnipotente ed eterno, per Cristo nostro Signore. A chi annunciavano tutti i profeti e la Vergine attendeva con ineffabile amore materno; Giovanni lo proclamò già vicino e poi lo fece notare tra gli uomini. È Lui che ci concede, ora ci prepariamo con gioia al mistero della sua nascita, affinché lo troveremo quando arriverà, guardando in preghiera e cantando la sua lode. Perciò, con gli angeli e gli arcangeli e con tutti i cori celesti, cantiamo incessantemente l'inno della tua gloria:<br />Santo, Santo, Santo è il Signore, Dio dell'universo.<br />Il cielo e la terra sono pieni della tua gloria. Osanna in paradiso.<br />Beato colui che viene nel nome del Signore. Osanna in paradiso.</p><p><strong>Prefazione di Natale I</strong></p><p><strong>Cristo è luce</strong></p><p>È veramente giusto e necessario, è nostro dovere e salvezza renderti grazie sempre e in ogni luogo, Signore, Santo Padre, Dio Onnipotente ed eterno. Perché grazie al mistero del Verbo fatto carne, la luce della tua gloria ha brillato davanti ai nostri occhi con un nuovo splendore, così che, conoscendo Dio visibilmente, ci conduce all'amore dell'invisibile. Perciò, con gli angeli e gli arcangeli e con tutti i cori celesti, cantiamo incessantemente l'inno della sua gloria:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione comune II</strong></p><p><strong>Salvezza tramite Cristo</strong></p><p>È veramente giusto e necessario, è nostro dovere e fonte di salvezza renderti grazie e lodarti sempre e ovunque; Signore, Padre santo, Dio onnipotente ed eterno. Per amore hai creato l'uomo e, sebbene giustamente condannato, lo hai redento per la tua misericordia, per Cristo nostro Signore. Per Lui, gli angeli e gli arcangeli e tutti i cori celesti celebrano la tua gloria, uniti nella gioia comune. Associamoci alle loro voci, cantando umilmente la tua lode:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione I per le domeniche del tempo ordinario</strong></p><p><strong>Il mistero pasquale e il popolo di Dio</strong></p><p>È veramente giusto e necessario, è nostro dovere e fonte di salvezza ringraziarti e lodarti sempre e in ogni luogo, Signore, Padre santo, Dio onnipotente ed eterno, per Cristo nostro Signore. Che, attraverso il suo Mistero Pasquale, ha svolto la meravigliosa opera di chiamarci dalla schiavitù al peccato e dalla morte all'onore di essere una razza eletta, un sacerdozio regale, una nazione consacrata, un popolo di tua proprietà, in modo che, da te trasferito dalle tenebre al tua mirabile luce, proclamiamo al mondo le tue meraviglie. Ecco perché con gli angeli e gli arcangeli e con tutti i cori celesti cantiamo incessantemente l'inno della tua gloria:<br />Santo, Santo, Santo è il Signore, Dio dell'universo.<br />Il cielo e la terra sono pieni della tua gloria.<br />Osanna in paradiso.<br />Beato colui che viene nel nome del Signore. Osanna in paradiso.</p><p><strong>Prefazione II per le domeniche del tempo ordinario</strong></p><p><strong>Il mistero della salvezza</strong></p><p><br />È veramente giusto e necessario, è nostro dovere e fonte di salvezza ringraziarti e lodarti sempre e in ogni luogo, Signore, Padre santo, Dio onnipotente ed eterno, per Cristo nostro Signore. Che, simpatizzante per la perdita degli uomini, voleva nascere dalla Vergine Maria; morendo sulla croce, ci ha liberati dalla morte eterna e, risorgendo, ci ha donato la vita eterna. Per questo motivo, con gli angeli e gli arcangeli e con tutti i cori celesti, cantiamo incessantemente l'inno della tua gloria:<br />Santo, Santo, Santo è il Signore, Dio dell'universo,<br />Cielo e terra sono pieni della tua gloria.<br />Osanna in paradiso.<br />Beato colui che viene nel nome del Signore. Osanna in paradiso.</p><p><strong>Prefazione I dei martiri</strong></p><p><strong>Testimonianza ed esempio dei martiri</strong></p><p>È veramente giusto e necessario, è nostro dovere e fonte di salvezza ringraziarti e lodarti, sempre e in ogni luogo, Signore, Santo Padre, Dio Onnipotente ed eterno. Perché il sangue del santo (santo) N., martire, versato come quello di Cristo per annunciarti la sua fedeltà, manifesta la tua mirabile potenza, che trasforma la fragilità in forza e rafforza l'uomo debole per essere tuo testimone, attraverso Cristo Nostro Signore. Per questo, come gli angeli cantano per te in cielo, così anche noi sulla terra ti acclamiamo, dicendo senza sosta:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione delle sante vergini e dei santi religiosi</strong></p><p><strong>La vita consacrata a Dio è un segno del Regno dei cieli</strong></p><p>Prefazione delle sante vergini e dei santi religiosi<br />La vita consacrata a Dio è un segno del Regno dei cieli. È<br />veramente giusto e necessario che le tue creature in cielo e in terra ti lodino, Signore. Perché celebrando i santi che si sono consacrati a Cristo per amore del Regno dei Cieli, riconosciamo la tua mirabile provvidenza, che non smette mai di chiamare l'essere umano alla santità della sua prima origine, per farlo partecipare, d'ora in poi, al nuova vita che godrai in cielo, per Cristo nostro Signore. Pertanto, con tutti gli angeli e santi, ti lodiamo, proclamando senza sosta:<br />Santo, Santo, Santo è il Signore, Dio dell'universo. Il cielo e la terra sono pieni della tua gloria.<br />Osanna in paradiso.<br />Beato colui che viene nel nome del Signore.<br />Osanna in paradiso.</p><p><strong>Prefazione dei santi pastori</strong></p><p><strong>La presenza dei santi pastori nella Chiesa</strong></p><p>È veramente giusto e necessario, è nostro dovere e fonte di salvezza ringraziarti e lodarti sempre e in ogni luogo, Signore, Padre santo, Dio onnipotente ed eterno, per Cristo nostro Signore. Perché concedi alla tua Chiesa la gioia di celebrare oggi la festa di San N., per rafforzarla con l'esempio della sua vita, istruirla con la predicazione della sua parola e proteggerla con la sua intercessione. Perciò, con gli angeli ei santi, cantiamo l'inno di lode a te, dicendoti incessantemente:<br />Santo, Santo, Santo è il Signore, Dio dell'universo. Il cielo e la terra sono pieni della tua gloria.<br />Osanna in paradiso.<br />Beato colui che viene nel nome del Signore.<br />Osanna in paradiso.</p><p><strong>Prefazione all'Epifania</strong></p><p><strong>Cristo, luce delle nazioni</strong></p><p>È veramente giusto e necessario, è nostro dovere e fonte di salvezza ringraziarti e lodarti sempre e in ogni luogo, Signore, Padre santo, Dio onnipotente ed eterno. Perché oggi avete rivelato in Cristo il mistero della nostra salvezza, per illuminare con la sua luce tutti i popoli; poiché manifestando tuo Figlio nella nostra carne mortale, ci hai restaurati con la gloria della sua immortalità. Perciò, con gli angeli e gli arcangeli e con tutti i cori celesti, cantiamo incessantemente l'inno della tua gloria:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione per l'unità dei cristiani</strong></p><p><strong>L'unità della Chiesa, Corpo di Cristo</strong></p><p>È veramente giusto e necessario, è nostro dovere e fonte di salvezza ringraziarti e lodarti sempre e in ogni luogo, Signore, Santo Padre, Dio onnipotente ed eterno, per Cristo nostro Signore. Per mezzo di lui ci hai condotto alla conoscenza della verità, a renderci membri del suo corpo attraverso il vincolo della stessa fede e dello stesso battesimo; Per mezzo di Lui hai inviato il tuo Spirito Santo su tutti i popoli del mondo, ammirabile costruttore della Chiesa per l'abbondanza dei suoi doni, e autore dell'unità, che abita nei tuoi figli adottivi, santifica tutta la Chiesa e la dirige. con saggezza. Per questo, uniti al coro degli angeli, ti lodiamo con gioia, dicendo:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione I della Riconciliazione</strong></p><p>È veramente giusto e necessario ringraziarti sempre, Signore, Santo Padre, Dio Onnipotente ed eterno: perché non smetti di incoraggiarci ad avere una vita più piena e, poiché sei ricco di misericordia, offri sempre il tuo perdono e inviti i peccatori a fidati solo della tua indulgenza. Non ci hai mai lasciato, abbiamo infranto la tua alleanza molte volte, e attraverso Gesù Cristo tuo Figlio, il nostro Redentore, ti sei unito così strettamente alla famiglia umana, con un nuovo vincolo d'amore, che niente può romperlo. E ora, mentre offri al tuo popolo un tempo di grazia e di riconciliazione, lo incoraggi ad aspettare in Cristo Gesù colui che si converte a te e gli permetti di mettersi al servizio di tutti gli uomini, confidando più pienamente nello Spirito Santo. Pertanto, pieno di ammirazione,Esaltiamo la forza del tuo amore e proclamando la gioia della nostra salvezza, con tutti i cori celesti, cantiamo incessantemente l'inno della tua gloria:<br />Santo, Santo, Santo è il Signore Dio dell'universo.<br />Il cielo e la terra sono pieni della tua gloria.<br />Osanna in paradiso.<br />Beato colui che viene nel nome del Signore.<br />Osanna in paradiso.</p><p><strong>Prefazione I dell'Eucaristia</strong></p><p><strong>Il sacrificio e il sacramento di Cristo</strong></p><p>È veramente giusto e necessario, è nostro dovere e fonte di salvezza ringraziarti e lodarti sempre e in ogni luogo, Signore, Padre santo, Dio onnipotente ed eterno, per Cristo nostro Signore. Il quale, vero ed eterno Sacerdote, istituendo il sacramento del sacrificio eterno, si è offerto a te come vittima salvifica e ci ha comandato di offrire in suo memoriale. Quando mangiamo la sua carne, uccisa per noi, siamo rafforzati; e quando beviamo il suo sangue, versato per noi, siamo mondati dai nostri peccati. Per questo motivo, con gli angeli e gli arcangeli e con tutti i cori celesti, cantiamo incessantemente l'inno della tua gloria ...</p><p><strong>Prefazione II dei Santi Martiri</strong></p><p><strong>Le meraviglie di Dio nella vittoria dei martiri</strong></p><p>È veramente giusto e necessario, è nostro dovere e fonte di salvezza renderti grazie e lodarti sempre in ogni luogo, Signore, Santo Padre, Dio Onnipotente ed eterno. Perché quando lodiamo i santi martiri, sei glorificato, poiché tutto ciò che riguarda la loro passione è un'opera ammirevole della tua potenza. In verità, tu misericordiosamente offri loro l'ardore della fede, concedi loro la fermezza della perseveranza e concedi loro la vittoria in battaglia, per Cristo nostro Signore. Ecco perché le tue creature in cielo e in terra ti adorano cantando un nuovo canto, e noi, con tutti i cori degli angeli, proclamiamo la tua gloria, dicendo senza sosta:<br />Santo, Santo, Santo è il Signore, Dio dell'universo.<br />Il cielo e la terra sono pieni della tua gloria.<br />Osanna in paradiso.<br />Beato colui che viene nel nome del Signore.<br />Osanna in paradiso.</p><p><strong>Prefazione I della Passione del Signore</strong></p><p><strong>La forza della Croce</strong></p><p>È veramente giusto e necessario, è nostro dovere e fonte di salvezza ringraziarti e lodarti sempre e in ogni luogo, Signore, Padre santo, Dio onnipotente ed eterno. Perché attraverso la passione salvifica di tuo Figlio hai dato agli uomini una nuova comprensione della tua maestà e un nuovo modo di lodarla, mostrando, attraverso l'ineffabile efficacia della croce, la potenza dei crocifissi e il giudizio del mondo che hai fatto . Perciò adesso siamo pieni di gioia, ti acclamiamo con gli angeli ei santi dicendo:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione III dell'Eucaristia</strong></p><p>In verità, è giusto ringraziarti, è bene benedire il tuo nome, Santo Padre, Dio di misericordia e di pace. Perché hai voluto che tuo figlio, obbediente fino alla morte di croce, ci precedesse sulla via del ritorno da te, fine di ogni umana speranza. Nell'Eucaristia, testamento del suo amore, diventa cibo e bevanda spirituale, per nutrirci nel nostro cammino verso la Pasqua eterna. Con questa veste della futura risurrezione, nella speranza partecipiamo già alla mensa gloriosa del tuo Regno e, uniti agli angeli e ai santi, proclamiamo l'inno della tua gloria:<br />Santo, Santo, Santo è il Signore, Dio dell'universo. Il cielo e la terra sono pieni della tua gloria.<br />Osanna in paradiso.<br />Beato colui che viene nel nome del Signore.<br />Osanna in paradiso.</p><div><strong> </strong></div><p><strong>Prefazione comune VIII</strong></p><p><strong>Gesù buon samaritano</strong></p><p>È veramente giusto ringraziare te e il nostro dovere di lodarti, Padre santo, Dio onnipotente ed eterno, in tutti i momenti e le circostanze della vita, nella salute e nella malattia, nella sofferenza e nella gioia, per il tuo servo Gesù. , il nostro Redentore. Perché Lui, nella sua vita terrena, ha speso a fare il bene ea guarire gli oppressi dal male. Anche oggi, da buon Samaritano, si rivolge a ogni uomo che soffre nel corpo o nello spirito e guarisce le sue ferite con l'olio del conforto e il vino della speranza. Per questo dono della tua grazia, anche quando siamo immersi nella notte del dolore, intravediamo la luce pasquale in tuo Figlio, morto e risorto. Perciò, uniti agli angeli e ai santi, cantiamo con una sola voce, l'inno della tua gloria:<br />Santo, Santo, Santo è il Signore, Dio dell'universo.<br />Il cielo e la terra sono pieni della tua gloria.<br />Osanna in paradiso.<br />Beato colui che viene nel nome del Signore.<br />Osanna in paradiso.</p><p><strong>Prefazione II della Passione del Signore</strong></p><p><strong>La vittoria della Passione</strong></p><p>È veramente giusto e necessario, è nostro dovere e salvezza renderti grazie sempre e in ogni luogo Signore, Padre santo, Dio onnipotente ed eterno per Cristo, nostro Signore. Perché si avvicinano i giorni santi della sua passione salvifica e della sua gloriosa risurrezione, in cui celebriamo il suo trionfo sull'orgoglio del vecchio nemico e si rinnova il mistero della nostra redenzione. Per mezzo di lui la tua maestà glorifica la moltitudine di angeli che godono eternamente della tua presenza. Associamoci alle loro voci, cantando umilmente le loro lodi:<br />Santo, Santo, Santo…<br />.</p><p><strong>Prefazione comune IX</strong></p><p><strong>La gloria di Dio è che l'uomo ha la vita</strong></p><p>È veramente giusto e necessario, è nostro dovere e salvezza renderti grazie sempre e in ogni luogo, Signore, Santo Padre, Dio Onnipotente ed eterno. Sei il vero e vivente Dio; l'universo è pieno della tua presenza, ma soprattutto hai lasciato il segno della tua gloria nell'uomo, creato a tua immagine. Lo chiami a collaborare con il lavoro quotidiano al progetto della creazione e gli dai il tuo Spirito Santo perché sia l'architetto della giustizia e della pace, in Cristo, l'uomo nuovo. Per questo, uniti agli angeli e ai santi, cantiamo con gioia l'inno della tua lode:<br />Santo, Santo, Santo.</p><p><strong>Prefazione V di Santa Maria Vergine</strong></p><p><strong>Maria, immagine della nuova umanità</strong></p><p>È veramente giusto ringraziarla, Santo Padre, fonte di vita e di gioia. Perché in questa fase finale della storia avete voluto svelarci il mistero nascosto per secoli, affinché il mondo intero torni a vivere e riacquisti la speranza. In Cristo, il nuovo Adamo, e in Maria, la nuova Eva, si rivela il mistero della vostra Chiesa, primo frutto dell'umanità redenta. Attraverso questo dono ineffabile, l'intera creazione, con la potenza dello Spirito Santo, ricomincia il suo cammino verso l'eterna Pasqua. Ecco perché noi, uniti agli angeli e ai santi, cantiamo con una sola voce l'inno della tua gloria:<br />Santo, Santo, Santo ...</p><p><strong>Prefazione III per le domeniche del tempo ordinario</strong></p><p><strong>La nostra umanità salvata dall'umanità di Cristo</strong></p><p>È veramente giusto e necessario, è nostro dovere e salvezza ringraziarti sempre e in ogni luogo, Signore, Santo Padre, Dio potente ed eterno. Perché riconosciamo come opera del tuo ammirevole potere non solo aver aiutato la nostra debole natura con la forza della tua divinità, ma anche aver previsto il rimedio della nostra stessa natura mortale, e quindi con quella che fu la causa della nostra rovina, con quella Tu stesso ci hai dato la salvezza, per Cristo nostro Signore. Per Lui, gli angeli cantano di gioia eterna e noi uniamo le loro voci, cantando umilmente la tua lode<br />Santo, Santo, Santo è il Signore, Dio dell'universo.<br />Il cielo e la terra sono pieni della tua gloria.<br />Osanna in paradiso.<br />Beato colui che viene nel nome del Signore<br />Osanna in paradiso.</p><p><strong>Prefazione comune VII</strong></p><p><strong>Cristo, ospite e pellegrino in mezzo a noi</strong></p><p>È veramente giusto ringraziarti, Signore, Santo Padre, Dio dell'alleanza e della pace. Perché ti sei chiamato Abrahamo e gli hai comandato di lasciare il suo paese, per farlo padre di tutte le nazioni. Hai suscitato Mosè per liberare il tuo popolo e condurlo nella terra promessa. Tu, nella fase finale della storia, hai inviato tuo Figlio, ospite e pellegrino in mezzo a noi, per redimerci dal peccato e dalla morte; e hai effuso lo Spirito Santo, per fare di tutte le nazioni un unico nuovo popolo, il cui obiettivo è il tuo Regno, come stato, la libertà dei tuoi figli, come legge, precetto d'amore. Per questi doni della tua benevolenza, uniti agli angeli e ai santi, cantiamo con gioia l'inno della tua gloria:<br />Santo, Santo, Santo ...</p>"
	}]
}
