{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar Eizicéil</h3><em>47,1-9.12.</em><p>Rug sé ar ais mé go doras an Teampaill; agus féach, bhí uisce ag sceitheadh soir amach faoi bhun thairseach an Teampaill – bhí an Teampall féin ag féachaint soir. Sceith an t-uisce amach faoi bhun an taoibh theas de thairseach an Teampaill, ó dheas ón altóir.<br>Rug sé ansin mé amach an geata thuaidh agus thug orm dul timpeall amuigh fad leis an ngeata seachtrach thoir, áit a raibh an t-uisce ag sceitheadh soir.<br>Chuaigh an fear soir agus a shlat tomhais ina láimh agus thomhais sé míle banlámh. Thug sé orm ansin siúl tríd an uisce; chuaigh an t-uisce go murnán orm.<br>Thomhais sé míle eile agus thug orm siúl tríd an uisce athuair; chuaigh an t-uisce go glúine orm. Thomhais sé míle eile agus thug orm siúl tríd an uisce arís; chuaigh an t-uisce go leasrach orm.<br>Thomhais sé míle eile; b’abhainn é narbh fhéidir dul tríthi. Bhí an t-uisce éirithe agus domhain go leor chun snámh ann, abhainn nárbh fhéidir dul tríthi.<br>Dúirt sé liom: “A mhic an duine, an bhfeiceann tú?” Thug sé orm dul ar ais ar bhruach na habhann.<br>Ar dhul ar ais dom chonaic mé a lán crann, ar gach bruach den abhainn.<br>Dúirt sé: “Sileann an t-uisce seo soir agus téann síos isteach san Arabá; agus ar dhul isteach dó in uisce marbh na farraige déanann sé an fharraige úr.<br>Aon áit a sileann an abhainn mairfidh gach dúil bheo a chorraíonn inti agus beidh flúirse éisc ann; de bhrí go mbíonn sláinte aon áit a dtéann an t-uisce agus go mbíonn an t-anam i ngach dúil aon áit a sileann an abhainn.<br>Ar bhruach na habhann, ar an dá bhruach, fásfaidh gach cineál crann toraidh, le duilleoga nach bhfeonn agus le toradh nach dteipeann. Béarfaidh siad toradh úr gach mí de bhrí go sileann an t-uisce seo dóibh ón sanctóir. Beidh a dtoradh mar bhia agus a nduilleoga mar leigheas.”</p><h3>Leabhar na Salm</h3><em>46(45),2-3.5-6.8-9.</em><p>Is dídean dúinn Dia, agus is é ár neart é: <br>is é ár gcúnamh go dearfa é le linn ár n-anacra.<br>Dá bhrí sin ní eagal linn má luascann an talamh <br>agus go gcaitear na sléibhte i gceartlár na mara.<br>Cuireann caisí na habhann lúcháir ar chathair Dé, <br>ionad naofa agus áras cónaithe an Neach is Airde.<br>Tá Dia ina lár, ní féidir í a bhogadh; <br>tiocfaidh Dia i gcabhair uirthi le fáinne an lae.<br>Tá Tiarna na Slua inár bhfochair,<br> is daingean dúinn Dia Iacóib.<br>Téanam agus feiceam oibreacha an Tiarna, <br>na héachtaí móra a rinne sé ar talamh.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>5,1-16.</em><p>Ina dhiaidh sin tharla féile de chuid na nGiúdach agus chuaigh Íosa suas go Iarúsailéim.<br>Tá in Iarúsailéim, ag Geata na gCaorach, linn ar a dtugtar Béatsata san Eabhrais, agus ag a bhfuil cúig cholúnáid.<br>Iontusan sin bhí slua mór de dhaoine tinne – daill agus bacaigh agus pairilísigh ina luí (ag feitheamh le corraí an uisce.<br>Mar thagadh aingeal an Tiarna anuas ar uaire sa linn agus chorraíodh sé an t-uisce. An chéad duine isteach sa linn tar éis chorraí an uisce, leigheastaí é ó cibé galar a bhíodh air).<br>Bhí aon duine amháin ann agus a ghalar air le hocht mbliana déag ar fhichid.<br>Nuair a chonaic Íosa an duine seo ina luí ansiúd agus a fhios aige go raibh mórán ama caite aige ann, dúirt sé leis: “Ar mhaith leat go ndéanfaí slán thú?”<br>“A dhuine uasail,” arsa an t-easlán leis á fhreagairt, “níl aon duine agam chun mé a chur isteach sa linn nuair a chorraítear an t-uisce; fad a bhím ag teacht, téann duine eile síos romham.”<br>Dúirt Íosa leis: “Éirigh, tóg do shráideog agus siúil.”<br>Leigheasadh an duine láithreach, thóg sé a shráideog agus shiúil leis.<br>Bhí an tsabóid ann an lá sin más ea. Chrom na Giúdaigh dá bhrí sin ar a rá leis an té a leigheasadh: “Tá sé ina shabóid, agus ní ceadmhach duit do shráideog a iompar.”<br>D’fhreagair sé iad: “An té a rinne slán mé, dúirt sé liom: ‘Tóg do shráideog agus siúil.’”<br>D’fhiafraigh siad de ansin: “Cé hé an duine a dúirt leat: ‘Tóg do shráideog agus siúil’?”<br>Ach ní raibh a fhios ag an té a leigheasadh cérbh é, mar bhí Íosa imithe i leataobh ón slua a bhí cruinnithe san áit.<br>Fuair Íosa ina dhiaidh sin é sa Teampall agus dúirt leis: “Féach, tá tú leigheasta. Ná déan peaca feasta le heagla go mbainfeadh rud éigin níos measa duit.”<br>D’imigh an duine agus d’inis sé do na Giúdaigh gurbh é Íosa a leigheas é.<br>Is dá bharrsan a bhí na Giúdaigh ag géarleanúint ar Íosa mar go ndearna sé na nithe seo ar an tsabóid.</p><hr /><h3>Saint Ceallach (Celsus)()</h3>"
        },
        {
            "id": "2",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar Íseáia</h3><em>49,8-15.</em><p>Is amhlaidh seo a deir an Tiarna: i dtráth mo pháirte tabharfaidh mé toradh ort, lá na fuascailte tiocfaidh mé i gcabhair ort. (Tá tú coinnithe caomhnaithe agam mar chonradh leis an bpobal.) Cuirfidh mé an tír ina ceart arís; roinnfidh mé oraibh as an nua na gabháltais scriosta;<br>déarfaidh mé leis na cimí: “Amach libh!” agus leo siúd atá sa dorchadas: “Amach go bhfeicimid sibh!” Ar na bealaí go léir beidh siad ag iníor, ar gach dumhach ghainimh gheabhaidh siad féarach.<br>Ocras ná tart ní bheidh orthu feasta, ní loiscfear iad le gaoth ná le grian. Óir an té a ghlac trua dóibh, beidh sé á gcinnireacht agus á mbuachailleacht cois toibreacha fíoruisce.<br>Déanfaidh mé slí de na sléibhte uile agus leagfar síos dúshraith do na bealaí móra.<br>Tá dream acu ag triall ó chríoch i gcéin, dream aduaidh agus dream aniar, dream eile fós ó Shíním aneas.<br>Canaigí le lúcháir, a spéartha, agus déan gairdeas, a thalaimh! a shléibhte, gairigí amach bhur racht áthais! Óir tá an Tiarna ag tabhairt sóláis dá mhuintir agus ag glacadh trua dá chlann dearóil.<br>Mar bhí Síón á rá: “Tá mé tréigthe ag an Tiarna, tá mé ligthe i ndearmad ag mo Dhia.”<br>An ndéanann bean dearmad ar leanbh a cíche, an mbíonn deireadh lena grá do mhac a broinne? Agus dearmad dá ndéanfadh féin, ní dhéanfaidh mise dearmad ortsa go deo!</p><h3>Leabhar na Salm</h3><em>145(144),8-9.13cd-14.17-18.</em><p>Is cineálta an Tiarna agus is trócaireach, <br>mall chun feirge, agus lán de thrua.<br>Is grámhar an Tiarna le gach aon neach; <br>tá trua aige do gach dúil dá ndearna sé.<br>Is dílis an Tiarna ina bhriathra uile;<br>agus is naofa é ina oibreacha go léir.<br>Tacaíonn an Tiarna lena mbíonn ag titim; <br>agus tógann sé an dream a bhíonn ar lár.<br>Is fíréanta é an Tiarna ina shlite uile; <br>agus is naofa é ina oibreacha go léir.<br>Is gairid é an Tiarna dá ngaireann air, <br>dá ngaireann air go fírinneach ó chroí.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>5,17-30.</em><p>Is é freagra a thug Íosa orthu: “Tá m’Athair ag obair anois, agus riamh, agus táimse ag obair chomh maith.”<br>Ba mhóide sin mar ba mhian leis na Giúdaigh é chur chun báis, mar níorbh é amháin go mbíodh sé ag briseadh na sabóide ach ag tabhairt a athair féin ar Dhia, á chur féin ar aon chéim le Dia.<br>Thug Íosa freagra: “Amen, Amen, a deirim libh, ní féidir don Mhac aon ní a dhéanamh uaidh féin mura bhfeiceann sé ní éigin á dhéanamh ag a Athair. Cibé nithe a dhéanann an tAthair, déanann an Mac iad ar an gcuma chéanna.<br>Óir tá cion ag an Athair ar an Mac agus taispeánann sé dó a ndéanann sé féin, agus taispeánfaidh sé dó oibreacha is mó ná iad seo i dtreo go mbeidh ionadh oraibhse.<br>Óir faoi mar a thógann an tAthair na mairbh agus iad a dhéanamh beo, mar an gcéanna déanann an Mac beo an mhuintir is toil leis;<br>mar ní thugann an tAthair breith ar aon duine ach thug sé an uile bhreith dá Mhac,<br>i dtreo go dtabharfadh cách onóir don Mhac, mar a thugann siad don Athair. An té nach dtugann onóir don Mhac ní thugann sé onóir don Athair a chuir uaidh é.<br>Amen, Amen, a deirim libh, an té a éisteann le mo bhriathar, agus a chreideann an té a chuir uaidh mé, tá an bheatha shíoraí aige; ní thagann sé chun breithiúnais, ach tá sé dulta ó bhás go beatha.<br>Amen, Amen, a deirim libh, tá an uair ag teacht – tá sí ann cheana – nuair a chluinfidh na mairbh glór Mhac Dé agus iad seo a chluinfidh, mairfidh siad.<br>Óir faoi mar atá beatha ag an Athair ann féin, thug sé don Mhac mar an gcéanna beatha a bheith ann féin aige,<br>agus thug sé údarás dó breithiúnas a dhéanamh de bhrí gurb é Mac an Duine é.<br>Ná déanaigí ionadh den mhéid sin, óir tá an uair ag teacht, a gcluinfidh a bhfuil sna tuamaí glór Mhac Dé,<br>agus tiocfaidh siad amach – iad seo a rinne an mhaith chun aiséirí na beatha, agus iad seo a rinne an t-olc chun aiséirí an bhreithiúnais.<br>Ní féidir domsa aon ní a dhéanamh uaim féin. De réir mar a chluinim is ea a thugaim breithiúnas agus is cóir í mo bhreith, óir ní hí mo thoil féin a shantaím ach toil an té a chuir uaidh mé.</p><hr /><h3>Naomh Proinnsias Phaola()</h3>"
        },
        {
            "id": "3",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar Eaxodus</h3><em>32,7-14.</em><p>Ansin dúirt an Tiarna le Maois: “Síos leat! óir an pobal sin agat a thug tú amach as tír na hÉigipte, thruaillíodar iad féin.<br>Is luath atá siad imithe i leataobh ón mbealach a d’ordaigh mé dóibh; rinneadar lao de mhiotal leáite dóibh féin agus d’adhradar é agus rinneadar íobairt dó, agus liúdar: ‘Seo é do dhia, a Iosrael, a thug thú amach as tír na hÉigipte.’”<br>“Is léir dom,” arsa an Tiarna le Maois, “a cheanndáine mar phobal an pobal seo!<br>Lig dom anois más ea agus lasfaidh m’fhearg go dian ina gcoinne á ndísciú; tusa ámh, déanfaidh mé náisiún mór díot.”<br>Ach chrom Maois ar ghuí chun an Tiarna a Dhia: “A Thiarna,” ar sé, “cén fáth go lasfadh do fhearg go dian i gcoinne do phobail féin, an pobal a thug tú amach as tír na hÉigipte le mórchumhacht agus le láimh thréan?<br>Cén fáth é a thabhairt le rá do na hÉigiptigh: ‘I bhfeall a rug sé amach iad, d’fhonn iad a mharú sna sléibhte agus iad a scrios de chlar na cruinne’? Scaoil uait d’fhearg chuthaigh, agus scoir den drochíde seo a thabhairt ar do phobal.<br>Cuimhnigh ar Abrahám, ar Íosác agus ar Iosrael, do shearbhóntaí, dár mhionnaigh tú dar thú féin agus dár gheall tú: ‘Déanfaidh mé bhur síol chomh líonmhar le réaltaí neimhe, agus an tír seo go léir a gheall mé, tabharfaidh mé do bhur sliocht é agus beidh sé ina oidhreacht acu go síoraí.’”<br>Bhog an Tiarna dá bhrí sin, agus níor thug sé ar a phobal an drochíde a bhagair sé.</p><h3>Leabhar na Salm</h3><em>106(105),19-20.21-22.23.</em><p>Dhealbhaigh siad lao ag Horaeb; rinne siad íol d’ór leáite a adhradh.<br>Rinne siad Dia na glóire a mhalartú ar íomhá tairbh a mhaireann ar fhéar.<br>Rinne siad dearmad ar Dhia a shlánaigh iad, agus a rinne éachtaí móra dóibh san Éigipt,<br>a rinne na hiontais dóibh i dtír Hám, agus nithe uamhnacha le hais na Mara Rua.<br>Agus dúirt sé go scriosfadh sé iad dá bhrí sin, murach Maois, an té a roghnaigh sé a dhul roimhe sa bhearna d’fhonn a fhearg a mhaolú sula ndéanfadh sé a milleadh.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>5,31-47.</em><p>Dá dtabharfainn fianaise orm féin ní bheadh m’fhianaise iontaofa.<br>Tá neach eile ann a thugann fianaise orm, agus tá a fhios agam gur iontaofa an fhianaise a thugann sé orm.<br>Chuir sibh teachtairí ag triall ar Eoin agus thug sé fianaise ar an bhfírinne.<br>Ní hé go nglacaimse fianaise ó dhaoine, ach tá na nithe seo á rá agam chun go slanófaí sibh.<br>Lóchrann ar lasadh agus ag taitneamh a ba ea é siúd, agus níor mhiste libhse ar feadh tamaill áthas a fháil ina sholas.<br>Ach tá fianaise agamsa is mó ná fianaise Eoin. Óir na hoibreacha a thug m’Athair dom le cur i gcrích, na hoibreacha sin féin a dhéanaim, tugann siad fianaise gur chuir an tAthair uaidh mé.<br>An tAthair féin a chuir uaidh mé, thug sé fianaise orm. Níor chuala sibh riamh a ghuth ná ní fhaca sibh a dheilbh,<br>agus níl a bhriathar agaibh ag lonnú ionaibh, mar ní chreideann sibh sa té a chuir seisean uaidh.<br>Déanann sibh na scrioptúir a spiúnadh mar gur dóigh libh go bhfuil an bheatha shíoraí agaibh iontu: agus is iadsan atá ag tabhairt fianaise i mo thaobhsa,<br>ach ní áil libh teacht chugam i dtreo go mbeadh beatha agaibh.<br>Ní ghabhaim glóir ó dhaoine.<br>Ach tá aithne agam oraibh, nach bhfuil grá Dé agaibh ionaibh.<br>Tháinig mise in ainm m’Athar, agus ní ghlacann sibh mé; má thagann duine eile ina ainm féin, glacfaidh sibh eisean.<br>Conas a b’fhéidir daoibh creidiúint, agus glóir á glacadh agaibh óna chéile gan aon lorg agaibh ar an nglóir a thagann ó Dhia amháin.<br>Ná measaigí go bhfuilim chun sibh a chúisiú i láthair an Athar; tá duine do bhur gcuisiú – Maois, an té a bhfuil muinín agaibh as.<br>Dá gcreidfeadh sibh Maois, chreidfeadh sibh mise, óir is i mo thaobhsa a scríobh seisean.<br>Mura gcreideann sibh a scríbhinní-sean, conas a chreidfidh sibh mo bhriathar-sa?</p><hr /><h3>Naomh Risteard()</h3>"
        },
        {
            "id": "4",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar na hEagna</h3><em>2,1a.12-22.</em><p>De dheasca a gclaonmhachnaimh dúirt siad le chéile: “Is gairid dobrónach é ár saol; agus nuair a bhíonn an bás ag teannadh leis an duine ní bhíonn aon leigheas aige air; ná ní fios ar fhill aon duine ó ifreann riamh.<br>Déanaimis luíochán roimh an bhfíréan mar cuireann sé as dúinn, agus ní áil leis ár ngníomhartha; casann sé linn ár gcionta in aghaidh an dlí agus cuireann sé cúl le cine inár leith.<br>Maíonn sé go bhfuil aithne aige ar Dhia agus tugann sé mac Dé air féin.<br>Is ann a fhaigheann ár smaointe a ndaoradh; is mór an crá croí dúinn bheith ag féachaint air.<br>Óir is neamhchosúil a shaol le saol daoine eile; a mhalairt ar fad de nósanna beatha atá aige.<br>Daoine bréagchráifeacha atá ionainne, dar leis; coinníonn sé amach uainn mar a sheachnódh sé an brocamas. Dearbhaíonn sé gurb é an sonas is críoch don fhíréan, agus go bhfuil Dia aige féin mar athair.<br>Feicimis mar sin an fíor a ndeir sé: faighimis amach cén chríoch a bheidh air féin.<br>Más é fíormhac Dé é, déanfaidh Dia é a chosaint agus a shaoradh ó lámha a naimhde.<br>Cuirimis promhadh air le cruatan agus le céasadh go bhfeicfimid an cheansacht atá ann agus go mbainfimid triail as a fhoighne.<br>Daoraimis chun báis náirigh é mar beidh cabhair le fáil aige – is é féin a dúirt linn é.”<br>Mar sin a bhí siad ag cur is ag cúiteamh ach bhí dul amú orthu; chuir a n-urchóid féin púicín ar a n-intinn.<br>Níorbh eol dóibh na rúin atá ar eolas ag Dia, ní raibh dóchas acu go bhfaigheadh an ceart a dhíol, agus go dtabharfaí luach saothair do lucht na dea-bheatha.</p><h3>Leabhar na Salm</h3><em>34(33),17-18.19-20.21.23.</em><p>Iompaíonn an Tiarna ó lucht déanta an oilc <br>d’fhonn a gcuimhne a scriosadh den talamh.<br>Éisteann an Tiarna nuair a ghlaonn na fíréin air: <br>fuasclaíonn sé óna gcúngaigh go léir iad.<br>Bíonn an Tiarna i ngar don lucht coscartha <br>agus tarrthaíonn sé an dream atá do mheanmnach.<br>Is iomaí sin buairt ar an bhfíréan, <br>ach fuasclaíonn an Tiarna orthu uile é;<br>cosnaíonn sé a chnámha go léir; ní bhrisfear oiread is aon cheann amháin acu.<br>Fuasclaíonn an Tiarna anamacha a shearbhóntaí: ní dhaorfar a dtéann faoina choimirce.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>7,1-2.10.25-30.</em><p>Ina dhiaidh sin bhí Íosa ag gabháil thart sa Ghailíl, mar níorbh áil leis gabháil thart in Iúdáia mar go raibh na Giúdaigh ag iarraidh é a chur chun báis.<br>Bhí féile na nGiúdach, féile na dTaibearnacal, in achmaireacht.<br>Ach nuair a bhí a bhráithreacha imithe suas chun na féile, chuaigh sé féin suas chomh maith, níorbh os ard é, ach mar a bheadh faoi choim.<br>Dúirt cuid de mhuintir Iarúsailéim: “Nach hé seo an fear atá siad a iarraidh a chur chun báis?<br>Agus féach é ag caint os comhair an tsaoil agus gan aon ní á rá acu leis. An amhlaidh le fírinne go bhfuil a fhios ag na huachtaráin gurb é an Críost é?<br>Is eol dúinn áfach cad as dó seo; ach an Críost, nuair a thiocfaidh sé, ní eol d’aon duine cad as dó.”<br>Ghlaoigh Íosa ansin in ard a ghutha sa Teampall: “Tá aithne agaibh orm, más ea,” ar sé, “agus is eol daoibh cad as dom; agus ní uaim féin a tháinig mé; ach is fíor é an té a chuir uaidh mé, agus níl aithne agaibhse air.<br>Ach tá aithne agamsa air mar is uaidh a tháinig mé agus is eisean a chuir uaidh mé.”<br>Bhí siad ag iarraidh é a ghabháil, ach níor leag aon duine lámh air, mar ní raibh a uair tagtha fós.</p><hr /><h3>Naomh Isideor()</h3>"
        },
        {
            "id": "5",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar Irimia</h3><em>11,18-20.</em><p>D’fhoilsigh an Tiarna domsa é; cuireadh fainic orm. A Thiarna is í sin an uair ar chuir tú a gcomhcheilg ar mo shúile dom.<br>Ach bhí mise mar a bheadh uan mín ann a sheoltar chun a mharaithe, agus mé ar neamheolas na ceilge a bhí á cumadh acu i m’aghaidh, á rá: “Scriosaimis an crann lena thorthaí, gearraimis amach é as tír na mbeo, ionas nach mbeidh cuimhne ar a ainm go deo.”<br>Ach, a Thiarna na Slua, is tú an breitheamh cóir, is tú a scrúdaíonn na háranna agus an croí; feicimse do dhíoltas orthu, mar is i do lámha a chuir mé mo chúis.</p><h3>Leabhar na Salm</h3><em>7,2-3.9bc-10.11-12.</em><p>A Thiarna, a Dhia liom, is tú mo dhídean; saor mé ar mo ghéarleantóirí agus fuascail mé,<br>sula mbeiridís ar m’anam mar leon, do mo sciobadh leo gan fear mo tharrthála ann.<br>Is é an Tiarna breitheamh na gciníocha. Tabhair breith orm, a Thiarna, de réir m’fhíréantachta agus de réir an ionracais atá ionam.<br>Is é an Tiarna breitheamh na gciníocha. Tabhair breith orm, a Thiarna, de réir m’fhíréantachta agus de réir an ionracais atá ionam.<br>Cuir deireadh le hurchóid na n-éagráifeach agus daingnigh na fíréin; os tú a thriaileann croí agus áranna, a Dhia na fíréantachta.<br>Is é Dia mo sciath is mo dhídean a shaorann lucht an chroí dhírigh.<br>Breitheamh ceart cóir é Dia, Dia a smachtaíonn in aghaidh an lae.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>7,40-53.</em><p>Cuid den slua, áfach, nuair a chuala siad na focail sin, deiridís: “Is é seo an fáidh gan amhras.”<br>Deireadh tuilleadh acu: “Is é an Críost é seo,” ach deireadh cuid eile acu: “An as an nGailíl atá an Críost ag teacht?<br>Nach ndeir an scrioptúr gur de shíol Dháiví, agus ó bhaile na Beithile, mar a raibh Dáiví, atá an Críost ag teacht?”<br>D’éirigh aighneas ina thaobh dá réir sin i measc an tslua.<br>Ba mhian le cuid acu é a ghabháil, ach níor chuir aon duine lámh ann.<br>Tháinig na póilíní dá bhrí sin go dtí na hardsagairt agus na Fairisínigh agus dúirt siadsan leo: “Cad chuige nár thug sibh libh é?”<br>D’fhreagair na póilíní: “Níor labhair aon duine riamh mar a labhraíonn an duine seo.”<br>D’fhreagair na Fairisínigh iad dá bhrí sin: “An féidir gur mealladh sibhse comh maith?<br>Ar chreid aon duine de na huachtaráin nó de na Fairisínigh ann?<br>Ach an slua seo nach eol dóibh an dlí, tá mallacht orthu.”<br>Níocodaemas – an té a tháinig chuige roimhe sin agus gur dhuine acu é – dúirt sé leo:<br>“An dtugann ár ndlí breith ar aon duine gan éisteacht a thabhairt dó ar dtús agus a fháil amach cad tá sé a dhéanamh?”<br>D’fhreagair siad agus dúirt leis: “An amhlaidh is Gailíleach tusa chomh maith? Cuardaigh an scrioptúr agus féach nach n-éiríonn fáidh ón nGailíl.”<br>Ansin chuaigh gach duine abhaile.</p><hr /><h3>Naomh Uinseann Ferrer()</h3>"
        },
        {
            "id": "6",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Cúigiú Domhnach den Charghas</h3><h3>Leabhar Íseáia</h3><em>43,16-21.</em><p>Is mar seo a deir an Tiarna, a rinne bealach mór tríd an bhfarraige, cosán thar an mbóchna thréamanta;<br>a sheol carbaid agus capaill chun catha agus slua ollmhór lena gcois; luigh siad fúthu gan éirí i ndán dóibh, múchadh iad mar bheadh barrach dóite:<br>“Ná meabhraígí níos mó na rudaí a tharla, ná cuimhnigí ar an tseanaimsir.<br>Féach an nuacht atá á cur i gcrích agam, tá sí ag gobadh amach, nach léir daoibh é? Sea, tá mé chun bealach a réiteach san fhásach agus cosáin san uaigneas.<br>Na hainmhithe allta, tabharfaidh siad glóir dom, na mic tíre agus na hulchabháin, óir beidh mé ag soláthar uisce san fhásach, aibhneacha sa dúiche fhiáin, chun tart mo phobail thofa a chosc.<br>An pobal seo a dhealbhaigh mé dom féin, déanfaidh siad mo mholadh a aithris!</p><h3>Leabhar na Salm</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Nuair a sheol an Tiarna príosúnaigh Shíón ar ais, <br>ba chosúil le lucht aislinge sinn.<br>Líon ár mbéal le gáire,<br>agus ár dteanga le gairdeas.<br>Bhíothas á rá ansin i measc na gciníocha:<br>“Rinne an Tiarna go héachtach dóibh.”<br>Rinne an Tiarna na héachtaí dúinn; <br>bhí áthas orainn go deimhin.<br>Cuir sonas orainn arís, a Thiarna, <br>mar shruthanna sa Neigib.<br>An dream a chuireann síol le deora, <br>bainfidh siad an fómhar faoi ghairdeas.<br>Ag sileadh deor dóibh gabhann siad amach, <br>ag iompar síl chun a scaipthe. <br>Ag teacht ar ais dóibh tagann siad faoi áthas, <br>agus a bpunanna á n-iompar acu.</p><h3>Litir Naomh Pól chuig na Filipigh</h3><em>3,8-14.</em><p>Agus ní hé sin amháin é ach áirím gur caillteanas gach uile ní le hais an bhua thar barr atá faighte agam: aithne a chur ar Íosa Críost, mo Thiarna. Ar mhaithe leis sin ligeas an t-iomlán ar ceal, agus tuigtear dom nach raibh ann ach truflais, le go ndéanfainn Críost a ghnóthú<br>agus mé a bheith aontaithe leis. Ní hí m’fhíréantacht féin atá anois agam, is é sin le rá an fhíréantacht a ghabhann le comhlíonadh an dlí, ach an fhíréantacht a ghabhann le creideamh i gCríost, an fhíréantacht a thagann ó Dhia féin agus atá bunaithe ar an gcreideamh.<br>Níl uaim anois ach aithne a chur ar [Chríost] agus ar éifeacht a aiséirí, ar bheith páirteach leis ina phiolóidí agus bheith cosúil leis ina bhás<br>le hionchas go dtiocfainn ar shlí éigin chun an aiséirí ó mhairbh.<br>Ní hé go bhfuil mo chuspóir bainte amach agam go fóill ná go bhfuilim tagtha chun foirfeachta go fóill; ach leanaim orm ag iarraidh an duais a bhreith liom mar go bhfuil beirthe orm féin ag Íosa Críost.<br>Sea, a bhráithre, ní dóigh liom go bhfuil an báire liom go fóill: níl á dhéanamh amháin agam ach an bóthar atá gafa a ligean i ndearmad agus luí amach go dícheallach ar an mbóthar atá romham<br>agus leanúint orm faoi dhéin na sprice nó go mbeidh an duais bainte agam – an ghairm in airde a tháinig ó Dhia in Íosa Críost.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>8,1-11.</em><p>Agus chuaigh Íosa go Cnoc na nOlóg.<br>Bhí sé ar an bhfód arís sa Teampall go moch ar maidin, agus tháinig na daoine go léir chuige agus shuigh sé síos agus thosaigh ar iad a theagasc.<br>Thug na scríobhaithe agus na Fairisínigh bean ar rugadh uirthi in adhaltranas agus chuir siad ina seasamh i lár baill í agus dúirt siad leis:<br>“A mháistir, rugadh ar an mbean seo i gcoir féin an adhaltranais.<br>D’ordaigh Maois dúinn sa dlí bás a imirt ar a leithéidí seo le clocha. Cad deir tú más ea?”<br>Dúirt siad an chaint sin á phromhadh, chun go mbeadh rud éigin acu le cur ina leith. Ach chrom Íosa síos agus thosaigh sé ag scríobh lena mhéar ar an talamh.<br>Ós rud é nach ndeachaigh aon stad orthu ach á cheistiú, d’éirigh sé suas agus dúirt leo: “An duine agaibh atá gan pheaca, bíodh sé ar an gcéad duine ag caitheamh clocha léi.”<br>Agus chrom sé síos arís agus bhí ag scríobh ar an talamh.<br>Arna chlos sin dóibh d’imigh siad leo ina nduine is ina nduine ag tosú leis na seanóirí, agus ag dul síos go dtí deireadh; agus fágadh Íosa ina aonar agus an bhean ina seasamh i lár baill.<br>D’éirigh Íosa suas agus dúirt sé léi: “A bhean, cá bhfuil siad? Nár dhaor aon duine thú?”<br>“Ní dhearna aon duine, a dhuine uasail,” ar sí. Dúirt Íosa léi: “Ná ní dhaoraimse thú ach oiread. Imigh leat agus ná déan peaca arís as seo amach.”</p><hr /><h3>Naomh Marcelin()</h3>"
        },
        {
            "id": "7",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Cúigiú Seachtaine den Chargas</h3><h3>Leabhar Dainéil</h3><em>13,1-9.15-17.19-30.33-62.</em><p>Bhí fear darbh ainm Ióicím ina chónaí sa Bhablóin.<br>Bhí sé pósta le bean darbh ainm Súsanna, iníon Hilciá, bean rósciamhach ar a raibh eagla Dé,<br>mar bhí a tuismitheoirí fíréanta agus bhí a n-iníon oilte acu de réir dhlí Mhaois.<br>Bhí Ióicím an-saibhir agus bhí gairdín fairsing aige in aice a thí agus thagadh na Giúdaigh ina sluaite chuige mar bhí meas air thar cách.<br>An bhliain sin bhí beirt sheanóir den phobal ceaptha ina mbreithiúna. Ina dtaobh seo bhí ráite ag an Tiarna: “Sceith an t-olc ón mBablóin amach ó sheanóirí breithiún a measadh a bhí ag rialú an phobail.”<br>Ghnáthaíodh na daoine seo teach Ióicím agus cách a raibh cúis dlí aige, thagaidís chucu.<br>Nuair a bhíodh na daoine bailithe leo um meán lae théadh Súsanna isteach i ngairdín a céile chun spaisteoireachta.<br>D’fheiceadh an bheirt sheanóir í gach lá ag dul isteach agus ag spaisteoireacht agus chrom siad ar líonadh le hainmhian inti.<br>Chlaon siad a n-aigne agus d’iompaigh siad a súile chun nach mbreathnóidís suas chun na bhFlaitheas agus nár chuimhin leo éilimh na córa.<br>Lá eile agus iad ag faire ar a ndeis, chuaigh Súsanna isteach mar ba ghnáth léi, agus gan ach dhá ionailt léi agus b’áil léi fothragadh sa ghairdín mar bhí sé ina bhrothall.<br>Ní raibh neach ar bith eile ann ach an bheirt sheanóir a bhí i bhfolach ag faire uirthi.<br>Dúirt sí lena hionailtí: “Tugaigí chugam ola agus uinnimintí agus dúnaigí doirse an ghairdín go n-ionlóidh mé mé féin.”<br>Nuair a bhí na hionailtí imithe amach d’éirigh an bheirt sheanóir agus rith siad anonn chun Súsanna agus dúirt siad léi:<br>“Féach, tá doirse an ghairdín dúnta; ní fheiceann aon duine sinn, agus táimid i ngrá leat! Géill dúinn agus luigh linn!<br>Mura ndéana tú, tabharfaimid fianaise i d’aghaidh go raibh ógfhear farat agus gur dá bharr sin a sheol tú d’ionailtí uait.”<br>Lig Súsanna osna aisti agus dúirt: “Táim sáinnithe ar gach taobh: má ghéillim, is bás dom é; mura ndéanaim níl dul as agam uaibhse.<br>Ach is fearr liom titim gan choir in bhur lámha, ná peaca a dhéanamh os comhair an Tiarna.”<br>Liúigh sí in ard a cinn is a gutha, agus ghlaoigh na seanóirí ina coinne,<br>agus rith duine díobh agus d’oscail doirse an ghairdín.<br>Nuair a chuala giollaí an tí an liúireach sa ghairdín, rith siad isteach an taobhdhoras chun a fheiceáil cad a tharla di.<br>Nuair a bhí deireadh a scéil ráite ag na seanóirí, bhí na giollaí lán de náire mar nár dúradh a leithéid riamh i dtaobh Shúsanna.<br>Lá arna mhárach, chruinnigh na daoine go teach Ióicím, a céile. Tháinig an bheirt sheanóir ann, an t-olc ina gcroí acu, agus rún acu Súsanna a chur chun báis.<br>Dúirt siad os comhair an phobail: “Cuirtear fios ar Shúsanna, iníon Hilciá, bean Ióicím!” Cuireadh fios uirthi.<br>Tháinig sise agus a tuismitheoirí, a clann, agus a gaolta go léir, ina fochair.<br>Bhí a muintir, agus a cairde, agus gach aon duine a chonaic í ag sileadh na ndeor.<br>Sheas an bheirt sheanóir i lár an tslua agus leag siad a lámha ar a ceann.<br>D’fhéach sise suas chun neimhe agus na deora lena súile, mar bhí muinín a croí aici as an Tiarna.<br>Dúirt na seanóirí: “Nuair a bhíomar ag spaisteoireacht linn féin sa ghairdín, tháinig an bhean seo isteach agus beirt ionailt léi. Dhún sí doirse an ghairdín agus chuir sí na hionailtí chun siúil.<br>Ansin tháinig ógfhear a bhí i bhfolach chuici agus luigh sé léi.<br>Bhíomarna i gcúinne den ghairdín agus nuair a chonaiceamar an choirpeacht seo, ritheamar chucu;<br>fuaireamar radharc soiléir orthu i mbarróg a chéile, ach níor fhéadamar breith ar an ógánach; bhí sé róláidir dúinn agus d’oscail sé na doirse agus theith leis.<br>Rugamar uirthi seo, áfach, agus d’fhiafraíomar di cérbh é an t-ógfhear,<br>ach ní inseodh sí dúinn. Sin í agaibh ár bhfianaise.” Chreid an slua iad mar gur de sheanóirí an phobail iad agus gur bhreithiúna iad; daoradh chun báis í.<br>Ansin ghlaoigh Súsanna de ghuth ard: “A Dhia shíoraí, is léir duit na rúin, agus is eol duit gach ní sula dtagann sé chun críche;<br>is maith is eol duit gur fianaise bhréige a thug siad siúd i m’aghaidh. Seo mé anois ag dul chun báis! cé nach ndearna mé aon cheann de na nithe seo a chuir siad i mo leith go bréagach mailíseach.”<br>Thug an Tiarna cluas di.<br>Nuair a bhí sí á seoladh amach chun báis, spreag Dia naomhspiorad macaoimh óig darb ainm Dainéil,<br>agus ghlaoigh sé seo in ard a chinn: “Táimse neamhchiontach i bhfuil na mná seo!”<br>D’iompaigh an slua uile ina threo agus dúirt siad: “Cad é seo a dúirt tú?”<br>Sheas sé i lár an tslua, agus dúirt: “An bhfuil sibh chomh saonta sin, a chlann Iosrael? An bhfuil ógbhean de mhuintir Iosrael daortha agaibh gan cheistiú gan fianaise ar ar tharla?<br>Filligí go láthair an bhreithiúnais mar is fianaise bhréige atá tugtha acu seo ina haghaidh!”<br>Bhrostaigh na daoine uile ar ais agus dúirt na seanóirí le Dainéil: “Tar, suigh inár measc agus nocht dúinn do smaointe mar thug Dia an ceart sin duit.”<br>Dúirt Dainéil leo: “Scartar iad seo i bhfad ó chéile agus ceisteoidh mise iad.”<br>Nuair a bhí siad scartha ó chéile ghlaoigh sé chuige ar dhuine díobh agus dúirt leis: “A iarlais aosta an oilc, tá ag filleadh anuas sa mhullach ort na peacaí a rinne tú roimhe seo,<br>nuair a thug tú breitheanna éagóracha ag daoradh na neamhchiontach agus ag scaoileadh na gciontach saor, cé go ndúirt an Tiarna: ‘Ná cuir chun báis an neamhchiontach ná an fíréan.’<br>Má chonaic tú í dáiríre, más ea, inis dom: Cén sort crainn a raibh siad faoi nuair a chonaic tú iad i mbarróg ina chéile?” D’fhreagair sé: “Faoi chrann maisteoige.”<br>“Le fírinne,” arsa Dainéil, “tá d’éitheach tugtha agat le titim sa mhullach ort féin; tá breithiúnas Dé faighte uaidh cheana féin ag a aingeal agus scoiltfidh sé trí do lár thú.”<br>Chuir sé é siúd i leataobh agus d’ordaigh sé an seanóir eile a thabhairt ina láthair. “A phór Chanán, agus ní Iúdá, mheall an scéimh thú agus thruailligh an ainmhian an croí agat.<br>Is mar sin a dhéanadh sibh le hógmhná Iosrael agus d’aontaigh siad libh le corp eagla; ach, féach, nár fhéad ógbhean Iúdá cur suas le bhur mí-iompar!<br>Inis dom, más ea: Cén sórt crainn a raibh siad faoi nuair a tháinig tú orthu agus iad i mbarróg ina chéile?” D’fhreagair sé: “Faoi chrann tuilm.”<br>Dúirt Dainéil leis: “Le fírinne, tá d’éitheach tugtha agatsa freisin le titim sa mhullach ort féin: féach, tá aingeal Dé, agus a chlaíomh ina láimh aige, ag feitheamh chun tú a ghearradh trí do lár, agus deireadh a bheith libh araon.”<br>Ansin liúigh an comhthionól uile go hard agus mhol siad Dia a shaorann gach n-aon a chuireann a mhuinín ann.<br>D’éirigh siad suas in aghaidh na beirte seanóirí a bhí daortha óna mbéal féin ag Dainéil toisc gur thug siad fianaise bhréige,<br>agus chúitigh siad leo, de réir dhlí Mhaois, an íde éagórach a bheartaigh siad a dhéanamh ar a gcomharsa. Chuir siad an bheirt chun báis agus saoradh fuil neamhchiontach ón mbás an lá úd.</p><h3>Leabhar na Salm</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Is é an Tiarna m’aoire: <br>ní bheidh aon ní de dhíth orm.<br>Cuireann sé féin i mo luí mé <br>i móinéar féir ghlais.<br>Seolann sé ar imeall an uisce mé<br>mar a bhfaighim suaimhneas. <br>Seolann sé ar shlí na fíréantachta mé<br>mar gheall ar a ainm.<br>Fiú dá siúlfainn i ngleann an dorchadais, <br>níor bhaol liom an t-olc <br>agus tú faram le do shlat is do bhachall <br>chun sólás a thabhairt dom.<br>Cóiríonn tú bord chun béile dom <br>i láthair mo naimhde. <br>Ungann tú mo cheann le hola; <br>tá mo chupa ag cur thairis.<br>Leanfaidh cineáltas is buanghrá mé <br>gach lá de mo shaol;<br> i dteach an Tiarna a mhairfidh mé <br>go brách na breithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>8,12-20.</em><p>Labhair Íosa leo arís más ea: “Is mise,” ar sé, “solas an tsaoil. An té a leanfaidh mise, ní shiúlfaidh sé sa dorchacht, ach beidh aige solas na beatha.”<br>Dúirt na Fairisínigh leis ansin: “Tá tú ag tabhairt fianaise i do thaobh féin; níl d’fhianaise iontaofa.”<br>D’fhreagair Íosa: “Cé go bhfuil mé ag tabhairt fianaise i mo thaobh féin, is iontaofa í m’fhianaise, óir is eol dom cad as ar tháinig mé agus cá bhfuil mo thriall. Ach ní eol daoibhse cad as ar tháinig mé nó cá bhfuil mo thriall.<br>Tugann sibhse breith de réir na colainne; ní thugaimse breith ar aon duine.<br>Má thugaimse breith, is cóir í mo bhreith, óir ní i m’aonar atáim, ach mé féin agus an tAthair a chuir uaidh mé.<br>Agus tá sé scríofa in bhur ndlí go bhfuil fianaise beirte iontaofa.<br>Tugaimse fianaise i mo thaobh féin, agus tugann an tAthair a chuir uaidh mé fianaise i mo thaobh.”<br>Dúirt siad leis ansin: “Cá bhfuil d’Athair?” D’fhreagair Íosa: “Níl aithne agaibh ormsa ná ar m’Athair. Dá mbeadh aithne agaibh ormsa, bheadh aithne agaibh ar m’Athair chomh maith.”<br>Labhair sé na focail seo taobh leis an gciste agus é ag teagasc sa Teampall. Níor leag aon duine lámh air, mar ní raibh a uair tagtha fós.</p><hr /><h3>Naomh Eoin-Baiste de la Salle()</h3>"
        },
        {
            "id": "8",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Cúigiú Seachtaine den Chargas</h3><h3>Leabhar na hUimhreacha</h3><em>21,4-9.</em><p>D’fhágadar Sliabh Hor ar feadh bhealach Mhuir Shúf, ag gabháil timpeall chríocha Eadóm. Bhris ar an bhfoighne ag an bpobal ar an tslí.<br>Labhraíodar in aghaidh Dé agus in aghaidh Mhaois: “Cad ab áil libh dár dtabhairt amach as an Éigipt chun bás a fháil san fhásach? Óir tá an áit seo gan arán, gan uisce, agus is gráin linn an bia gan mhaith seo.”<br>Ansin sheol Dia nathracha tintí i measc an phobail, agus chuireadar a gcealg sa phobal, agus fuair a lán in Iosrael bás.<br>Tháinig an pobal go Maois agus dúradar: “Pheacaíomar lenár gcaint in aghaidh an Tiarna agus i d’aghaidhse. Guigh chun an Tiarna á iarraidh air na nathracha a thógáil dínn.” Ghuigh Maois ar son an phobail.<br>Dúirt an Tiarna le Maois: “Déan nathair thintí agus cuir ar chuaille í, agus gach duine ina gcuirfear cealg, nuair a fhéachfaidh sé uirthi, mairfidh sé.”<br>Dhealbhaigh Maois nathair chré-umha dá bhrí sin agus chuir ar chuaille í, agus nuair a chuireadh nathair cealg i nduine, d’fhéachadh sé ar an nathair chré-umha agus mhaireadh. San Alliordáin</p><h3>Leabhar na Salm</h3><em>102(101),2-3.16-18.19-21.</em><p>A Thiarna, éist le mo ghuí; agus go dtaga mo ghlór ag triall ort.<br>Ná folaigh do ghnúis orm, a Thiarna, an uair a bhím do mo bhuaireamh. Claon chugam do chluas nuair a ghlaoim ort; éist liom go luath agus freagair mé.<br>Beidh eagla ar na ciníocha roimh d’ainm, a Thiarna,<br>agus ar ríthe uile an domhain roimh do ghlóir.<br>Nuair a athnuafaidh an Tiarna Síón, <br>nuair a thaispeánfaidh sé a ghlóir,<br>claonfaidh sé ansin chun urnaithe na ndealbh; <br>agus ní eiteoidh sé a n-achainíocha chuige.<br>Scríobhtar an ní seo le haghaidh na glúine atá le teacht; <br>moladh pobal nár rugadh fós an Tiarna.<br>“D’fhéach an Tiarna anuas óna shanctóir in airde; <br>bhreathnaigh sé ó neamh ar an talamh.<br>i dtreo go gcluinfeadh sé osnaí na mbraighdeanach; <br>agus go saorfadh sé a ndaoradh chun báis”</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>8,21-30.</em><p>Dúirt Íosa leo arís: “Tá mé ag imeacht agus beidh sibh ar mo lorg, agus gheobhaidh sibh bás in bhur bpeaca. An áit ina bhfuilim ag dul, ní féidir daoibhse teacht.”<br>Chrom na Giúdaigh dá bhrí sin ar á rá: “An amhlaidh go maróidh sé é féin ós rud é go ndúirt sé: ‘An áit ina bhfuilimse ag dul, ní féidir daoibhse teacht ann’?”<br>Lean sé air: “Is ón áit thíos sibhse,” ar sé leo, “is ón áit thuas mise. Is den saol seo sibhse, ní den saol seo mise.<br>Uime sin a dúirt mé libh: ‘ Gheobhaidh sibh bás in bhur bpeacaí.’ Mura gcreideann sibh gur mise é, Gheobhaidh sibh bás in bhur bpeacaí.”<br>Dúirt siad leis ansin: “Cé hé thú féin?” Dúirt Íosa leo: “Cén fáth a bhfuilim ag caint libh ar aon chor?<br>Tá a lán agam le rá agus le cáineadh agam in bhur dtaobh. Ach is fíor é an té a chuir uaidh mé agus na nithe a chuala mé uaidh is iad a labhraím sa saol.”<br>Níor thuig siad go raibh sé ag tagairt don Athair sa chaint sin leo. Dúirt Íosa leo ansin:<br>“Nuair a thógfaidh sibh in airde Mac an Duine, ansin beidh a fhios agaibh gur mise é, agus nach ndéanaim aon ní uaim féin, ach gur mar a theagasc an tAthair dom a labhraím na nithe seo.<br>An té a chuir uaidh mé, tá sé in éineacht liom. Níor fhág sé i m’aonar mé, óir déanaim i gcónaí na nithe is taitneamhach leis.”<br>Chreid a lán ann agus na nithe sin á rá aige.</p>"
        },
        {
            "id": "9",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Cúigiú Seachtaine den Chargas</h3><h3>Leabhar Dainéil</h3><em>3,14-20.91-92.95.</em><p>Dúirt Nabúcadnazar leo: “An fíor, a Sheadrac, a Mhéiseac, a Aibéid Neagó, nach bhfónann sibh do mo dhéithe agus nach n-adhrann sibh an íomhá óir atá curtha in airde agam?<br>Nuair a chloisfidh sibh glór na hadhairce, na píbe, na lire, na triogóine, na cruite, na bpíb mála, agus gach sórt uirlise ceoil, an bhfuil sibh ullamh sibh féin a chaitheamh chun talún agus adhradh a thabhairt don íomhá atá déanta agam? Mura ndéanann sibh í a adhradh, caithfear sibh láithreach baill isteach i lár foirnéise ag spréacharnach le lasair, agus cé hé an dia a fhuasclóidh sibh ó mo láimhse?”<br>D’fhreagair Seadrac, Méiseac agus Aibéid Neagó an rí Nabúcadnazar: “Ní gá dúinn,” arsa siad, “freagra a thabhairt ort sa ghnó seo.<br>Is féidir sa chás sin lenár nDia, dá bhfónaimid, sinn a shaoradh ón bhfoirnéis ag spréacharnach le lasair agus ó do láimhse, a rí; agus déanfaidh sé sinn a shaoradh.<br>Mura ndéana sé amhlaidh, bíodh a fhios agat, a rí, nach bhfónfaimid do do dhia ná nach n-adhrfaimid an íomhá atá curtha in airde agat.”<br>Ansin líon Nabúcadnazar le fearg, agus chlaochlaigh dealramh a ghnúise i leith Sheadrac, Mhéiseac agus Aibéid Neagó. D’aithin sé an fhoirnéis a théamh níos teo faoi sheacht ná mar ba ghnáth<br>agus d’ordaigh sé do thréanfhir áirithe dá shluaite Seadrac, Méiseac agus Aibéid Neagó a cheangal agus a theilgean isteach san fhoirnéis ag spréacharnach le lasair.<br>Ansin tháinig líonrith ar an rí Nabúcadnazar agus d’éirigh sé faoi dheifir. Chuir sé ceist ar a chomhairleoirí: “Nach triúr fear i gcuibhreacha a chaitheamar isteach sa tine?” D’fhreagair siadsan an rí: “Sea go deimhin, a rí.”<br>Dúirt seisean: “Feicim, áfach, ceathrar fear gan chuibhreacha ag siúl timpeall i lár na tine gan dochar déanta dóibh, agus is cosúil le mac de chuid na ndéithe an ceathrú duine ar a dhealramh.”<br>Labhair Nabúcadnazar agus dúirt go hard: “Moladh le Dia Sheadrac, Mhéiseac agus Aibéid Neagó a chuir uaidh a aingeal, agus a d’fhuascail a shearbhóntaí a chuir a muinín ann; níor ghéill siad d’ordú an rí ach a gcorp a thabhairt suas níos túisce ná fónamh do dhia ar bith ach a nDia féin, ná é a adhradh.</p><h3>Leabhar Dainéil</h3><em>3,52.53.54.55.56.</em><p>Is beannaithe, a Thiarna, Dia ar n-aithreacha, le moladh agus le glóiriú de shíor. Is beannaithe é do naomhainm uasal, le moladh agus le glóiriú de shíor.<br>Is beannaithe thú i dteampall do naomhghlóire, le móradh agus le mórghlóiriú go deo.<br>Is beannaithe thú i gcathaoir ríoga do fhlaithis, le móradh agus le mórghlóiriú de shíor.<br>Is beannaithe thú ag iniúchadh na nduibheagán agus i do shuí ar na ceiribíní, le moladh go hard agus le móradh go deo.<br>Is beannaithe thú i bhfirmimint neimhe, le hadhmholadh agus le mórghlóiriú go deo.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>8,31-42.</em><p>Ansin dúirt Íosa leis na Giúdaigh a chreid ann: “Má fhanann sibh ar mo bhriathar, beidh sibh in bhur ndeisceabail agam dáiríre,<br>agus beidh fios na fírinne agaibh, agus saorfaidh an fhírinne sibh.”<br>D’fhreagair siad é: “De shíol Abrahám sinne é, agus ní rabhamar inár ndaoir ag aon duine riamh. Conas go ndeir tú: ‘Saorfar sibh’?” D’fhreagair Íosa iad:<br>“Amen, Amen, a deirim libh, gach duine a dhéanann peaca, tá sé in a dhaor ag an bpeaca.<br>Ní fhanann an daor sa teach de shíor, ach fanann an mac de shíor.<br>Má shaorann an mac sibh dá bhrí sin beidh sibh saor dáiríre.<br>Tá a fhios agam gur de shíol Abrahám sibh, ach tá sibh ag iarraidh mise a mharú, mar ní fhaigheann mo bhriathar slí ionaibh.<br>Insím daoibhse na nithe a chonaic mé fara m’Athair. Ach déanann sibhse na nithe a chuala sibh ó bhur n-athair.”<br>D’fhreagaír siad agus dúirt leis: “Is é Abrahám ár n-athair.” Dúirt Íosa leo: “Más clann d’Abrahám sibh, déanaigí mar a rinne Abrahám.<br>Ach anois tá sibh ag iarraidh mise a mharú, duine a labhair an fhírinne libh, faoi mar a chuala í ó m’Athair. Ní dhearna Abrahám é sin.<br>Déanann sibhse obair bhur n-athar féin.” Dúirt siad leis: “Níor gineadh sinne ó dhrúis. Aon athair amháin atá againn, Dia.”<br>Dúirt Íosa leo: “Dá mba é Dia bhur nAthair, bheadh grá agaibh domsa. Óir is ó Dhia a ghluais mé agus a tháinig mé; mar ní uaim féin a tháinig mé, ach chuir seisean uaidh mé.</p><hr /><h3>Naomh Gautier()</h3>"
        },
        {
            "id": "10",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Cúigiú Seachtaine den Chargas</h3><h3>Leabhar Geineasas</h3><em>17,3-9.</em><p>Shléacht Abrám go talamh, agus dúirt Dia leis:<br>“Is leatsa atá mo Chonradh, agus beidh tú i d’athair ar mhórán ciníocha.<br>Ní thabharfar Abrám mar ainm ort feasta, ach tabharfar Abrahám ort, óir tá athair ar mhórán ciníocha á dhéanamh agam díot.<br>Cuirfidh mé rath thar cuimse ort, agus déanfaidh mé ciníocha díot agus tiocfaidh ríthe ar do shíol.<br>Daingneoidh mé mo Chonradh idir mé agus tú, agus do shliocht i do dhiaidh, glúin ar ghlúin; beidh sé mar Chonradh síoraí mise a bheith i mo Dhia agatsa agus ag do shliocht i do dhiaidh.<br>Agus tabharfaidh mé duitse agus do do shliocht i do dhiaidh tír do dheoraíochta, tír Chanán go léir, i do sheilbh go brách agus beidh mé féin i mo Dhia acu.”<br>Agus dúirt Dia le hAbrahám: “Ó do thaobhsa de, coimeádfaidh tú mo Chonradh, tú féin agus do shliocht i do dhiaidh ó ghlúin go glúin.</p><h3>Leabhar na Salm</h3><em>105(104),4-5.6-7.8-9.</em><p>Breathnaígí an Tiarna agus a chumhacht,<br>lorgaígí a ghnúis de shíor.<br>Cuimhnigí ar na héachtaí a rinne sé,<br>ar a mhíorúiltí agus ar bhreitheanna a bhéil.<br>A shliocht Abrahám, a lucht fónaimh féin ! <br>A chlann Iacóib dá ndearna sé rogha !<br>Is é an Tiarna féin ár nDia <br>a bhfuil a bhreitheanna i réim ar fud na cruinne.<br>Cuimhníonn sé ar a chonradh go brách, ar a ghealltanas go dtí míle glúin,<br>an conradh a cheangail sé le hAbrahám, an mionn a mhionnaigh sé do Íosác.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>8,51-59.</em><p>Amen, Amen, a deírim libh, má choinníonn aon duine mo bhriatharsa ní fheicfidh sé bás choíche.”<br>Dúirt na Giúdaigh leis: “Tá a fhios againn anois go bhfuil deamhan ionat. Tá Abrahám marbh agus na fáithe agus deir tusa: ‘Má choinníonn aon duine mo bhriatharsa, ní bhlaisfidh sé bás choíche.’<br>An ea gur mó thusa ná ár n-athair Abrahám atá marbh? Agus na fáithe freisin, tá siad marbh. Cé tá tú a dhéanamh díot féin?”<br>D’fhreagair Íosa: “Dá mbeinn féin do mo ghlóiriú féin, ba neamhní mo ghlóir. Is é m’Athair a dhéanann mé a ghloiriú, an té a ndeir sibhse mar gheall air: ‘ Is é ár nDia é.’<br>Ach níl aithne agaibh air. Tá aithne agamsa air, áfach. Dá ndéarfainn: ‘Níl aithne agam air,’ bheinn cosúil libhse, bréagach. Ach tá aithne agam air, agus coinním a bhriathar.<br>Rinne Abrahám bhur n-athair lúcháir go bhfeicfeadh sé mo lá-sa. Chonaic, agus bhí áthas air.”<br>Ansin dúirt na Giúdaigh leis: “Níl tú caoga bliain d’aois fós agus an bhfaca tú Abrahám?”<br>Dúirt Íosa leo: “Amen, Amen, a deirim libh, sula raibh Abrahám ann, táimse ann.”<br>Mar sin, thóg siad suas clocha le caitheamh leis, ach d’fholaigh Íosa é féin agus d’imigh amach as an Teampall.</p><hr /><h3>Naomh Fulbert()</h3>"
        },
        {
            "id": "11",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Cúigiú Seachtaine den Chargas</h3><h3>Leabhar Irimia</h3><em>20,10-13.</em><p>Cluinim mórán do mo tharcaisniú: “Eagla ar gach aon taobh! Sceithigí air! Sceithimis air!” Ag a raibh de chairde agam uair bhí súil in airde le mo threascairt: “Meallfar é b’fhéidir, ansin béarfaimid bua air agus imreoimid díoltas air!”<br>Ach tá an Tiarna liomsa, curadh cumhachtach; ar an ábhar sin tuisleoidh lucht m’ionsaithe; ní chloífidh siad mé; brisfear orthu; beidh siad trína chéile. ní dhéanfar dearmad go brách ar a náire shíoraí.<br>Ach, a Thiarna na Slua, a scrúdaíonn le fírinne, a ransaíonn na háranna agus an croí, feicim do dhíoltas orthu mar is duitse a d’fhoilsigh mé mo chúis.<br>Canaigí don Tiarna, molaigí an Tiarna, óir shaor sé anam an bhoicht ó láimh lucht déanta an oilc.</p><h3>Leabhar na Salm</h3><em>18(17),2-3a.3bc-4.5-6.7.</em><p>Mó ghrá thú, a Thiarna, mo neart thú,<br>mo charraig thú, mo dhaingean is mo shlánaitheoir. Mo Dhia thú, mo charraig is dídean dom, mo sciath, adharc mo shlánaithe, mo dhún.<br>mo charraig thú, mo dhaingean is mo shlánaitheoir. Mo Dhia thú, mo charraig is dídean dom, mo sciath, adharc mo shlánaithe, mo dhún.<br>mo charraig thú, mo dhaingean is mo shlánaitheoir. Mo Dhia thú, mo charraig is dídean dom, mo sciath, adharc mo shlánaithe, mo dhún.<br>Glaoim ar an Tiarna dár dleacht moladh, agus déantar mo shaoradh ó mo naimhde.<br>Tháinig tonnta an bháis i mo thimpeall agus scanraigh tuilte na hurchóide mé.<br>Chrioslaigh cuibhreacha Sheól mé, chuaigh mé in achrann i líonta an éaga.<br>Scairt mé ar an Tiarna i mo ghátar, agus d’iarr mé cúnamh ar mo Dhia Chuala sé mo ghlór ina theampall, agus ráinig mo ghlao a chluasa.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>10,31-42.</em><p>Ansin thóg na Giúdaigh clocha le caitheamh leis.<br>D’fhreagair Íosa iad: “Tá a lán oibreacha fónta taispeánta agam daoibh ó m’Athair. Cé acu obair díobh a bhfuil sibh ag gabháil de chlocha ionam mar gheall uirthi?”<br>D’fhreagair na Giúdaigh é: “Ní mar gheall ar obair fhónta atáimid ag gabháil de chlocha ionat, ach mar gheall ar dhiamhasla, agus go ndéanann tú Dia díot féin agus gan ionat ach duine.”<br>D’fhreagair Íosa iad: “Nach bhfuil sé scríofa in bhur ndlí, ‘ Dúirt mé: Is déithe sibh’?<br>Má thug sé déithe orthu siúd ar labhraíodh briathar Dé leo, agus nach féidir an scrioptúr a chur ar neamhní,<br>an té a naomhaigh an tAthair, agus a chuir sé uaidh sa saol, an ndeir sibhse leis: ‘Sin diamhasla agat!’ mar gur dhúirt mé: ‘Is mé Mac Dé’?<br>Mura ndéanaim oibreacha m’Athar, ná creidigí mé.<br>Ach má dhéanaim, fiú amháin mura gcreideann sibh mé, creidigí sna hoibreacha, i dtreo go mbeadh a fhios agaibh, agus go dtuigfeadh sibh, go bhfuil an tAthair ionam, agus mise san Athair.”<br>Bhí siad ag iarraidh é a ghabháil ansin, ach d’éalaigh sé óna lámha.<br>Agus d’imigh sé leis arís sall thar Iordáin, go dtí an áit ina raibh Eoin ag baisteadh ar dtús, agus d’fhan sé ann.<br>Agus tháinig na sluaite chuige agus deiridís: “Ní dhearna Eoin aon mhíorúilt, ach na nithe go léir a dúirt Eoin mar gheall ar an duine seo, b’fhíor dó iad.”<br>Agus chreid a lán ansiúd ann.</p><hr /><h3>Naomh Leon Mór()</h3>"
        },
        {
            "id": "12",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Cúigiú Seachtaine den Chargas</h3><h3>Leabhar Eizicéil</h3><em>37,21-28.</em><p>abair leo: ‘Seo mar a deir an Tiarna Dia: Féach, glacfaidh mé chugam clann Iosrael ó na ciníocha mar a ndeachaigh siad. Baileoidh mé le chéile iad ó gach taobh agus seolfaidh mé abhaile iad chun a dtíre féin.<br>Déanfaidh mé aon chine amháin astu sa tír ar shléibhte Iosrael, agus aon rí amháin a bheidh ina rí orthu uile. Ní bheidh dhá chine iontu a thuilleadh ná ní bheidh siad deighilte ina dhá ríocht.<br>Ní thruailleoidh siad iad féin a thuilleadh lena n-íola agus a nithe gránna ná le haon chuid dá bpeacaí. Fuasclóidh mé iad ó na bearta fill ina raibh siad ciontach, agus glanfaidh mé iad. Beidh siadsan mar phobal agamsa agus beidh mise mar Dhia acusan.<br>Beidh Dáiví, mo sheirbhíseach, ina rí orthu, agus ní bheidh ach aon tréadaí amháin acu go léir. Siúlfaidh siad de réir mo reachtanna agus comhlíonfaidh siad mo dheasghnátha go beacht.<br>Cuirfidh siad fúthu mar ar chuir bhur n-aithreacha fúthu, sa tír a thug mé do mo sheirbhíseach, Iacób. Cónóidh siad ansin go brách, iad féin, a gclann agus clann a gclainne. Beidh mo sheirbhíseach, Dáiví, ina rí orthu go brách.<br>Déanfaidh mé conradh síochána leo; conradh síoraí a bheidh ann. [Beannóidh] mé agus cuirfidh mé rath orthu; tógfaidh mé mo shanctóir ina measc go deo.<br>Beidh m’áit chónaithe ina gcuideachta; beidh mé i mo Dhia acusan agus beidh siadsan ina bpobal agamsa.<br>Tuigfidh na ciníocha ansin gur mise, an Tiarna, a naomhaíonn Iosrael nuair a bheidh mo shanctóir ina measc go brách.’”</p><h3>Leabhar Irimia</h3><em>31,10.11-12ab.13.</em><p>Éistigí briathar an Tiarna, sibhse a chiníocha ! <br>Insígí é seo do na hoileáin in imigéin: <br>‘An té a scaip Iosrael, cruinneoidh sé é, <br>cumhdóidh sé é mar a dhéanann aoire a thréad.’<br>Óir d’fhuascail an Tiarna Iacób, <br>thug slán é as láimh a bhí ní ba láidre ná é.<br>Tiocfaidh siad agus canfaidh ar mhullach Shíón; <br>baileoidh siad in éineacht chun maitheasaí an Tiarna:<br>cruithneacht agus ola agus fíon, caoirigh agus eallach; <br>beidh a n-anamacha mar a bheadh garraí uiscithe; <br>ní dhéanfaidh siad brón níos mó.<br>Is ansin a ghairdeoidh an mhaighdean sa rince, <br>déanfaidh ógánaigh agus seanóirí meidhir; <br>fillfidh mise a ndobrón i ngairdeachas; <br>tabharfaidh mé sólás agus faoiseamh ar lorg a ndólás.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>11,45-56.</em><p>Ansin a lán do na Giúdaigh a tháinig go Máire agus Marta agus a chonaic a ndearna sé, chreid siad ann.<br>Ach d’imigh cuid acu go dtí na Fairisínigh agus d’inis siad dóibh cad a rinne Íosa.<br>Thionóil na hardsagairt agus na Fairisínigh comhairle agus dúirt siad: “Cad atá á dhéanamh againn? Óir tá a lán míorúiltí á ndéanamh ag an duine seo.<br>Má ligimid leis mar seo creidfidh cách ann agus tiocfaidh na Rómhánaigh agus scriosfaidh siad ár n-áit [naofa] agus ár gcine.”<br>Ach aon duine amháin acu, Cáiafas, ardsagart na bliana sin, dúirt sé leo: “Ní fios daoibh rud ar bith,<br>ná ní thuigtear daoibh gur fearr aon duine amháin a fháil bháis ar son an phobail, ná an cine go léir a dhul ar ceal.”<br>Ní uaidh féin a dúirt sé é seo, ach mar gurbh é an t-ardsagart é don bhliain sin, rinne sé tairngreacht go raibh Íosa chun bás a fháil ar son an chine,<br>agus ní ar son an chine amháin é, ach chun go gcruinneodh sé le chéile, ina aon, clann Dé a bhí scaipthe.<br>Ón lá sin amach bhí sé beartaithe acu é a chur chun báis.<br>Uime sin níor ghabh Íosa timpeall go poiblí feasta i measc na nGiúdach, ach d’imigh sé ón áit sin go dúiche i ngar don fhásach, go cathair ar a dtugtar Eafráim, agus d’fhan sé ansiúd fara a dheisceabail.<br>Bhí Cáisc na nGiúdach in achmaireacht agus chuaigh a lán daoine ón tuath suas go Iarúsailéim roimh an gCáisc chun iad féin a naomhú.<br>Bhí siad ag lorg Íosa dá bhrí sin agus deiridís le chéile agus iad ina seasamh sa Teampall: “Cad is dóigh libh? An amhlaidh nach dtiocfaidh sé chun na féile?”</p><hr /><h3>Naomh Jules()</h3>"
        },
        {
            "id": "13",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>Domhnach na Páise (na Pailme)</h3><h3>Leabhar Íseáia</h3><em>50,4-7.</em><p>Thug an Tiarna Dia dom teanga an aos léinn. Chun go mbeinn i riocht fóirithint ar an té atá traochta spreagann sé briathar ionam. Maidin in aghaidh na maidine cuireann sé cluas orm chun go n-éiste mé ar nós an aos léinn.<br>An Tiarna Dia, is é a d’oscail mo chluas. Maidir liom féin, níor chuir mé ina choinne, níor theann mé ar gcúl.<br>Lig mé mo dhroim le lucht a bhuailte agus mo ghruanna leo siúd a bhí ag piocadh na féasóige asam; níor cheil mé mo ghnúis ar mhasla ná ar sheile.<br>Tá an Tiarna Dia ag teacht i gcabhair orm, is é sin an fáth nach mothaím an masla. Mar sin, chruaigh mé mo ghnúis mar an chloch ghlas, bhí a fhios agam nach mbeinn meallta.</p><h3>Leabhar na Salm</h3><em>22(21),8-9.17-18a.19-20.23-24.</em><p>Gabhann a bhfeiceann mé ag fonóid fúm: croitheann siad a gceann agus pus orthu:<br>“Bhí a mhuinín as an Tiarna go saorfaí é: saoradh seisean é, más air atá a ghreann.”<br>Tá mórán madraí i mo thimpeall ’s táim crioslaithe ag gasra bithiúnach. Tollann siad mo lámha agus mo chosa;<br>féadaim mo chnámha go léir a chomhaireamh. Baineann siad lán a súl asam go sásta.<br>Roinneann siad mo chuid éadaigh eatarthu agus caitheann siad crainn ar mo chóta.<br>Ach ná bíse i bhfad uaim, a Thiarna; mo chabhair thú! brostaigh chun mo chúnaimh.<br>Fógróidh mé d’ainm do mo bhráithre, molfaidh mé thú i lár do phobail.<br>Molaigí an Tiarna, a mhuintir lenarb eagal é: tugaigí clú dó, a shliocht Iacóib go léir, tugaigí urraim dó, a shíol Iosrael ar fad;</p><h3>Litir Naomh Pól chuig na Filipigh</h3><em>2,6-11.</em><p>An té úd a bhí i riocht Dé ó dhúchas, níorbh éadáil leis bheith ar chomhchéim le Dia,<br>Ach lom sé é féin. Agus chuir áir riocht an sclábha agus tháinig chun bheith ina dhuine mar chách eile.<br>Agus ar theacht ann dó i gcló daonna, d’ísligh sé é féin agus bhí umhal go bás – go bás na croise féin.<br>Sin é an fáth ar ardaigh Dia thar na bearta é agus bhronn air an t-ainm úd atá os cionn gach ainm,<br>i dtreo nuair a luafaí ainm Íosa go gcromfadh glúin gach neach dá bhfuil ar neamh agus ar talamh agus in ifreann<br>agus go ndearbhódh gach teanga, in ómós do Dhia an tAthair, gurb é Íosa Críost an Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>22,14-71.23,1-56.</em><p>Nuair a tháinig an uair, lig sé faoi ag bord agus na haspail mar aon leis.<br>Agus dúirt sé leo: “Ba mhór ba mhian liom an cháisc seo a ithe in éineacht libh roimh fhulaingt dom;<br>óir deirim libh, ní íosfaidh mé go deo arís í nó go mbeidh a comhlíonadh ann i ríocht Dé.”<br>Agus ghlac sé cupa, agus ar altú dó dúirt: “Tógaigí é seo agus roinnigí eadraibh é;<br>óir deirim libh, ní ólfaidh mé as seo amach de shú na fíniúna nó go mbeidh ríocht Dé tagtha.”<br>Ansin, thóg sé arán, agus ar altú dó, bhris, agus thug dóibh é ag rá: “Is é seo mo chorp atá le tabhairt ar bhur son. Déanaigí é seo mar chuimhne orm.”<br>Agus mar an gcéanna an cupa, tar éis na proinne, ag rá: “Is é an cupa seo an tiomna nua I m’fhuil atá le doirteadh ar bhur son.<br>Féach, áfach: tá lámh fhear mo bhraite in éineacht liom ag an mbord.<br>Go deimhin tá a bhealach féin le siúl ag Mac an Duine de réir mar atá i ndán, ach is mairg don duine úd trína mbraitear é.”<br>Agus thosaigh siad ag fiafraí dá chéile cén duine acu a bhí chun é seo a dhéanamh.<br>D’éirigh imreas eatarthu freisin féachaint cén duine acu ba mhó le háireamh.<br>Dúirt sé leo: “Ríthe na náisiún, bíonn siad ag rialúchán orthu, agus iad seo a mbíonn údarás acu os a gcionn, tíolaiceoirí a ghlaoitear orthu.<br>Ach nárab amhlaidh sin daoibhse, ach an té is mó eadraibh, bíodh ar nós an té is óige, agus an té atá ina cheann, ar nós an fhir freastail.<br>Cé acu is mó dáiríre, an té a bhíonn ag bord nó an té a bhíonn ag freastal? Nach é an té a bhíonn ag bord? Ach táimse in bhur measc ar nós an té a bhíonn ag freastal.<br>Is sibhse an mhuintir a sheas go buan liom i mo thrialacha;<br>agus tá ríocht agam á dáil oraibh, de réir mar dháil m’Athair orm féin í:<br>ionas go mbeidh sibh ag ithe agus ag ól ag mo bhord i mo ríocht, agus bheith in bhur suí I ríchathaoireacha ag tabhairt breithe ar dhá threibh déag Iosrael.<br>“A Shíomóin, a Shíomóin, féach, fuair Sátan mar aisce sibh a chriathradh ar nós an arbhair;<br>ach táim tar éis guí ar do shonsa chun nach gclisfeadh do chreideamh; agus, ón uair amháin a bheidh tú féin iompaithe, déan daingean do bhráithre.”<br>Dúirt seisean leis: “A Thiarna, táim ullamh ar dhul leatsa chun príosúin agus fós chun báis.”<br>Ach dúirt sé: “Deirim leat, a Pheadair, ní ghlaofaidh an coileach inniu nó go mbeidh tusa tar éis a shéanadh faoi thrí go bhfuil aon aithne agat orm.”<br>Dúirt sé leo ansin: “Nuair a chuir mé uaim sibh gan sparán gan tiachóg gan cuaráin, an raibh easnamh ar bith oraibh?”<br>Dúirt siad: “Ní raibh.” Dúirt sé leo: “Anois, áfach, an té a mbíonn sparán aige, beireadh sé leis é, agus an té a mbíonn tiachóg aige mar an gcéanna; an té fós, nach mbíonn claíomh aige, díoladh sé a bhrat chun ceann a cheannach.<br>Óir deirim libh, an rud úd atá scríofa, ní foláir é a theacht chun críche ionamsa: ‘Cuireadh ar aon bhuíon leis na mallaitheoirí é.’ Go deimhin féin, tá mo chúrsaí uile ag druidim chun deiridh.”<br>Dúirt siad: “A Thiarna, féach, tá dhá chlaíomh anseo.” Dúirt sé leo: “Is leor.”<br>Ar dhul amach dó, chuaigh sé, mar ba ghnáthbhéas dó, go Cnoc na nOlóg. Na deisceabail freisin lean siad é.<br>Agus ar shroicheadh na háite dó, dúirt sé leo: “Bígí ag guí gan sibh a dhul i gcathú.”<br>Agus chuaigh sé i leataoibh uathu mar a bheadh fad urchar cloiche,<br>agus ag teacht ar a ghlúine dó, thosaigh sé ag guí: “A Athair,” deireadh sé, “más toil leat é, tóg uaim an cupa seo; ach nárab í mo thoilse a dhéanfar ach do thoilse.”<br>Agus chonacthas aingeal ó neamh dó á neartú.<br>Ó bhí sé in anbhroid, ba dhéinide é ag guí; agus bhí a chuid allais mar a bheadh braonta ramhra fola ag sileadh go talamh.<br>Ar éirí ina sheasamh dó ón nguí, tháinig sé chun na ndeisceabal agus fuair ina gcodladh iad le barr dobróin,<br>agus dúirt sé leo: “Cad a bheir in bhur gcodladh sibh? Éirígí agus guígí, le heagla go rachadh sibh i gcathú.”<br>Le linn dó bheith ag caint, tháinig slua; agus bhí, ag siúl rompu amach, an fear ar a dtugtaí Iúdás, duine den dáréag, agus dhruid sé sin isteach le Íosa chun é a phógadh.<br>Dúirt Íosa leis: “A Iúdáis, an le póg a bhraitheann tú Mac an Duine?”<br>Nuair a chonaic a mhuintir cad a bhí chucu, dúirt siad: “A Thiarna, an mbuailfimid buille chlaíomh?”<br>Agus bhuail duine acu seirbhíseach an ardsagairt agus bhain sé an chluas dheas de.<br>Labhair Íosa agus dúirt: “Ligigí dóibh; is leor an méid sin,” agus bhain sé leis an gcluais agus rinne slán í.<br>Ansin dúirt Íosa leo sin a bhí tagtha ina choinne, uachtaráin na sagart agus captaein an Teampaill agus seanóirí: “An amhlaidh is robálaí mé gur tháinig sibh amach i mo choinne le claimhte agus le bataí?<br>Nuair a bhínn in éineacht libh gach lá sa Teampall, níor leag sibh lámh orm. Ach is í bhur n-uairse í seo, agus cumhacht an dorchadais.”<br>Tar éis dóibh é a ghabháil, sheol siad leo é agus thug isteach i dteach an ardsagairt é. Bhí Peadar á leanúint i bhfad siar.<br>Ansin, nuair a bhí an tine ar lasadh acu i lár na cúirte, agus iad ina suí síos le chéile, shuigh Peadar ina dhuine eatarthu.<br>Chonaic cailín aimsire ina shuí sa solas é, agus tar éis di féachaint go caol air, dúirt: “Bhí sé seo freisin ina chuideachta siúd.”<br>Ach shéan seisean é á rá: Níl aithne agam air, a bhean!”<br>I gcionn tamaill bhig, chonaic duine eile é agus dúirt: “Is duine díobh sin tusa freisin.” Ach dúirt Peadar: “Ní hea, a dhuine!”<br>Agus i gcionn timpeall aon uaire amháin, dhearbhaigh duine eile á rá: “Is cinnte go raibh sé seo freisin in éineacht leis siúd, agus, rud eile de, is Gailíleach é.”<br>Ach dúirt Peadar: “Níl a fhios agam cad tá tú a rá, a dhuine!” Agus ar an mball, le linn dó bheith ag caint, ghlaoigh an coileach.<br>Agus d’iompaigh an Tiarna agus bhreathnaigh ar Pheadar. Chuimhnigh Peadar ansin ar bhriathar an Tiarna, mar a dúirt sé leis: “Roimh ghlaoch don choileach inniu, séanfaidh tú mé faoi thrí.”<br>Agus chuaigh sé amach agus ghoil go goirt.<br>Ansin, na fir a raibh sé i ngéibheann acu, bhí siad ag fonóid faoi agus á bhualadh;<br>agus chuiridís dallóg air agus d’fhiafraídís de: “Tairngir! cé hé sin a bhuail thú?”<br>Agus dúirt siad mórán nithe eile ina aghaidh, á dhiamhaslú.<br>Nuair a bhí sé ina lá, chruinnigh comhairle sheanóirí an phobail le chéile – uachtaráin na sagart agus scríobhaithe. Sheol siad i láthair a n-ardchomhairle é.<br>“Más tú an Críost,” ar siad, “abair linn é.” Dúirt sé leo: “Má deirim libh é, ní chreidfidh sibh;<br>agus má chuirim ceist oraibh, ní fhreagróidh sibh.<br>Amach anseo, áfach, beidh Mac an Duine ina shuí ar dheis chumhachta Dé.”<br>Dúirt siad uile: “An tú, dá bhrí sin, Mac Dé?” Dúirt sé leo: “Deir sibh féin é: is mé.”<br>“Cad is gá dúinn a thuilleadh fianaise?” ar siadsan, “óir chualamar féin as a bhéal féin é.”<br>D’éirigh siad ansin, an comhthionól uile, agus sheol siad é i láthair Phioláit.<br>Thosaigh siad á chiontú á rá: “Fuaireamar é seo ag gríosadh ár náisiúin chun ceannairce, ag toirmeasc cíos a íoc le Céasar, agus ag rá gurb é féin Críost an rí.”<br>D’fhiafraigh Pioláit de: “An tusa Rí na nGiúdach?” Dúirt sé leis á fhreagairt: “Deir tú féin é.”<br>Dúirt Pioláit ansin le huachtaráin na sagart agus leis na sluaite: “Ní bhfaighim ciontacht ar bith sa duine seo.”<br>Ach ba dhéinide fós a n-aitheasc siúd: “Bíonn sé ag corraí an phobail, ag teagasc ar fud Iúdáia go léir, ón nGailíl, mar ar thosaigh sé, go dtí an áit seo.”<br>Ar a chloisteáil sin do Phioláit, d’fhiafraigh sé ar Ghailíleach an duine,<br>agus nuair a fuair scéala gur as limistéar Héaród dó, chuir sé ag triall ar Héaród é, ó tharla in Iarúsailéim é sin freisin sna laethanta sin.<br>Bhí áthas ar Héaród Íosa a fheiceáil; b’é ab áil leis le fada radharc a fháil air, ó bheith ag cloisteáil trácht air, agus bhí sé ag súil le míorúilt éigin a fheiceáil á dhéanamh aige.<br>Chuir sé go leor ceisteanna air, ach níor thug seisean freagra ar bith air.<br>Uachtaráin na sagart agus na scríobhaithe, áfach, bhí said ansiúd á chiontú ar a ndícheall.<br>Chaith Héaród, é féin agus a gharda, drochmheas air agus rínne sé ceap magaidh de; ansin, tar éis dó é a ghléasadh faoi róba taibhseach, chuir sé ar ais go dtí Pioláit é.<br>Agus tháinig Héaród agus Pioláit chun bheith ina gcairde dá chéile an lá sin féin, óir bhídís in earraid le chéile roimhe sin.<br>Ghlaoigh Pioláit uachtaráin na sagart agus na cinn urra agus an pobal le chéile<br>agus dúirt sé leo: “Tá sibh tar éis an duine seo a thabhairt os mo chomhair i leith é a bheith ag saighdeadh an phobail chun ceannairce. Sea anois; scrúdaigh mé féin an scéal in bhur láthair, agus ní bhfuair mé an duine seo ciontach i rud ar bith dá bhfuil sibh a chur ina leith.<br>Ní bhfuair ná Héaród, ós rud é gur chuir sé ar ais chugainn é. Is léir nach bhfuil rud ar bith déanta aige a thuillfeadh bás.<br>Dá bhrí sin, tar éis a smachtaithe dom, scaoilfidh mé saor é.”<br>Ach b’éigean dó aon duine amháin a scaoileadh chucu le linn na féile.<br>Thosaigh siad uile ag screadach amach in éineacht: “Beir uainn é seo, ach scaoil chugainn Barabas!” –<br>duine eisean a teilgeadh i bpríosún mar gheall ar chíréib a tharla sa chathair, agus mar gheall ar dhúnmharú.<br>Chuir Pioláit caint orthu arís, mar b’áil leis Íosa a scaoileadh saor.<br>Ach bhí siad ag liúireach: “Céas é, céas é!”<br>Dúirt sé leo den tríú huair: “Cén t-olc mar sin a rinne an duine seo? Ní bhfuair mé rud ar bith ann a thuillfeadh bás. Dá bhrí sin, tar éis a smachtaithe dom, scaoilfidh mé saor é.”<br>Ach bhí siadsan á dhianéileamh de ghártha móra go gcéasfaí é, agus is ag neartú a bhí ar a nglórtha.<br>Ansin, thug Pioláit de bhreith an rud a d’iarr siad a thabhairt dóibh;<br>scaoil sé saor é siúd a teilgeadh i bpríosún mar gheall ar an gcíréib agus ar an dúnmharú – an té a d’iarr siad – ach thug sé Íosa suas chun a dtola.<br>Agus iad á sheoladh leo, leag siad lámh ar dhuine áirithe, Síomón, Cuiréanach, a bhí ag teacht ón tuath, agus bhuail siad an chros air lena hiompar i ndiaidh Íosa.<br>Bhí slua mór den phobal á leanúint, mar aon le complacht ban a bhí ag mairgneach air agus á chaoineadh.<br>Ach d’iompaigh Íosa chucu seo agus dúirt: “A iníona Iarúsailéim, ná bígí ag gol mar gheall ormsa, ach déanaigí gol mar gheall oraibh féin agus ar bhur gclann.<br>Óir féach, tá na laethanta ag teacht nuair a déarfar: ‘Is méanar do na mná atá aimrid; do na broinnte nár rug agus do na cíocha nár thál.’<br>Ansin tosóidh siad ag rá leis na sléibhte: ‘Titigí orainn!’ agus leis na cnoic: ‘Folaigí sinn!’<br>Óir, más mar seo a dhéantar leis an adhmad glas, cad a bhainfidh don chríon!”<br>Bhí beirt choirpeach eile á seoladh mar aon leis chun a mbásaithe.<br>Nuair a bhí siad tagtha go dtí an áit ar a nglaotar an Cloigeann, chéas siad ansiúd é féin agus na coirpigh, duine acu ar a dheis agus an duine eile ar a chlé.<br>Dúirt Íosa: “A Athair, maith dóibh óir níl a fhios acu cad tá siad a dhéanamh.” Ansin, ag roinnt a chuid éadaigh eatarthu, chuir siad ar chrainn iad.<br>D’fhan an pobal ansiúd ag breathnú. Bhí na cinn urra féin ag dranngháire: “Shaor sé daoine eile,” deiridís, “saoradh sé é féin, más é Críost Dé, an té atá tofa.”<br>Agus rinne na saighdiúirí freisin fonóid faoi; ag teacht ag tabhairt fínéagair chuige<br>deiridís: “Más tú Rí na nGiúdach, saor thú féin!”<br>Agus fós, bhí scríbhinn os a chionn i nGréigis, i Laidin, agus in Eabhrais: “Rí na nGiúdach é seo.”<br>Duine de na coirpigh a bhí arna gcrochadh, bhí sé á dhiamhaslú á rá: “Nach tú an Críost? Saor tú féin agus sinne.”<br>Ach thug an duine eile casaoid dó agus dúirt: “An ea nach bhfuil eagla Dé ort, agus tusa faoin daorbhreith chéanna?<br>Agus maidir linne, is le ceart é: tá díol ár mbeart féin á thabhairt orainn ach ní dhearna sé seo rud ar bith as an tslí.”<br>Agus dúirt: “A Íosa, cuimhnigh ormsa nuair a thiocfaidh tú faoi réim do ríochta!”<br>Agus dúirt seisean leis: “Deirim leat go fírinneach, beidh tú in éineacht liom inniu I bparthas.”<br>Bhí sé timpeall an séú huair faoin am seo nuair a tháinig dorchadas anuas ar an talamh go léir go dtí an naoú huair, mar chaill an ghrian a solas.<br>Réabadh brat an Teampaill ina lár.<br>Agus ghlaoigh Íosa amach de ghlór ard agus dúirt: “A Athair, taobhaím mo spiorad i leith do lámh.” Agus ar a rá sin dó, shíothlaigh sé.<br>Nuair a chonaic an taoiseach céad cad a tharla, bhí sé ag tabhairt glóire do Dhia á rá: “Ba dhuine fíréanta an fear seo go deimhin.”<br>Agus na sluaite uile a bhí bailithe chun an radharc seo a fheiceáil, nuair a chonaic siad na nithe a tharla, chuaigh siad ar ais ag bualadh a n-uchta.<br>Bhí a lucht aitheantais uile ina seasamh i bhfad uaidh, agus mná freisin a bhí tar éis é leanúint ón nGailíl agus a bhí ag breathnú ar na nithe sin.<br>Tháinig i láthair ansin fear darbh ainm Iósaef, ba bhall den chomhairle, duine maith fíréanta.<br>Níor thug sé seo aontú le hintinn ná le míghníomh na mball eile. As Airiomatáia dó, cathair Iúdach, agus é ag súil le ríocht Dé.<br>Chuaigh sé seo go dtí Pioláit agus d’iarr corp Íosa air.<br>Ansin thóg sé anuas den chros é, d’fhill i línéadach é agus chuir i dtuama é a bhí gearrtha sa charraig, nár cuireadh aon duine ann roimhe riamh.<br>B’é lá an ullmhaithe é, agus an tsabóid ag druidim leo.<br>Agus na mná a bhí tagtha ón nGailíl in éineacht leis, lean said Iósaef agus chonaic siad an tuama agus an socrú a tugadh ar a chorp.<br>Ansin, ar dhul ar ais dóibh, d’ullmhaigh siad spíosraí agus olaí cumhra. Agus sa tsabóid, d’fhan siad ina gcónaí do réir na haithne.</p><hr /><h3>Naomh Hermenegild()</h3>"
        },
        {
            "id": "14",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Seachtaine Móire</h3><h3>Leabhar Íseáia</h3><em>42,1-7.</em><p>Seo é mo ghiolla a bhfuil mé ag tabhairt taca dó, mo rogha a bhfuil páirt mo chléibhe leis. Tá mo spiorad curtha anuas agam air chun go bhfoilsí sé an ceart do na ciníocha.<br>Glaoch ná gáir ní chuireann sé as, ná ní chloistear a ghlór sa tsráid amuigh.<br>Ní bhriseann sé an sifín brúite, ná ní mhúchann an lasair chreathanach. Soláthraíonn sé an ceart go dílis,<br>ní chreathann sé féin ná ní bhrúitear síos é nó go mbeidh an ceart bunaithe ar talamh, óir tá críocha na farraige ag dréim lena reacht.<br>Is amhlaidh a deir an Tiarna Dia, an té a chruthaigh na spéartha agus a spréigh amach iad, a phasáil amach an talamh agus a thug toradh ann, a chuir anáil sna daoine atá ina gcónaí air agus meanma sa dream a shiúlann é:<br>Mise, an Tiarna, ghlaoigh mé ort san fhíréantacht, rug mé ar láimh ort agus rinne mé thú a mhúnlú, agus cheap mé thú i do chonradh leis an bpobal agus i do sholas do na ciníocha,<br>chun súile na ndall a oscailt, chun na cimí a scaoileadh as an gcarcair agus as an bpríosún an dream atá ina suí sa dorchadas.</p><h3>Leabhar na Salm</h3><em>27(26),1.2.3.13-14.</em><p>Is é an Tiarna mo sholas is mo shlánú, <br>cé a chuirfidh eagla orm? <br>Is é an Tiarna daingean m’anama; <br>cé a chuirfidh ar crith mé ?<br>Nuair a thugann lucht mallaithe fogha fúm d’fhonn mo chlú a mhilleadh, is iad m’eascairde a thiteann ar lár; baintear tuisle as mo naimhde.<br>Má bhíonn arm in eagar catha i mo choinne ní bheidh eagla ar mo chroí. Fiú amháin má bhítear ag cur cogaidh orm beidh dóchas agam ann.<br>Creidim go bhfeicfidh mé maitheas an Tiarna<br>i dtír na mbeo.<br>Fan leis an Tiarna go meanmnach; <br>bíodh misneach i do chroí. <br>Cuir do dhóchas sa Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>12,1-11.</em><p>Sé lá roimh an gCáisc tháinig Íosa go Béatáine mar a raibh Lazaras a d’ardaigh Íosa ó mhairbh.<br>Thug siad dinnéar dó ansiúd, dá bhrí sin, agus bhí Marta ag freastal agus Lazaras ar an gcuideachta leis ag an mbord.<br>Ansin thóg Máire punt meáchain d’ola an-luachmhar, nard dílis, agus rinne sí cosa Íosa a ungadh leis agus iad a chuimilt lena gruaig. Líon an teach de bholadh cumhra na hola.<br>Ach dúirt duine dá dheisceabail, Iúdás ó Isceiriót, an fear a bhí ar tí a bhraite:<br>“Cad chuige nár díoladh an ola seo ar thrí chéad déanar agus é a thabhairt do na boicht?”<br>Ach dúirt sé é sin, ní mar go raibh aon aird aige ar na boicht ach gur ghadaí é agus go mbíodh an sparán aige agus go mbíodh sé ag tarraingt as a gcuirtí ann.<br>Dúirt Íosa ansin: “Lig di chun go gcoimeádfaidh sí é i gcomhair lá m’adhlactha.<br>Óir bíonn na boicht agaibh i gcónaí in bhur measc, ach ní bhímse agaibh i gcónaí.”<br>Agus bhí a fhios ag slua mór de na Giúdaigh go raibh sé ann agus tháinig siad, ní amháin mar gheall ar Íosa, ach chun go bhfeicfidís Lazaras a d’ardaigh sé ó mhairbh.<br>Bheartaigh na hardsagairt ansin Lazaras a chur chun báis chomh maith<br>mar go raibh a lán de na Giúdaigh ag imeacht agus ag creidiúint in Íosa dá bharr.</p><hr /><h3>Naomh Iustínus()</h3>"
        },
        {
            "id": "15",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Seachtaine Móire</h3><h3>Leabhar Íseáia</h3><em>49,1-6.</em><p>A insí na farraige, éistigí liomsa; tugaigí aire, a chiníocha i gcéin! Ghairm an Tiarna mé sa bhroinn dom, agus mé i gcoim mo mháthar luaigh sé m’ainm.<br>Rinne sé claíomh faobhrach de mo bhéal, chuir sé i bhfolach mé faoi scáth a láimhe. Saighead líofa a rinne sé díom, agus leag sé thart mé ina bholgán saighead.<br>Dúirt sé liom: “Is tú mo ghiolla Iosrael trína saothróidh mé glóir dom féin.”<br>Agus bhí mise á rá liom féin: “Tá mo shaothar in aisce agam, tá mo neart caite agam gan éifeacht.” Ach bhí mo cheart le fáil agam i bhfochair mo Thiarna, agus mo chúiteamh i bhfochair mo Dhé.<br>Bhí maise orm i súile an Tiarna, ba é mo Dhia mo neart. Agus anois tá an Tiarna tar éis labhairt, an té a dhealbhaigh mé ón mbroinn i leith i mo ghiolla dó, le go mbailínn Iacób ar ais chuige, le go gcruinnínn Iosrael le chéile dó:<br>“Is fánach an mhaise duit a bheith i do ghiolla agam chun treibheanna Iacóib amháin a thabhairt chucu féin, chun ar slánaíodh d’Iosrael a thabhairt ar ais. Ceapfaidh mé thú i do sholas do na ciníocha, chun go dté mo shlánú go críocha na cruinne.”</p><h3>Leabhar na Salm</h3><em>71(70),1-2.3-4a.5-6ab.15.17.</em><p>Ortsa, a Thiarna, atá mo thriall; <br>nár dhéantar mo náiriú go deo.<br>Fuascail mé i d’fhíréantacht agus saor mé; <br>claon chugam do chluas agus tarrthaigh mé.<br>Bí agam i do charraig dhídine,<br> i do dhúnfort daingean do mo tharrtháil; <br>óir is tú mo charraig is mo dhún.<br>Fuascail mé as láimh an urchóidigh, <br>as greim an ainbheartaigh agus an aintiarna.<br>Óir is leat atá mé ag feitheamh, a Thiarna; <br>a Dhia, is tú mo dhóchas ó m’óige.<br>Is ort atá mo sheasamh ó rugadh mé, <br>ó bhroinn mo mháthar ba thú mo dhídean;<br>ionat a bhíodh mo dhóchas i gcónaí.<br>Fógróidh mo bhéal d’fhíréantacht agus do chúnamh ó lá go chéile óir ní fios dom a líon ná a n-áireamh.<br>Thug tú teagasc dom ó m’óige, a Dhia, <br>agus bhíos ag fógairt do mhóréachtaí go dtí seo.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>13,21-33.36-38.</em><p>Ar rá na cainte sin d’Íosa, tháinig suaitheadh spioraid air, thug fianaise agus dúirt: “Amen, Amen, a deirim libh, déanfaidh duine agaibh mé a bhrath.”<br>D’fhéach na deisceabail ar a chéile ansin agus iad in amhras i dtaobh cé air ar labhair sé.<br>Bhí ina luí agus a cheann in ucht Íosa, duine dá dheisceabail a raibh grá ag Íosa dó.<br>Rinne Síomón Peadar comharthaí sóirt leis sin dá bhrí sin agus dúirt: “Fiafraigh cé hé a deir sé.”<br>Luigh seisean mar sin ar bhrollach Íosa agus dúirt leis: “Cé hé féin, a Thiarna?”<br>D’fhreagair Íosa dá bhrí sin: “An té dá dtabharfaidh mise an bruan aráin a thumfaidh mé, sin é é.” Ansin thum sé an bruan agus thug sé do Iúdás mac Shíomóin Isceiriót é.<br>Ansin díreach i ndiaidh an bhruain, chuaigh Sátan isteach ann. Dúirt Íosa leis dá bhrí sin: “A bhfuil agat á dhéanamh, déan go tapa é!”<br>Ní raibh a fhios ag aon duine den chuideachta ag an mbord cad chuige a dúirt sé é sin leis;<br>óir shíl cuid acu, ós rud é go raibh an sparán ag Iúdás, go raibh Íosa á rá léis: “Ceannaigh a bhfuil de dhíth orainn don fhéile; nó rud éigin a thabhairt do na boicht.”<br>Thóg seisean an bruan dá bhrí sin agus d’imigh sé amach gan mhoill. Bhí an oíche ann.<br>Nuair a d’imigh sé amach, dúirt Íosa: “Tá glóir faighte ag Mac an Duine anois, agus tá glóir faighte ag Dia ann.<br>Má fuair Dia glóir ann, tabharfaidh Dia glóir dósan ann féin, agus tabharfaidh sé glóir dó gan mhoill.<br>A chlann ó, is gearr eile atá agam in bhur bhfochair. Beidh sibh ar mo lorg, agus faoi mar a dúirt mé leis na Giúdaigh, deirim libhse arís: ‘ An áit ina bhfuilimse ag dul ní féidir daoibhse teacht.’<br>Dúirt Síomón Peadar leis: “A Thiarna, cá bhfuil tú ag dul?” D’fhreagair Íosa é: “Mar a bhfuilimse ag dul, ní féidir duitse mé a leanúint anois, ach leanfaidh tú mé níos déanaí.”<br>Dúirt Peadar leis: “A Thiarna, cad chuige nach féidir dom thú a leanúint anois? Tabharfaidh mé m’anam ar do shon.”<br>D’fhreagair Íosa: “An dtabharfaidh tú d’anam ar mo shon? Amen, Amen, a deirim leat ní ghlaofaidh an coileach sula séanfaidh tú mé trí huaire!</p><hr /><h3>Naomh Paterne()</h3>"
        },
        {
            "id": "16",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Seachtaine Móire</h3><h3>Leabhar Íseáia</h3><em>50,4-9a.</em><p>Thug an Tiarna Dia dom teanga an aos léinn. Chun go mbeinn i riocht fóirithint ar an té atá traochta spreagann sé briathar ionam. Maidin in aghaidh na maidine cuireann sé cluas orm chun go n-éiste mé ar nós an aos léinn.<br>An Tiarna Dia, is é a d’oscail mo chluas. Maidir liom féin, níor chuir mé ina choinne, níor theann mé ar gcúl.<br>Lig mé mo dhroim le lucht a bhuailte agus mo ghruanna leo siúd a bhí ag piocadh na féasóige asam; níor cheil mé mo ghnúis ar mhasla ná ar sheile.<br>Tá an Tiarna Dia ag teacht i gcabhair orm, is é sin an fáth nach mothaím an masla. Mar sin, chruaigh mé mo ghnúis mar an chloch ghlas, bhí a fhios agam nach mbeinn meallta.<br>An té a shaorfaidh mé ar chion, tá sé i ngar. An bhfuil aon duine a chuirfeadh cúis orm? Tagaimis beirt i láthair, má tá. An bhfuil aon duine ag éileamh ceart orm? Seasadh sé chugam amach!<br>Tá an Tiarna Dia ag cuidiú liom, cé a thabharfadh ciontach mé? Beidh siad spíonta smolchaite ar nós giobal éadaigh, agus iad á gcreimeadh ag leamhain.</p><h3>Leabhar na Salm</h3><em>69(68),8-10.21bcd-22.31.33-34.</em><p>Ar do shonsa a d’fhulaing mé aithis agus bhí luisne na náire i mo ghnúis.<br>Is strainséir mé ag mo bhráithre féin; is coigríoch mé ag clann mo mháthar.<br>Tá mé ar lasadh le dúthracht do do theach; is orm a thit aithisí lucht do cháinte.<br>Is briste mo chroí de chionn aithise ionas gur fágadh mé go faonlag fann. Bhí mé ag súil le trua ach ní bhfuair mé é; le lucht fortachta, ach ní raibh siad le fáil.<br>Is briste mo chroí de chionn aithise ionas gur fágadh mé go faonlag fann. Bhí mé ag súil le trua ach ní bhfuair mé é; le lucht fortachta, ach ní raibh siad le fáil.<br>Is briste mo chroí de chionn aithise ionas gur fágadh mé go faonlag fann. Bhí mé ag súil le trua ach ní bhfuair mé é; le lucht fortachta, ach ní raibh siad le fáil.<br>Thugadar domlas le hithe dom agus fínéagra le hol dom i mo thart.<br>Molfaidh mé ainm Dé le hamhrán <br>agus mórfaidh mé é le breith buíochais.<br>Féachaigí, a lucht na huirísle, agus gairdigí; <br>bíodh tógáil croí oraibh, a lucht chuardaithe an Tiarna.<br>Óir éisteann an Tiarna leis na bochta; <br>ní thugann sé droim láimhe dá bhraighdeanaigh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>26,14-25.</em><p>Ansin chuaigh duine den dáréag, arbh ainm dó Iúdás Isceiriót, go dtí uachtaráin na sagart<br>agus dúirt: “Cad ab áil libh a thabhairt dom agus tabharfaidh mé ar láimh daoibh é?” Chomhair siad amach chuige tríocha píosa d’airgead geal.<br>Agus ón uair sin amach bhí sé ag faire ar a dheis chun é thabhairt ar láimh.<br>Ar an gcéad lá d’fhéile an tslimaráin, tháinig na deisceabail chun Íosa ag rá: “Cárbh áil leat go n-ullmhóimis an Cháisc duit le hithe?”<br>“Téigí isteach sa chathair,” ar seisean, “go dtí an duine seo áirithe agus abraigí leis: ‘Dúirt an Máistir a rá leat: tá m’uain in achmaireacht: is i do theachsa atáim chun an Cháisc a dhéanamh in éineacht le mo dheisceabail.’”<br>Rinne na deisceabail de réir mar a bhí beartaithe ag Íosa dóibh, agus d’ullmhaigh siad an Cháisc.<br>Nuair a bhí an tráthnóna ann, shuigh sé chun boird in éineacht leis an dáréag deisceabal.<br>Agus le linn dóibh bheith ag ithe, dúirt: “Deirim libh go fírinneach, braithfidh duine agaibh mé.”<br>Agus ó ba mhó é a mbuaireamh, thosaigh siad, gach duine acu, ag fiafraí de: “An mise é, a Thiarna?”<br>D’fhreagair sé: “Duine a thum a lámh sa mhias i mo theannta,” ar seisean, “sin é a dhéanfaidh mé a bhrath.<br>Tá Mac an Duine ag imeacht, de réir mar atá scríofa mar gheall air, ach is mairg don duine úd trína mbraitear Mac an Duine. B’fhearr don duine sin nach mbéarfaí riamh é.”<br>D’fhreagair Iúdás, fear a bhraite, agus dúirt: “An mise é, a Raibí?” Dúirt Íosa leis: “Tá sé ráite agat.”</p><hr /><h3>Naomh Benoït-Joseph()</h3>"
        },
        {
            "id": "17",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Comaoineach</h3><h3>Leabhar Eaxodus</h3><em>12,1-8.11-14.</em><p>Dúirt an Tiarna le Maois agus Árón i gcríocha na hÉigipte:<br>“Bíodh an mhí seo agaibh ar thús bhur míonna agus ina chéad mhí den bhliain agaibh.<br>Labhraígí le comhthionól Iosrael go léir agus abraigí: Ar an deichiú lá den mhí seo, tógadh gach fear uan ón tréad, ceann do gach clann, uan do gach líon tí.<br>Má bhíonn an líon tí róbheag chun an t-uan a ithe, caithfidh an fear dul i gcomhar lena chomharsa béal dorais de réir mar a éilíonn líon na ndaoine. Ag comhaireamh líon ite an uain caithfidh sibh goile gach duine a mheas.<br>Ní foláir an t-uan agaibh a bheith gan mháchail, fireann agus in aois bliana; is cuma an meannán nó uan caorach a thógfaidh sibh.<br>Ní foláir daoibh é a choimeád go dtí an ceathrú lá déag den mhí seo nuair a mharóidh comhthionól uile Iosrael a n-uain idir dhá sholas tráthnóna.<br>Ansin tógfaidh siad cuid den fhuil agus cuirfidh siad í ar dhá ursain agus ar fhardoras na dtithe ina mbíonn sé á ithe acu.<br>Íosfaidh siad an fheoil an oíche sin arna róstadh ar thine; beidh arán gan ghabháile agus luibheanna searbha mar anlann léi.<br>Seo mar a bheidh sibh agus sibh á ithe: crios faoi bhur gcoim, agus cuaráin ar bhur gcosa, agus bata in bhur láimh. Ithigí é faoi dheifir. Is Cáisc in onóir an Tiarna é.<br>Gabhfaidh mé trí thír na hÉigipte an oíche sin agus buailfidh mé gach céadghin i dtír na hÉigipte idir dhuine agus ainmhí; imreoidh mé daorbhreith ar dhéithe uile na hÉigipte; mise an Tiarna!<br>Beidh an fhuil ina comhartha agaibh ar na tithe ina bhfuil sibh. Nuair a fheicfidh mé an fhuil gabhfaidh mé tharaibh agus ní thitfidh aon phlá oraibh do bhur scrios nuair a bhuailfidh mé talamh na hÉigipte.<br>Beidh an lá seo agaibh mar lá cuimhneacháin, agus ní foláir daoibh é a cheiliúradh mar shollúin don Tiarna. Ní foláir daoibh é a fhógairt ina lá féile ó ghlúin go glúin go deo.</p><h3>Leabhar na Salm</h3><em>116(115),12-13.15-16bc.17-18.</em><p>Cén cúiteamh a dhéanfaidh mé leis an Tiarna <br>ina ndearna sé dom?<br>Glacfaidh mé cupán an tslánaithe, <br>gairfidh mé ainm an Tiarna.<br>Is luachmhar i láthair an Tiarna <br>bás a fhíréan.<br>Is mise do ghiolla, a Thiarna, <br>sea, is mac do chailín aimsire; <br>scaoil tú mo chuibhreacha.<br>Is mise do ghiolla, a Thiarna, <br>sea, is mac do chailín aimsire; <br>scaoil tú mo chuibhreacha.<br>Ofrálfaidh mé íobairt an bhuíochais duit; <br>gairfidh mé ainm an Tiarna.<br>Díolfaidh mé mo mhóideanna leis an Tiarna <br>i bhfianaise a phobail,</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>11,23-26.</em><p>Is é fios a fuair mé féin ón Tiarna agus a thug mé daoibhse: mar atá, an oíche a bhí an Tiarna Íosa le tabhairt ar láimh, thóg sé arán<br>agus, ar altú dó, bhris agus dúirt: “Is é seo mo chorp atá le tabhairt suas ar bhur son; déanaigí é seo mar chuimhne orm.”<br>Mar an gcéanna tar éis na proinne thóg sé an cupa ag rá: “Is é an cupa seo an nuachonradh i mo chuid fola. Déanaigí é seo mar chuimhne orm a mhinice a ólfaidh sibh é.”<br>A mhinice, más ea, a itheann sibh an t-arán seo agus a ólann sibh an cupa, bíonn sibh ag fógairt bhás an Tiarna nó go dtiocfaidh sé.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>13,1-15.</em><p>Roimh fhéile na Cásca, ó bhí a fhios ag Íosa go raibh a uair tagtha chun imeacht as an saol seo go dtí an tAthair, agus ó thug sé grá dá mhuintir féin a bhí ar an saol, thug sé grá thar na bearta dóibh feasta.<br>Le linn an tsuipéir agus tar éis don diabhal a chur ina chroí ag Iúdás, mac Shíomóin Isceiriót, go mbraithfeadh sé é –<br>ó bhí a fhios ag Íosa go raibh gach uile ní tugtha isteach ina lámha dó, ag an Athair, agus gur ó Dhia a ghabh sé amach, agus gur ar Dhia a bhí a thriall,<br>d’éirigh sé ón suipéar, agus leag sé uaidh a chuid éadaigh, agus cheangail sé tuáille faoina choim.<br>Ansin chuir sé uisce sa bháisín agus thosaigh ag ní cosa na ndeisceabal agus á dtiormú leis an tuáille a bhí faoina choim.<br>Tháinig sé chomh fada le Síomón Peadar agus dúirt seisean leis: “Tusa a ní mo chos-sa, a Thiarna!”<br>D’fhreagair Íosa é: “Ní fios duit anois cad tá ar siúl agam,” ar sé leis, “ach tuigfidh tú ar ball é.”<br>Dúirt Peadar leis: “Ní nífidh tú mo chosa-sa choíche!” D’fhreagair Íosa é: “Mura ndéanfaidh mé thú a ní, ní bheidh aon chuid agat díom.”<br>Dúirt Síomón Peadar leis: “A Thiarna, ní amháin mo chosa, ach nigh fós mo lámha agus mo cheann!”<br>Dúirt Íosa leis: “Duine tar éis a fholctha, ní gá dó a ní [ach a chosa]; tá sé glan go hiomlán. Agus tá sibhse glan, ach níl gach duine agaibh glan.”<br>Mar bhí a fhios aige cé a bhí chun é bhrath; sin é an fáth a ndúirt sé: “Níl gach duine agaibh glan.”<br>Ansin, tar éis dó a gcosa a ní, agus a chuid éadaigh a chur air, shuigh sé chun boird arís agus dúirt sé leo: “An dtuigeann sibh cad tá déanta agam daoibh?<br>Deir sibh: ‘A Mháistir’ liom agus ‘A Thiarna’, agus is le ceart é, óir is mé sin.<br>Má rinne mise bhur gcosa a ní agus gur mé bhur dTiarna agus bhur Máistir, ba chóir daoibhse chomh maith cosa a chéile a ní.<br>Tá sampla tugtha agam daoibh, faoi mar atá déanta agam daoibhse, go ndéanfadh sibhse mar an gcéanna.</p><hr /><h3>Naomh Ainichéatus()</h3>"
        },
        {
            "id": "18",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine an Chéasta</h3><h3>Leabhar Íseáia</h3><em>52,13-15.53,1-12.</em><p>Is amhlaidh a bheidh rath ar mo Ghiolla, gheobhaidh sé gradam agus céimíocht agus oirearcas thar cuimse.<br>Mar a bhí scéin trath ar na sluaite ar a fheiceáil, (bhí sé chomh loite sin ina chuma – ní raibh cruth duine dhaonna air níos mó)<br>is amhlaidh fós a bheidh alltacht ar an iomad ciníocha; fágfar ríthe ina mbalbháin os a chomhair. Óir feicfidh siad rud nach raibh insint scéil air agus breathnóidh siad rud nár chualathas a leithéid riamh:<br>“Cé a chreidfeadh an scéal is clos dúinn, agus neart an Tiarna, cé dó a nochtadh é?”<br>Amhail bachlóg is ea a d’fhás sé os ár gcomhair a mbeadh a fréamh i dtalamh tirim. Níl cruth ná cumthacht air, dá bhfaca sinne ná scéimh ar bith go mbeadh dúil againn ann;<br>ach é ina dhíol tarcaisne agus tréigthe ag daoine, fear pianta agus seanaithne ag an mbreoiteacht air; a ndála siúd a gclúdaímid ar n-aighthe ina bhfianaise, ba tháir agus ba tharcaisne linn é.<br>Ní hea! ach ár mbreoiteachtaí a bhí sé a iompar agus ár bpianta, ba iad a thromualach. Sinne, áfach, dar linn gur milleadh é, gur leag Dia lámh air agus go raibh sé cloíte.<br>Goineadh é as ucht ár gcoireanna, bascadh é as ucht ár gcionta. Airsean a cuireadh an pionós a thug sláinte dúinn agus trína fhearbacha tháinig cneasú orainne.<br>Sinn uile, amhail caoirigh, bhíomar ar seachrán, gach aon ag dul a bhealach féin. Agus d’aifir an Tiarna airsean ár gcionta go léir.<br>Fuair sé ainíde agus rinne sé beag de féin, agus níor oscail sé a bhéal. Mar a bheadh uan á chinnireacht chuig an seamlas, mar bheadh caora ina tost os comhair lucht a lomtha, níor oscail sé a bhéal.<br>Le barr éigin agus le breithiúnas tugadh ar shiúl é; cé atá buartha faoina chríoch? Sea! Teascadh é as tír na mbeo; as ucht ár gcoireanna a ciorraíodh é.<br>Tugadh uaigh dó i measc na gcoirpeach agus tuama i gcuideachta na saibhre, cé nach ndearna sé éagóir ar aon duine agus nach raibh cluain ná cealg ina bhéal.<br>Ba thoil leis an Tiarna é a bhascadh le breoiteacht. Má thugann sé a anam in éiric an pheaca, feicfidh sé a shliocht, cuirfidh sé fad lena shaol, agus rachaidh toil an Tiarna chun cinn ina lámha.<br>“Tar éis saothar a anama, feicfidh sé an solas agus beidh sásamh air. Lena phianta déanfaidh mo ghiolla fíréin de na sluaite, á luchtú féin le hualach a gcionta.<br>Is é sin an fáth a ndáilfidh mé na sluaite air agus roinnfidh sé an chreach leis na tréana, cionnas gur scaoil sé a anam leis an mbás agus gur áiríodh é ar líon na bpeacach, cé go raibh coireanna na sluaite ar iompar aige agus é ag déanamh eadrána ar son na bpeacach.” Torthúlacht Iarúsailéim</p><h3>Leabhar na Salm</h3><em>31(30),2.6.12-13.15-16.17.25.</em><p>Is chugat, a Thiarna, a thagaim ag lorg tearmainn; <br>nár dhéantar mo náiriú go brách. <br>Saor mé de réir d’fhíréantachta,<br>Do do láimhse a thiomnaím m’anam, <br>óir is tú a cheannaigh mé a Thiarna.<br>Rinne ábhar aithise díom do mo naimhde go léir. Tugann mo chomharsana i dtáir is i dtarcaisne mé: is cúis uamhain mé do mo chairde. An dream a chastar sa tsráid orm, teitheann siad uaim.<br>Is cosúil mé le marbhán a ndearnadh dearmad de, nó le soitheach a briseadh.<br>Ach is ort atá mo sheasamh, a Thiarna, <br>deirim: “Is tú mo Dhia.”<br>Tá m’anam ag brath ort, <br>saor mé ón namhaid is ó chách ar mo thóir.<br>Taispeain do ghnúis ghrianmhar do do ghiolla; <br>tabhair slán mé i do ghrá.<br>Bígí láidir! bíodh misneach in bhur gcroí agaibh, a dhaoine uile a bhfuil bhur ndóchas sa Tiarna.</p><h3>Leabhar Eabhraigh</h3><em>4,14-16.5,7-9.</em><p>Ós rud é, mar sin, go bhfuil ardsagart againn atá gafa tríd na flaithis, Íosa, Mac Dé, coinnímis greim docht ar ár gcreideamh.<br>Ní amhlaidh atá ardsagart againn nach féidir dó tuiscint a bheith aige dár laigí ach ceann a triaileadh i ngach slí cosúil linn féin ach nach ndearna peaca riamh.<br>Dá bhrí sin, druidimis go muiníneach le ríchathaoir an ghrásta le súil go ndéanfar trócaire orainn agus go bhfaighimis grásta a chabhróidh linn in am an ghátair.<br>Nuair a bhí Críost ar an saol seo chuir sé achainíocha agus urnaithe suas de ghlór ard agus le mórán deor chun an té a bhí in ann é a fhuascailt ón mbás. Éisteadh leis toisc go raibh sé urramach deabhóideach.<br>Ach bíodh gurb é Mac Dé é, d’fhoghlaim sé an umhlaíocht ó na nithe a d’fhulaing sé.<br>Nuair a tháinig sé chun foirfeachta rinneadh údar slánaithe shíoraí de don uile dhuine a bhíonn umhal dó</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>18,1-40.19,1-42.</em><p>Ar rá na bhfocal sin dó chuaigh Íosa amach, mar aon lena dheisceabail, thar chaise Chidreon. Bhí gairdín ansiúd agus chuaigh sé isteach ann, é féin agus a dheisceabail.<br>Ba eol an áit do Iúdás, fear a bhraite, mar ba mhinic a chastaí Íosa ann in éineacht lena dheisceabail.<br>Mar sin, is ann a chuaigh Iúdás agus gasra saighdiúirí aige, agus póilíní ó uachtaráin na sagart agus ó na Fairisínigh, agus lóchrainn acu agus tóirsí agus arm faobhair.<br>Ó bhí a fhios ag Íosa an uile ní dá raibh le teacht air, ghabh sé amach agus dúirt sé leo: “Cé tá uaibh?”<br>D’fhreagair siad é: “Íosa ó Nazarat.” Dúirt Íosa leo: “Is mise é.” Bhí Iúdás, fear a bhraite, ansiúd in éineacht leo.<br>Nuair a dúirt Íosa leo: “Is mise é,” tharraing siad siar agus thit siad ar an talamh.<br>D’fhiafraigh sé díobh arís: “Cé tá uaibh?” “Íosa ó Nazarat,” ar siad.<br>D’fhreagair Íosa: “Dúirt mé libh gur mise é. Mar sin, más mise atá uaibh, scaoiligí chun siúil iad seo” –<br>chun go gcomhlíonfaí an focal a dúirt sé – “Na daoine a thug tú dom, níor chaill mé aon duine díobh.”<br>Bhí claíomh ag Síomón Peadar agus tharraing sé é, agus bhuail sé seirbhíseach an ardsagairt gur bhain an chluas dheas de.<br>Malcas a ba ainm don seirbhíseach. Dúirt Íosa le Peadar: “Cuir an claíomh ar ais ina thruaill. An cupa a thug an tAthair dom, nach n-ólfaidh mé é?”<br>Ansin, gasra na saighdiúirí agus an captaen a bhí orthu, agus na póilíní Giúdacha, rinne siad Íosa a ghabháil agus a cheangal,<br>agus sheol siad ar dtús go dtí Annas é, mar ba é athair céile Cháiafas é a bhí ina ardsagart an bhliain sin.<br>Ba é Cáiafas seo a thug an chomhairle úd do na Giúdaigh gurbh é a leas é go bhfaigheadh aon duine amháin bás ar son an phobail.<br>Rinne Síomón agus deisceabal eile Íosa a leanúint. Ba aithnid an deisceabal sin don ardsagart, agus mar sin chuaigh sé isteach le Íosa i gcúirt an ardsagairt,<br>ach d’fhan Peadar ina sheasamh ag an doras lasmuigh. Ansin chuaigh an deisceabal eile amach – é seo a ba aithnid don ardsagart – labhair leis an mbandoirseoir agus thug Peadar isteach.<br>Labhair an bandoirseoir ansin le Peadar: “An ea gur duine thú de dheisceabail an fhir seo?” Dúirt seisean: “Ní hea.”<br>Bhí na seirbhísigh agus na póilíní tar éis tine ghualaigh a chur síos mar bhí sé fuar, agus bhí siad ina seasamh á ngoradh féin. Bhí Peadar comh maith ina sheasamh in éineacht leo, á ghoradh féin.<br>Cheistigh an t-ardsagart Íosa ansin i dtaobh a dheisceabal agus a theagaisc.<br>D’fhreagair Íosa é: “Labhair mé go poiblí leis an saol. Rinne mé teagasc i gcónaí i láthair sionagóige agus sa Teampall, mar a dtagann na Giúdaigh uile le chéile, agus níor dhúirt mé aon ní faoi rún.<br>Cén fáth a bhfuil tú do mo cheistiú-sa? Ceistigh iad siúd a chuala mé faoina ndúirt mé leo. Is iadsan, féach, a bhfuil a fhios acu cad a dúirt mé.”<br>Le linn na cainte sin dó, duine de na póilíní a bhí ina sheasamh láimh leis, bhuail sé buille boise ar Íosa á rá: “An mar sin a fhreagraíonn tú an t-ardsagart?”<br>D’fhreagair Íosa é: “Má labhair mé go héagóir, cruthaigh an éagóir; ach má labhair mé go ceart, cén fáth a mbuaileann tú mé?”<br>Ansin chuir Annas uaidh ar ceangal é ag triall ar Cháiafas an t-ardsagart.<br>Bhí Síomón Peadar ina sheasamh ansiúd á ghoradh féin. Dúirt siad leis: “Nach duine dá dheisceabail thusa chomh maith?” Shéan seisean é: “Ní hea,” ar sé.<br>Dúirt duine de sheirbhísigh an ardsagairt, gaol don duine ar bhain Peadar an chluas de: “Nach bhfaca mé thú sa ghairdín in éineacht leis?”<br>Shéan Peadar arís é, agus ghlaoigh an coileach láithreach.<br>Sheol siad Íosa ansin ó Cháiafas go dtí an Préatóiriam. Bhí sé moch ar maidin. Ní dheachaigh siad isteach sa Phréatóiriam ionas nach dtruailleofaí iad, ach go mba fhéidir dóibh an cháisc a ithe.<br>Mar sin, tháinig Pioláit amach chucu agus dúirt: “Cén cion atá sibh a chur i leith an duine seo?”<br>D’fhreagair siad: “Mura mbeadh gur choirpeach é seo,” ar siad leis, “ní thabharfaimis ar láimh duit é.”<br>Dúirt Pioláit leo: “Tógaigí féin é, agus triailigí é de réir bhur ndlí féin.” Dúirt na Giúdaigh leis: “Ní dleathach dúinne aon duine a chur chun báis” –<br>chun go gcomhlíonfaí an focal a dúirt Íosa á chur in iúl cén sórt báis ba dhán dó a fháil.<br>Ansin chuaigh Pioláit isteach sa Phréatóiriam arís ag glaoch ar Íosa agus dúirt sé leis: “An tusa rí na nGiúdach?”<br>D’fhreagair Íosa: “An uait féin a deir tú an méid sin, nó an daoine eile a dúirt leat é mar gheall orm?”<br>D’fhreagair Pioláit: “An Giúdach mise? Do náisiún féin agus uachtaráin na sagart a thug ar láimh dom tú. Cad tá déanta agat?”<br>D’fhreagair Íosa: “Ní den saol seo mo ríocht. Dá mba den saol seo mo ríocht, throidfeadh mo sheirbhísigh ionas nach dtabharfaí ar láimh do na Giúdaigh mé. Ach anois ní as seo mo ríocht.”<br>Dúirt Pioláit leis: “Ach is rí thú ámh?” D’fhreagair Íosa: “De réir mar a deir tú, is rí mé. Chuige seo a rugadh mé agus chuige seo a tháinig mé ar an saol – chun fianaise a thabhairt ar an bhfírinne. Gach aon duine gur den fhírinne é, éisteann sé le mo ghlór.”<br>Dúirt Pioláit leis: “Cad is fírinne ann?” Agus arna rá sin dó, ghabh sé amach arís chun na nGiúdach, agus dúirt leo: “Ní fhaighim aon chúis daortha ann.<br>Ach tá nós agaibh go scaoilfinn príosúnach chugaibh sa Cháisc. Ar mhaith libh go scaoilfinn chugaibh rí na nGiúdach?”<br>Ach scread siad amach arís: “Ní hé seo, ach Barabas.” Agus robálaí a ba ea Barabas.<br>Ansin ghabh Pioláit Íosa agus sciúrsáil sé é.<br>Agus rinne na saighdiúirí coróin a fhí de dheilgneach agus í a bhualadh ar a cheann. Ansin ghléas siad faoi bhrat corcra é,<br>agus ag teacht dóibh ina ghar, deiridís: “Sé do bheatha, a rí na nGiúdach!” agus bhuail siad lena mbosa é.<br>Chuaigh Pioláit amach arís agus dúirt sé leo: “Féach, táim á thabhairt amach chugaibh, chun go mbeadh a fhios agaibh nach bhfaighim cúis daortha ann.”<br>Tháinig Íosa amach ansin, an choróin dheilgneach air agus an brat corcra, agus dúirt [Pioláit] leo: “Siúd é an duine!”<br>Nuair a chonaic uachtaráin na sagart agus a muintir é, scread siad amach: “Céas é! Céas é!” Dúirt Pioláit leo: “Tógaigí sibhse é agus céasaigí é, óir ní fhaighimse cúis daortha ann.”<br>D’fhreagair na Giúdaigh é: “Tá dlí againne, agus, de réir an dlí sin, tá d’fhiacha air bás a fháil mar go ndearna sé Mac Dé de féin.”<br>Nuair a chuala Pioláit an chaint sin, ba mhó ná riamh a eagla.<br>Chuaigh sé isteach sa Phréatóiriam arís agus dúirt le Íosa: “Cad as duit?” Ach níor thug Íosa aon fhreagra air.<br>Dúirt Pioláit leis ansin: “An ea nach labhróidh tú liom? Nach bhfuil a fhios agat go bhfuil ar mo chumas thú a chéasadh agus go bhfuil ar mo chumas thú a scaoileadh saor?”<br>D’fhreagair Íosa: “Ní bheadh cumas ar bith agat orm mura mbeadh é á thabhairt duit ó lastuas. Agus dá bhrí sin, an té a thug ar láimh duit mé, is mó an peaca atá air.”<br>Agus as sin amach bhí Pioláit ag iarraidh é a scaoileadh. Ach chuir na Giúdaigh na gártha suas: “Má scaoileann tú an duine seo saor,” ar siad, “ní cara do Chéasar thú; gach duine a dhéanann rí de féin, ag cur in aghaidh Chéasair a bhíonn.”<br>Nuair a chuala Pioláit na focail sin, sheol sé Íosa amach agus chuaigh féin ina shuí breithimh, san áit ar a dtugtar an Chúirt Phábháilte – Gabata atá san Eabhrais air.<br>Ba é lá an ullmhaithe don Cháisc é, timpeall an séú huair. Dúirt sé leis na Giúdaigh: “Féach, sin é bhur rí!”<br>Ach chuir siad na gártha suas: “Beir uainn é! Beir uainn é! Céas é!” Dúirt Pioláit leo: “An amhlaidh a chéasfaidh mé bhur rí?” D’fhreagair uachtaráin na sagart: “Níl de rí againne ach Céasar.”<br>Ansin thug sé suas dóibh é chun a chéasta.<br>Rug siad Íosa leo. Rinne sé féin an chros a iompar, agus ghabh sé amach go dtí Áit an Chloiginn – a dtugtar Golgota san Eabhrais air.<br>Chéas siad é ansiúd agus beirt eile in éineacht leis, duine ar gach taobh, agus Íosa i lár baill.<br>Scríobh Pioláit fógra le cur ar an gcros, agus ba é an fógra: “Íosa ó Nazarat, rí na nGiúdach.”<br>Léigh mórán de na Giúdaigh an fógra sin, mar ba ghearr ón gcathair an áit inar céasadh Íosa agus bhí an scríbhinn in Eabhrais, i nGréigis agus i Laidin.<br>Dúirt ardsagairt na nGiúdach le Pioláit: “Ná scríobh, ‘rí na nGiúdach,’ ach, ‘dúirt sé seo: Is mé rí na nGiúdach.’”<br>D’fhreagair Pioláit: “An rud atá scríofa agam, tá sé scríofa.”<br>Nuair a bhí na saighdiúirí tar éis Íosa a chéasadh, thóg siad a chuid éadaigh agus rinne siad ceithre sciar díobh – sciar don saighdiúir acu – agus an t-ionar. Ní raibh uaim ar bith san ionar, ach é fite slan ó bharr anuas.<br>Mar sin, dúirt siad le chéile: “Ná stróicimis é, ach é a chur ar chrainn cé aige go mbeidh sé” – chun go gcomhlíonfaí an scrioptúr a deir: “Roinn siad mo chuid éadaigh eatarthu, agus chuir siad ar chrainn mo chulaith.” Rinne na saighdiúirí an méid sin.<br>Bhí ina seasamh le hais chros Íosa, a mháthair, agus deirfiúr a mháthar, Máire Chlópas, agus Máire Mhaigdiléana.<br>Nuair a chonaic Íosa a mháthair agus an deisceabal a ghráigh sé ina sheasamh lena hais, dúirt sé lena mháthair: “A bhean, sin é do mhac.”<br>Ansin dúirt sé leis an deisceabal: “Sin í do mháthair.” Agus ón uair sin amach ghlac an deisceabal isteach ina bhaile féin í.<br>Tar éis an méid sin, ó bhí a fhios ag Íosa go raibh gach ní déanta feasta, chun go gcomhlíonfaí an scrioptúr, dúirt sé: “Tá tart orm.”<br>Bhí soitheach ansiúd lán d’fhínéagar. Thum siad spúinse as an bhfínéagar agus chuir siad ar bharr chraobh iosóipe é, agus chuir siad chun a bhéil é.<br>Tar éis dó an fínéagar a ghlacadh dúirt Íosa. “Tá sé curtha i gcrích.” Chrom sé a cheann agus thug uaidh a spiorad.<br>Ba é lá an ullmhaithe é, agus ionas nach bhfanfadh na coirp ar chros le linn na sabóide – óir ba lá mór sollúnta an tsabóid sin – rinne siad achainí ar Phioláit go ndéanfaí na lorgaí a bhriseadh agus na coirp a chartadh as an tslí.<br>Mar sin tháinig na saighdiúirí agus bhris siad lorgaí an chéad duine agus an duine eile a céasadh mar aon leis.<br>Ar theacht dóibh go dtí Íosa, áfach, ó chonaic siad go raibh sé marbh cheana féin, níor bhris siad a lorgaí,<br>ach rinne duine de na saighdiúirí a chliathán a tholladh le sleá, agus tháinig fuil agus uisce amach as láithreach.<br>Agus an té a chonaic is aige atá fianaise tugtha air, agus is fíor í an fhianaise, agus tá a fhios aigesean gur fíor a ndeir sé, chun go gcreidfeadh sibhse chomh maith.<br>Óir tharla an méid sin chun go gcomhlíonfaí an scrioptúr: “Aon chnámh ann ní bhrisfear.”<br>Agus tá scrioptúr eile a deir: “Breathnóidh siad ar an té a tholl siad.”<br>Ina dhiaidh sin d’iarr Iósaef ó Airiomatáia cead ar Phioláit – ba dheisceabal d’Íosa é; os íseal, áfach, ar eagla na nGiúdach – corp Íosa a bhreith leis, agus thug Pioláit an cead.<br>Tháinig sé mar sin agus thóg sé an corp. Níocodaemas freisin – é siúd a tháinig san oíche chuige ar dtús – tháinig sé agus meascán miorra agus aló aige, timpeall céad punt meáchain.<br>Thóg siad corp Íosa dá bhrí sin agus rinne siad é a chuachadh i línéadaí maille le spíosraí, de réir nós adhlactha na nGiúdach.<br>San áit inar céasadh Íosa bhí gairdín, agus sa ghairdín sin bhí tuama nua nár cuireadh aon duine ann riamh roimhe.<br>Is ansiúd a chuir siad Íosa, de bhrí gurbh é lá ullmhaithe na nGiúdach é, agus ó bhí an tuama in aice láimhe.</p><hr /><h3>Naomh Parfait()</h3>"
        },
        {
            "id": "19",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Seachtaine Móire</h3><h3>Leabhar Eaxodus</h3><em>14,15-31.15,1a.</em><p>Dúirt an Tiarna le Maois: “Cén fáth go bhfuil tú ag glaoch orm? Abair le clann Iosrael dul ar aghaidh.<br>Ardaigh do shlat agus sín do lámh os cionn na farraige agus deighil ó chéile í i dtreo go siúlfaidh clann Iosrael ar thalamh tirim tríd an bhfarraige.<br>Agus cruafaidh mé croíthe na nÉigipteach i dtreo go rachaidh siad isteach ina ndiaidh. Gheobhaidh mé glóir de bharr Fhorainn agus a airm go léir agus a charbad agus a mharcshlua.<br>Beidh a fhios ag na hÉigiptigh gur mise an Tiarna nuair a bheidh glóir buaite agam de bharr Fhorainn agus a charbad agus a mharcshlua.”<br>Ansin aingeal an Tiarna a bhí ar bhéala shlua Iosrael san aistear, d’fhág sé an áit sin agus tháinig ar a gcúla; agus an colún néil a bhí rompu amach tháinig sé laistiar díobh agus d’fhan ann,<br>agus é ag teacht idir slua na hÉigipte agus slua Iosrael. Leis an néal agus an dorchadas chaitheadar an oíche gan teacht i ngiorracht dá chéile ar feadh na hoíche.<br>Shín Maois a lámh os cionn na farraige agus thiomáin an Tiarna an fharraige ar ais le gaoth láidir anoir a shéid ar feadh na hoíche, agus rinneadh talamh tirim den fharraige. Dheighil na huiscí óna chéile,<br>agus chuaigh clann Iosrael isteach i lár na farraige ar thalamh tirim agus na huiscí ina mballaí ar dheis agus ar chlé acu.<br>Chuaigh na hÉigiptigh sa tóir orthu agus isteach leo i lár na farraige ina ndiaidh, le capaill agus carbaid agus marcshlua Fhorainn go léir.<br>Le ham faire na maidine, d’fhéach an Tiarna anuas ar shluaite na hÉigipteach ón gcolún tine agus néil agus rinne sé cíor thuathail de shluaite na nÉigipteach.<br>Chuir sé rothaí na gcarbad i ngreim i dtreo gur dheacair dóibh dul chun cinn. Liúigh na hÉigiptigh: “Teithimís ó láthair na nIosraelach mar go bhfuil an Tiarna ag troid ar a son in aghaidh na nÉigipteach.”<br>Ansin dúirt an Tiarna le Maois: “Sín do lámh amach os cionn na farraige i dtreo go bhfillfidh na huiscí ar ais anuas ar na hÉigiptigh ar a gcarbaid agus ar a marcshlua.”<br>Shín Maois a lámh amach os cionn na farraige dá bhrí sin agus le breacadh an lae d’fhill an fharraige ar a cúrsa gnáth. Chuaigh na hÉigiptigh ceann ar aghaidh isteach inti ina raon teite agus chloígh an Tiarna na hÉigiptigh i mbroinn na bóchna.<br>Ag filleadh di threascair an tuile carbaid agus marcshlua agus sluaite uile Fhorainn a lean na hIosraelaigh isteach san fharraige; níor tháinig fear inste scéil slán.<br>Ach shiúil clann Iosrael ar thalamh tirim tríd an bhfarraige agus na huiscí ina mballaí ar dheis agus ar chlé acu.<br>D’fhuascail an Tiarna clann Iosrael an lá sin ó na hÉigiptigh agus chonaic Iosrael na hÉigiptigh sínte marbh ar an gcladach.<br>Chonaic Iosrael an t-éacht groí a rinne an Tiarna ar na hÉigiptigh agus thugadar ómós don Tiarna; chreideadar sa Tiarna agus i Maois a shearbhónta.<br>Ansin is ea a chan Maois agus clann Iosrael an laoi seo leanas in onóir an Tiarna: “Canfaidh mé don Tiarna; rug sé an bua le barr glóire! Chaith sé i bhfarraige idir each agus charbadóir.</p><h3>Leabhar Eaxodus</h3><em>15,1b-2.3-4.5-6.17-18.</em><p>Ansin is ea a chan Maois agus clann Iosrael an laoi seo leanas in onóir an Tiarna: “Canfaidh mé don Tiarna; rug sé an bua le barr glóire! Chaith sé i bhfarraige idir each agus charbadóir.<br>An Tiarna mo neart, mo dhán; eisean mo shlánú. Eisean mo Dhia, agus molfaidh mé é. Dia m’athar, agus móraim é!<br>Fear faobhair an Tiarna! An Tiarna a ainm.<br>Threascair sé carbaid Fhorainn agus a shlua san fharraige; d’fhág sé togha a mharcach báite i Muir na nGiolcach.<br>Chlúdaigh na tuilte iad; chuadar go tóin poill mar a dhéanfadh cloch.<br>Is glórmhar cumhacht í do dheaslámh, a Thiarna; rinne do dheaslámh, a Thiarna, smidiríní den namhaid.<br>Thug tú isteach iad agus shuigh tú iad ar do shliabh féin, san áit dá ndearna tú d’áitreabh, an sanctóir a dhealbhaigh do lámha.<br>Beidh an Tiarna i réim go deo na ndeor.”</p><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>6,3-11.</em><p>Nó an é nach dtuigeann sibh, gach duine againn a baisteadh in Íosa Críost, gur ina bhás a baisteadh é.<br>Go deimhin comhadhlacadh sinn sa bhás leis tríd an mbaisteadh i dtreo go siúlóimisne freisin i mbeatha úrnua, faoi mar a tógadh Críost ó mhairbh trí ghlóir an Athar.<br>Mar má táimid aontaithe leis trí mhacasamhail a bháis beimid aontaithe leis freisin trí mhacasamhail a aiséirí.<br>Tá a fhios againn é seo, gur comhchéasadh ár seannádúr mar aon leis ar an gcrois d’fhonn ár gcolainn pheacúil a chur ó rath, i dtreo nach mbeimis ag seirbhís don pheaca níos mó.<br>Mar an té atá tar éis bháis, tá sé saor ón bpeaca.<br>Ach má fuaireamar bás mar aon le Críost, creidimid go mbeimid beo mar aon leis chomh maith.<br>Tá a fhios againn ó tógadh Críost ó mhairbh nach bhfaighidh sé bás níos mó. Níl aon cheannas ag an mbás air feasta,<br>mar an bás a fuair sé, ba bhás mar leis an bpeaca é, don aon uair amháin go deo, ach is beatha do Dhia a bheatha feasta.<br>Ar an gcuma chéanná ní mór daoibhse a mheas gur daoine sibh chomh maith atá marbh don pheaca agus beo do Dhia in Íosa Críost.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>24,1-12.</em><p>An chéad lá den tseachtain, go lánmhoch ar maidin, tháinig siad go dtí an tuama agus na spíosraí acu a bhí ullmhaithe acu.<br>Fuair siad an chloch iompaithe siar ón tuama;<br>ach ar dhul isteach ann dóibh, ní bhfuair siad corp an Tiarna Íosa.<br>Bhí ceist orthu faoin méid sin, ach lena linn sin bhí beirt fhear ansiúd láimh leo agus éadach dealraitheach orthu.<br>Ghlac na mná bíogadh agus chrom siad a gceann chun na talún, agus dúirt siadsan leo: “Cad a bheir daoibh a bheith ar lorg an bheo i measc na marbh?<br>Níl sé anseo: tá sé éirithe. Tugaigí chun cuimhne mar a labhair sé libh agus é fós sa Ghailíl,<br>mar a dúirt nárbh fholáir Mac an Duine a thabhairt ar láimh do pheacaigh, agus é a chéasadh, agus é a éirí an treas lá.”<br>Agus tháinig a bhriathra chun a gcuimhne.<br>Ar theacht ar ais dóibh ón tuama, d’inis siad an méid sin uile don aon duine déag agus don chuid eile go léir.<br>Ba iad siúd, Máire Mhaigdiléana, agus Ióanna, agus Máire máthair Shéamais. Na mná eile a bhí leo, dúirt siadsan freisin an méid sin leis na haspail.<br>Ach samhlaíodh dóibh sin nach raibh sna ráite úd ach seafóid agus níor chreid siad iad.<br>Chuir Peadar chun siúil, áfach, agus rith sé go dtí an tuama, agus ar chromadh síos dó, ní raibh le feiceáil aige ach na héadaí lín, agus d’imigh abhaile agus é lán d’ionadh faoin rud a tharla.</p><hr /><h3>Naomh Emma()</h3>"
        },
        {
            "id": "20",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>Domhnach Cásca</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>10,34a.37-43.</em><p>Ansin thosaigh Peadar ag labhairt: “Tuigim anois go fíor nach bhféachann Dia chun pearsan seachas a chéile<br>Tá a fhios agaibh an rud a thit amach ar fud Iúdáia, tar éis dó tosú sa Ghailíl i ndiaidh an bhaiste a d’fhógair Eoin,<br>an scéal faoi Íosa ó Nazarat: mar a choisric Dia é leis an Spiorad Naomh agus le cumhacht; mar a chuaigh sé timpeall na tíre ag déanamh na maitheasa agus ag leigheas gach duine a bhí faoi smacht an diabhail, mar go raibh Dia fairis.<br>Agus is finnéithe sinn ar gach ní dá ndearna sé i dtír na nGiúdach agus in Iarúsailéim. Chuir siad chun báis é á chrochadh ar chrann,<br>ach thóg Dia ón mbás an treas lá é agus thug le feiceáil é,<br>ní don phobal ar fad é, ach do na finnéithe a bhí réamhcheaptha ag Dia, is é sin le rá, dúinne. Chaitheamar bia agus deoch ina theannta tar éis a aiséirithe ó mhairbh<br>agus d’ordaigh sé dúinn a fhógairt don phobal agus a dhearbhú gurb é atá ceaptha ag Dia ina bhreitheamh ar bheo agus ar mhairbh.<br>Agus is air a thugann na fáithe uile an fhianaise seo go bhfuil maithiúnas peacaí le fáil ina ainm ag an uile dhuine a chreideann ann!”</p><h3>Leabhar na Salm</h3><em>118(117),1-2.16ab-17.22-23.</em><p>Tugaigí buíochas don Tiarna toisc gur maith é; agus go maireann a bhuanghrá go brách.<br>Bíodh teaghlach Iosrael á rá: “Maireann a bhuanghrá go brách.”<br>is i a dheaslámh a d’ardaigh mé. D’oibrigh deaslámh an Tiarna go tréan.”<br>is i a dheaslámh a d’ardaigh mé. D’oibrigh deaslámh an Tiarna go tréan.”<br>Ní éagfaidh mé, mairfidh mé; agus inseoidh mé a mhóréachtaí.<br>An chloch dár dhiúltaigh na saoir, rinne ceann an chúinne di.<br>Is é an Tiarna a rinne an ní seo, agus is éachtach linn é.</p><h3>Litir Naomh Pól chuig na Colosaigh</h3><em>3,1-4.</em><p>Agus ós rud é go bhfuil sibh éirithe ó mhairbh mar aon le Críost, bíodh lorg agaibh ar na nithe atá thuas mar a bhfuil Críost ina shuí ar dheis Dé.<br>Bíodh bhur n-aire ar na nithe atá thuas agus ní ar na nithe atá ar talamh.<br>Mar tá sibh tar éis bháis agus tá bhur mbeatha folaithe i nDia i bpáirt le Críost.<br>Is é Críost bhur mbeatha, agus nuair a nochtfaidh seisean chugainn nochtfaidh sibhse chomh maith faoi ghlóir in éineacht leis.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>20,1-9.</em><p>Agus an chéad lá den tseachtain tháinig Máire Mhaigdiléana go moch, agus an dorchadas fós ann, chun an tuama agus chonaic sí an líog aistrithe ón tuama.<br>Rith sí ansin agus tháinig sí go dtí Síomón Peadar agus go dtí an deisceabal úd eile ab ionúin le Íosa. “Thog siad an Tiarna as an tuama,” ar sí leo, “agus níl a fhios againn cár chuir siad é.”<br>Amach le Peadar agus leis an deisceabal eile ansin agus chuaigh siad chun an tuama.<br>Chrom siad a mbeirt ar rith in éineacht agus rith an deisceabal eile níos luaithe ná Peadar agus is é is túisce a tháinig go dtí an tuama.<br>Nuair a chrom sé síos chonaic sé na línéadaí ina luí ansiúd, ach ní dheachaigh sé isteach.<br>Ansin tháinig Síomón Peadar ina dhiaidh agus chuaigh sé isteach sa tuama, agus chonaic sé na línéadaí<br>agus an brat a bhí ar a cheann – ní i dteannta na línéadaí a bhí sé, ach fillte in aon áit amháin leis féin.<br>Ansin an deisceabal eile, a tháinig ar dtús chun an tuama, chuaigh sé isteach agus chonaic agus chreid sé.<br>Óir níor thuig siad go fóill an scrioptúr nárbh fholáir é a aiséirí ó mhairbh.</p><hr /><h3>Naomh Odette()</h3>"
        },
        {
            "id": "21",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan Cásca</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>2,14.22-33.</em><p>Ansin d’éirigh Peadar ina sheasamh i gcuideachta an Aon Duine Dhéag agus labhair leo de ghuth ard: “A fheara Iúdá,” ar seisean, “agus a mhuintir uile Iarúsailéim, bíodh a fhios agaibh é seo agus tugaigí cluas dá bhfuil á rá agamsa:<br>“A fheara Iosrael, éistigí leis na briathra seo: Fear ab ea Íosa Nazórach ar thug Dia féin teastas daoibh air leis na míorúiltí agus na héachtaí agus na fearta a rinne Dia tríd fad a bhí sé in bhur measc, mar is eol daoibh féin.<br>Nuair a tugadh suas daoibh é de réir chomhairle cinnte agus réamheolas Dé, chuir sibh chun báis é, á thairneáil ar an gcrois trí lámha mallaitheoirí.<br>Ach thóg Dia ó na mairbh é agus d’fhuascail ó arraingeacha an bháis é, mar níorbh fhéidir go gcoinneodh an bás faoina smacht é. Mar is é a deir Dáiví faoi:<br>“Choinnigh mé mo shúile ar an Tiarna de shíor. Tá sé ar mo dheasláimh, i dtreo nach suaithfear mé.<br>Tá gliondar ar mo chroí dá chionn agus tá meidhir ar mo theanga. Tá mo cholainn féin faoi shuaimhneas le dóchas,<br>mar ní fhágfaidh tú mé i riocht na marbh ná ní ligfidh tú do do neach naofa an meathlú a fhulaingt.<br>Thaispeáin tú dom bóthar na beatha agus líonfaidh tú mé le háthas i do láthair.<br>“Ní miste a rá libh go neamhbhalbh, a bhráithre, go bhfuair ár n-ardathair Dáiví bás, gur adhlacadh é agus go bhfuil a thuama anseo againn go dtí an lá inniu.<br>Ach ó tharla gurbh fháidh é agus a fhios aige gur mhionnaigh Dia dó go gcuirfeadh sé duine dá shliocht ar a ríchathaoir,<br>is ag cur síos a bhí sé, as a réamheolas, ar aiséirí Chríost mar ‘níor fágadh I riocht na marbh é agus níor fhulaing a cholainn an meathlú’.<br>Thóg Dia an Íosa seo ó mhairbh, rud a bhfuilimidne go léir inár bhfinnéithe air.<br>Agus tar éis a ardaithe ar dheis Dé, fuair sé óna Athair an Spiorad a bhí geallta agus dhoirt amach orainne é agus is é sin atá á fheiceáil agus á chloisteáil agaibhse.</p><h3>Leabhar na Salm</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Caomhnaigh mé a Thiarna, is ort a thriallaim.<br>Deirim leis an Tiarna: “Is tú mo Dhia. <br>Níl maith ar bith agam cés moite díotsa.”<br>Is é an Tiarna is rogha liom, mo chuid de réir oidhreachta; <br>agus cuid mo chupáin; is ort atá mo sheasamh.<br>Tugaim buíochas don Tiarna as ucht comhairle a thabhairt dom, <br>agus teagasc a thabhairt do mo chroí san oíche.<br>Coimeádaim an Tiarna de shíor i m’intinn: <br>agus é ar mo dheasláimh ní chorrófar mé choíche.<br>Tá gairdeas ar mo chroí agus áthas ar m’anam; <br>agus ligfidh mo cholainn a scíth faoi dhóchas.<br>Óir ní fhágfaidh tú m’anam i measc na marbh <br>ná ní ligfidh tú do do mhuirneach truailliú a fheiceáil.<br>Taispeánfaidh tú slí na beatha dom; <br>tá lúcháir go fial i do láthair <br>agus aoibhneas ar do dheasláimh go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>28,8-15.</em><p>D’fhág siad an tuama go tapa, agus uamhan agus ardáthas orthu, agus iad ag rith le fios an scéil chun a dheisceabal.<br>Agus seo Íosa ag teacht faoina ndéin go ndúirt: “Sé bhur mbeatha!” Dhruid siad ina aice agus rug siad barróg ar a chosa ag umhlú dó.<br>Dúirt Íosa leo ansin: “Ná bíodh eagla oraibh! Imígí, beirigí scéala chun mo bhráithre iad a dhul go dtí an Ghailíl, agus feicfidh siad ansiúd mé.”<br>Le linn dóibh sin bheith ag imeacht, seo isteach sa chathair cuid den gharda, agus d’inis siad an scéal go léir do na hardsagairt.<br>Chruinnigh siadsan agus na seanóirí le chéile agus tar éis an scéal a phlé, thug siad fáltas maith airgid do na saighdiúirí<br>ag rá: “Is é a déarfaidh sibh: ‘Tháinig a chuid deisceabal san oíche agus sinne inár gcodladh agus d’fhuadaigh siad é.’<br>Agus má thagann guth an scéil seo chun an ghobharnóra, cuirfimidne comhairle air agus saorfaimid sibhse ó imní.”<br>Ghlac siad an t-airgead agus rinne de réir mar a dúradh leo, agus bíonn an scéal á reic i measc na nGiúdach go dtí an lá inniu.</p><hr /><h3>Naomh Anselmus()</h3>"
        },
        {
            "id": "22",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt Cásca</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>2,36-41.</em><p>“Más ea, bíodh a fhios go dearfa ag teaghlach Iosrael ar fad go ndearna Dia Tiarna agus Meisias den Íosa seo a chéas sibhse ar chrois.”<br>Chuaigh an chaint sin go dtí an croí iontu agus dúirt siad le Peadar agus leis na haspail eile: “Cad atá le déanamh againn, a bhráithre?”<br>Agus d’fhreagair Peadar iad: “Déanaigí aithrí,” ar seisean, “déantar gach duine agaibh a bhaisteadh in ainm Íosa Críost chun maithiúnas na bpeacaí agus glacfaidh sibh tabhartas an Spioraid Naoimh;<br>mar is daoibhse agus do bhur gclann atá an gealltanas úd agus dóibh siúd freisin atá i bhfad ar shiúl – don uile dhuine dá nglaofaidh ár nDia chuige.”<br>Rinne sé mórán eile cainte ag áiteamh leo agus ag tathant orthu: “Sabháiligí sibh féin,” ar seisean leo, “ón nglúin chlaon seo.”<br>An méid díobh a ghlac lena theachtaireacht, baisteadh iad agus cuireadh tuairim is trí mhíle duine lena líon an lá sin.</p><h3>Leabhar na Salm</h3><em>33(32),4-5.18-19.20.22.</em><p>Óir is dílis é briathar an Tiarna, <br>agus is fírinneach a oibreacha go léir.<br>Carann sé an chóir agus an ceart <br>agus líonann sé an talamh dá bhuanghrá.<br>Féachann an Tiarna ar an dream lenarb eagal é <br>agus a chuireann a ndóchas ina bhuanghrá,<br>chun a n-anam a shaoradh ón mbas <br>agus iad a bheathú le linn gorta.<br>Bíonn ár n-anam ag feitheamh leis an Tiarna; <br>is é siúd ar gcabhair agus ár sciath;<br>Go dtaga do bhuanghrá orainn, a Thiarna, <br>de réir an dóchais a chuirimid ionat.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>20,11-18.</em><p>Agus bhí Máire ina seasamh lasmuigh in aice an tuama agus í ag gol. Sa ghol di chrom sí síos agus d’fhéach isteach sa tuama,<br>agus chonaic an dá aingeal in éidí geala ina suí mar ar luigh corp Íosa, aingeal acu ag an gceann agus an t-aingeal eile ag na cosa.<br>“Cén fáth a bhfuil tú ag gol, a bhean,” ar siad léi. “Mar gur thóg siad mo Thiarna,” ar sí leo, “agus nach eol dom cár chuir siad é.”<br>Arna rá sin di, d’iompaigh sí thart agus chonaic sí Íosa ina sheasamh ansiúd ach nár aithin sí gurbh é Íosa é.<br>Dúirt Íosa léi: “A bhean, cén fáth a bhfuil tú ag gol? Cé atá uait?” Mheas sí gurbh é an garraíodóir é agus dúirt leis: “A dhuine uasail, más tusa a thóg é, inis dom cár chuir tú é agus tabharfaidh mé liom é.”<br>“A Mháire,” arsa Íosa léi. D’iompaigh sise agus dúirt as Eabhrais: “Rabúnaí,” is é sin le rá: “A Mháistir!”<br>“Scaoil liom!” arsa Íosa léi, “óir ní dheachaigh mé suas chun an Athar fós; ach imigh chun mo bhráithre agus abair leo: ‘Táim ag dul suas chun m’Atharsa agus chun bhur nAtharsa, chun mo Dhé-se agus chun bhur nDé-se.’”<br>Tháinig Máire Mhaigdiléana leis an scéala do na deisceabail: “Chonaic mé an Tiarna,” agus go ndúirt sé na nithe sin léi.</p><hr /><h3>Naoimh Sóter agusCaius()</h3>"
        },
        {
            "id": "23",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin Cásca</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>3,1-10.</em><p>Bhí Peadar agus Eoin lá ag dul suas chun an Teampaill i gcomhair urnaithe an tráthnóna<br>agus bhí fear á iompar ann a bhí ina mhairtíneach as broinn a mháthar agus shínidís gach lá é ag geata an Teampaill, ag an nGeata Álainn mar a thugtaí air, chun déirc a iarraidh ar an muintir a bhíodh ag dul isteach sa Teampall.<br>Nuair a chonaic sé Peadar agus Eoin ar tí dul isteach, d’iarr sé déirc orthu.<br>Stán Peadar air agus Eoin chomh maith. “Féach orainn,” arsa Peadar leis,<br>agus d’fhéach sé orthu go daingean le súil go bhfaigheadh sé rud éigin uathu.<br>Ach dúirt Peadar leis: “Níl ór ná airgead agam, ach an ní atá agam bronnaim ort é: in ainm Íosa Críost an Nazórach, siúil.”<br>Leis sin rug sé ar láimh dheas air agus thóg aníos é. Ar an mball tháinig lúth sna cosa agus sna hailt aige,<br>léim sé ina sheasamh agus chrom sé ar shiúl, agus isteach leis sa Teampall in éineacht leo, ag siúl agus ag léimneach agus ag moladh Dé.<br>Thug an pobal go léir faoi deara é ag léimneach agus ag moladh Dé<br>agus nuair a d’aithin siad gurbh é an fear a bhíodh ina shuí ag Geata Álainn an Teampaill é, ghabh ionadh agus alltacht iad faoinar tharla dó.</p><h3>Leabhar na Salm</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Altaígí don Tiarna, glaoigí ar a ainm; foilsígí a ghníomhartha do na náisiúin.<br>Bígí ag canadh dó, déanaigí a mholadh; insígí a éachtaí go léir.<br>Déanaigí mórtas as a ainm óir is naofa é,<br>gairdigí, a lucht iarrtha, an Tiarna.<br>Breathnaígí an Tiarna agus a chumhacht,<br>lorgaígí a ghnúis de shíor.<br>A shliocht Abrahám, a lucht fónaimh féin ! <br>A chlann Iacóib dá ndearna sé rogha !<br>Is é an Tiarna féin ár nDia <br>a bhfuil a bhreitheanna i réim ar fud na cruinne.<br>Cuimhníonn sé ar a chonradh go brách, ar a ghealltanas go dtí míle glúin,<br>an conradh a cheangail sé le hAbrahám, an mionn a mhionnaigh sé do Íosác.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>24,13-35.</em><p>Agus an lá sin féin, bhí beirt acu ag dul go dtí baile darbh ainm Eamáus a bhí céad staid seascad ó Iarúsailéim,<br>agus bhí siad ag comhrá le chéile faoi na nithe seo uile a bhí tar éis titim amach.<br>Agus sa chomhrá dóibh agus sa chur trí chéile, dhruid Íosa féin leo agus shiúil lena gcois;<br>ach bhí a súile coinnithe chun nach n-aithneoidís é.<br>Dúirt sé leo: “Cad iad na scéala iad seo atá sibh a reic le chéile sa tslí?” Agus stad siad suas agus iad go gruama.<br>Dúirt duine acu leis á fhreagairt – Cleopas ab ainm dó: “An tusa an t-aon duine amháin atá ag cur fút in Iarúsailéim atá in ainbhios ar na nithe a tharla ann sna laethanta seo?”<br>Dúirt sé leo: “Cad iad na nithe?” Dúirt siad leis: “Mar gheall ar Íosa – Nazairéanach, duine a bhí ina fháidh éifeachtach ó ghníomh agus ó bhriathar i bhfianaise Dé agus an phobail uile;<br>mar a thug ár n-ardsagairt agus ár gcinn urra ar láimh é lena dhaoradh chun báis, agus mar a chéas siad é.<br>Agus sinne ag súil leis gurbh eisean a bhí chun Iosrael a fhuascailt! Ach chomh maith leis an méid sin uile, tá an treas lá inniu ann ó thit na nithe sin amach.<br>Agus go deimhin, tá mná dár muintir tar éis alltacht a chur orainn. Ar dhul go dtí an tuama dóibh go moch ar maidin,<br>nuair nach raibh a chorp le fáil acu ann, tháinig siad agus scéala acu, fiú amháin, gur thaispeáin aingil iad féin dóibh a dúirt go bhfuil sé beo.<br>Chuaigh cuid dár gcompánaigh go dtí an tuama ansin, agus fuair gurbh amhlaidh a bhí mar a dúirt na mná, ach ní fhaca siad é féin.”<br>Ansin dúirt sé féin leo: “A dhaoine gan tuiscint atá dúr ó chroí chun a bhfuil ráite ag na fáithe a chreidiúint!<br>Nárbh fholáir go bhfulaingeodh an Críost na nithe úd chun go dtiocfadh sé isteach ina ghlóir?”<br>Agus ag tosú dó ó Mhaois agus ó na fáithe uile, mhínigh sé dóibh na nithe a bhí sna scrioptúir uile mar gheall air féin.<br>Nuair a bhí siad I ngar don bhaile ar a raibh a dtriall, bhí de chuma air féin go raibh sé ag dul níos faide,<br>agus rinne siad tathant air á rá: “Fan againn, óir tá sé i mbéal tráthnóna agus an lá siar síos cheana féin.” Chuaigh sé isteach dá réir sin chun fanacht acu.<br>Agus ansin, nuair a bhí sé ag bord in éineacht leo, thóg sé an t-arán agus bheannaigh, bhris sé ansin agus thug dóibh é.<br>Osclaíodh a súile agus d’aithin siad é; ach chuaigh sé ar neamhní uathu.<br>Agus dúirt siad le chéile: “Nach raibh ár gcroí ar lasadh ionainn le linn dó bheith ag labhairt linn feadh na slí, agus é ag nochtadh na scrioptúr dúinn?”<br>Chuir siad chun bóthair an uair sin féin agus chuaigh ar ais go Iarúsailéim. Fuair siad an t aon duine déag agus a gcompánaigh bailithe le chéile<br>agus é de scéal acu: “Tá an Tiarna éirithe go deimhin agus chonacthas do Shíomón é.”<br>Agus rinne siad féin ar tharla sa tslí a aithris, agus mar a d’aithin siad é i mbriseadh an aráin.</p><hr /><h3>Naomh Seóirse()</h3>"
        },
        {
            "id": "24",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin Cásca</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>3,11-26.</em><p>Choinnigh an fear greim ar Pheadar agus ar Eoin agus rith an slua go léir chucu I bPóirse Sholaimh mar a thugtar air, agus uafás orthu.<br>Ar fheiceáil seo do Pheadar labhair sé leis an slua: “A fheara Iosrael,” ar seisean, “cad chuige a bhfuil sibh ag déanamh iontais de seo? Nó cad chuige a bhfuil sibh ag stánadh amhail is dá mba dár gcumhacht féin nó dár gcráifeacht féin a thugamar siúl don fhear seo?<br>Ní hea sin ach gur thug Dia Abrahám, Dia Íosác, Dia Iacóib, Dia ár n-aithreacha an ghlóir dhiaga dá sheirbhíseach Íosa, an té sin ar thug sibhse ar láimh é agus ar shéan sibh i bhfianaise Phioláit é agus eisean meáite ar é a scaoileadh saor.<br>Sea, shéan sibh an té a bhí naofa fíréan agus d’iarr sibh go scaoilfí saor chugaibh dúnmharfóir.<br>Chuir sibh taoiseach na beatha chun báis! Thóg Dia ó mhairbh é, áfach, rud a bhfuilimidne go léir inár bhfinnéithe air.<br>“Is é an t-ainm sin Íosa agus an creideamh atá againne ann a thug a lúth agus a neart don fhear seo a fheiceann sibh os bhur gcomhair agus a bhfuil aithne agaibh air. Is é an creideamh úd, a thagann trí Íosa, a d’fhág an fear seo slán folláin in bhur bhfianaise uile.<br>“Anois, a bhráithre, tá a fhios agam gur le barr aineolais a rinne sibh na nithe sin agus bhur gcinn urra mar an gcéanna.<br>Ar an gcuma sin is ea a thug Dia chun críche an rud úd a bhí réamhfhógartha aige trí bhéal na bhfáithe uile: nárbh fholáir dá Mheisias an pháis a fhulaingt.<br>Déanaigí aithrí dá bhrí sin agus iompaígí chun Dé chun go nglanfar díbh bhur bpeacaí,<br>nó go dtiocfaidh tréimhse an fhaoisimh chugaibh ó láthair an Tiarna agus go seolfaidh sé chugaibh Íosa, an Meisias atá in áirithe aige daoibh.<br>Mar ní mór do na flaithis é a choinneáil go dtí go mbeidh gach ní curtha ina cheart arís faoi mar a d’fhógair Dia trí bhéal na bhfáithe naofa fadó.<br>Is é a dúirt Maois, mar shampla: ‘Ardóidh an Tiarna bhur nDia fáidh daoibh ó lár bhur mbráithre féin, faoi mar a d’ardaigh sé mise. Éistigí le gach ní dá ndéarfaidh sé sin libh.<br>Duine ar bith nach n-éisteoidh leis an bhfáidh sin, dísceofar as an bpobal é.’<br>Gach fáidh dár labhair libh ó Shamúéil anuas, d’fhógair sé na laethanta seo.<br>Is sibhse oidhrí na bhfáithe agus oidhrí an chonartha a rinne Dia le bhur n-aithreacha nuair a dúirt sé le hAbrahám: ‘Gach cine ar talamh, beannófar é i do shliochtsa.’<br>Nuair a thóg Dia a sheirbhíseach is chugaibhse is túisce a chuir sé é chun go mbeannódh sé sibh trí gach duine agaibh a iompú óna chuid urchóide.”</p><h3>Leabhar na Salm</h3><em>8,2a.5.6-7.8-9.</em><p>A Thiarna, ár dTiarna, nach éachtach é d’ainm ar fud na cruinne! Moltar do mhaorgacht os cionn na spéartha<br>cad is duine ann go dtógfá ceann de? ná mac an duine go ndéanfá cúram de?<br>Rinne tú beagán níos lú ná dia é gur chuir tú barr glóire agus gradaim air.<br>Thug tú ceannas ar oibreacha do lámh dó agus chuir tú gach aon ní faoina chosa,<br>idir chaoirigh agus eallaí agus eile agus ainmhithe uile an mhachaire,<br>éanlaith an aeir agus iasc na mara agus a ngluaiseann ar raonta na farraige.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>24,35-48.</em><p>Agus rinne siad féin ar tharla sa tslí a aithris, agus mar a d’aithin siad é i mbriseadh an aráin.<br>Le linn na cainte sin dóibh, sheas sé féin ina measc agus dúirt leo: “Síocháin daoibh!”<br>Ghlac siad scéin agus uamhan, á mheas gur ag féachaint ar spiorad a bhí siad.<br>Ach dúirt sé leo: “Cad é an scanradh atá oraibh, agus cad chuige a bhfuil ceisteanna ag teacht in bhur gcroí!<br>Féachaigí mo lámha agus mo chosa, gur mé féin atá ann. Láimhseálaigí mé, agus tuigigí nach mbíonn feoil ná cnámha ag spiorad mar a fheiceann sibh atá agamsa.”<br>Á rá sin dó, thaispeáin sé dóibh a lámha agus a chosa.<br>Agus ó bhí siad gan a chreidiúint fós le barr áthais, agus iad ag déanamh ionadh de, dúirt sé leo: “An bhfuil rud ar bith anseo agaibh a d’íosfaí?”<br>Thug siad blúire d’iasc rósta dó.<br>Ghlac sé é agus d’ith ina láthair é.<br>Ansin dúirt sé leo: “Is iad seo na focail a labhair mé libh agus mé fós in bhur gcuideachta: ‘Ní foláir na nithe uile a chomhlíonadh atá scríofa mar gheall orm i ndlí Mhaois agus sna fáithe agus sna sailm.’”<br>Ansin d’oscail sé a n-aigne chun go dtuigfidís na scrioptúir,<br>agus dúirt sé leo: “Is amhlaidh sin atá scríofa, go bhfulaingeodh an Críost agus go n-éireodh sé ó mhairbh an treas lá,<br>agus go mbeadh aithrí agus maithiúnas peacaí á bhfógairt ina ainm do na náisiúin uile, ag tosú ó Iarúsailéim.<br>Is finnéithe sibhse ar na nithe seo.</p><hr /><h3>Naomh Fidélis Sigmaringen()</h3>"
        },
        {
            "id": "25",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine Cásca</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>4,1-12.</em><p>Fad a bhí siad ag caint leis an slua, tháinig na sagairt agus ceannfort an Teampaill agus na Sadúcaigh suas chucu<br>agus olc orthu i dtaobh iad a bheith ag múineadh an phobail agus ag fógairt aiséirí na marbh i [bpearsa] Íosa.<br>Ghabh siad Peadar agus Eoin agus chuir i bpríosún iad go dtí an lá arna mhárach, mar bhí sé ina thráthnóna faoin am seo.<br>Mórán dá raibh ag éisteacht leis an teachtaireacht, áfach, chreid siad, agus bhí tuairim is cúig mhíle fear acu ann.<br>Lá arna mhárach bhailigh ceannairí na nGiúdach agus na seanóirí agus na scríobhaithe le chéile in Iarúsailéim.<br>Bhí Annas ardsagart ann, agus Cáiafas agus Eoin agus Alastar agus iad siúd a bhain leis an sliocht ardsagartúil.<br>Chuir siad na haspail ina seasamh i lár baill agus rinne siad iad a cheistiú: “Cén chumhacht,” ar siad, “nó cén t-ainm lena ndearna sibh an ní seo?”<br>Ansin d’fhreagair Peadar iad agus é lán den Spiorad Naomh: “A cheannairí an phobail,” ar seisean, “agus a sheanóirí,<br>más mar gheall ar mhaith a dhéanamh do dhuine easlán atáimidne dár scrúdú inniu agus mar gheall ar an tslí inar leigheasadh é,<br>bíodh a fhios agaibhse go léir agus ag pobal Iosrael ar fad gur in ainm Íosa Críost Nazórach – an fear a chéas sibhse ar chrois ach ar thóg Dia ó mhairbh é – gur ina ainm sin atá an duine seo ina sheasamh os bhur gcomhair ina shláinte.<br>Is é seo ‘an chloch dar dhiúltaigh sibhse, na saoir, agus a ndearnadh di ceann an chúinne,’<br>níl slánú le fáil i nduine ar bith eile mar níl aon ainm eile faoin spéir dár tugadh do dhaoine lena dtig linn slánú a bhaint amach.”</p><h3>Leabhar na Salm</h3><em>118(117),1-2.4.22-24.25-27a.</em><p>Tugaigí buíochas don Tiarna toisc gur maith é; agus go maireann a bhuanghrá go brách.<br>Bíodh teaghlach Iosrael á rá: “Maireann a bhuanghrá go brách.”<br>Abradh an dream lenarb eagal an Tiarna: “Maireann a bhuanghrá go brách.”<br>An chloch dár dhiúltaigh na saoir, rinne ceann an chúinne di.<br>Is é an Tiarna a rinne an ní seo, agus is éachtach linn é.<br>Is é seo an lá a rinne an Tiarna; bíodh áthas is gliondar orainn.<br>Fóir orainn, achainímid, a Thiarna; a Thiarna, go n-éirí linn!<br>Is beannaithe in ainm an Tiarna an té atá le teacht. Beannaímid sibh as teach an Tiarna.<br>Sé an Tiarna Dia ár solas. Gabhaigí ar aghaidh i mórshiúl le craobhacha go beanna na haltóra.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>21,1-14.</em><p>Ina dhiaidh sin thaispeáin Íosa é féin arís do na deisceabail ag Muir Thibirias, agus seo mar a thaispeáin:<br>Bhí i bhfochair a chéile: Síomón Peadar, Tomás an Leathchúpla, Natanael ó Chána na Gailíle, agus clann Zeibidé, agus beirt eile dá dheisceabail.<br>Dúirt Síomón Peadar leo: “Táimse ag dul ag iascach.” “Rachaimidne leat,” ar siad. D’imigh siad mar sin agus isteach sa bhád leo, ach an oíche sin níor rug siad ar bhreac.<br>Nuair a tháinig an mhaidin, bhí Íosa ina sheasamh ar an trá, ach ní raibh a fhios ag a dheisceabail gurbh é Íosa é.<br>Dúirt Íosa leo: “Níl aon iasc agaibh, an bhfuil, a chlann ó?” “Níl,” ar siad á fhreagairt.<br>Dúirt sé leo: “Cuirigí an eangach amach ar dheis na loinge, agus gheobhaidh sibh iasc.” Rinne siad cor dá bhrí sin agus láithreach bhí ag teip orthu an eangach a tharraingt, bhí an oiread sin iasc inti.<br>Ansin an deisceabal ab ionúin le Íosa, dúirt sé le Peadar: “Is é an Tiarna é.” Nuair a chuala Peadar dá bhrí sin gurbh é an Tiarna é, chuir sé a bhrat uime – mar bhí sé gan é – agus chaith sé é féin isteach san fharraige.<br>Ach tháinig na deisceabail eile sa long mar níorbh fhada ón talamh iad, ach timpeall dhá chéad banlámh; agus tharraing siad an eangach lán d’iasc ina ndiaidh.<br>Nuair a tháinig siad i dtír mar sin, chonaic siad arán ansiúd agus tine ghualaigh agus iasc uirthi.<br>Dúirt Íosa leo: “Tugaigí anseo cuid de na héisc a ghabh sibh anois.”<br>Ansin chuaigh Peadar ar bord agus tharraing sé an eangach i dtír, agus í lán d’éisc mhóra, céad agus caoga a trí díobh; agus bíodh go raibh siad chomh mór sin níor bhris an eangach.<br>Dúirt Íosa leo: “Tagaigí agus ithigí.” Ní raibh sé de mhisneach ag aon duine de na deisceabail a fhiafraí de: “Cé hé thú féin?” mar go raibh fhios acu gurbh é an Tiarna é.<br>Tháinig Íosa agus thóg an t-arán agus thug dóibh é, agus mar an gcéanna leis an iasc.<br>Is é sin anois an tríú huair a thaispeáin Íosa é féin do na deisceabail tar éis do aiséirí ó mhairbh.</p><hr /><h3>Naomh Marcus Soiscéal %%%%%()</h3>"
        },
        {
            "id": "26",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn Cásca</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>4,13-21.</em><p>Nuair a chonaic siadsan a dhánacht a bhí Peadar agus Eoin agus nuair a thug said faoi deara nach raibh iontu ach gháthdhaoine gan léann, bhí an dubhiontas orthu. D’aithin siad ansin gur chomrádaithe d’Íosa ba ea iad.<br>Ach ag breathnú dóibh ar an bhfear a leigheasadh agus é ina sheasamh láimh leo ní raibh aon fhreagra acu orthu.<br>Mar sin de, d’ordaigh siad dóibh dul amach as halla na sainidríne agus chuaigh siad féin i gcomhairle le chéile.<br>“Cad a dhéanfaimid leis na daoine seo?” ar siad. “Tá míorúilt shuntasach déanta acu, rud is follas d’áitritheoirí Iarúsailéim ar fad, agus ní féidir dúinne é a shéanadh.<br>Ach i dtreo nach leathfadh an scéal seo níos mó i measc an phobail, déanaimis bagairt orthu gan labhairt go deo arís faoin duine seo le neach ar bith.”<br>Ghlaoigh siad chucu ansin iad agus thug foláireamh dóibh gan caint ná teagasc a dhéanamh ar chor ar bith in ainm Íosa.<br>D’fhreagair Peadar agus Eoin iad, áfach: “Fágaimid fúibh féin a mheas,” ar siad, “cé acu is córa dúinn i bhfianaise Dé, rud a dhéanamh oraibhse nó ar Dhia.<br>Mar ní féidir dúinn gan labhairt ar a bhfuil feicthe agus cloiste againn.”<br>Tar éis dóibh bagairt eile a dhéanamh orthu scaoil siad saor iad mar nach raibh aon dul acu ar iad a smachtú mar gheall ar an bpobal, de bhrí go raibh gach aon duine ag moladh Dé as an ní a bhí tite amach.</p><h3>Leabhar na Salm</h3><em>118(117),1.14-15.16ab-18.19-21.</em><p>Tugaigí buíochas don Tiarna toisc gur maith é; agus go maireann a bhuanghrá go brách.<br>Is é an Tiarna mo neart is mo mhisneach; is é a thug slán mé.<br>Cluintear gártha lúcháire is caithréime i mbothanna na bhfíréan. “D’oibrigh deaslámh an Tiarna go tréan;<br>is i a dheaslámh a d’ardaigh mé. D’oibrigh deaslámh an Tiarna go tréan.”<br>is i a dheaslámh a d’ardaigh mé. D’oibrigh deaslámh an Tiarna go tréan.”<br>Ní éagfaidh mé, mairfidh mé; agus inseoidh mé a mhóréachtaí.<br>Cé gur smachtaigh an Tiarna go dian mé, níor dhaor sé chun báis mé.<br>Osclaígí dom doirse na fíréantachta; rachaidh mé isteach a thabhairt buíochais.<br>Seo agaibh doras an Tiarna trína rachaidh na fíréin isteach.<br>Gabhaim buíochas leat de bhrí gur éist tú liom; agus gur tú mo shlánaitheoir.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>16,9-15.</em><p>Tar éis aiséirí dó maidin an chéad lae den tseachtain, thaispeáin sé é féin ar dtús do Mháire Mhaigdiléana, an bhean as ar chaith sé seacht ndeamhain amach.<br>D’imigh sise agus d’inis sí é don mhuintir a bhíodh in éineacht leis, agus iadsan ag caoi agus ag gol.<br>Ach nuair a chuala siadsan go raibh sé beo, agus go raibh sé feicthe aici, níor chreid siad.<br>Ina dhiaidh sin thaispeáin sé é féin, i riocht eile, do bheirt acu agus iad ar an tslí ag gabháil amach faoin tuath.<br>Tháinig siadsan ar ais agus d’inis don chuid eile é, ach ní mó ná sin a chreid siad iadsan.<br>Níos déanaí, thaispeáin sé é féin don aonar déag agus iad ag bord, agus d’athchas sé leo a ndíchreideamh agus stuacacht a gcroí, mar nár chreid siad an mhuintir a chonaic é aiséirithe.<br>Agus dúirt sé leo: “Imígí faoin domhan uile agus fógraígí an soiscéal don chruthaíocht uile.</p><hr /><h3>Naoimh Clétus agus Marcellínus()</h3>"
        },
        {
            "id": "27",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Dara Domhnach den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>5,12-16.</em><p>Bhí mórán míorúiltí agus éachtaí á ndéanamh ag na haspail i measc an phobail. Chruinnídís de thoil a chéile i bPóirse Sholaimh<br>ach ní leomhfadh duine ar bith eile dul I bpáirt leo. Mar sin féin bhí ardmholadh ag an ngnáthphobal orthu,<br>agus bhí líon na bhfear agus na mban a chreid sa Tiarna ag dul i mbreis i gcónaí<br>sa tslí go mbíodh na hothair á dtabhairt amach ar na sráideanna acu agus á síneadh ar réleapacha agus ar shráideoga le súil, nuair a bheadh Peadar ag gabháil thar bráid, go luífeadh a scáil féin ar dhuine éigin acu.<br>Thagadh na sluaite freisin ó na bailte mórthimpeall Iarúsailéim, ag tabhairt othar leo agus daoine a bhíodh á gciapadh ag spioraid neamhghlana, agus leigheastaí gach duine acu.</p><h3>Leabhar na Salm</h3><em>118(117),2-4.22-24.25-27a.</em><p>Bíodh teaghlach Iosrael á rá: “Maireann a bhuanghrá go brách.”<br>Bíodh teaghlach Árón á rá: “Maireann a bhuanghrá go brách.”<br>Abradh an dream lenarb eagal an Tiarna: “Maireann a bhuanghrá go brách.”<br>An chloch dár dhiúltaigh na saoir, rinne ceann an chúinne di.<br>Is é an Tiarna a rinne an ní seo, agus is éachtach linn é.<br>Is é seo an lá a rinne an Tiarna; bíodh áthas is gliondar orainn.<br>Fóir orainn, achainímid, a Thiarna; a Thiarna, go n-éirí linn!<br>Is beannaithe in ainm an Tiarna an té atá le teacht. Beannaímid sibh as teach an Tiarna.<br>Sé an Tiarna Dia ár solas. Gabhaigí ar aghaidh i mórshiúl le craobhacha go beanna na haltóra.</p><h3>Leabhar Apacailipsis</h3><em>1,9-11a.12-13.17-19.</em><p>Mise Eoin bhur mbráthair atá páirteach libh in Íosa sa duainéis, sa ríocht agus san fhoighne. Bhí mé san oileán ar a dtugtar Patmos ar son briathar Dé a fhógairt agus fianaise Íosa.<br>Ba é lá an Tiarna é agus bhí mé faoi luí an Spioraid, agus chuala mé ar mo chúla glór tréan, mar ghlór trumpa,<br>á rá: “Scríobh i leabhar a bhfeiceann tú agus seol é go dtí na seacht n-eaglaisí, go hEifeasas, go Smiorna, go Peargamas, go Tíaitíora, go Sairdis, go Filideilfia, agus go Láoidícéa.”<br>D’iompaigh mé timpeall féachaint cén glor a labhair liom, agus, ar iompú dom, chonaic mé seacht gcoinnleoirí óir,<br>agus i measc na gcoinnleoirí neach mar mhac duine, é gléasta in éide fhada agus crios órga faoina bhrollach.<br>Nuair a chonaic mé é, chaith mé mé féin ag a chosa i mo staic. Ach leag seisean a lámh dheas orm á rá: “Ná bíodh eagla ort. Mise an té atá ar tosach agus ar deireadh; an neach beo;<br>ba mharbh dom, ach anois is beo dom ar feadh na síoraíochta, agus tá eochracha an bháis agus ifrinn agam.<br>Scríobh, más ea, a bhfuil feicthe agat, agus a bhfuil ann, agus a bhfuil le teacht ina ndiaidh seo.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>20,19-31.</em><p>Tráthnóna an lae chéanna, an chéad lá den tseachtain, agus na doirse faoi ghlas le heagla na nGiúdach, san áit ina raibh na deisceabail, tháinig Íosa agus sheas ina measc agus dúirt leo: “Síocháin daoibh!”<br>Á rá sin dó, thaispeáin sé dóibh a lámha agus a chliathán. Bhí áthas ar na deisceabail nuair a chonaic siad an Tiarna.<br>Dúirt Íosa leo ansin arís: “Síocháin daoibh! Amhail mar a chuir an tAthair uaidh mise, táimse do bhur gcursa uaim freisin.”<br>Arna rá sin dó, d’análaigh sé orthu agus dúirt leo: “Glacaigí an Spiorad Naomh.<br>Na daoine a maithfidh sibh a bpeacaí dóibh, beidh siad maite dóibh; na daoine a gcoinneoidh sibh a bpeacaí, beidh a bpeacaí coinnithe.”<br>Tomás, duine den dáréag ar a dtugtaí an Leathchúpla, ní raibh sé leo nuair a tháinig Íosa.<br>Dúirt na deisceabail eile leis: “Chonaiceamar an Tiarna.” Ach dúirt seisean leo: “Mura bhfeicfidh mé rian na dtairní ar a dhearnana, agus mo mhéar a chur i bpoll na dtairní, agus mo lámh ina chliathán, ní chreidfidh mé.”<br>Ocht lá ina dhiaidh sin, bhí a dheisceabail istigh arís, agus Tomás in éineacht leo. Tháinig Íosa agus na doirse faoi ghlas, sheas sé ina measc agus dúirt: “Síocháin daoibh!”<br>Ansin dúirt sé le Tomás: “Tabhair i leith do mhéar agus féach mo dhearnana, sín amach do lámh agus cuir i mo chliathán í, agus ná bí díchreidmheach ach creidmheach.”<br>D’fhreagair Tomás: “Mo Thiarna agus mo Dhia!”<br>Dúirt Íosa leis: “De bhrí go bhfaca tú mé, a Thomáis, chreid tú. Is méanar dóibh seo nach bhfaca agus a chreid.”<br>Bhí go leor fearta eile fós a rinne Íosa os comhair a dheisceabal, agus níl aon chur síos orthu sa leabhar seo.<br>Ach cuireadh an méid sin i scríbhinn chun go gcreidfeadh sibh gurb é Íosa an Criost, Mac Dé, agus á chreidiúint go mbeadh an bheatha agaibh ina ainm.</p><hr /><h3>Naomh Maughold()</h3>"
        },
        {
            "id": "28",
            "imagen": "Dé Luain",
            "contenido": "<h3>Máirt na Dara Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>4,32-37.</em><p>Bhí buíon na gcreidmheach ar aon aigne agus ar aon intinn le chéile. Ní deireadh aon duine acu liom ná leat faoina chuid maoine mar bhí gach ní i bpáirt acu.<br>Bhí na haspail go lándícheallach ag tabhairt fianaise ar aiséirí Chríost agus bhí grásta Dé go fras orthu uile.<br>Agus ní raibh duine ar bith acu ar an ngannchuid: iad siúd a raibh talamh nó tithe acu, dhíolaidís amach iad<br>agus thugaidís suas a luach do na haspail agus roinntí amach ar chách é de réir mar bhíodh sé ina ghá.<br>Cuirim i gcás bhí gort ag Léivíteach ón gCipir darbh ainm Iósaef – Barnabas a thugadh na haspail air, ainm a chiallaíonn “Mac an tSóláis”.<br>Dhíol sé an gort, rug leis an luach agus thug suas do na haspail é.</p><h3>Leabhar na Salm</h3><em>93(92),1ab.1c-2.5.</em><p>Tá an Tiarna ina rí <br>is é gléasta le glóir;<br>chlúdaigh sé é féin le neart.<br>Bhunaigh sé an domhan go dobhogtha.<br>Tá do chathaoir arna daingniú ó na cianta; <br>tá tú ann ón tsíoraíocht, a Thiarna.<br>Is dearfa go deimhin do reachtanna;<br>is do do theachsa is cuí an naofacht, <br>a Thiarna, go brách na breithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>3,7b-15.</em><p>Ná déan ionadh de go ndúirt mé leat: ‘ Ní foláir sibh a ghiniúint arís ó lastuas.’<br>Séideann an ghaoth mar is áil léi. Is clos duit a glór, ach ní eol duit cad as di ná cá ngabhann sí. A dála-san ag gach duine a ghintear ón Spiorad.”<br>D’fhreagair Níocodaemas: “Conas is féidir na nithe sin a bheith amhlaidh?” ar sé leis.<br>D’fhreagair Íosa: “Is oide in Iosrael thú,” ar sé leis, “agus nach eol duit na nithe sin!<br>Go deimhin féin a deirim leat, an ní is eol dúinn is air a labhraimid, agus an ní a chonacamar is air a thugaimid fianaise, ach ní ghlacann sibh ár bhfianaise.<br>Má inis mé nithe talmhaí daoibh, agus nach gcreideann sibh, cén chaoi a chreidfidh sibh, má insím nithe neamhaí daoibh?<br>Níl aon duine a chuaigh suas ar neamh, ach an té a tháinig anuas ó neamh, Mac an Duine [atá ar neamh].<br>Faoi mar a d’ardaigh Maois an nathair nimhe san fhásach, sin mar a chaithfear Mac an Duine a ardú,<br>i dtreo, gach duine a chreideann ann, go mbeidh an bheatha shíoraí aige.</p><hr /><h3>Naomh Hugh as Cluny(Naomh Louis-Marie Grignion de Monfort)</h3>"
        },
        {
            "id": "29",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Dara Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>4,32-37.</em><p>Bhí buíon na gcreidmheach ar aon aigne agus ar aon intinn le chéile. Ní deireadh aon duine acu liom ná leat faoina chuid maoine mar bhí gach ní i bpáirt acu.<br>Bhí na haspail go lándícheallach ag tabhairt fianaise ar aiséirí Chríost agus bhí grásta Dé go fras orthu uile.<br>Agus ní raibh duine ar bith acu ar an ngannchuid: iad siúd a raibh talamh nó tithe acu, dhíolaidís amach iad<br>agus thugaidís suas a luach do na haspail agus roinntí amach ar chách é de réir mar bhíodh sé ina ghá.<br>Cuirim i gcás bhí gort ag Léivíteach ón gCipir darbh ainm Iósaef – Barnabas a thugadh na haspail air, ainm a chiallaíonn “Mac an tSóláis”.<br>Dhíol sé an gort, rug leis an luach agus thug suas do na haspail é.</p><h3>Leabhar na Salm</h3><em>93(92),1ab.1c-2.5.</em><p>Tá an Tiarna ina rí <br>is é gléasta le glóir;<br>chlúdaigh sé é féin le neart.<br>Bhunaigh sé an domhan go dobhogtha.<br>Tá do chathaoir arna daingniú ó na cianta; <br>tá tú ann ón tsíoraíocht, a Thiarna.<br>Is dearfa go deimhin do reachtanna;<br>is do do theachsa is cuí an naofacht, <br>a Thiarna, go brách na breithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>3,7b-15.</em><p>Ná déan ionadh de go ndúirt mé leat: ‘ Ní foláir sibh a ghiniúint arís ó lastuas.’<br>Séideann an ghaoth mar is áil léi. Is clos duit a glór, ach ní eol duit cad as di ná cá ngabhann sí. A dála-san ag gach duine a ghintear ón Spiorad.”<br>D’fhreagair Níocodaemas: “Conas is féidir na nithe sin a bheith amhlaidh?” ar sé leis.<br>D’fhreagair Íosa: “Is oide in Iosrael thú,” ar sé leis, “agus nach eol duit na nithe sin!<br>Go deimhin féin a deirim leat, an ní is eol dúinn is air a labhraimid, agus an ní a chonacamar is air a thugaimid fianaise, ach ní ghlacann sibh ár bhfianaise.<br>Má inis mé nithe talmhaí daoibh, agus nach gcreideann sibh, cén chaoi a chreidfidh sibh, má insím nithe neamhaí daoibh?<br>Níl aon duine a chuaigh suas ar neamh, ach an té a tháinig anuas ó neamh, Mac an Duine [atá ar neamh].<br>Faoi mar a d’ardaigh Maois an nathair nimhe san fhásach, sin mar a chaithfear Mac an Duine a ardú,<br>i dtreo, gach duine a chreideann ann, go mbeidh an bheatha shíoraí aige.</p><hr /><h3>Naomh Caitríona Shiena()</h3><hr /><h3>Naomh Robert de Molesme()</h3><hr />"
        },
        {
            "id": "30",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Dara Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>5,17-26.</em><p>Ansin chuir an t-ardsagart chun oibre, é féin agus a pháirtithe go léir d’aicme na Sadúcach.<br>Le teann éada rinne said na haspail a ghabháil agus a chur sa phríosún poiblí.<br>Ach i rith na hoíche d’oscail aingeal an Tiarna geataí an phríosúin agus lig amach iad, á rá leo<br>imeacht agus seasamh sa Teampall agus faisnéis iomlán a thabhairt don phobal ar an mbeatha seo.<br>Rinne siad rud air: chuaigh siad isteach sa Teampall le breacadh an lae agus chrom ar theagasc. Tháinig an t-ardsagart agus a bhuíon, thionóil siad an tsainidrín – is é sin, seanad iomlán chlann Iosrael – agus chuir siad scéala chun an phríosúin na haspail a thabhairt I láthair.<br>Ach nuair a shroich na feidhmeannaigh an príosún ní bhfuair siad ann iad, agus ar dhul ar ais dóibh, d’inis siad an scéal:<br>“Fuaireamar an príosún go daingean faoi ghlas,” ar siad, “bhí gardaí ina seasamh ag na geataí ach ar oscailt na ngeataí dúinn, ní bhfuaireamar duine ar bith istigh.”<br>Nuair a chuala ceannfort an Teampaill agus na hardsagairt an scéal seo, ní fhéadfaidís a thuiscint cad a bhí tite amach dóibh.<br>Leis sin tháinig duine ar an láthair le scéala: “Feach,” ar seisean, “na fir úd a chuir sibh i bpríosún, tá siad ina seasamh sa Teampall ag teagasc an phobail.”<br>Ansin d’imigh an ceannfort agus a chuid giollaí agus thug siad leo iad, gan aon lámh láidir, áfach, mar bhí eagla orthu roimh an bpobal, go gclochfaidís iad.</p><h3>Leabhar na Salm</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Beannóidh mé an Tiarna i dtólamh<br>beidh a mholadh i mo bhéal i gcónaí.<br>Bíonn m’anam ag déanamh mórtais as an Tiarna: <br>éistfidh daoine ísle agus beidh áthas orthu.<br>Móraigí an Tiarna mar aon liom: <br>tugaimis adhradh dá ainm in éineacht.<br>Bhí mé ag lorg an Tiarna agus d’éist sé liom<br>agus d’fhuascail sé ó m’eagla go léir mé.<br>Féachaigí chuige agus loinnir oraibh <br>’s na bíodh luisne na náire in bhur leicne.<br>Nuair a scairt an t-ainniseoir seo d’éist an Tiarna, <br>agus shaor sé óna chúngaigh go léir é.<br>Bíonn aingeal an Tiarna i gcampa<br>thart ar lucht a eaglaithe, á bhfuascailt.<br>Blaisigí is féachaigí a fheabhas atá an Tiarna: <br>is aoibhinn dá dtagann faoina dhídean.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>3,16-21.</em><p>Óir ghráigh Dia an domhan chomh mór sin gur thug sé a Aonghin Mic uaidh i dtreo, gach duine a chreideann ann, nach gcaillfí é ach go mbeadh an bheatha shioraí aige.<br>Óir ní chun daorbhreith a thabhairt ar an saol a chuir Dia a Mhac uaidh ar an saol ach chun go slánófaí an saol tríd.<br>An té a chreideann ann ní thabharfar daorbhreith air, ach an té nach gcreideann ann, tá daorbhreith tugtha air cheana féin, mar nár chreid sé in ainm Mhac Dé, a Aonghin.<br>Agus an daorbhreith, is mar seo í: mar gur tháinig an solas isteach sa saol, agus gur rogha leis na daoine an dorchadas thar an solas de bhrí gurbh olc iad a ngníomhartha.<br>Óir gach duine a bhíonn ag déanamh an oilc, bíonn fuath aige don solas agus seachnaíonn sé an solas, le heagla go gcáinfí a ghníomhartha.<br>Ach an té a dhéanann an fhírinne, tagann sé chun an tsolais, chun go dtaispeáinfí gur i nDia a rinneadh a ghníomhartha.”</p>"
        }
    ]
}