{
    "data": [
        {
            "id": "1",
            "imagen": "Talata 1 Aprily",
            "contenido": "<h3>Talata Fahaefatra amin'ny Karemy</h3><h3>Bokin'i Ezekiela</h3><em>47,1-9.12.</em><p>Nentiny niverina ho eo amin'ny varavaran'ny trano indray aho. Ary indro nisy rano nivoaka avy ao ambanin'ny tokonan'ny trano, amin'ny lafiny atsinanana, fa nitodika niatsinanana ny anoloan'ny trano; ka nidina ny rano avy ao ambanin'ny lafitrano ankavanana tao atsimon'ny otely.<br>Nentiny nivoaka tamin'ny alo-baravarana avaratra aho, dia nasainy nanodidina eo ivelany aho mandra-pahatonga eo amin'ny alo-baravarana ivelany mitodika miatsinanana; ka indro ny rano nandeha tamin'ny lafiny ankavanana.<br>Nony tafavoaka niatsinanana ralehilahy nitondra kofehy teny an-tánany, dia nandrefy arivo hakiho izy, ary nentiny nita ny rano aho, ka havalahana ny rano.<br>Nandrefy arivo hakiho indray izy, dia nentiny nita ny rano aho, ka halohalika ny rano. Nandrefy arivo hakiho indray izy dia nasainy hita ny rano aho, ka havalahana ny rano.<br>Nandrefy arivo hakiho indray, ka efa ony maria tsy azoko nitána intsony, fa nihalalina ny rano; efa rano itána milomano, ony maria tsy azo itána amin'izao.<br>Ary hoy izy tamiko: Ry zanak'olona, nahita va hianao? Dia nentiny niverina ho eo amoron'ny ony maria aho.<br>Nony nitodika aho dia nahita hazo be dia be teo amoron'ny ony maria eo an-daniny roa.<br>Hoy izy tamiko: Ity rano ity dia mandeha mankany amin'ny faritany atsinanana; hidina ho any amin'ny tany lemaka vao hiditra ho ao amin'ny ranomasina; hoentina mankany amin'ny ranomasina izy, dia ho tonga mahasalama ny rano.<br>Ny zava-manan'aina mihetsiketsika any amin'izay halehan'ny ony roa na aiza na aiza, ho velona avokoa, ka ho be dia be ny hazandrano; satria raha vao tonga any ity rano ity dia ho tonga mahasalama ny ranomasina, ary hahavelona avokoa izay halehan'ny ony maria.<br>Eo akaikin'ny ony, amin'ny morony andaniny avy, hisy hazo mamoa isan-karazany haniry, ka ny raviny tsy mba halazo, ary ny voany tsy mba hitsahatra. Hamoa voa vaovao isam-bolana izy, satria hivoaka avy ao amin'ny fitoerana masina ny ranony; ny voany ho fihinana tsara, ary ny raviny ho fanasitranana tsara.</p><h3>Salamo</h3><em>46(45),2-3.5-6.8-9.</em><p>Andriamanitra no arontsika sy herintsika,<br> famonjena azo mandrakariva amin'ny fahoriana.<br>Noho izany, tsy manan-tahotra isika, na hikoro aza ny tany, <br>na hietry any ambany ranomasina aza ny tendrombohitra,<br>Misy ony ka ny fandehany mampifaly ny tanánan'Andriamanitra; <br>ny fonenana masina onenan'ny Avo indrindra.<br>Andriamanitra no ao afovoany, ka tsy azo hozongozonina izy; <br>vao mazava atsinanana ny andro dia tonga hamonjy azy Andriamanitra.<br>Ny Tompon'ny tafika momba antsika; <br>ny Andriamanitr'i Jakoba no trano mimanda ho antsika.<br>Avia, jereo ny asan'ny Tompo, <br>dia ny fandravana nataony tety an-tany!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>5,1-16.</em><p>Taorian'izany, nisy andro fety tamin'ny Jody, ka niakatra tany Jerosalema Jesoa.<br>Ary any Jerosalema ao akaikin'ny vavahadin'ny ondry, dia misy dobo anankiray atao hoe Betesdá amin'ny teny hebrio, izay misy trano heva dimy.<br>Nisy marary maro nandry tamin'ireo trano ireo, dia ny jamba, ny mandringa, ny malemy, izay niandry ny fihetsiketsehan'ny rano.<br>Fa nidina tao anatin'ny dobo ny anjelin'Andriamanitra indraindray nampihetsiketsika ny rano, ka izay niroboka voalohany ao anatin'ny dobo rahefa nihetsiketsika ny rano, dia sitrana, na inona na inona aretiny.<br>Ary nisy lehilahy anankiray narary hatramin'ny valo amby telo-polo taona teo.<br>Nony nahita azy nivalandòtra teo Jesoa, sady fantany fa ela no naharariany, dia hoy izy taminy: Te-ho sitrana ve hianao?<br>Ary hoy ny navalin'ny marary: Tompoko, tsy mba manana olona handroboka ahy amin'ny dobo rahefa mihetsiketsika ny rano; ka nony mba mandeha aho, dia ny hafa no tafidina alohako.<br>Hoy Jesoa taminy: Mitsangána, ento ny fandrianao ka mandehana.<br>Niaraka tamin'izay dia sitrana ralehilahy, ka nentiny ny fandriany dia lasa izy nandeha. Ary sabata ny andro tamin'izay.<br>Koa hoy ny Jody tamin'ny vao sitrana: Sabata ny andro, ka tsy mahazo mitondra ny fandrianao hianao.<br>Fa hoy ny navaliny azy: Ilay nahasitrana ahy no nanao tamiko hoe: Ento ny fandrianao ka mandehana.<br>Dia hoy ireo nanontany azy: Iza moa izany lehilahy nanao taminao hoe: Ento ny fandrianao ka mandehana, izany?<br>Tsy nahalala azy anefa ilay vao sitrana, fa ny vahoaka moa betsaka, Jesoa koa niala teo.<br>Taorian'izany dia hitan'i Jesoa tao an-tempoly ralehilahy ka hoy izy taminy: Indro efa sitrana hianao, ka aza manota intsony sao dia ratsy noho ny teo indray no manjò anao.<br>Dia lasa ralehilahy nilaza tamin'ny Jody fa Jesoa no nahasitrana azy.<br>Koa nanenjika an'i Jesoa ny Jody satria nanao izany tamin'ny andro sabata izy.</p>"
        },
        {
            "id": "2",
            "imagen": "Alarobia 2 Aprily",
            "contenido": "<h3>Alarobia Fahaefatra amin'ny Karemy</h3><h3>Bokin'Izaia</h3><em>49,8-15.</em><p>Izao no lazain'ny Tompo: Mihaino anao amin'ny andro fankasitrahana aho, ary mamonjy anao amin'ny andro famonjena; niaro anao aho, ary nanangana anao ho faneken'ny firenena, hanandratra indray ny tany, hizara ny lova nosimbana;<br>hilaza amin'izay lasan-ko babo hoe: Mivoaha! sy amin'izay ao anatin'ny aizina hoe: Mankanesa atý amin'ny mazava; hahazo hiraotra izy ireo manaraka ny lálana, ary ny vilon-kohaniny dia eny amin'ny havoana rehetra;<br>tsy ho noana izy na hangetaheta, tsy ho tratry ny fasika mahamay, na ny masoandro. Fa ilay mamindra fo aminy no hitarika azy ireo, sy hitondra azy ho eo amin'ny rano miboiboika.<br>Hataoko lálana ny tendrombohitra rehetra; ary hasandratra indray ny lálako.<br>Indreo ny sasany avy lavitra; indreo ny sasany avy any avaratra sy avy any andrefana, ary indreo koa ireo avy any amin'ny tanin'ny Sinima.<br>Mihobia an-kafaliana, ry lanitra; miontána, ry tany! Velomy ny hobin-kafaliana, ry tendrombohitra! Fa Iaveh efa nampionona ny vahoakany, sy nangoraka ireo azy nampahorina!<br>Hoy Siona: Nafoin'ny Tompo aho; hadinon'ny Tompo aho! -<br>Hanadino ny taizany va ny vehivavy, ka tsy hamindra fo amin'ny naloaky ny kibony? Na hanadino aza ny reny, izaho tsy mba hanadino anao!</p><h3>Salamo</h3><em>145(144),8-9.13cd-14.17-18.</em><p>HETH Mamindra fo sy miantra Iaveh, ary mahari-po sy feno hatsaram-po.<br>TETH Tsara fo amin'ny olona rehetra Iaveh, ary mihatra amin'ny zava-boahariny rehetra ny famindram-pony.<br>MEM Fanjakana mandrakizay ny fanjakanao, ary maharitra amin'ny taona rehetra ny fanapahanao.<br>MEM Fanjakana mandrakizay ny fanjakanao, ary maharitra amin'ny taona rehetra ny fanapahanao.<br>SAMECH Manohana an'izay rehetra lavo Iaveh, ary mampitraka an'izay rehetra mitanondrika.<br>TSADE Marina amin'ny lálany rehetra Iaveh, ary mamindra fo amin'ny asany rehetra.<br>KOPH Eo akaikin' izay rehetra miantso azy Iaveh, dia izay rehetra miantso azy amin'ny fony tokoa.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>5,17-30.</em><p>Fa hoy Jesoa taminy: Ny Raiko miasa mandraka ankehitriny, ary izaho koa miasa.<br>Izay indray vao mainka nitady hamono azy ny Jody, satria sady tsy nitandrina ny sabata izy no nilaza fa rainy Andriamanitra, ka nanao ny tenany ho mitovy amin'Andriamanitra. Dia notohizan'i Jesoa indray ny teniny, ka hoy izy tamin'izy ireo:<br>Lazaiko marina dia marina aminareo: Tsy mahazo manao na inona na inona ho azy ny Zanaka, afa-tsy izay hitany ataon'ny Ray; ary izay rehetra ataon'ny Ray dia ataon'ny Zanaka koa.<br>Fa tia ny Zanaka ny Ray, maneho aminy izay rehetra ataon'ny tenany, ary mbola haneho aminy asa lehibe noho izao aza izy, mba ho gaga hianareo.<br>Fa toy ny ananganan'ny Ray sy amelomany ny maty no ameloman'ny Zanaka izay tiany koa.<br>Ary ny Ray aza tsy mitsara olona, fa ny Zanaka no nomeny ny fitsarana rehetra,<br>mba hanajan'ny olona rehetra ny Zanaka tahaka ny fanajany ny Ray. Izay tsy manaja ny Zanaka, dia tsy manaja ny Ray izay naniraka azy.<br>Lazaiko marina dia marina aminareo: Izay mihaino ny teniko sy mino izay naniraka ahy no manana ny fiainana mandrakizay ka tsy hohelohina, fa efa niala tamin'ny fahafatesana ho amin'ny fiainana izy.<br>Lazaiko marina dia marina aminareo: Avy sady ary efa tonga sahady ankehitriny aza ny andro handrenesan'ny maty ny feon'ny Zanak'Andriamanitra, ka izay handre dia ho velona.<br>Fa toy ny ananan'ny Ray ny fiainana ao anatiny, no nanomezany ny Zanaka hanana ny fiainana ao anatiny koa.<br>Ary nomeny fahefana hitsara izy, satria Zanak'olona.<br>Aza gaga amin'izany, fa avy ny andro handrenesan'izay rehetra any am-pasana ny feon'ny Zanak'Andriamanitra,<br>dia hivoaka izy, ka izay nanao soa dia ho any amin'ny fitsanganam-piainana, fa izay nanao ratsy kosa, dia ho any amin'ny fitsanganam-pahamelohana.<br>Raha izaho ihany, tsy mahazo manao na inona na inona; fa araka izay reko no itsarako, ka marina ny fitsarako, satria tsy mitady ny sitra-poko aho, fa ny sitra-pon izay naniraka ahy.</p>"
        },
        {
            "id": "3",
            "imagen": "Alakamisy 3 Aprily",
            "contenido": "<h3>Alakamisy Fahaefatra amin'ny Karemy</h3><h3>Bokin'ny Eksaody</h3><em>32,7-14.</em><p>Dia hoy Iaveh tamin'i Moizy: Mandehana midina hianao fa nanao ratsy be vava ilay vahoakanao nentinao niakatra avy any amin'ny tany Ejipta.<br>Nalaky nivily niala tamin'ny lálana nasaiko hombany; nanao zanak'omby anidina ho azy izy ireo, dia niankohoka teo anoloan'io sy nanolotra sorona taminy, ary nanao hoe: Ry Israely, io no andriamanitrao, izay nitondra anao niakatra avy any amin'ny tany Ejipta.<br>Hoy Iaveh tamin'i Moizy: Hitako fa vahoaka mafy hatoka io vahoaka io.<br>Koa ankehitriny avelao aho, aoka hirehetan'ny fahatezerako izy ireo, ka horinganiko; fa hianao kosa hataoko firenena lehibe.<br>Nifona tamin'ny Tompo Andriamaniny anefa Moizy ka nanao hoe: Nahoana ny fahatezeranao, Iaveh ô, no dia hirehitra amin'ny vahoakanao, izay navoakanao avy any amin'ny tany Ejipta, tamim-pahefana lehibe aman-tánana mahery?<br>Nahoana no dia hahazoan'ny Ejipsiana hilaza hoe: Ny namoahany azy dia mba hampidi-doza aminy, mba hamono azy any an-tendrombohitra, ary mba handrigana azy tsy ho eto ambonin'ny tany. Koa ialao re ny fahatezeranao mirehitra; aneneno re ny ratsy kasainao hafitsoka ny vahoakanao.<br>Fa tsarovy Abrahama sy Isaaka ary Israely mpanomponao izay nilazanao tamim-pianianana amin'ny tenanao hoe: Hohamaroiko toy ny kintana eny an-danitra ny taranakareo ary homeko ny taranakareo izany tany rehetra nolazaiko taminareo izany, ka hanjakany mandrakizay.<br>Dia nanenenan'ny Tompo ny ratsy nolazainy hafitsoka ny vahoakany.</p><h3>Salamo</h3><em>106(105),19-20.21-22.23.</em><p>Nanao zanak'ombalahy izy teo an-tendrombohitra Horeba, dia niankohoka teo anoloan'ny sarin-javatra anidina.<br>Ny voninahitr'izy ireo, dia natakalony sarin'omby miraoka ahitra.<br>Nohadinoiny Andriamanitra Mpamonjy azy, izay nanao zava-dehibe tany Ejipta,<br>fahagagana tany amin'ny tanin'i Kama, famantarana teo amin'ny ranomasina Mena.<br>Efa nolazainy haringana izy ireo; raha tsy Moizy olom-boafidiny, no nitsangana teo anatrehany hisakana ny hatezerany tsy handringana azy.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>5,31-47.</em><p>Raha izaho ihany no manambara ny tenako, tsy marina ny fanambarako;<br>fa misy hafa izay manambara ahy, ary fantatro fa marina ny fanambarany ahy.<br>Naniraka tany amin'i Joany hianareo, ary nanambara ny marina izy.<br>Tsy dia ny fanambarana avy amin'olona anefa no iankinako, fa ny mba hahavoavonjy anareo no hilazako izany.<br>Joany dia jiro nirehitra sy nazava, ka nahafinaritra anareo sy nifalianareo vetivety ny fahazavany.<br>Fa manana fanambarana manoatra ny an'i Joany aho, satria ny asa nomen'ny Ray hovitaiko sady ataoko tokoa no manambara fa iraky ny Ray aho.<br>Ary ny Ray izay naniraka ahy dia izy indrindra no nanambara ahy. Hianareo tsy nandre ny feony na oviana na oviana, na nahita ny tarehiny,<br>sady tsy manana ny teniny mitoetra ao anatinareo, noho hianareo tsy mino ilay nirahiny.<br>Mandinika ny Soratra Masina hianareo, satria ataonareo fa ao no anananareo ny fiainana mandrakizay, ary ireny indrindra no manambara ahy;<br>nefa tsy mety manatona ahy hianareo mba hanananareo ny fiainana.<br>Izany akory tsy dia fitadiavako voninahitra amin'olombelona;<br>fa fantatro hianareo, fa tsy manana ny fitiavana an'Andriamanitra ao aminareo.<br>Avy aho amin'ny anaran'ny Raiko, nefa tsy raisinareo; raha misy hafa avy amin'ny anaran'ny tenany anefa, dia horaisinareo ihany izy.<br>Hataonareo ahoana kosa moa no fino? Koa aminareo samy hianareo no ilanareo ny voninahitrareo, fa ny voninahitra amin'Andriamanitra irery tsy tadiavinareo tsinona!<br>Aza ataonareo fa izaho no hiampanga anareo amin'ny Ray; ao no hiampanga anareo, dia Moizy, izay itokianareo.<br>Fa raha mba nino an'i Moizy hianareo, dia hino ahy koa; satria nanoratra nanambara ahy izy.<br>Ary raha tsy mino izay nosoratany koa hianareo, hataonareo ahoana no fino ny teniko?</p>"
        },
        {
            "id": "4",
            "imagen": "Zoma 4 Aprily",
            "contenido": "<h3>Zoma Fahaefatra amin'ny Karemy</h3><h3>Bokin'ny Fahendrena</h3><em>2,1a.12-22.</em><p>Tamin'ny faniasiavan'ny sainy no nifampilazan'izy ireo hoe: Sady fohy no be fahoriana ny andro iainantsika; ary rahefa tonga ny fara andron'ny olombelona, tsy misy fanafodiny, sady tsy misy fantatra izay olona mahafaka amin'ny fonenan'ny maty.<br>Koa ifanakano ny marina, satria manahirana antsika izy, manohitra ny fomba fanaontsika, maniny antsika amin'ny fandikantsika ny lalána, ary manome henatra antsika ho tsy mifanara-toetra amin'izay nampianarana antsika.<br>Mihambo ho manana ny fahalalana an'Andriamanitra izy, ary hataony hoe zanak'Andriamanitra ny anarany.<br>Faniniana ny hevitsika izy ho antsika ary tsy zakantsika na ny mahita azy fotsiny aza;<br>satria tsy mba tahaka ny an'ny olon-kafa ny toe-piainany ary ny lalany hafahafa.<br>Araka ny heviny isika dia faikan-java-maloto foana, ny fomba fiainantsika fadìny toy ny loto: ny anjaran'ny marina, toriny ho tsara miafara; ary mirehaka ho manana an'Andriamanitra ho rainy izy.<br>Aoka hozahantsika raha marina ny filazany, ary hodinihintsika izay hahazo azy, eo am-pialana amin'ity fiainana ity.<br>Satria raha zanak'Andriamanitra ny marina, dia arovan'Andriamanitra izy, ary ho afahany amin'ny tánan'ny fahavalony.<br>Ka sedrao amin'ny latsa amam-pijaliana izy hoe: Hahitana izay fandeferany, hitsapana izay faharetany!<br>Helohy ho faty amin'ny fahafatesana mahafa-baraka izy, satria araka ny filazany dia hoahin'Andriamanitra izy.<br>Izany no hevitr'izy ireo; diso hevitra anefa izy; fa jamban'ny haratsiany.<br>Tsy mahalala ny hevi-miafin'Andriamanitra izy, tsy manantena valisoa noho ny fahamasinana; ary tsy mino fa hisy valisoa ho an'ny fanahy madio.</p><h3>Salamo</h3><em>34(33),17-18.19-20.21.23.</em><p>Ny tavan'ny Tompo manandrina ny mpanao ratsy, mba hamongorany ny fahatsiarovana azy eo amin'ny tany.<br>Fa mitaraina kosa ny marina, dia mihaino azy Iaveh, ka manafaka azy amin'ny fahoriany rehetra.<br>Eo akaikin'izay torotoro Iaveh, ary mamonjy izay rera-panahy izy.<br>Iharam-pahoriana matetika ny marina, fa esorin'ny Tompo amin'izany rehetra izany kosa.<br>SCHIN Miaro ny taolany rehetra izy, tsy hisy ho tapaka ireny, na dia iray aza.<br>Fa avotan'ny Tompo kosa ny fanahin'ny mpanompony; ary tsy misy faizina izay rehetra mialoka aminy.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>7,1-2.10.25-30.</em><p>Taorian'izany dia nitety an'i Galilea Jesoa fa tsy nety nankany Jodea, satria nitady hahafaty azy ny Jody.<br>Nony efa akaiky ny fetin'ny Jody atao hoe fetin'ny Tranolay,<br>Kanjo nony lasa ny rahalahiny, dia mba niakatra hamonjy ny fety ihany koa izy, saingy tsy nisehoseho, fa toa niafinafina.<br>Tamin'izay dia nisy mponina sasany tao Jerosalema nanao hoe: Moa tsy izy io ilay tadiavin-dry zareo hovonoina?<br>Ary nahoana no miteny ampahibemaso izy io, ka no tsy misy sahy miteny azy akory? Sao dia efa fantatry ny loholona kosa fa io no Kristy?<br>Ny nihavian'izy io anefa fantatsika; fa ny hihavian'ny Kristy kosa tsy misy hahalala rahefa tonga izy.<br>Dia niantso áry Jesoa tao am-pampianarana tao amin'ny tempoly ka nanao hoe: Fantatrareo aho, ary fantatrareo koa izay nihaviako. Nefa tsy tonga ho ahy aho, fa marina ilay naniraka ahy, fa tsy fantatrareo.<br>Izaho no mahalala azy, satria izy no nihaviako, ary izy no naniraka ahy.<br>Tamin'izay dia nitady hisambotra azy ny olona, kanefa tsy nisy sahy nitana azy, satria tsy mbola tonga ny fotoany.</p>"
        },
        {
            "id": "5",
            "imagen": "Asabotsy 5 Aprily",
            "contenido": "<h3>Asabotsy Fahaefatra amin'ny Karemy</h3><h3>Bokin'i Jeremia</h3><em>11,18-20.</em><p>Nampahalalain'ny Tompo aho, ka nahalala; ... nampahafantarinao ahy tamin'izay ny ataon'izy ireo!<br>Izaho, tamin'izany, hoatra ny zanak'ondry bonaika entin'ny olona hovonoina, ka tsy nahalala ny tetika nataony hamelezana ahy hoe: Fongory mbamin'ny voany ny hazo! Esory eo amin'ny tanin'ny velona izy, ary aoka tsy ho tsaroana intsony ny anarany!<br>Mitsara ara-drariny anefa Iavehn'ny tafika; mamantatra ny voa sy ny fo izy. Ka hahita ny famalianao azy ireo aho, fa hianao no efa nanankinako ny adiko.</p><h3>Salamo</h3><em>7,2-3.9bc-10.11-12.</em><p>Iaveh Andriamanitro ô, hianao no itokiako; vonjeo amin'izay rehetra manenjika ahy aho, ka afaho;<br>fandrao aho dia viravirainy toy ny fanaon'ny liona, fandrao harapany ny rembiny, tsy misy hanafaka.<br>Iaveh no mitsara ny firenena: tsarao aho, ry Iaveh, araka ny fahamarinako sy ny tsy fananako tsiny.<br>Iaveh no mitsara ny firenena: tsarao aho, ry Iaveh, araka ny fahamarinako sy ny tsy fananako tsiny.<br>Farano ny ratsy ataon'ny ratsy fanahy, ary hamafiso kosa ny marina, hianao izay mamantatra ny fo sy ny kibo, ry Andriamanitra marina ô!<br>Ny ampingako dia ao amin'Andriamanitra, izay mamonjy ny olona mahitsy fo.<br>Mpitsara marina Andriamanitra; mampandre ny fandrahonany isan'andro ny Tsitoha.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>7,40-53.</em><p>Nony nandre ireo teny ireo ny vahoaka, ny sasany nanao hoe: Ity tokoa no ilay Mpaminany;<br>ny sasany manao hoe: Ity no Kristy; fa hoy kosa ny sasany: Fa angaha avy any Galilea no ihavian'ny Kristy?<br>Tsy voalazan'ny Soratra Masina va fa avy amin'ny taranak'i Davida, sy avy amin'ny tanána Betlehema nitoeran'i Davida no hihavian'ny Kristy?<br>Koa nisara-tsaina ny aminy be ihany ny vahoaka.<br>Ny sasany tamin'izy ireo aza nitady hisambotra azy; saingy tsy nisy sahy nitána azy.<br>Dia niverina tany amin'ny lohan'ny mpisorona sy ny Farisiana ny miaramila, ka nilazan'ireo hoe: Ahoana no tsy nitondranareo azy?<br>Fa hoy ny navalin'ny miaramila: Tsy mbola nisy olona niteny tahaka iny Lehilahy iny.<br>Dia hoy ny Farisiana tamin'ireo: Hianareo koa angaha voasolokiny?<br>Jereo ange raha mba misy loholona na Farisiana iray akory nino azy?<br>Ary raha izay vahoaka foana tsy mahalala ny Lalána akory, dia olona voaozona ireny.<br>Dia Nikodema ilay nanatona an'i Jesoa nony alina sy anisan'izy ireo, no nanao taminy hoe:<br>Moa ny Lalántsika va manameloka olona raha tsy efa re aloha ny teniny, ka fantatra koa izay nataony?<br>Fa namaly izy ireo ka nanao taminy hoe: Hianao koa ve avy any Galilea? Diniho dia ho hitanao fa tsy misy mpaminany avy any Galilea.<br>Dia samy lasa nody ho any antranony avy izy ireo.</p>"
        },
        {
            "id": "6",
            "imagen": "Alahady 6 Aprily",
            "contenido": "<h3>Alahady Fahadimy amin'ny Karemy</h3><h3>Bokin'Izaia</h3><em>43,16-21.</em><p>Izao no lazain'ny Tompo, izay nanao lálana eny amin'ny ranomasina, sakeli-dálana eny amin'ny rano mahery,<br>izay namoaka kalesy aman-tsoavaly, sy tafika amam-piady mahery, hiantafika, - indray lavo tsy hiarina intsony izy rehetra; voakenda sy maty toy ny lahin-jiro izy. -<br>Aza mahatsiaro ny zavatra lasa intsony, ary aza mihevitra ny zavatra taloha intsony!<br>Fa indro aho, hanao zava-mahagaga vaovao; efa hiposaka izy izao, tsy hahalala izany va hianareo? Hanisy lálana any an'efitra aho, sy ony eny an-tany karankaina.<br>Hanome voninahitra ahy ny biby eny an-tsaha, mbamin'ny amboadia sy ny ostritsa, satria nanisy rano tany an'efitra aho, sy ony eny amin'ny tany karankaina, hampisotroina ny vahoakako, ny olom-boafidiko,<br>ny vahoaka noforoniko mba ho ahy, ka hitory ny fiderana ahy.</p><h3>Salamo</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Fihirana fiakarana. Fony Iaveh nampody ny voababon'i Siona, dia toa nofy izany ho antsika.<br>Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br>Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br>Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br>Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br>Eny, nanao zava-dehibe ho antsika tokoa Iaveh; ka revon-kafaliana isika.<br>Iaveh ô, avereno ny anay voababo, toy ny ampandehananao ny ranon-driaka ao amin'ny negeba.<br>Izay mamafy amin-dranomaso, hijinja amin-kafaliana.<br>Mandeha izy, mandeha amim-pitomaniana, mitondra sy mamafy ny voa famafiny. Hiverina kosa izy manao hobin-kafaliana, mitondra ny amboara avy amin'ny fijinjany.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Filipiana</h3><em>3,8-14.</em><p>Eny, mbola ataoko ho faty antoka tokoa izany rehetra izany, raha oharina amin'ny fahambonian'ny fahalalana ny Kristy Jesoa Tompoko; fa ny fitiavako azy no namoizako ny zavatra rehetra, ary mba hahazoako ny Kristy, dia ataoko ho fako, fako foana ny zavatra rehetra,<br>mba ho hita ao aminy aho, tsy amin'ny fahamarinan'ny tenako, na ilay avy amin'ny Lalána, fa amin'ilay avy amin'ny finoana ny Kristy, dia ny fahamarinana avy amin'Andriamanitra noho ny finoana;<br>mba hahalala azy aho, dia izy sy ny herin'ny fitsanganany amin'ny maty, ary ny fiombonana amin'ny fijaliany, ka ho tonga toa azy amin'ny fahafatesany,<br>sy hahatratra ny fitsanganana amin'ny maty, raha azoko atao.<br>Tsy dia hoe efa nahatratra sahady aho tsy akory, na hoe efa lavorary; fa miezaka aho mba hahatratra izay nahatratraran'ny Kristy Jesoa ahy.<br>Eny, ry rahalahy, tsy manao ahy ho efa nahatratra aho, fa zavatra iray ihany no ataoko, dia ny manadino izay eo aoriako, sy miezaka ho amin'izay eo alohako;<br>mihazakazaka hahatratra ny marika aho, mba hahazoako ny loka izay iantsoan'Andriamanitra ahy eny ambony eny, ao amin'ny Kristy Jesoa.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>8,1-11.</em><p>Jesoa kosa nankany an-tendrombohitra Oliva,<br>fa nony marainakoa vao niverina tany an-tempoly izy, ka nanatona azy ny vahoaka rehetra, dia nipetraka nampianatra azy ireo izy.<br>Ary nisy vehivavy anankiray azo nijangajanga nentin'ny mpanora-dalána sy ny Farisiana, ka narosony teo afovoany.<br>Dia hoy izy tamin'i Jesoa: Ry Mpampianatra, azo nijangajanga ity vehivavy ity.<br>Ary Moizy ao amin'ny Lalána dia nandidy antsika hitora-bato ny olona toy izany, fa hianao kosa mba ahoana, hoy hianao?<br>Izy no nanao izany dia ny hakany fanahy azy, mba hisy hiampangany azy. Fa Jesoa kosa niondrika dia nanoratra tamin'ny rantsan-tánany teo amin'ny tany.<br>Ry zareo amin'izany tsy nitsahatra, fa mbola nanontany azy ihany, ka nitraka izy dia nanao taminy hoe: Izay tsy manam-pahotana aminareo no aoka hitora-bato azy voalohany.<br>Dia niondrika indray izy ka nanoratra teo amin'ny tany.<br>Fa ry zareo kosa nony nandre izany, dia nihatakataka tsirairay, ny zokinjokiny no loha lálana, ka Jesoa irery sisa nijanona sy ilay vehivavy teo afovoany.<br>Izay vao nitraka Jesoa, ka nanao taminy hoe: Ravehivavy, aiza ry zareo niampanga anao teo? Moa tsy nisy nanameloka anao va?<br>Tsy nisy, Tompoko, hoy izy. Izaho koa tsy hanameloka anao, hoy Jesoa. Mandehana, ka aza manota intsony.</p>"
        },
        {
            "id": "7",
            "imagen": "Alatsinainy 7 Aprily",
            "contenido": "<h3>Alatsinainy Fahadimy amin'ny Karemy</h3><h3>Bokin'i Daniely</h3><em>13,1-9.15-17.19-30.33-62.</em><p>Nisy lehilahy anankiray, atao hoe Joakima, nonina tao Babilona;<br>nanambady vehivavy anankiray, atao hoe Sozana, zanakavavin'i Helkiasa, sady tsara tarehy tokoa, no natahotra an'Andriamanitra,<br>satria olo-marina rainy aman-dreniny, ka nampianatra ireo zanany, araka ny lalán'i Moizy.<br>Mpanankarem-be io Joakima io, ary nanana zaridaina teo akaikin'ny tranony izy, ary be ny Jody mankao aminy, satria izy no manan-kaja indrindra tamin'izy rehetra ireo.<br>Tamin'izay taona izay, dia notendrena ho mpitsara ny loholona roa lahy tamin'ny vahoaka; ireo no nitenenan'ny Mpampianatra nataony hoe: Ireo anti-dahy, izay mpitsara ka toa mitondra ny vahoaka, no nivoahan'ny faharatsiana avy ao Babilona.<br>Ao an-tranon'i Joakima no falehan'izy ireo, ary ny olona rehetra manan'ady dia manatona azy.<br>Tokony ho amin'ny misasak'andro, rahefa lasa ny vahoaka, Sozana kosa niditra tao anatin'ny zaridain'ny lahy ka nitsangatsangana tao.<br>Hitan'ireto anti-dahy roa lahy izy, niditra sy nitsangatsangana ao isan'andro, ka velom-panirian-dratsy azy mafy izy ireo:<br>nosimbany ny sainy ary naviliny tsy hahita ny lanitra ny masony sy tsy hahatsiaro izay fitsarana marin'Andriamanitra.<br>Eo am-pikendrena izay fotoana mety indrindra izy ireo indro Sozana niditra tao anaty zaridaina toy ny nataony omaly sy afakomaly, tsy narahan'ny olona hafa-tsy ankizivavy roa, fa te-handro tao anaty zaridaina izy, satria nafana ny andro.<br>Tsy nisy olona tao, hafa-tsy iretsy anti-dahy niery sy nikendry azy.<br>Dia hoy razazavavy tamin'ireo ankizivavy: Itondray diloilo manitra sy menaka fanosorana aho; ary hidio ny vavahadin'ny zaridaina fa handro aho.<br>Vao lasa ireo ankizivavy, dia nitsangana izy roa lahy, nidodododo nankeo amin'i Sozana, ka nanao taminy hoe:<br>Hitanao fa mihidy ny vavahadin'ny zaridaina, tsy misy mahita antsika, ary izahay mirehi-pitiavana anao; koe ekeo ny fanirianay, meteza mba ho anay.<br>Fa raha mandá kosa hianao dia hitsangan-ko vavolombelona miampanga anao izahay, hilaza fa nisy tovolahy anankiray nomba anao ka izany no namerenanao an'ireo ankizivavy.<br>Nisento Sozana ka nanao hoe: Latsaka an-katerena mafy aho avy hatraiza hatraiza: hanao izany moa aho, fahafatesana ho ahy izany; tsy hanao izany indray, tsy afa-mandositra ny tánanareo.<br>Aleoko anefa tsy nanao ratsy azon'ny tánanareo; toy izay hanota eo anatrehan'ny Tompo.<br>Dia niantso mafy izy; fa mba niantsoantso hamely azy koa, ireto anti-dahy;<br>sady nihazakazaka namoha ny vavahadin'ny zaridaina ny iray amin'izy ireo.<br>Vao nandre ny antsoantso avy any anaty saha ireo mpanompo tao an-trano, dia nidodododo niditra ny vavahady tao ivoho hizaha izay inona ao.<br>Nony nilazalaza ny toe-draharaha ireto anti-dahy dia menatra mafy ireto mpanompo, fa tsy mbola nisy nilaza zavatra toy izany, ny amin'i Sozana, na iza na iza.<br>Ny ampitson'iny, rahefa tafavory tao amin'i Joakima vadin'i Sozana ny vahoaka, dia tonga tao koa ireto anti-dahy roa lahy, efa feno hevi-dratsy hamelezana an-drazazavavy mba hahafaty azy.<br>Hoy izy ireo teo anatrehan'ny vahoaka: Ampanalao Sozana, zanak'i Helkiasa sy vadin'i Joakima. Dia naniraka haka azy niaraka tamin'izay ny olona.<br>Dia tonga razazavavy nomban'ny ray aman-dreniny sy ireo zanany lahy, ary ny havany rehetra.<br>Fa ny fianakaviany rehetra mbamin'izay nahalala azy kosa, nandatsa-dranomaso avokoa.<br>Dia nitsangana teo afovoan'ny vahoaka ireto anti-dahy roa lahy, nametra-tánana tamin'ny lohan-drazazavavy;<br>izy kosa, sady nitomany no niandrandra ny lanitra, satria natoky ny Tompo izy.<br>Ary hoy ireto anti-dahy: Raha nitsangatsangana tao anaty zaridaina izahay dia honjohonjonay ihany, indro izy niditra, narahin'ankizivavy roa; ka nasainy nohidiana ny vavahadin'ny zaridaina dia naveriny ireo ankizivavy roa ireo.<br>Ary nisy tovolahy anankiray efa namitsaka tao, nanatona azy, dia nanao ratsy taminy.<br>Tao anjoron'ny zaridaina izahay, fa rahefa nahita izany heloka izany dia niroatra nankeo amin'izy ireo, ka tratranay tamin'izany fahavetavetana izany izy.<br>Tsy azonay nosamborina ilay tovolahy, fa matanjaka noho izahay, ka novohany ny vavahady dia nitsoaka izy.<br>Razazavavy kosa, nony azonay, nanontanianay hoe: iza iny tovolahy iny, nefa tsy nety nilaza taminay izy. Izany no filazanay marina.<br>Nino izany ny be sy ny maro, satria anti-dahy ireo sady mpitsara ny vahoaka, ka dia noheloin'izy ireo ho faty razazavavy.<br>Tamin'izay Sozana niantso tamin'ny feo mahery nanao hoe: Ry Andriamanitra mandrakizay ô, hianao no mahalala ny miafina sy mahafantatra ny zavatra rehetra alohan'ny ahatongavany aza,<br>fantatrao fa lainga no niampangan'izy ireo ahy, ary indro aho fa maty, nefa izay noforoniny an-kasomparana hamelezana ahy, tsy misy nataoko akory.<br>Nohenoin'ny Tompo ny feony.<br>Ary raha ilay nitondra azy hovonoina iny ny olona, Andriamanitra kosa nanaitra ny fanahy masin'ny zazalahy anankiray, atao hoe Daniely.<br>Niantso tamin'ny feo avo io nanao hoe: Raha izaho dia afa-tsiny amin'ny ran'io vehivavy io.<br>Niherika nankany aminy avokoa ny vahoaka, sady nanao taminy hoe: Inona no hevitr'izany teny lazainao izany?<br>Dia nijoro tao afovoan'ny vahoaka Daniely, nilaza hoe: Hay va re adala toy izany hianareo, ry zanak'Israely, ka hampamono ny zanakavavin'Israely, nefa tsy mbola namototra na nikaroka izay marina hianareo?<br>Miverena ho any amin'ny trano fitsarana, fa lainga no niampangana azy io.<br>Dia niverina faingana ny vahoaka ary hoy ny loholona tamin'i Daniely: Avia, hiara-mipetraka aminay hianao, ary aposahy ny hevitra, fa efa nomen'Andriamanitra anao ny voninahitry ny fahanterana.<br>Ka hoy Daniely tamin'ny vahoaka: Saraho hifanalavitra izy roa lahy, fa hotsaraiko izy.<br>Nony tafasaraka izy ireo, nantsoin'i Daniely ny anankiray, dia hoy izy taminy: Ry olona nihantitra tamin'ny fanaovan-dratsy ô, indreo hifototra aminao ny fahotana nataonao izay ela izay;<br>hianao efa namoaka fitsarana tsy marina, nanameloka ny tsy manan-tsiny, ary nandefa ny meloka; nefa hoy ny Tompo hoe: Aza mampamono ny tsy manan-tsiny sy ny marina.<br>Ka raha nahita an-drazazavavy ary hianao, dia lazao hoe: teo ambany hazo inona no niresaka izy ireo? Hoy ny navaliny hoe: Teo ambany lentisika.<br>Dia hoy Daniely: Izany tokoa fa lainga lazainao izany hahafaty anao, fa vonon-kanataka anao hisasaka ny anjelin'Andriamanitra, izay efa nahazo teny tamin'Andriamanitra sahady.<br>Nony nampihataka an'io izy, nasainy hampidirina indray ilay anankiray, ka hoy izy taminy: Ry taranak'i Kanaana, fa tsy mba taranak'i Jodá ô, sodokan'ny hatsaran-tarehim-behivavy hianao; ary voasimban'ny filan-dratsy ny fonao.<br>Izany no nataonareo tamin'ny zanakavavin'Israely; ary izy ireo, noho ny tahony anareo, dia niresaka taminareo; fa ity zanakavavin'i Jodá kosa tsy mba nety nandefitra izay faharatsianareo akory.<br>Koa mba lazao amiko ankehitriny hoe: teo ambany hazo inona moa no tratranao niresaka izy ireo? Hoy izy: Teo ambany oaka.<br>Ka hoy Daniely taminy: Izany tokoa, fa lainga lazainao izany, hahafaty anao; fa efa miandry ny fotoana hamakiany anao hisasaka ny anjelin'ny Tompo, mitan-tsabatra, hamono anareo.<br>Dia nihoraka mafy ny vahoaka rehetra tafavory, ary nisaotra an'Andriamanitra, fa mamonjy izay nanantena azy izy.<br>Nony inona nitsangana izy ireo, hamely an'ireto anti-dahy roa lahy, izay nataon'i Daniely vaky lainga, araka ny teny naloaky ny vavany ihany ho miampanga tsy marina; ka ny ratsy notadiaviny hatao tamin'ny namany ihany, no nataony tamin'izy roa lahy,<br>mba hahatanteraka ny lalán'i Moizy; dia novonoiny ho faty izy ireo ary ny rá tsy manan-tsiny dia voavonjy tamin'izany andro izany. Nidera an'Andriamanitra noho ny amin'i Sozana zanany vavy.</p><h3>Salamo</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Iaveh no mpiandry ahy, <br>tsy hanan-java-mahory aho.<br>Mampijanona ahy eo amin'ny vilona maitso izy, <br>mitondra ahy ho eo amoron-drano mampangatsiatsiaka;<br>mamelombelona ny fanahiko.<br>Mitarika ahy amin'ny lala-mahitsy; noho ny anarany.<br>Na mandeha mamaky ny lohasaha aloky ny fahafatesana aza aho, <br>tsy misy loza atahorako fa hianao no eo amiko; <br>ny tsora-kazo aman-tehinao no mahafa-tahotra ahy.<br>Mamelatra latabatra eo anoloako, eo imason'ny fahavaloko hianao, <br>manosotra diloilo ny lohako hianao, feno mitafotafo ny kapoakako.<br>Eny fahasambarana amam-pahasoavana no homba ahy, <br>amin'ny andro rehetra hiainako; <br>dia hitoetra ao an-tranon'ny Tompo aho, <br>mandritra ny andro lava.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>8,12-20.</em><p>Ary niteny tamin'ny olona indray Jesoa, ka nanao hoe: Izaho no fahazavan'izao tontolo izao: izay manaraka ahy tsy mandeha amin'ny maizina, fa hanana ny fahazavan'ny fiainana.<br>Dia hoy ny Farisiana taminy: Manambara tena hianao, ka tsy marina ny fanambaranao.<br>Fa namaly Jesoa ka nanao taminy hoe: Na dia manambara tena aza aho, dia marina ny fanambarako, satria fantatro izay nihaviako sy izay alehako, ary hianareo tsy mahalala izay ihaviako na izay alehako.<br>Hianareo mitsara araka ny nofo, fa izaho kosa tsy mitsara olona na iza na iza.<br>Ary raha mitsara aho, dia marina ny fitsarako, satria tsy izaho irery, fa izaho sy ny Ray izay naniraka ahy;<br>ka araka ny voasoratra eo amin'ny Lalánareo, dia marina ny fanambaran'ny olona roa.<br>Ary izaho sady manambara ny tenako no ambaran'ny Ray izay naniraka ahy koa.<br>Dia hoy ry zareo taminy: Aiza ny Rainao? Fa Jesoa namaly hoe: Samy tsy fantatrareo na izaho na ny Raiko; fa raha mahalala ahy hianareo, dia ho nahalala ny Raiko koa.<br>Teo amin'ny fandatsahan-drakitra no nilazan'i Jesoa an'izany, raha nampianatra tao amin'ny tempoly izy; nefa tsy nisy nisambotra azy, satria tsy mbola tonga ny fotoany.</p>"
        },
        {
            "id": "8",
            "imagen": "Talata 8 Aprily",
            "contenido": "<h3>Talata Fahadimy amin'ny Karemy</h3><h3>Bokin'ny Fanisana</h3><em>21,4-9.</em><p>Niala tany an-tendrombohitra Hora izy ireo, dia nihazo ny lálan'ny ranomasina Mena, hanodidina ny tanin'i Edoma. Namoifo tsy niaritra ny vahoaka tamin'io lálana io,<br>ka niteny nanome tsiny an'Andriamanitra sy Moizy hoe: Nahoana no dia nentinao niakatra avy tany Ejipta izahay ho faty aty an'efitra? Ny mofo tsy misy, ny rano tsy misy, ary ny fanahinay efa monainan'itony hanina tsinontsinona itony.<br>Ary Iaveh tamin'izay nandefa bibilava mahamay hamely ny vahoaka: nokekerin'ireny ny vahoaka ary nahafatesana betsaka ny olona tamin'Israely.<br>Nankeo amin'i Moizy ny vahoaka ka nanao hoe: Efa nanota izahay fa niteny nanome tsiny an'ny Tompo sy hianao. Mivavaha amin'ny Tompo mba hoesoriny lavitra anay ireo bibilava ireo. Dia nivavaka ho an'ny vahoaka Moizy,<br>ka hoy Iaveh tamin'i Moizy: Manaova hianao bibilava mahamay ka apetraho amin'ny tsato-kazo, fa ho velona aina izay rehetra voakaikitra ka mijery izany.<br>Dia nanao bibilava varahina Moizy, ka napetrany teo amin'ny tsato-kazo lava, dia nijery ny bibilava varahina izy dia velona.</p><h3>Salamo</h3><em>102(101),2-3.16-18.19-21.</em><p>Iaveh, henoy ny fivavahako,<br>ary aoka ho tonga hatrany aminao ny fitarainako. Aza manafina ny tavanao amin'ny andron'ny fahoriako, atongilano aty amiko ny sofinao, faingána hamaly ahy, nony mitaraina aho.<br>Amin'izay dia hanaja ny anaran'ny Tompo ny firenena, ary hanaja ny fiandriananao ny mpanjaka rehetra amin'ny tany.<br>Fa Iaveh nanangana an'i Siona indray, niseho tamin'ny voninahiny izy;<br>nihaino ny vavaky ny fadiranovana, tsy nanamavo ny fitarainany.<br>Aoka hatao an-tsoratra izany, ho an'ny taranaka ho avy; ary aoka hankalazain'ny firenena vao hiforona Iaveh.<br>Satria nitsinjo teny amin'ny havoany masina izy, satria nitsinjo ny tany teny an-danitra Iaveh;<br>mba hihaino ny fitarainan'ireo voababo, mba hanafaka an'ireo efa voatendry hovonoina ho faty,</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>8,21-30.</em><p>Hoy indray Jesoa tamin'izy ireo: Handeha aho ka hitady ahy hianareo, ary ho faty amin'ny fahotanareo. Izay alehako tsy azonareo aleha.<br>Dia hoy ny Jody: Hamono tena angaha izy no manao hoe: Izay alehako tsy azonareo aleha?<br>Fa hoy izy tamin'izy ireo? Hianareo avy ety an-tany, izaho avy any an-danitra; hianareo olon'izao tontolo izao; izaho tsy mba olon'izao tontolo izao.<br>Izany no nilazako taminareo fa ho faty amin'ny fahotanareo hianareo; satria raha tsy mino hianareo fa izaho no izy, dia ho faty amin'ny fahotanareo hianareo.<br>Dia hoy ry zareo taminy: Iza moa hianao? ka hoy ny navalin'i Jesoa azy: izay lazaiko aminareo indrindra.<br>Manana zavatra maro hilazana sy hitsarana anareo aho; fa marina ilay naniraka ahy, ary izay efa reko taminy no lazaiko amin'izao tontolo izao.<br>Tsy nahalala izy ireo fa ny Ray no nolazainy taminy.<br>Ka hoy Jesoa taminy: Rahefa voasandratrareo ny Zanak'olona vao ho fantatrareo fa izaho no izy, sady tsy manao na inona na inona ho ahy aho, fa izay nampianarin'ny Ray ahy no lazaiko.<br>Ary izay naniraka ahy dia eto amiko, fa tsy navelany ho irery aho, satria manao izay tiany mandrakariva.<br>Tamin'izy niteny izany, dia maro no nino azy.</p>"
        },
        {
            "id": "9",
            "imagen": "Alarobia 9 Aprily",
            "contenido": "<h3>Alarobia Fahadimy amin'ny Karemy</h3><h3>Bokin'i Daniely</h3><em>3,14-20.91-92.95.</em><p>Dia niteny Nabokodonozora, ka nanao tamin'ireo hoe: Fanahy inianareo va, ry Sidraka, Misaka ary Abdenegao, no tsy anompoanareo ny andriamanitro sy tsy itsaoahanareo ny sariolona volamena natsangako?<br>Ankehitriny, raha vonon-kiankohoka hitsaoka ny sariolona nataoko hianareo, raha vao mandre ny feon'ny anjomara, ny sobaba, ny lokanga, ny samboka, ny valiha, ny farara mbamin'ny zava-maneno isan-karazany... Fa raha tsy mitsaoka azy hianareo, dia hatsipy miaraka amin'izay ao anatin'ny memy mirehitra afo mivaivay, ka iza moa no andriamanitra hahavonjy anareo amin'ny tánako?<br>Fa namaly Sidraka sy Misaka ary Abdenegao, ka nanao hoe: Ry Nabokodonozora ô, tsy misy tokony havalinay anao.<br>Raha mahavonjy anay tokoa ny Andriamanitra tomponay, dia hovonjeny amin'ny memy mirehitra afo mivaivay sy amin'ny tánanao izahay, ry mpanjaka ô!<br>Ary na tsy hataony aza izany, aoka ho fantatrao, ry mpanjaka, fa tsy hanompo izay andriamanitrao izahay, na hiankohoka eo anatrehan'izay sariolona volamena natsanganao.<br>Dia feno hatezerana Nabokodonozora, ary niova tamin'i Sidraka sy Misaka sy Abdenegao ny tarehany. Nanohy niteny indray izy, ka nasainy nohafanaina ny memy impito mihoatra noho ny niheveran'ny olona ny tokony hanafanana azy;<br>ary ny miaramila sasany izay matanjaka indrindra amin'ny tafiny, no nasainy namatotra an'i Sidraka, Misaka, Abdenegao, sy hanipy ireo ao anatin'ny memy mirehitra afo mivaivay.<br>Talanjona loatra tamin'izay Nabokodonozora mpanjaka, ka nitsangana faingana. Niteny izy ka nanao amin'ireo mpanolo-tsainy hoe: Tsy olona telo lahy nifatotra va no natsipitsika tao anatin'ny memy? Dia hoy ny navalin'ireo ny mpanjaka: Izany tokoa, ry mpanjaka. Ary hoy izy niteny indray: Izaho anefa, indreo, mahita efa-dahy tsy mifatotra,<br>mandehandeha ao afovoan'ny afo, tsy misy manino-maninona akory, ary ny fijery an'ilay fahefatra hoatra ny zanak'andriamanitra.<br>Niteny Nabokodonozora ka nanao hoe: Isaorana anie ny Andriamanitr'i Sidraka sy Misaka sy Adbenegao, fa naniraka ny anjeliny hamonjy ny mpanompony izay natoky azy sy nandika ny didin'ny mpanjaka, ary nanolo-tena mba tsy hanompo na hitsaoka andriamani-kafa hafa-tsy ny Andriamaniny ihany.</p><h3>Bokin'i Daniely</h3><em>3,52.53.54.55.56.</em><p>Isaorana hianao, ry Tompo, Andriamanitry ny razanay mendrika hoderaina sy homem-boninahitra ary hankalazaina mandrakizay. Isaorana ny anaranao masina sy be voninahitra, mendrika ny fiderana ambony indrindra sy ny fankalazana mandrakizay.<br>Isaorana hianao ao amin'ny tempolin'ny voninahitrao masina mendrika ny dera amam-boninahitra ambony indrindra mandrakizay.<br>Isaorana hianao, ao amin'ny seza fiandrianan'ny fanjakanao mendrika ny dera amam-pankalazana ambony indrindra mandrakizay.<br>Isaorana hianao, izay maninteraka ny hantsana ny fijerinao mipetraka eo ambonin'ny Kerobima, mendrika ny dera amam-pankalazana ambony indrindra mandrakizay.<br>Isaorana hianao, eo amin'ny habakabaky ny lanitra, mendrika ny dera amam-boninahitra mandrakizay.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>8,31-42.</em><p>Koa hoy Jesoa tamin'ireo Jody nino azy: Raha mahatana ny teniko hianareo dia ho mpianatro tokoa,<br>sady ho fantatrareo ny marina, ary ny marina no haha-olona afaka anareo.<br>Dia hoy ny navalin'izy ireo azy: Taranak'i Abrahama izahay, ary tsy mba nandevozin'olona na oviana na oviana, ka ahoana no ilazanao hoe: Ho olona afaka hianareo?<br>Fa hoy Jesoa taminy: Lazaiko marina dia marina aminareo fa izay manota dia andevon'ny ota.<br>Ny andevo tsy mitoetra ao an-trano mandrakariva.<br>Koa raha ny Zanaka no manafaka anareo, dia ho afaka tokoa hianareo.<br>Fantatro ihany fa taranak'i Abrahama hianareo, nefa mitady hamono ahy hianareo, satria tsy tafalatsaka ao am-ponareo ny teniko.<br>Izaho milaza izay hitako eo amin'ny Raiko, ary hianareo kosa manao izay renareo ao amin'ny rainareo.<br>Namaly ireo ka nanao taminy hoe: Abrahama no rainay. Fa hoy Jesoa taminy: Raha zanak'i Abrahama hianareo, dia hanao ny asan'i Abrahama.<br>Nefa mitady hamono ahy hianareo ankehitriny, dia izaho izay nilaza taminareo ny marina reko tamin'Andriamanitra: tsy asan'i Abrahama izany.<br>Ny asan'ny rainareo no ataonareo! Dia hoy ireo taminy: Tsy mba teraka tamin'ny fijangajangana izahay, ka iray ihany no rainay, dia Andriamanitra.<br>Fa hoy kosa Jesoa tamin'izy ireo: Raha Andriamanitra no rainareo, dia ho tia ahy hianareo, satria Andriamanitra no nihaviako, ary izy no nahatongavako aty; fa tsy tonga ho ahy aho, fa izy no naniraka ahy.</p>"
        },
        {
            "id": "10",
            "imagen": "Alakamisy 10 Aprily",
            "contenido": "<h3>Alakamisy Fahadimy amin'ny Karemy</h3><h3>Bokin'ny Jenezy</h3><em>17,3-9.</em><p>Dia niankohoka tamin'ny tany Abrama ary Andriamanitra niteny taminy nanao hoe:<br>Ny amiko dia izaho no fanekeko aminao: Hianao dia ho tonga rain'ny firenena tsy hita isa,<br>ary ny anaranao dia tsy hatao hoe Abrama intsony, fa hatao hoe Abrahama, satria hataoko rain'ny firenena tsy hita isa hianao.<br>Hampitomboiko dia hampitomboiko hianao, hataoko firenena maro hianao, ary hisy mpanjaka avy aminao.<br>Manao fanekena aminao aho, aminao sy amin'ny taranakao, hanaraka anao amin'ny taona mifandimby, dia ho fanekena maharitra mandrakizay, mba ho Andriamanitrao aho, sy ho Andriamanitry ny taranakao handimby anao.<br>Homeko anao sy ny taranaka handimby anao ny tany izay ipetrahanao izao mbola vahiny izao, dia ny tany Kanaana manontolo hananany azy mandrakizay, ary izaho no ho Andriamanitr'izy ireo.<br>Hoy Andriamanitra tamin'i Abrahama: Ny aminao kosa, hitandrina ny fanekeko hianao, dia hianao sy ny taranakao amin'ny taona mifandimby.</p><h3>Salamo</h3><em>105(104),4-5.6-7.8-9.</em><p>Mitadiava an'ny Tompo sy ny heriny, aza mitsahatra ny mitady ny tavany.<br>Tsarovy ny asa mahagaga nataony, ny fahagagana amam-pitsarana navoaky ny vavany,<br>ry taranak'i Abrahama mpanompony, tamingan'i Jakoba olom-boafidiny.<br>Izy Iaveh Andriamanitsika; mihatra amin'ny tany rehetra ny fitsarany.<br>Tsaroany mandrakizay ny fanekeny, ilay teny nolazainy marimarina ho an'ny taranaka mandimby;<br>Fanekena nataony tamin'i Abrahama; ary fianianana nataony tamin'Isaaka.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>8,51-59.</em><p>Lazaiko marina dia marina aminareo, fa raha misy mitandrina ny teniko, dia tsy hahita fahafatesana mandrakizay izy.<br>Dia hoy ny Jody: Fantatray amin'izao fa manana demony hianao; Abrahama sy ny mpaminany aza maty, fa hianao kosa manao hoe: Raha misy mitandrina ny teniko, dia tsy hanandrana fahafatesana mandrakizay izy.<br>Angaha hianao lehibe noho Abrahama rainay izay efa maty? Ny mpaminany koa efa maty; manao anao ho iza re hianao e?<br>Dia hoy Jesoa: Raha manome voninahi-tena aho, dia tsinontsinona ny voninahitro; fa ny Raiko izay ataonareo ho Andriamanitrareo no manome voninahitra ahy.<br>Tsy fantatrareo anefa izy; fa izaho no mahalala azy, ary raha milaza ho tsy mahalala azy aho, dia ho mpandainga tahaka anareo koa: fa fantatro izy, ary mitandrina ny teniny aho.<br>Nientan-kafaliana Abrahama rainareo nanantena hahita ny androko; ary nahita izy ka faly.<br>Dia hoy ny Jody taminy: Tsy mbola dimam-polo taona akory hianao, ka dia hoe nahita an'i Abrahama?<br>Lazaiko marina dia marina aminareo, hoy Jesoa taminy: Fony mbola tsy áry Abrahama, dia efa izaho aho.<br>Tamin'izay naka vato izy ireo hitorahana azy; fa niery Jesoa ka nivoaka ny tempoly.</p>"
        },
        {
            "id": "11",
            "imagen": "Zoma 11 Aprily",
            "contenido": "<h3>Zoma Fahadimy amin'ny Karemy</h3><h3>Bokin'i Jeremia</h3><em>20,10-13.</em><p>Fa efa reko ny vava ratsin'ny olona betsaka manao hoe: Fangorohoroana avy hatraiza hatraiza! Torio izy, handeha hotorintsika izy! Ny olona rehetra tsara fihavanana amiko, manao andry maso ny diako: Raha mety ho voatarika izy dia hahombiazantsika, ka dia hamaly faty azy isika.<br>Iaveh anefa no momba ahy, toy ny lehilahy mahery; ka hitambotsitra ireo mpanenjika ahy, fa tsy haharesy. Ny tsy hahombiazany hahasafo-kenatra azy amin'ny fahafaham-baraka mandrakizay tsy hohadinoina.<br>Ry Iavehn'ny tafika, hianao izay mizaha toetra ny marina, izay mahita ny voa sy ny fo, hahita ny famalianao an'ireo aho, fa hianao no nanankinako ny adiko.<br>Mihirá ho an'ny Tompo, miderá an'ny Tompo, fa manafaka ny fanahin'ny ory, amin'ny tánan'ny ratsy fanahy izy.</p><h3>Salamo</h3><em>18(17),2-3a.3bc-4.5-6.7.</em><p>Tiako hianao, ry Iaveh heriko!<br>Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br>Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br>Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br>Niantso an'izay mendrika hoderaina, an'ny Tompo, aho, dia voavonjy tamin'ny fahavaloko.<br>Nanodidina ahy ny fatoram-pahafatesana; nampitahotra ahy ny riak'i Beliala,<br>nihodidina tamiko ny fatoran'ny Seoly; ary latsaka teo anatrehako ny fandrika haraton'ny fahafatesana.<br>Niantso an'ny Tompo tao anatin'ny fahoriako aho, ary nitaraina tamin'Andriamanitro aho; ka reny tany an-tempoliny ny feoko; tonga tao an-tsofiny ny fitarainako teo anatrehany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>10,31-42.</em><p>Dia naka vato hitorahana azy indray ny Jody;<br>fa hoy Jesoa tamin'izy ireo: Be ny asa soa nasehoko teo taminareo, avy tamin'ny Ray, ka iza amin'ireny asa ireny no itorahanareo ahy?<br>Dia hoy ny Jody namaly azy: Tsy ny asa soa no itorahanay anao, fa ny teninao miteny ratsy an'Andriamanitra; satria olombelona fotsiny hianao, nefa manao ny tenanao ho Andriamanitra.<br>Ary Jesoa namaly azy hoe: Moa tsy izao no voasoratra ao amin'ny Lalánareo: Hoy Izaho: Andriamanitra hianareo?<br>Ka raha ireny nanambarana ny tenin'Andriamanitra ireny aza antsoin'ny lalána hoe Andriamanitra, ary tsy azo foanana ny Soratra Masina,<br>ahoana no ilazanareo an'ilay nohamasin'ny Ray sy nirahiny ety ambonin'ny tany hoe: miteny ratsy an'Andriamanitra hianao satria nilaza hoe: Zanak' Andriamanitra aho?<br>Raha tsy manao ny asan'ny Raiko aho, dia aza mino ahy hianareo;<br>fa raha manao ihany kosa aho, na dia tsy te-hino ahy aza hianareo, dia minoa ny asako, dia ho fantatrareo fa ny Ray eto amiko, ary izaho ao amin'ny Ray.<br>Tamin'izay dia nitady hisambotra azy indray izy ireo, fa niala teo an-tánany izy.<br>Dia lasa izy nankany an-dafin'i Jordany, amin'ilay tany nanaovan'i Joany batemy voalohany, ka nitoetra tany.<br>Ary maro no nanatona azy, fa nanao hoe: Tsy nanao fahagagana Joany;<br>nefa marina avokoa ny teny rehetra nilazan'i Joany azy. Koa maro no nino azy teo.</p>"
        },
        {
            "id": "12",
            "imagen": "Asabotsy 12 Aprily",
            "contenido": "<h3>Asabotsy Fahadimy amin'ny Karemy</h3><h3>Bokin'i Ezekiela</h3><em>37,21-28.</em><p>Ary lazao aminy hoe: Izao no lazain'ny Tompo Iaveh: Indro halaiko any amin'ny firenena nalehany, ny zanak'Israely; hangoniko avy any rehetra any izy, dia hoentiko miverina eo amin'ny taniny.<br>Hataoko firenena iray ihany eo amin'ny tany, eo ambonin'ny tendrombohitr'Israely, izy; mpanjaka iray ihany no hanjaka amin'izy rehetra; tsy ho firenena roa intsony izy, na tafasaraka ho fanjakana roa.<br>Tsy handoto tena intsony izy, na amin'ny sampiny vetaveta, na amin'ny fahavetavetany, na amin'ny hadisoany rehetra; hovonjeko ho afaka amin'ny fiodinany rehetra nanotany izy, ary hodioviko; izy ireo ho vahoakako, ary izaho ho Andriamaniny.<br>Davida mpanompoko no ho mpanjakany; ary izy rehetra hiray mpiandry, hanaraka ny fitsipiko, hitandrina ny didiko, ary hanaraka izany.<br>Honina eo amin'ny tany nomeko an'i Jakoba mpanompoko sy nonenan'ny razany, izy ireo; dia honina eo izy mbamin'ny zanany sy ny zanaky ny zanany mandrakizay, ary Davida mpanompoko no ho mpanapaka azy mandrakizay.<br>Sady hanao fanekem-pihavanana amin'izy ireo aho, ka ho fanekena aminy mandrakizay izany; ary izaho hanorina azy, hampitombo azy, ary hanangana ny fitoerako masina eo aminy mandrakizay.<br>Ny fonenako, ho eo ambonin'izy ireo; izaho ho Andriamaniny; ary izy ho vahoakako.<br>Dia ho fantatry ny firenena fa Iaveh aho manamasina an'Israely, rahefa ho eo aminy mandrakizay ny fitoerako masina.</p><h3>Bokin'i Jeremia</h3><em>31,10.11-12ab.13.</em><p>Hianareo, firenena, mihainoa ny tenin'ny Tompo, ary torionareo izany, any amin'ireo nosy lavitra; ataovy hoe: Ilay nampiely an'Israely, dia hanangona azy indray; ary hiandry azy toy ny fiandrin'ny mpiandry ondry ny ondry;<br>Satria Iaveh, efa nanavotra an'i Jakoba, sy nanafaka azy tamin'ny tánan'ny mahery noho izy.<br>Ho avy izy, omban-kobim-pifaliana ho eo amin'ny havoan'i Siona. Hitanjozotra ho eo amin'ny zava-tsoan'ny Tompo izy ireo, ho amin'ny vary, ny divay vaovao, ny diloilo, ho amin'ny ondry aman'omby; ho toy ny saha vonton-drano ny fanahiny, ka hitsahatra tsy halazo intsony.<br>Ho avy izy, omban-kobim-pifaliana ho eo amin'ny havoan'i Siona. Hitanjozotra ho eo amin'ny zava-tsoan'ny Tompo izy ireo, ho amin'ny vary, ny divay vaovao, ny diloilo, ho amin'ny ondry aman'omby; ho toy ny saha vonton-drano ny fanahiny, ka hitsahatra tsy halazo intsony.<br>Amin'izany, hifaly amin'ny dihy ny zazavavy, mbamin'ny zazalahy, sy ny anti-panahy koa. Hampodiko ho fifaliana ny fisaonany, halako alahelo, hampifaliko izy ireo manaraka ny fijaliany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>11,45-56.</em><p>Ary maro tamin'ny Jody izay tonga tao amin'i Maria sy Marta sy nahita ny nataon'i Jesoa no nino azy.<br>Fa ny sasany tamin'izy ireo kosa dia lasa nankany amin'ny Farisiana, ka nilaza taminy izay nataon'i Jesoa.<br>Dia namory ny mpanolo-tsaina ny lehiben'ny mpisorona sy ny Farisiana ka nanao hoe: Inona ity ataontsika, fa manao fahagagana maro iny Lehilahy iny?<br>Raha avelantsika hanao ihany izy, dia hino azy ny olona rehetra, ka ho avy ny Romana dia haka ny tanánantsika sy ny firenentsika.<br>Dia hoy ny anankiray tamin'izy ireo atao hoe Kaifa, izay lehiben'ny mpisorona tamin'izany taona izany: Tsy mahalala na inona na inona hianareo,<br>na tsy mihevitra akory fa tsara ho anareo raha maty ho an'ny vahoaka ny lehilahy anankiray, mba tsy ho rava ny firenena manontolo.<br>Tsy avy aminy anefa no nitenenany an'izany, fa noho izy lehiben'ny mpisorona tamin'izay taona izay, dia naminany izy fa ho faty ho an'ny firenena Jesoa,<br>ary tsy ho an'ny firenena ihany, fa mba hamory ny zanak'Andriamanitra izay efa niely koa ho antokony iray.<br>Hatramin'izany andro izany dia nikendry izay hahafaty azy izy ireo.<br>Koa tsy nandeha am-pahibemaso tany amin'ny Jody intsony Jesoa, fa niala teo nankany amin'ny tany akaikin'ny efitra, ho any an-tanána atao hoe Efrema, dia nitoetra tany izy mbamin'ny mpianany.<br>Efa akaiky ny Pakan'ny Jody tamin'izay ka maro ny olona avy tamin'izany tany izany no niakatra tany Jerosalema alohan'ny Paka, mba handio tena.<br>Dia nitady an'i Jesoa izy ireo ka nifampilaza tao anatin'ny tempoly hoe: Ahoana no hevitrareo, dia tsy ho avy hamonjy ny fety ve izy? Ny lehiben'ny mpisorona sy ny Farisiana tamin'izany efa nandidy fa izay mahita ny itoerany dia tsy maintsy milaza, mba hisamborana azy.</p>"
        },
        {
            "id": "13",
            "imagen": "Alahady 13 Aprily",
            "contenido": "<h3>Alahadin'ny sampakazo</h3><h3>Bokin'Izaia</h3><em>50,4-7.</em><p>Nomen'ny Tompo Tompo, ny lelan'ny mpianatra aho, mba hahaizako mankahery ny reraka, amin'ny teniko. Mamoha isa-maraina izy; mamoha ny sofiko izy, mba hihainoako, hoatra ny fihainon'ny mpianatra.<br>Nosokafan'ny Tompo Tompo ny sofiko, ary tsy mba nanohitra aho, na nihemotra akory,<br>Natolotro tamin'ny mpikapoka ahy ny lamosiko; ary tamin'ireo nanongotra ny volombavako ny takolako; ary ny tavako tsy nafeniko tamin'ny latsa sy ny rora.<br>Fa Iaveh Tompo namonjy ahy, ka ny latsa tsy nahaketraka ahy; ka ny tavako nataoko manahaka ny afo-vato, ary fantatro fa tsy ho menatra aho.</p><h3>Salamo</h3><em>22(21),8-9.17-18a.19-20.23-24.</em><p>Izay rehetra mahita ahy, manaraby ahy avokoa; misoka-molotra izy ary mihifikifi-doha:<br>Aoka izy hanankina ny tenany amin'ny Tompo. Aoka hovonjeny izy. Aoka hafahany izy fa tiany.<br>Fa amboa no mitangorona amiko; andian'olon-dratsy no mihenjy manodidina ahy; nandoaka ny tongotro aman-tánako izy;<br>mahisa ny taolako rehetra aho. Ireo kosa mandinika ahy sy mibanjina ahy;<br>zarain'izy ireo ny fitafiako, ary ilokany ny akanjoko.<br>Fa hianao kosa, Iaveh ô, aza manalavitra ahy! Hianao heriko, faingána hamonjy ahy!<br>Dia hitory ny anaranao amin'ny rahalahiko aho; hidera anao eo amin'ny fiangonana aho:<br>Miderá an'ny Tompo hianareo izay matahotra azy! manomeza voninahitra azy hianareo rehetra taranak'i Jakoba, manajá azy hianareo rehetra taranak'Israely!</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Filipiana</h3><em>2,6-11.</em><p>na dia tao amin'ny fomban'Andriamanitra aza izy, dia tsy nihevitra ny fitoviany saranga amin'Andriamanitra ho zavatra nobaboiny,<br>fa nialany izany tamin'izy naka ny fomban'ny mpanompo, ka tonga mitovy amin'ny olombelona, sy hita ho olombelona tamin'ny fisehoany rehetra,<br>ary nilatsa-tenany ho ambany, nanolo-tena hanaiky hatramin'ny fahafatesana, dia fahafatesana tamin'ny hazo fijaliana.<br>Ho valin'izany kosa, dia nasandratr'Andriamanitra ambony indrindra izy, sy nomeny anarana mihoatra ny anarana rehetra,<br>mba handohalika amin'ny anaran'i Jesoa avokoa ny lohalika rehetra, na ny any an-danitra, na ny etý an-tany, na ny any ambany,<br>ary mba hanaiky avokoa ny lela rehetra fa Jesoa-Kristy dia Tompo efa niditra amin'ny voninahitr'Andriamanitra Ray.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>22,14-71.23,1-56.</em><p>Nony tonga ny fotoana, dia nipetraka hihinana izy sy ny Apostoly roa ambin'ny folo lahy.<br>Ary hoy izy tamin'izy ireo: Naniry dia naniry hiara-mihinana ity Paka ity aminareo aho alohan'ny hijaliako,<br>fa lazaiko aminareo fa tsy mba hihinana azy intsony aho mandra-pahatanterany any amin'ny fanjakan'Andriamanitra.<br>Dia nandray kalisy izy ka nisaotra, ary nanao hoe: Raiso ity, ka zarao aminareo;<br>fa lazaiko aminareo fa hatramin'izao dia tsy hisotro ny vokatry ny voaloboka intsony aho mandra-pahatongan'ny fanjakan'Andriamanitra.<br>Rahefa izany, dia nandray mofo izy, ka nony efa nisaotra dia namaky azy, sy nanome azy ireo nanao hoe: Ity no vatako, izay atolotra ho anareo; manaova izany ho fahatsiarovana ahy.<br>Dia nataony toy izany koa ny kalisy rahefa avy nihinana, ka hoy izy: Ity kalisy ity no fanekena vaovao amin'ny rako, izay alatsaka ho anareo.<br>Kanefa indro ny tánan'izay mamadika ahy efa mby eto amiko eto ambony latabatra.<br>Raha ny Zanak'olona, dia mandeha araka ny lahatra; fa loza ho an'izay lehilahy hamadika azy.<br>Dia nifanontany ny mpianatra hoe iza re no dia hahavita izany amin'izy ireo.<br>Ary velona koa ny ady hevitra tamin'izy ireo, momba ny hahalalany izay lehibe indrindra amin'izy ireo,<br>ka hoy Jesoa taminy: Amin'ny jentily ny mpanjaka no mizaka azy rehetra, ary izay mandidy azy no atao hoe mpanao soa;<br>fa aminareo kosa tsy mba toy izany, fa aoka izay lehibe aminareo no ho toy ny zandry, ary izay mandidy no ho toy ny mpanompo.<br>Fa iza moa no lehibebe kokoa, ny mihinana amin'ny latabatra va sa ny manompo? Moa tsy ny mihinana amin'ny latabatra va? Ary izaho anefa eto aminareo dia toy ny mpanompo.<br>Hianareo moa, naharitra nanaraka ahy tamin'izay nanjo ahy,<br>izaho kosa hanamboatra fanjakana ho anareo, tahaka ny nanamboaran'ny Raiko fanjakana ho ahy,<br>mba hihinananareo sy hisotroanareo eo amin'ny latabatro any amin'ny fanjakako, ary hipetrahanareo amin'ny seza fiandrianana hitsara ny foko roa amin'ny folo amin'Israely.<br>Ary hoy ny Tompo: Ry Simona, ry Simona, indro Satana nitady hikororoka anareo tahaka ny vary,<br>fa izaho nangataka ho anao, mba tsy ho lavo ny finoanao, ary rahefa mibebaka hianao dia hamafiso ny rahalahinao.<br>Ary hoy Piera taminy: Vonon-kanaraka anao aho, Tompoko, na ho ao an-tranomaizina, na ho any amin'ny fahafatesana aza.<br>Fa hoy Jesoa: Lazaiko aminao, ry Piera, fa mbola tsy haneno ny akoho anio, dia handá intelo ho tsy mahalala ahy hianao.<br>Ary hoy koa izy tamin'ny mpianany: Raha naniraka anareo tsy nitondra kitapom-bola na kitapom-batsy na kiraro aho, moa orin-javatra va hianareo?<br>Tsy orin'inona n'inona izahay, hoy izy ireo. Dia hoy izy taminy: Fa amin'izao kosa izay manan-pitapom-bola aoka hitondra azy; toy izany koa izay manan-kitapom-batsy, ary izay tsy manan-tsabatra aoka hivarotra ny akanjony ka hividy iray:<br>fa lazaiko aminareo fa ity teny voasoratra ity koa tsy maintsy ho tanteraka amiko, dia ilay hoe: Natao lasitra iray amin'ny ratsy fanahy izy; fa efa ho tapitra daholo ny amiko.<br>Dia hoy izy ireo: Tompoko, indreto misy sabatra roa. Dia hoy Jesoa taminy: Ampy izay.<br>Dia nivoaka nankany an-tendrombohitra Oliva araka ny fanaony izy, ka nanaraka azy koa ny mpianany.<br>Nony tonga tany izy dia nanao tamin'izy ireo hoe: Mivavaha mba tsy ho azon'ny fakam-panahy hianareo.<br>Dia nihataka tamin'izy ireo tokony ho tra-toraka izy ka nandohalika, dia nivavaka,<br>nanao hoe: Raiko! raha sitrakao, halaviro ahy ity kapoaka ity; ny sitra-ponao anefa no aoka ho tanteraka, fa tsy ny ahy.<br>Tamin'izay dia nisy anjely anankiray avy tany an-danitra niseho taminy sy nankahery azy. Dia voan'ny fiadiana aina izy, fa vao mainka nivavaka mafimafy kokoa.<br>Ary nanjary toy ny rá ny hatsembohany sady nipotrapotraka tamin'ny tany.<br>Nony nitsangana avy nivavaka izy, dia nankeo amin'ny mpianany ka nahita azy matory noho ny alahelo,<br>ary nilaza taminy hoe: Nahoana no matory hianareo? Mifohaza, ka mivavaha mba tsy ho azon'ny fakam-panahy hianareo.<br>Raha mbola niteny izy, dia indro nisy andian'olona maromaro nitranga, ka ilay atao hoe Jodasy, anankiray tamin'ny roa ambin'ny folo lahy, no loha lálana, ary nanatona an'i Jesoa ilay io mba hanoroka azy.<br>Ary hoy Jesoa taminy: Ry Jodasy, dia fanorohana lahy no amadihanao ny Zanak'olona?<br>Nony hitan-dry zareo teo amin'i Jesoa izay hanjò, dia hoy izy taminy: Tompoko, mba hamely amin'ny sabatra va izahay?<br>Dia nasian'ny anankiray taminy tokoa ny mpanompon'ny lehiben'ny mpisorona, ka afaka terý ny sofiny an-kavanana.<br>Fa hoy Jesoa: Aoka izay. Dia nanendry ny sofin-dralehilahy izy, ka nahasitrana azy.<br>Ary hoy Jesoa tamin'ny lohandohan'ny mpisorona sy ny mpandraharaha amin'ny tempoly ary ny loholona izay tonga teo handray azy: Mova tsy ny hisambotra jiolahy izato fihavinareo, mitondra sabatra sy langilangy!<br>Teo aminareo isan'andro tao an-tempoly aho, nefa tsy nikasi-tánana ahy akory hianareo; fa izao tonga ny fotoanareo sy ny herin'ny maizina.<br>Dia nisambotra azy izy ireo ka nitondra azy tany an-tranon'ny lehiben'ny mpisorona. Piera izany nanaraka teny lavidavitra eny ihany.<br>Ary nampirehitra afo teo afovoan'ny tokotany ny olona, dia nipetraka nanodidina, ka mba niara-nipetraka taminy teo koa Piera.<br>Nisy ankizivavy anankiray kosa nahita azy nipetraka tao akaikin'ny afo, ka nijery azy, dia nanao hoe: Ity koa niaraka taminy.<br>Fa nandá Piera nanao hoe: Ravehivavy, tsy mahalala azy akory aho.<br>Nony afaka kelikely dia nisy lehilahy anankiray koa nahita azy ka nanao hoe: Hianao koa lahy naman'irony olona irony. Fa hoy Piera: Ry sakaiza, tsy námany akory aho.<br>Ora iray taorian'izany, dia nisy hafa nilaza tamim-pitokiana hoe: Tena marina raha tsy námany koa ralehilahy ity, satria Galileana izy.<br>Dia hoy Piera: Ry sakaiza, tsy fantatro izay lazainao. Niaraka tamin'izay raha mbola niteny izy, dia naneno ny akoho.<br>Ary nitodika nijery an'i Piera ny Tompo, ka tsaroan'i Piera ilay tenin'ny Tompo nanao hoe: Alohan'ny maneno akoho anio, dia handá ahy intelo hianao;<br>dia nivoaka tany ivelany izy ka nitomany fatratra.<br>Dia nataon'ireo olona nitana azy fihomehezana Jesoa sady nokapohiny,<br>notampenany ny masony, notehafiny ny tavany, dia hoy izy taminy: Vinanio hoe izay namely anao?<br>Ary maro ny teny ratsy hafa nanaratsiany azy.<br>Nony vao maraina ny andro, dia nivory ny loholona sy ny lohandohan'ny mpisorona ary ny mpanora-dalána, ka nentiny tao amin'ny Sanedrina Jesoa, ary hoy izy taminy: Raha hianao no Kristy, dia lazao aminay.<br>Fa hoy izy taminy: Na hilaza aminareo aza aho, tsy hinoanareo akory;<br>ary raha hanontany anareo aza aho, tsy hovalianareo na halefanareo akory.<br>Fa hatramin'izao ny Zanak'olona dia hipetraka eo an-kavanan'ny herin'Andriamanitra.<br>Dia hoy izy rehetra: Zanak'Andriamanitra izany hianao? Ary hoy izy taminy: Voalazanareo, izy aho.<br>Ka hoy izy ireo: Inona indray no ilantsika vavolombelona? Tenantsika no nandre tamin'ny vavany.<br>Tamin'izay dia nitsangana izy rehetra ka nitondra an'i Jesoa tany amin'i Pilaty,<br>ary niampanga azy toy izao: Azonay nampiodina ny firenenay ilay io, sy nandrara tsy handoa hetra ho an'i Sezara, ary nilaza ny tenany ho Kristy mpanjaka.<br>Dia nanontany azy Pilaty nanao hoe: Moa mpanjakan'ny Jody va hianao? ka novaliany hoe: Voalazanao.<br>Ary hoy Pilaty tamin'ny lohandohan'ny mpisorona sy ny vahoaka: Tsy hitako izay mahameloka io lehilahy io.<br>Fa vao mainka nanao letrezana izy ireo nanao hoe: Mampiodina ny vahoaka izy, aeliny eran'i Jodea manontolo ny fampianarany, dia hatrany Galilea izay nanombohany ka hatraty.<br>Nony nandre ny teny hoe Galilea Pilaty, dia nanontany raha olona avy any Galilea izy,<br>ka nony fantany fa hoe avy amin'ny tany fehezin'i Heroda izy, dia nampanateriny tany amin'i Heroda, izay tao Jerosalema koa tamin'izany andro izany.<br>Faly dia faly Heroda nony nahita an'i Jesoa, fa ela no naniriany hahita azy, noho ny fandrenesany azy efa maresaka erý, sady nanantena izy fa hahita azy hanao fahagagana.<br>Nanao fanontaniana maro taminy izy, fa tsy namaly na inona na inona kosa Jesoa.<br>Eo izany ny lohandohan'ny mpisorona sy ny mpanora-dalána efa nikiribiby erý miampanga azy.<br>Dia notebahin'i Heroda sy ny miaramilany izy, ka nony efa nampiankanjoiny akanjo fotsy sy nolalaoviny, dia naveriny tany amin'i Pilaty indray.<br>Tamin'izay andro izay dia tonga nisakaiza terý Heroda sy Pilaty, ilay efa nifandrafy teo iny.<br>Nasain'i Pilaty novorìna ny lohandohan'ny mpisorona sy ny mpifehy ary ny vahoaka,<br>ka nilazany hoe: Nentinareo tatý io Lehilahy io, fa hoe mandredri-bahoaka hikomy, ary efa nanadina azy teo anatrehanareo aho, nefa tsy hitako velively izay helony amin'izay iampanganareo azy.<br>Tahaka izany koa Heroda, fa namerina azy ho atý amintsika izy; ary indro tsy misy na inona na inona tokony hanamelohana azy ho faty.<br>Koa hofaiziko izy, dia halefako.<br>Fa tsy maintsy mandefa mpifatotra iray ho an'ny vahoaka rahateo izy amin'ny andro fety.<br>Kanjo indray niredona ny vahoaka niantso hoe: Vonoy io, fa Barabasy alefaso ho anay.<br>Barabasy anefa dia natao an-tranomaizina, satria sendra nisy fikomiana tao an-tanána, ka namono olona izy.<br>Dia mbola niteny ihany Pilaty, fa te-handefa an'i Jesoa;<br>nefa niantso mafy ny vahoaka nanao hoe: Fantsiho! fantsiho amin'ny hazo fijaliana izy!<br>Fa niteny tamin'izy ireo fanintelony indray Pilaty nanao hoe: Inona áry no ratsy nataony? Tsy hitako izay heloka tokony hahafaty azy; koa hofaiziko izy, dia halefako.<br>Nefa nikiry izy ireo niantso mafy nangataka azy hofantsihana amin'ny hazo fijaliana, ka nitombo nitombo ihany ny horakoraka.<br>Dia nasain'i Pilaty hatao izay nangatahiny:<br>ilay notadiviny ho afaka sy natao an-tranomaizina noho ny fikomiana sy vonoana olona moa nalefany, ary Jesoa kosa natolony hanaovany izay sitra-pony.<br>Ary raha nitondra azy izy ireo, dia nisy lehilahy Sireneana anankiray avy any an-tsaha atao hoe Simona notanany, dia nampitondrainy ny hazo fijaliana nanaraka an'i Jesoa.<br>Nisy vahoaka betsaka nanaraka azy sy vehivavy koa, izay nandon-tratra nitomany azy.<br>Fa nitodika azy ireo Jesoa ka nanao hoe: Ry zanakavavin'i Jerosalema, aza mitomany ahy foana, fa ny tenanareo sy ny zanakareo no itomanio,<br>fa indro ho avy ny andro hanaovana hoe: Sambatra ny momba sy ny kibo izay tsy niteraka ary ny nono izay tsy ninonoana.<br>Amin'izay ny olona vao hilaza amin'ny tendrombohitra hoe: Mianjerá aminay, sy amin'ny havoana hoe: Sarony izahay;<br>fa raha toy izany no ataony amin'ny hazo lena, hatao ahoana amin'ny maina?<br>Ary nisy olon-dratsy roa lahy koa nentin'ny miaramila, hiara-kovonoina amin'i Jesoa.<br>Nony tonga tany amin'ny fitoerana atao hoe Kalvery izy ireo, dia nofantsihany tamin'ny hazo fijaliana izy, sy ireo mpangalatra ireo, ny iray moa teo an-kavanany ary ny iray kosa teo an-kaviany.<br>Dia hoy Jesoa: Raiko, avelao ny helony, fa tsy fantany izay ataony. Ary nanaovan'izy ireo loka no fizara ny fitafiany.<br>Ny vahoaka nijanona nijery teo, ary ny loholona avy no nandatsa azy nanao hoe: Namonjy ny sasany izy ka aoka hamonjy ny tenany, raha izy no Kristin'Andriamanitra, ilay voafidy.<br>Ny miaramila koa naneso azy ka nanatona nanolotra vinaingitra azy,<br>ary nanao hoe: Raha hianao no mpanjakan'ny Jody, vonjeo ny tenanao.<br>Teo ambonin'ny lohany koa dia nisy soratra tamin'ny teny greka sy latina ary hebrio nanao hoe: ITY NO MPANJAKAN'NY JODY.<br>Ary ny anankiray tamin'ireo mpangalatra izay nihantona teo dia nanevateva azy nanao hoe: Raha hianao no Kristy, vonjeo ny tenanao sy izahay.<br>Fa nanarin'ilay anankiray izy, nataony hoe: Ialahy koa ve tsy matahotra an'Andriamanitra, saingy hoe samy voaheloka ho faty izao?<br>Ny antsika dia rariny izao, satria mandray ny valin'ny ratsy nataontsika isika; fa ny azy kosa tsy mba nanao ratsy na inona na inona izy.<br>Dia hoy izy tamin'i Jesoa: Tompoko, tsarovy aho rahefa mby any amin'ny fanjakanao hianao.<br>Ka hoy ny navalin'i Jesoa azy: Lazaiko marina aminao fa anio dia hihaona amiko any am-paradizy hianao.<br>Ary rahefa tokony ho tamin'ny ora fahenina, dia rakotra aizina ny tany rehetra ka naharitra hatramin'ny ora fahasivy izany,<br>fa nihamaizina ny masoandro; ary triatra nisasaka roa ny efitra lamba tao amin'ny tempoly.<br>Ary niantso tamin'ny feo mahery Jesoa nanao hoe: Raiko! apetrako ao an-tánanao ny fanahiko. Nony voalazany izany, dia niala aina izy.<br>Rahefa nahita ny zava-niseho teo ny kapiteny, dia nankalaza an'Andriamanitra ka nanao hoe: Tena olo-marina tokoa io Lehilahy io.<br>Ny vahoaka rehetra vory teo mba hijery koa, nony nandinika ny zava-niseho, dia lasa niverina nandondona ny tratrany.<br>Fa ny olom-pantatr'i Jesoa rehetra kosa dia nijoro teny lavidavitra omban'ireo vehivavy nanaraka azy avy tany Galilea, ka samy nijery izany.<br>Ary nisy lehilahy tsara fanahy sady marina anankiray atao hoe Josefa izay anisan'ny Sanedrina:<br>tsy mba nisy neken'izy io na ny hevi-dratsin'ny sasany na ny nataon'izy ireo; avy any Arimatia tanánan'i Jodea izy, ary mba nanantena ny fanjakan'Andriamanitra koa.<br>Nanatona an'i Pilaty izy, ka nangataka ny vatan'i Jesoa.<br>Dia nampidininy ny faty ka nofonosiny lamba, ary naleviny tao anatin'ny fasana anankiray nolavahana tamin'ny vato, sy tsy mbola nandevenana olona.<br>Andro fiomanana tamin'izay andro izay, sady efa hiantomboka ny sabata.<br>Ary ny vehivavy nanaraka an'i Jesoa avy tany Galilea dia niaraka tamin'i Josefa koa, ka nijery ny tao am-pasana sy izay fomba fametrahana ny vatan'i Jesoa.<br>Rahefa niverina avy any izy ireo, dia namboatra zava-manitra sy menaka manitra; fa nony sabata ny andro vao nitsahatra araka ny Lalána izy.</p>"
        },
        {
            "id": "14",
            "imagen": "Alatsinainy 14 Aprily",
            "contenido": "<h3>Alatsinainy masina</h3><h3>Bokin'Izaia</h3><em>42,1-7.</em><p>Indro ny mpanompoko izay tantanako; ilay voafidiko ka sitraky ny foko; napetrako ao aminy ny fanahiko; hamoaka fahamarinana ho an'ny firenena izy.<br>Tsy hiantso mafy izy, na hanandra-peo, na hanao izay handrenesana ny feony eny an-dalambe.<br>Ny volotara, tsy hotapahany; ny lahin-jiro efa ho faty, tsy hovonoiny. Hanambara ny rariny, araka ny marina izy;<br>tsy ho ketraka izy na ho kivy akory, mandra-panoriny ny rariny amin'ny tany; ary ny nosy hiandry ny lalány.<br>Izao no lazain'ny Tompo Andriamanitra izay nahary ny lanitra sy namelatra azy, izay namelatra ny tany mbamin'ny vokatra ao aminy, izay nanome fofon'aina ny olona eo aminy, sy fofon'aina ho an'izay mandeha eo.<br>Izaho Iaveh no niantso anao, tamin'ny fahamarinana, sy nandray tánana anao, miaro anao aho ary manao anao ho fanekem-pihavanana ho an'ny vahoakako sy fahazavan'ny firenena,<br>hampahiratra ny mason'ny jamba, hamoaka ny mifatotra eo amin'ny tranomaizina, sy ireo mipetraka ao anatin'ny haizina ao amin'ny fonja.</p><h3>Salamo</h3><em>27(26),1.2.3.13-14.</em><p>Iaveh no fahazavako amam-pamonjena ahy; ka iza no hatahorako? <br>Iaveh no mandan'ny aiko, ka zovy no hangovitako?<br>Raha nandroso ny ratsy fanahy hamely ahy, ka hihinana ny nofoko; raha nandroso ny rafilahiko amam-pahavaloko; dia izy ireo ihany no nangozohozo, ka lavo.<br>Na dia tafika iray aza no tamy hitoby hiady amiko, tsy hatahotra ny foko; na dia rafitra aza ny ady mamely ahy, dia hatoky ihany aho.<br>Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br>any amin'ny tanin'ny velona!...<br>Manantená an'ny Tompo! <br>Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>12,1-11.</em><p>Nony henemana sisa tsy hahatongavan'ny Paka, dia tonga tany Betania Jesoa tany amin'izay nitoeran'i Lazara, ilay natsangan'i Jesoa tamin'ny maty.<br>Nanaovan'ny tao nahandro izy, ka Marta nampihinana, Lazara isan'izay niara-nihinana taminy.<br>Ary Maria kosa naka diloilo manitra saro-bidy lanjana iray livatra natao tamin'ny salohin'ny narda, dia nanosotra ny tongotr'i Jesoa sy namaoka ny tongony tamin'ny volon-dohany, ka nandraraka eran'ny trano ny hanitry ny diloilo.<br>Tamin'izay hoy Jodasy Iskariota, anankiray tamin'ny mpianany, ilay efa hamadika azy hoe:<br>Tsy naleo re namidy denie telon-jato iny diloilo manitra iny ka nomena ny mahantra?<br>Tsy ny fiahiany ny mahantra anefa no nilazany an'izany, fa noho izy mpangalatra sy mpitana ny kitapom-bola, ary nifetsy izay nalatsaka tao anatiny.<br>Ka hoy Jesoa taminy: Avelao izy hanao, fa nitahiry izany ho amin'ny andro handevenana ahy.<br>Fa ny mahantra dia hisy mandrakariva eto aminareo, ary izaho kosa tsy mba ho eto aminareo lalandava.<br>Maro tamin'ny Jody no nahare hoe tao Betania Jesoa, ka tonga tao, tsy noho Jesoa ihany, fa mba hahita an'i Lazara ilay natsangany tamin'ny maty koa.<br>Fa Lazara koa dia efa notetehin'ny lehiben'ny mpisorona hovonoina,<br>satria noho izy, dia maro ny olona niala tamin'ny Jody ka nino an'i Jesoa.</p>"
        },
        {
            "id": "15",
            "imagen": "Talata 15 Aprily",
            "contenido": "<h3>Talata masina</h3><h3>Bokin'Izaia</h3><em>49,1-6.</em><p>Mihainoa ahy, ry nosy; mitandrema hianareo, ry firenena lavitra! Iaveh efa niantso ahy hatrany am-bohoka, efa nilaza ampahibemaso ny anarako, hatrany an-kibon'i neny.<br>Nataony sabatra maranitra ny lelako; nalofany tamin'ny aloky ny tánany aho; nataony zana-tsipìka maranitra aho, nafeniny teo amin'ny tranon-jana-tsipìkany.<br>Ary hoy izy tamiko: Mpanompoko hianao, ry Israely, izay hataoko reharehako.<br>Dia hoy kosa aho: Foana ny nisasarako; zava-poana sy tsinontsinona, no nandaniako ny heriko; fa ao amin'ny Tompo ny rariny ananako, ao amin'Andriamanitro ny valisoa ho ahy.<br>Ary ankehitriny miteny Iaveh, izay namorona ahy hatrany am-bohoka mba ho mpanompony, hampody an'i Jakoba aminy indray, ary mba ho tafakambana aminy indray Israely. - Ary mahazo voninahitra eo imason'ny Tompo aho, ary Andriamanitro no heriko. -<br>Hoy izy: Mbola zavatra kely foana ny maha-Mpanompoko anao, hanangana ny firenen'i Jakoba indray, sy hampody ireo sisa voatahiry amin'Israely; fa hatsangako ho fahazavan'ny firenena hianao, mba hihitaran'ny famonjeko hatramin'ny faran'ny tany.</p><h3>Salamo</h3><em>71(70),1-2.3-4a.5-6ab.15.17.</em><p>Hianao ry Iaveh, no nataoko fialofako, aoka tsy ho menatra na oviana na oviana aho!<br>Vonjeo amin'ny fahamarinanao aho, ka afaho! Atongiláno amiko ny sofinao, ka vonjeo aho!<br>Aoka hianao ho vatolampy tsy azo hanihina, ho ahy, izay ho azoko handosirana mandrakariva. Efa nandidy ny hamonjy ahy hianao, fa hianao no vatolampiko sy trano mimandako.<br>Ry Andriamanitro ô, afaho aho amin'ny tanan'ny ratsy fanahy, amin'ny tánan'ny olon-tsy marina sy masiaka.<br>Fa hianao no fanantenako, ry Tompo Iaveh, hianao no ipetrahan'ny fitokiako hatramin'ny fahatanorako!<br>Hianao no iankinako hatramin'ny aho fony vao teraka; hianao izay mamoaka ahy avy any ambohoka; ka anao ny fiderako mandrakizay!<br>Hianao no iankinako hatramin'ny aho fony vao teraka; hianao izay mamoaka ahy avy any ambohoka; ka anao ny fiderako mandrakizay!<br>Ny vavako hitory ny fahamarinanao, mbamin'ny fanambinanao tontolo andro; fa tsy hitako izay isan'izany.<br>Ry Andriamanitra, nampianarinao hatry ny fony mbola tanora aho, ary mitory ny fahagaganao, mandrak'ankehitriny!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>13,21-33.36-38.</em><p>Rahefa nilaza izany Jesoa, dia nangorohoro ny fony, ka nanambara mazava izy nanao hoe: Lazaiko marina dia marina aminareo fa hamadika ahy ny anankiray aminareo.<br>Dia nifampijery ny mpianatra, fa tsy nahalala izay iray nolazainy.<br>Ary ny anankiray tamin'izy ireo, ilay tian'i Jesoa, no teo anilany niankina tamin'ny tratrany,<br>ka nanatsika azy Piera nanao taminy hoe: Iza ilay lazainy izay?<br>Dia naraikany tamin'ny tratran'i Jesoa ny lohany, ka hoy izy taminy: Iza moa izany, Tompoko?<br>Ary hoy Jesoa hoe: Izay hotolorako sombi-mofo natsoboka tamin'ny rò no izy. Dia natsobony ny mofo ka natolony an'i Jodasy Iskariota zanak'i Simona.<br>Vantany vao nihinana ilay sombi-mofo Jodasy dia nidiran'ny demony, ka hoy Jesoa taminy: Ataovy haingana izay ataonao.<br>Tsy nisy nahalala izay anton'ny nilazany izany taminy anefa ry zareo izay nipetraka nihinana;<br>fa noho Jodasy nitahiry ny kitapom-bola, dia nataon'ny sasany fa izao no nolazain'i Jesoa taminy: Vidio ny zavatra ilaintsika amin'ny fety, na mba omeo zavatra ny mahantra.<br>Vao nandray ilay sombi-mofo Jodasy dia nivoaka niaraka tamin'izay. Efa alina ny andro tamin'izany.<br>Nony efa nivoaka izy, dia hoy Jesoa: Nomem-boninahitra izao ny Zanak'olona, ary Andriamanitra kosa no nomena voninahitra eo aminy.<br>Ary raha Andriamanitra no omem-boninahitra eo aminy, dia Andriamanitra kosa no hanome voninahitra azy eo amin'ny tenany sy hanome voninahitra azy faingana.<br>Anaka, kely foana sisa hitoerako aminareo. Hitady ahy hianareo, ary toy ny voalazako tamin'ny Jody hoe: Izay alehako tsy azonareo aleha no lazaiko aminareo koa ankehitriny.<br>Hoy Simona Piera taminy: Ho aiza hianao, Tompoko? Dia hoy Jesoa: Ankehitriny tsy azonao aleha izay alehako, fa any aoriana mbola hanaraka ahy hianao.<br>Ahy hoy Piera taminy: Ahoana, Tompoko, no tsy ahazoako manaraka anao ankehitriny? Hafoiko ho anao hatramin'ny aiko aza.<br>Fa hoy Jesoa: Hafoinao ho ahy ny ainao? Lazaiko marina dia marina aminao: Alohan'ny maneno akoho, dia handá ahy intelo hianao.</p>"
        },
        {
            "id": "16",
            "imagen": "Alarobia 16 Aprily",
            "contenido": "<h3>Alarobia masina</h3><h3>Bokin'Izaia</h3><em>50,4-9a.</em><p>Nomen'ny Tompo Tompo, ny lelan'ny mpianatra aho, mba hahaizako mankahery ny reraka, amin'ny teniko. Mamoha isa-maraina izy; mamoha ny sofiko izy, mba hihainoako, hoatra ny fihainon'ny mpianatra.<br>Nosokafan'ny Tompo Tompo ny sofiko, ary tsy mba nanohitra aho, na nihemotra akory,<br>Natolotro tamin'ny mpikapoka ahy ny lamosiko; ary tamin'ireo nanongotra ny volombavako ny takolako; ary ny tavako tsy nafeniko tamin'ny latsa sy ny rora.<br>Fa Iaveh Tompo namonjy ahy, ka ny latsa tsy nahaketraka ahy; ka ny tavako nataoko manahaka ny afo-vato, ary fantatro fa tsy ho menatra aho.<br>Akaiky ilay manamarina ahy: iza no handahatra manohitra ahy? Aoka hifanatrika isika! Iza no manohitra ahy? Aoka izy hankaty amiko! -<br>Iaveh Tompo namonjy ahy: Ka iza no hanameloka ahy? He! ho kotikotika hoatra ny vorodamba izy rehetra, ho lanin'ny kalalao!</p><h3>Salamo</h3><em>69(68),8-10.21bcd-22.31.33-34.</em><p>Fa noho ny aminao no itondrako latsa, sy mahasafo-kenatra ny tavako.<br>Zary vahiny eo amin'ny rahalahiko aho, ary olon-tsy fantatra eo amin'ny zanak'ineny.<br>Fa ny zotom-po amin'ny tranonao mandritra aina ahy; ary ny fanaratsian'ireo manevateva anao, mianjera amiko.<br>Torotoron'ny latsa ny foko, ka marary aho, miandry horaka, fa tsy nisy; ary mpanony, fa tsy nahita iray akory.<br>Torotoron'ny latsa ny foko, ka marary aho, miandry horaka, fa tsy nisy; ary mpanony, fa tsy nahita iray akory.<br>Torotoron'ny latsa ny foko, ka marary aho, miandry horaka, fa tsy nisy; ary mpanony, fa tsy nahita iray akory.<br>Ahitra mangidy no omeny hohaniko; vinaingitra no ampisotroiny ahy mangetaheta.<br>Hankalaza ny anaran'Andriamanitra amin'ny fihirana aho; hanandratra azy amin'ny fisaorana.<br>Rehefa mahita izany ny mahantra dia hifaly; ary ho velom-bolo koa ny fonareo mitady an'Andriamanitra.<br>Fa mihaino ny mahantra Iaveh, ary tsy manamavo ny olony voababo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>26,14-25.</em><p>Ary tamin'izay ny anankiray tamin'ny roa ambin'ny folo lahy atao hoe Jodasy Iskariota nankany amin'ny lohandohan'ny mpisorona,<br>ka nanao taminy hoe: Homenareo hoatrinona aho, dia hatolotro anareo izy? Dia nanisa farantsa kely telopolo ho azy izy ireo.<br>Hatramin'izay dia nikendry izay hamadihana azy izy.<br>Ary tamin'ny andro voalohany fihinanana ny azima, dia nanatona an'i Jesoa ny mpianany ka nanao hoe: Aiza no tianao hamboaranay hihinananao ny Paka?<br>Dia hoy Jesoa taminy: Mankanesa any an-tanána ao amin-dranona ka lazao aminy hoe: Hoy ny Mpampianatra: Efa akaiky ny fotoan'androko, ka hanao ny Paka ato aminareo aho sy ny mpianatro.<br>Nanao araka izay nasain'i Jesoa nataony ny mpianatra ka namboatra ny Paka.<br>Nony hariva ny andro, dia nipetraka hihinana izy mbamin'ny mpianany roa ambin'ny folo lahy.<br>Teo am-pihinanana dia hoy izy: Lazaiko marina aminareo fa ny anankiray aminareo hamadika ahy.<br>Nalahelo mafy izy ireo ka samy nanontany hoe: Moa izaho va izany, Tompoko?<br>Dia namaly izy ka nanao hoe: Izay niara-nanatsoboka ny tánany tamiko tao an-dovia, izy no hamadika ahy.<br>Ny Zanak'olona dia mandeha araka ny nanoratana azy; kanefa loza ho an'izay olona hamadika ny Zanak'olona! tsara ho azy ny tsy teraka.<br>Dia mba niteny Jodasy ilay namadika azy nanao hoe: Raby, moa izaho va izany? ka novaliany hoe: Voalazanao.</p>"
        },
        {
            "id": "17",
            "imagen": "Alakamisy 17 Aprily",
            "contenido": "<h3>Alakamisy masina</h3><h3>Bokin'ny Eksaody</h3><em>12,1-8.11-14.</em><p>Izao no nolazain'ny Tompo tamin'i Moizy sy Aarona any amin'ny tany Ejipta:<br>Ity volana ity no aoka ho fiandoham-bolana ho anareo; dia ho voaloham-bolana amin'ny taona izany ho anareo.<br>Ary mitenena amin'ny fiangonan'Israely rehetra ataovy hoe: Amin'ny andro fahafolon'ity volana ity, samia hianareo maka zanak'ondry iray avy isam-pianakaviana, zanak'ondry iray isan-trano.<br>Raha vitsy loatra ny iray trano ka tsy mahalany zanak'ondry iray dia hikambanany amin'izay namany akaiky azy indrindra izy arakaraka ny isan'ny olona, fa araka izay tokony hohanin'ny olona iray no hanisanareo ny olona hihinana an'io zanak'ondry io.<br>Dia ho zanak'ondry tsy misy kilema sady lahy ary efa herintaona; ny halainareo dia zanak'ondry na zanak'osy.<br>Dia hotananareo izy hatramin'ny andro fahefatra ambin'ny folon'io volana io vao samy hamono azy ny fiangonan'Israely rehetra, amin'ilay áty takariva iny.<br>Hangalana ny rany, hatentina amin'ny tolána roa sy ny tataom-baravaran'ny trano hihinanana azy;<br>ary hohanina amin'io alina io ihany ny nofony. Voatsatsika amin'ny afo no hihinanana azy miaraka amin'ny mofo tsy misy lalivay sy anana mangidy.<br>Ary toy izao no hihinananareo azy: ny valahana voasikina, ny tongotra voaisy kapa; ny tánana mitan-tehina, ny fihinanana azy atao faingana. Pakan'ny Tompo izany.<br>Handalo mamaky ny tany Ejipta aho amin'io alina io, ka ny lahimatoa rehetra amin'ny tany Ejipta hovonoiko, hatramin'ny olona ka hatramin'ny biby, ary hisy fitsarana hoefaiko momba ny andriamanitr'i Ejipta rehetra: fa izaho no Iaveh.<br>Ny rá dia ho famantarana ny hitsimbinana anareo eo amin'ny trano misy anareo; ho hitako ny rá dia holalovako fotsiny hianareo; ka tsy hisy loza hahafaty anareo, rahefa hamely ny tany Ejipta aho.<br>Hataonareo tsy very tadidy izany andro izany, fa hankalazainareo amin'ny fety hiderana an'ny Tompo, hankalazainareo amin'ny taranakareo mifandimby, ho zavatra nalahatra haharitra mandrakizay.</p><h3>Salamo</h3><em>116(115),12-13.15-16bc.17-18.</em><p>Inona no havaliko an'ny Tompo, <br>noho ny soa rehetra nataony tamiko?<br>Hanainga ny kopin'ny famonjena aho, <br>ka hiantso ny anaran'ny Tompo.<br>Zava-tsarobidy eo imason'ny Tompo <br>ny fahafatesan'ny mpino azy.<br>- Endrey! ry Iaveh ô, satria mpanomponao aho; <br>mpanomponao, zanaky ny ankizivavinao, <br>ka dia novahanao ny fatorako.<br>- Endrey! ry Iaveh ô, satria mpanomponao aho; <br>mpanomponao, zanaky ny ankizivavinao, <br>ka dia novahanao ny fatorako.<br>Hanatitra ny sorom-pisaorana aminao aho, <br>ary hiantso ny anaran'ny Tompo.<br>hanefa ny voadiko tamin'ny Tompo aho, eo anatrehan'ny vahoakany rehetra,</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>11,23-26.</em><p>Fa izao no noraisiko tamin'ny Tompo sy nafindrako taminareo kosa: tamin'ny alina namadihana azy iny Jesoa, dia nandray mofo,<br>ka nony efa nisaotra izy, dia namaky azy sy nanao hoe: Raiso ary hano, ity no vatako ho anareo; manaova izao ho fahatsiarovana ahy.<br>Toy izany koa, nony efa nihinana, dia hoy izy: Ity kalisy ity no fanekena vaovao amin'ny rako; manaova izao ho fahatsiarovana ahy, isaky ny misotro hianareo.<br>Fa isaky ny mihinana ity mofo ity sy misotro amin'ity kalisy ity hianareo, dia manambara ny fahafatesan'ny Tompo mandra-pihaviny.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>13,1-15.</em><p>Talohan'ny fetin'ny Paka, fantatr'i Jesoa fa tonga ny fotoana hialany amin'izao tontolo izao ho any amin'ny Ray, ka rahefa notiaviny tokoa ny azy izay amin'izao tontolo izao, dia fara fitiavana no nataony taminy.<br>Ary raha mbola teo amin'ny fisakafoana hariva, Jodasy Iskariota zanak'i Simona moa efa nomen'ny demony hevitra hamadika azy,<br>Jesoa kosa nahalala fa efa napetraky ny Ray eo an-tánany ny zavatra rehetra, ary Andriamanitra no nihaviany sady Andriamanitra koa no iverenany,<br>dia nitsangana teo am-pihinanana izy: napetrany ny lambany, nalainy ny lamba famaohana ka nisikinany;<br>rahefa izany, nampidina rano tamin'ny tavy izy, dia nanomboka nanasa ny tongotry ny mpianatra, sy namaoka azy tamin'ny lamba nisikinany.<br>Ary nanatona an'i Simona Piera izy; fa hoy Piera taminy: Adre! Hianao ve, Tompoko, no hanasa ny tongotro?<br>Dia namaly Jesoa ka nanao taminy hoe: Tsy fantatrao izao izay ataoko, fa ho fantatrao aoriana.<br>Fa hoy Piera taminy: Sanatria, tsy hanasa ny tongotro na oviana na oviana hianao. Ka hoy Jesoa namaly azy: Raha tsy hosasako hianao, dia tsy hanana anjara amiko,<br>Dia hoy Simona Piera taminy: Tsy ny tongotro ihany áry, Tompoko, fa ny tánako sy ny lohako koa.<br>Fa hoy Jesoa taminy: Izay efa nandro, tsy mila hosasana afa-tsy ny tongotra, fa efa madio avokoa ny tenany manontolo. Ary hianareo koa dia madio, nefa tsy hianareo rehetra.<br>Izy no nanao hoe: Tsy hianareo rehetra no madio, dia satria fantany ilay hamadika azy.<br>Nony efa voasasany ny tongotr'izy ireo, dia nandray ny lamba izy, ka nipetraka indray, ary nanao taminy hoe: Moa fantatrareo va izay nataoko taminareo?<br>Hianareo manao ahy hoe Mpampianatra sy Tompo, ary marina ny filazanareo; fa izany tokoa aho.<br>Ka raha izaho Tompo sy Mpampianatra aza nanasa ny tongotrareo, hianareo samy hianareo koa dia tsy maintsy hifanasa tongotra;<br>satria nomeko fianarana hianareo mba hanaovanareo toy ny nataoko taminareo.</p>"
        },
        {
            "id": "18",
            "imagen": "Zoma 18 Aprily",
            "contenido": "<h3>Zoma masina</h3><h3>Bokin'Izaia</h3><em>52,13-15.53,1-12.</em><p>Indro fa hambinina ny Mpanompoko, hitombo, hankalazaina, ary ho tafasandratra indrindra.<br>Toy ny nigagan'ny maro nahita azy, - fa rava endrika loatra izy, ka ny tarehany efa hoatra ny tsy tarehan'olombelona intsony; ary ny tavany efa hoatra ny tsy tavan-janak'olombelona intsony, -<br>no hampiontanany firenena maro. Hitampim-bava eo anatrehany ny mpanjaka, satria hahita ny tsy mbola nolazaina taminy, sy handre ny tsy mbola reny.<br>Iza no nino izay renay, ary iza no nanehoana ny sandrin'ny Tompo?<br>Fa nisondrotra teo anatrehany izy, tahaka ny hazo madinika marefo, tahaka ny solofon-kazo mitsiry amin'ny tany karankaina; tsy nanana endrika na hatsaran-tarehy nanaitra ny masontsika; na bika namelona ny fitiavantsika.<br>Nesorina sy nilaozan'ny olona izy, olona ory sady zatra ny fijaliana; hoatra ny zavatra hisaronan'ny olona tava; natao faneso sy tsy nahoantsika velively.<br>Marina tokoa fa ny aretintsika no nentiny, ary ny fahoriantsika no nivesarany; ary isika anefa nijery azy ho olom-boasazy, nokapohan'Andriamanitra sy naetry.<br>Kanefa izy nolefonina noho ny fahotantsika, notorotoroina noho ny helotsika; nasiana ny famaizana nahazoantsika fihavanana; ary ny ratra taminy no nahasitrana antsika.<br>Efa mpaniasia toy ny ondry avokoa isika, samy nanaraka ny lálany avy isika; ary nazeran'ny Tompo taminy avokoa ny helotsika rehetra.<br>Vonoina izy, ary mandefitra, tsy niloa-bava akory izy; tahaka ny zanak'ondry entina hovonoina, tahaka ny ondrivavy eo anatrehan'izay manety azy; tsy miloa-bava akory.<br>Nesorina izy noho ny fampahoriana sy ny fitsarana; ary iza moa tamin'ireo niara-belona taminy, no mba nihevitra, fa nofongorana eo amin'ny tanin'ny velona izy, ary nozoin-doza noho ny fahotan'ny vahoakako?<br>Natao hiray fasana tamin'ny ratsy fanahy izy; ary eo amin'ny mpanan-karena nony efa maty, nefa tsy mba nanao ny tsy marina, ary tsy mba nisy fitaka teo am-bavany.<br>Sitrak'Iaveh ny nanorotoro azy tamin'ny fijaliana, nefa rahefa voaatitry ny fanahiny ny sorom-panonerana, dia hahita taranaka izy, ho lava andro iainana, ary hambinina eo an-tánany ny hevitra nokasain'ny Tompo.<br>Noho ny fijalian'ny fanahiny, dia hahita izy, ka ho afa-po. Ilay marina, mpanompoko, noho ny fahalalany, hanamarina olona betsaka, ary ny tenany hivesatra ny helok'ireo.<br>Noho izany homeko anjara eo amin'ny lehibe izy, ary hiara-mizara babo amin'ny mahery; satria nanolotra ny ainy ho faty izy, sady natao ho isan'ny mpanao ratsy: ary ny tenany no nitondra ny fahotan'ny maro, sady hanao fifonana ho an'ny mpanota.</p><h3>Salamo</h3><em>31(30),2.6.12-13.15-16.17.25.</em><p>Iaveh ô, Hianao no nataoko fialofako; aoka tsy ho menatra aho na oviana na oviana! Vonjeo amin'ny fahamarinanao aho.<br>Apetrako eo am-pelatananao ny fanahiko, dia hanafaka ahy hianao, ry Iaveh Andriamanitry ny fahamarinana.<br>Nataon'ny fahavaloko rehetra izay hahatonga ahy ho fanalam-baraka, ho enta-mavesatra ho an'ny mifanolo-body rindrina amiko, ary ho tahotra ho an'ny sakaizako. Izay mahita ahy any ivelany mandositra ahy,<br>zavatra fanadino aho, toy ny maty, lavitra ny fon'ny olona; mova tsy ny kapoaka vaky iny aho.<br>Nefa matoky anao aho, ry Iaveh, hoy aho hoe: Andriamanitro hianao.<br>Eo an-tánanao ny anjarako, afaho amin'ny tánan'ny fahavaloko amam-panenjika ahy aho!<br>Ampamirapirato amin'ny mpanomponao ny tavanao; <br>vonjeo amin'ny fahasoavanao aho!<br>Matokia ary mahereza fo, hianareo rehetra manantena an'ny Tompo!</p><h3>Taratasy ho an'ny Hebrio</h3><em>4,14-16.5,7-9.</em><p>Koa noho isika manana Mpisorona lehibe izay lasa namaky ny lanitra, dia Jesoa Zanak'Andriamanitra, dia aoka hotanantsika mafy ny finoana efa nekentsika.<br>Satria tsy mpisorombe tsy mahalala mangoraka ny fahalementsika no antsika; fa efa nalaim-panahy tahaka antsika tamin'ny zavatra rehetra izy, afa-tsy ny fahotana.<br>Koa aoka isika hanatona ny fiketrahan'ny fahasoavana amim-pahatokiana, mba hahazoantsika famindram-po, sy hahitantsika fahasoavana ary hamonjena antsika amin'ny andro ilántsika izany.<br>Tamin'ny andron'ny nofony, nony nanolotra fivavahana sy fifonana nombam-pitarainana mafy sy ranomaso be tamin'ilay nahavonjy azy tamin'ny fahafatesana izy sady nohenoiny noho ny fahatahorany an'Andriamanitra,<br>dia nianatra ny fanekena tamin'ny fahoriana niaretany, na dia Zanaka aza;<br>ary ankehitriny, efa tonga amin'izay fanaperana izy, ka tonga fototry ny famonjena mandrakizay ho an'izay manaiky azy,</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>18,1-40.19,1-42.</em><p>Rehefa voalazan i Jesoa izany, dia lasa izy sy ny mpianany nankany an-dafin'ny riakan'i Sedrona, izay nisy saha anankiray nidiran'izy sy ny mpianany.<br>Fantatr'i Jodasy ilay namadika azy koa io toerana io, satria falehan'i Jesoa sy ny mpianany matetika.<br>Ka nony voarainy ny antoko-miaramila iray sy ny mpiandry raharaha avy amin'ny lohandohan'ny mpisorona sy ny Farisiana, dia nankao izy nitondra fanala sy fanilo, ary fiadiana.<br>Jesoa tamin'izany, dia efa nahalala rahateo izay rehetra hanjò azy, ka nitsena azy ireo sy nanao taminy hoe: Iza no tadiavinareo?<br>Dia hoy ny navalin'izy ireo azy: Jesoa avy any Nazareta. Ka hoy Jesoa taminy: Izaho no izy. Eo koa izany Jodasy ilay namadika azy.<br>Vao nilazan'i Jesoa hoe: Izaho no izy, dia nianotra izy ireo, ka niankarapoka tamin'ny tany.<br>Fa nanontany azy indray Jesoa nanao hoe: Iza no tadiavinareo? Dia hoy izy ireo: Jesoa avy any Nazareta.<br>Ka novalian'i Jesoa hoe: Efa voalazako taminareo fa izaho no izy; koa raha izaho no tadiavianareo, dia avelao handeha ireto.<br>Izy no nilaza izany dia mba hahatanteraka ny teny voalazany hoe: Tsy nisy very izay nomenao ahy, na dia iray aza.<br>Ary nanan-tsabatra Simona Piera ka notsoahany dia nasiany ny mpanompon'ny lehiben'ny mpisorona, ka afaka tery ny sofiny an-kavanana: Malkosy no anaran'ilay mpanompo.<br>Fa hoy Jesoa tamin'i Piera. Ampidiro amin'ny tranony ny sabatrao; tsy hosotroiko va ny kapoaka nomen'ny Ray ahy?<br>Tamin'izay ny antoko-miaramila sy ny tompon'arivo ary ny mpiandry raharaha nirahin'ny Jody, dia nisambotra an'i Jesoa, ka namatotra azy.<br>Tany amin'i Ana aloha no nitondrany azy, fa io no rafozan'i Kaifa izay lehiben'ny mpisorona tamin'izany taona izany;<br>ary Kaifa kosa no ilay nanome saina ny Jody hoe mahasoa raha maty ho an'ny vahoaka ny lehilahy anankiray.<br>Nanaraka an'i Jesoa tamin'izany i Piera sy ny mpianatra anankiray hafa; ary fantatry ny lehiben'ny mpisorona ilay mpianatra anankiray, ka niara-niditra tamin'i Jesoa tao amin'ny tokotanin'ny lehiben'ny mpisorona.<br>Fa Piera kosa nijanona tany ivelany tao akaikin'ny vavahady. Dia nivoaka ilay mpianatra izay fantatry ny lehiben'ny mpisorona, ka niteny tamin'ny vehivavy mpiandry vavahady, ary nampiditra an'i Piera.<br>Fa hoy ity ankizivavy mpiandry vavahady tamin'i Piera: Moa tsy isan'ny mpianatr'io Lehilahy io koa va hianao? Ary hoy izy: Tsia.<br>Nangatsiaka ny andro, ka nipetraka namindro teo amin'ny afo ny mpanompo sy ny mpiandry raharaha, ary dia mba niara-namindro taminy teo koa Piera.<br>Ary ny lehiben'ny mpisorona nanadina an'i Jesoa ny amin'ny mpianany sy ny fampianarany;<br>ka hoy Jesoa namaly azy: Niteny am-pahibemaso tamin'ny olona rehetra aho, ary nampianatra mandrakariva tao amin'ny sinagoga sy ny tempoly, izay ivorian'ny Jody rehetra, fa tsy nilaza na inona na inona an-takona;<br>ka ahoana no anontanianao ahy? Ireo nihaino ahy no anontanio izay voalazako taminy, fa ireo no mahalala izay nampianariko.<br>Nony nilaza izany Jesoa, dia nasian'ny mpiandry raharaha anankiray tehamaina sy nataony hoe: Izany ve no famalinao ny lehiben'ny mpisorona?<br>Jesoa namaly azy hoe: Raha ratsy ny teniko, lazao izay ratsy; fa raha tsara ihany kosa, nahoana no dia mamely ahy hianao?<br>Dia nasain'i Ana nentina am-patorana ho any amin'i Kaifa lehiben'ny mpisorona izy.<br>Ary Simona Piera nijanona namindro teo koa, ka nisy nanao taminy hoe: Moa tsy isan'ny mpianany koa va hianao? Fa nandá izy nanao hoe: Tsia.<br>Dia hoy koa ny anankiray tamin'ny mpanompon'ny lehiben'ny mpisorona, izay havan'ilay notapahin'i Piera sofina: Tsy hianao va ilay hitako niaraka taminy tao anaty saha?<br>Fa nandá indray Piera, ary niaraka tamin'izay dia nisy akoho naneno.<br>Dia nentiny niala tao amin'i Kaifa Jesoa, ho any an-tranon'ny governora. Efa maraina ny andro tamin'izay. Tsy niditra tao an-trano anefa izy ireo, fandrao voaloto ka tsy afa-mihinana ny Paka.<br>Koa Pilaty no nivoaka nanatona azy ireo teo ala-trano, nanao hoe: Inona no iampanganareo io Lehilahy io?<br>Dia hoy ny navalin'izy ireo azy: Raha tsy mpanao ratsy izy, dia tsy ho natolotray anao.<br>Ka hoy Pilaty taminy: Ento izy, ka tsarao araka ny lalánareo. Fa hoy ny Jody namaly azy: Tsy manam-pahefana hanamelo-ko faty izahay.<br>Izany no tonga dia mba hahatanteraka ny teny nambaran'i Jesoa momba ny fahafatesana hanjo azy.<br>Dia niditra tao an-trano Pilaty, ka niantso an'i Jesoa sy nanao taminy hoe: Moa mpanjakan'ny Jody va hianao?<br>Jesoa namaly hoe: anao samy irery izany teny izany, sa an'olon-kafa nilaza ahy taminao?<br>Dia namaly Pilaty nanao hoe: F'izaho angaha Jody? Ny firenenao sy ny mpisoronao no nanolotra anao tamiko, ka inona no nataonao?<br>Jesoa namaly hoe: Tsy anisan'izao tontolo izao ny fanjakako: fa raha anisan'izao tontolo izao ny fanjakako, dia ho niady ny oloko, ka tsy ho voarain'ny Jody aho; fa tsy anisan'izao tontolo izao ny fanjakako.<br>Dia hoy Pilaty taminy: Koa mpanjaka izany hianao? Ary novalian'i Jesoa hoe: Efa voalazanao. Mpanjaka aho. Teraka aho, sy tonga taty an-tany mba hanambara ny marina, ka izay rehetra mpanaraka ny marina, dia mihaino ny feoko.<br>Inona no marina? hoy Pilaty taminy. Fa nony voalazany izany, dia nivoaka nankeo amin'ny Jody indray izy ka nanao tamin'ireo hoe: Raha izaho, dia tsy mahita izay helony na dia iray aza;<br>fa araky ny fanao amin'ny Paka dia mandefa olo-meloka izay tianareo aho; koa tianareo ve ny handefasako ny mpanjakan'ny Jody?<br>Fa nihorakoraka indray izy rehetra ka nanao hoe: Tsy izy, fa Barabasy. Kanefa jiolahy Barabasy.<br>Tamin'izany, nalain'i Pilaty Jesoa ka nasainy nokapohina.<br>Dia nandrandrana fehiloha tsilo ny miaramila ka nasatrony ny lohany, ary nampitafiny kapaoty jaky izy.<br>Rahefa izany, dia nanatona azy izy ireo, ka sady namely tehamaina azy no nanao hoe: Arahaba, ry Mpanjakan'ny Jody.<br>Dia nivoaka indray Pilaty ka nanao tamin'ny Jody hoe: Indro izy entiko manketo aminareo, mba ho fantatrareo fa tsy hitako mihitsy izay helony na dia iray aza.<br>Tamin'izay nivoaka Jesoa misatroka fehiloha tsilo sy mitafy kapaoty jaky, ka hoy Pilaty tamin'ny Jody: Indro ny Lehilahy.<br>Nony nahita azy ny lohan'ny mpisorona sy ny mpiandry raharaha, dia niantso nanao hoe: Fantsiho, fantsiho amin'ny hazo fijaliana izy. Fa hoy Pilaty tamin'izy ireo: Ento áry izy ka fantsihonareo, fa izaho tsy mba mahita izay helony.<br>Dia hoy ny Jody namaly azy: Manana lalána izahay, ary araka ny lalánay dia tsy maintsy hovonoina izy, satria nanao ny tenany ho Zanak'Andriamanitra.<br>Nandre izany Pilaty vao mainka natahotra.<br>Ary niditra tao an-trano indray izy ka nanao tamin'i Jesoa hoe: Avy aiza moa hianao? Fa tsy namaly azy Jesoa.<br>Ka hoy Pilaty taminy: Izaho indray ve no tsy itenenanao? Tsy fantatrao angaha fa sady manam-pahefana handefa anao aho, no manam-pahefana hamantsika anao amin'ny hazo fijaliana koa?<br>Dia hoy Jesoa hoe: Tsy hanam-pahefana amiko hianao raha tsy nomena anao avy any ambony izany; koa izay nanolotra ahy taminao no meloka kokoa noho hianao.<br>Hatramin'izay dia nitady handefa azy Pilaty. Fa nantsointsoin'ny Jody hoe: Raha mandefa io hianao, dia tsy mba sakaizan'i Sezara, satria izay manao ny tenany ho mpanjaka dia mitsanga-kanohitra an'i Sezara.<br>Nony nandre izany teny izany Pilaty dia nitondra an'i Jesoa nivoaka, ka nipetraka teo amin'ny fitsarana, amin'ny fitoerana atao hoe Litostrotos, na Gabata amin'ny teny hebrio.<br>Andro fiomanana amin'ny Paka tamin'izay, ary tokony ho tamin'ny ora fahenina; dia izao no nolazain'i Pilaty tamin'ny Jody: Indro ny Mpanjakanareo.<br>Fa niantsoantso izy ireo nanao hoe: Esory, esory, fantsiho amin'ny hazo fijaliana izy. Ka hoy Pilaty taminy: Dia hofantsihako amin'ny hazo fijaliana ve ny Mpanjakanareo? Fa hoy ny lohan'ny mpisorona hoe: Izahay tsy mana-mpanjaka afa-tsy Sezara.<br>Tamin'izay dia natolony azy hofantsihana Jesoa, ka noraisin'izy ireo izy, dia nentiny.<br>Nentin'i Jesoa ny hazo fijaliana, dia tonga teo amin'ny toerana atao hoe Kalvery izy, na hoe Golgota amin'ny teny hebrio.<br>Teo no namantsihany azy tamin'ny hazo fijaliana, niaraka tamin'ny roa lahy hafa koa izay nofantsihana teo an-daniny roa, fa Jesoa teo afovoany.<br>Ary nanao soratra Pilaty napetany teo an-dohan'ny hazo fijaliana, ka izao no vakiny: Jesoa avy any Nazareta mpanjakan'ny Jody.<br>Betsaka ny Jody namaky io soratra io, fa akaikin'ny tanána ny toerana namantsihana an'i Jesoa; sady vita tamin'ny teny hebrio sy greka ary latina ny soratra.<br>Ka hoy ny mpisoron'ny Jody tamin'i Pilaty: Aza atao hoe mpanjakan'ny Jody, fa hoe izy nilaza hoe: Mpanjakan'ny Jody aho.<br>Fa hoy Pilaty hoe: Izay voasoratro dia voasoratro.<br>rahefa voafantsiky ny miaramila tamin'ny hazo fijaliana izy, nalainy ny fitafiany ka nozarainy efatra, dia samy nanana ny anjarany avy izy; toy izany koa ny akanjony rebareba. Saingy tsy nizaitra kosa ny akanjony, fa tenona iray ihany hatrany ambony ka hatrany ambany,<br>ka nifampilaza hoe izy ireo: Aoka tsy hotriarintsika izy, fa aoka hilokantsika, dia ho lasan'izay hahazo ny loka. Koa tanteraka tamin'izany ny Soratra Masina manao hoe: Nozarainy ny fitafiako, ary nilokany ny akanjoko. Dia izany no nataon'ny miaramila.<br>Ary nitsangana teo akaikin'ny hazo fijalian'i Jesoa ny reniny sy ny rahavavin-dreniny, dia Maria vadin'i Kleofasy, ary Maria Madelena.<br>Nony hitan'i Jesoa ny reniny sy ilay mpianany malalany nitsangana teo akaikiny, dia hoy izy tamin-dreniny: Ravehivavy, indro ny zanakao.<br>Ary hoy koa izy tamin'ilay mpianatra: Indro ny reninao. Ka hatramin'izay dia noraisin'ilay mpianatra ho any aminy izy.<br>Nony afaka izany, dia fantatr'i Jesoa fa efa tanteraka ny zavatra rehetra, ka hoy izy mba hahatanteraka ny Soratra Masina: Mangetaheta aho.<br>Ary nisy bakoly feno vinaingitra kosa teo, ka nalaina ny sponjy novontosana vinaingitra, sy notohizana tamin'ny hazo hisopy, dia natohoka teo am-bavany.<br>Vao nanandrana ny vinaingitra izy dia nanao hoe: Tanteraka ny zavatra rehetra. Dia nanondrika ny lohany izy ka niala aina.<br>Ary andro fiomanana tamin'izay, ka nangataka tamin'i Pilaty ny Jody mba hotapahina ny ranjon'izy ireo, dia hoesorina, mba tsy hisy faty mihantona amin'ny hazo fijaliana amin'ny andro sabata (fa andro lehibe izany sabata izany).<br>Dia tonga ny miaramila ka nanapaka ny ranjon'ny voalohany sy ny an'ilay anankiray niara-nofantsihana taminy koa;<br>fa nony nankeo amin'i Jesoa izy ireo, dia hitany fa efa maty sahady izy, ka tsy mba notapahiny ny ranjony.<br>Fa nolefonin'ny miaramila anankiray kosa ny lanivoany, ka nisy ra sy rano nivoaka niaraka tamin'izay.<br>Ary ilay nahita no milaza, ka marina ny filazany, sady fantany fa milaza ny marina izy, mba hinoanareo koa.<br>Ary izany no tonga dia mba hahatanteraka ny Soratra Masina hoe: Tsy hisy hotapahina ny taolany, na dia iray aza.<br>Ary hoy indray koa ny Soratra Masina: Hijery izay nolefoniny izy.<br>Rahefa afaka izany, Josefa avy any Arimatia, izay mpianatr'i Jesoa an-tsokosoko noho ny fahatahorany ny Jody dia nangataka tamin'i Pilaty mba haka ny fatin'i Jesoa, ka neken'i Pilaty izany. Dia lasa izy naka ny fatin'i Jesoa.<br>Ary tonga koa Nikodema ilay nanatona an'i Jesoa nony alina tamin'ny voalohany nitondra mira sy aloesy nampifangaroina, tokony ho zato livatra.<br>Koa nalainy ny fatin'i Jesoa, dia nasiany zava-manitra sy nofonosiny lamba araka ny fanaon'ny Jody amin'ny fandevenana.<br>Nisy saha anankiray kosa tao amin'ilay toerana namantsihana an'i Jesoa, ary nisy fasana vaovao tsy mbola nandevenana olona tao anatin'ilay saha.<br>Ka noho ny maha-andro fiomanan'ny Jody tamin'izay dia tao no nandevenany an'i Jesoa, satria akaiky ny fasana.</p>"
        },
        {
            "id": "19",
            "imagen": "Asabotsy 19 Aprily",
            "contenido": "<h3>Asabotsy masina</h3><h3>Bokin'ny Eksaody</h3><em>14,15-31.15,1a.</em><p>Ary hoy Iaveh tamin'i Moizy: Nahoana no mitaraina amiko hianao? Ilazao ny zanak'Israely mba hiainga.<br>Hianao manaingá ny tehinao sy maninjira ny tánanao eo ambonin'ny ranomasina dia hampisaraka roa azy; ary ny zanak'Israely kosa hamaky eo afovoany mandia tany maina,<br>ary izaho hanamafy ny fon'ny Ejipsiana hanarahany azy ireo avy ao aoriana, ary hataoko miharihary ny voninahitro ao amin'i Faraona sy ny tafiny rehetra, mbamin'ny kalesiny amam-pitaingin-tsoavaliny.<br>Ka ho fantatry ny Ejipsiana fa Iaveh aho, rahefa hanehoako ny voninahitro Faraona sy ny kalesy amam-pitaingin-tsoavaliny.<br>Dia nifindra nankeo aoriana ilay anjelin'Andriamanitra nandeha teo alohan'ny tobin'Israely, ary niala nankeo aoriana koa ny andry rahona izay nialoha azy.<br>Dia nankeo anelanelan'ny tobin'ny Ejipsiana sy ny tobin'ny zanak'Israely izy; maizina ny ilan'io rahona io; ary ny ilany manazava ny alina, ka tsy nifanatona ny toby roa nandritra ny alina.<br>Nony nahinjitr'i Moizy teo ambonin'ny ranomasina ny tánany dia nohemorin'ny Tompo ny ranomasina tamin'ny rivotra nifofofofo mafy avy any atsinanana nandritra ny alina, ka nataony tonga maina ny ranomasina fa nisaraka roa ny rano.<br>Dia niditra teo afovoan'ny ranomasina efa tonga maina ny zanak'Israely ary zary rindrina ho azy ireo eo an-kavanany sy an-kaviany ny rano.<br>Nanenjika azy ny Ejipsiana, ka niditra nanaraka azy teo afovoan'ny ranomasina avokoa ny soavalin'i Faraona mbamin'ny kalesy amam-pitaingin-tsoavaliny.<br>Ary tamin'ny fotoan'ny fiambenana maraina dia nitodika ny Ejipsiana Iaveh tao amin'ny andry afo aman-tsetroka, dia nandatsaka fangorohoroana tao amin'ny tobin'ny Ejipsiana. Nataony nitsoaka tamin'ny kalesiny ny kodiarana ka saika tsy afa-nandroso intsony.<br>Ary hoy ny Ejipsiana tamin'izay: Andeha handositra eo anoloan'Isrealy isika, fa Iaveh no miady ho azy, mamely ny Ejipsiana.<br>Ary hoy Iaveh tamin'i Moizy: Ahinjiro eo ambonin'ny ranomasina ny tánanao, hikatonan'ny rano amin'ny Ejipsiana sy ny kalesy amam-pitaingin-tsoavaliny.<br>Dia nahinjitr'i Moizy teo ambonin'ny ranomasina ny tánany, ka vao nangirana ny andro dia nody tamin'ny toerany andavanandro ny ranomasina. Nandositra ny Ejipsiana ka tojo azy, ka dia navarin'ny Tompo tao anaty ranomasina ny Ejipsiana.<br>Nony nikatona ny rano dia nanafotra ny kalesy amam-pitaingin-tsoavaly mbamin'ny tafik'i Faraona rehetra izay niditra ny ranomasina nanaraka ny zanak'Israely: tsy nisy afa-nandositra na dia singany iray aza.<br>Ny zanak'Israely anefa nandia tany maina teo afovoan'ny ranomasina, fa zary rindrina ho azy ireo ny rano, eo an-kavanany sy eo an-kaviany.<br>Koa novonjen'ny Tompo ho afaka tamin'ny tánan'ny Ejipsiana Israely tamin'izany andro izany, ary Israely nahita ny fatin'ny Ejipsiana teny amoron-dranomasina.<br>Hitan'Israely ny tánana maherin'ny Tompo nasehony tamin'ny namelezany ny Ejipsiana, ka natahotra an'ny Tompo ny vahoaka, ary nino an'ny Tompo sy Moizy mpanompony.<br>Tamin'izany Moizy sy ny zanak'Israely nanao izao hira izao tamin'ny Tompo. Hoy izy: Hihira ho an'ny Tompo aho, fa efa naneho ny voninahiny izy; Nariany any an-dranomasina ny soavaly amam-pitaingina azy.</p><h3>Bokin'ny Eksaody</h3><em>15,1b-2.3-4.5-6.17-18.</em><p>Tamin'izany Moizy sy ny zanak'Israely nanao izao hira izao tamin'ny Tompo. Hoy izy: Hihira ho an'ny Tompo aho, fa efa naneho ny voninahiny izy; Nariany any an-dranomasina ny soavaly amam-pitaingina azy.<br>Iaveh no heriko sy fototry ny tonon-kirako, Izy no namonjy ahy. Izy no Andriamanitro, ka hankalazaiko, Sady Andriamanitry ny raiko, ka hoderaiko.<br>Mpiady mahery Iaveh, Ary Iaveh no anarany.<br>Ny kalesy aman-tafik'i Faraona navariny an-dranomasina; Ny kapiteny voafantina natelin'ny ranomasina Mena;<br>Nosaforan'ny rano ireny, Nilentika amin'ny farany ambany toy ny vato izy ireo.<br>Tompo o! nigagana noho ny heriny ny tánanao havanana, Tompo o! nanorotoro ny fahavalo ny tánanao havanana.<br>Hitondra sy hamponina azy hianao Eo amin'ny tendrombohitry ny lovanao, Dia eo amin'ilay toerana nataonao ho fonenanao, ry Tompo o, Eo amin'ny fitoerana masina namboarin'ny tananao, ry Tompo o!<br>Hanjaka mandrakizay doria Iaveh!</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>6,3-11.</em><p>Moa tsy fantatrareo va fa isika rehetra natao batemy ho amin'ny Kristy Jesoa, dia natao batemy ho amin'ny fahafatesany?<br>Koa niara-nalevina taminy tamin'ny batemy ho amin'ny fahafatesana isika, mba ho tahaka ny nananganana an'ny Kristy tamin'ny maty, tamin'ny voninahitry ny Ray, no handehanantsika amin'ny fiainam-baovao koa.<br>Fa raha nampiraisina taminy tamin'ny fakan-tahaka ny nahafatesany isika, dia ho tahaka izany koa amin'ny fitsanganany;<br>fa fantatsika fa ilay olona tranainy toetrantsika dia niara-nofantsihana taminy, mba ho levona ny tenan'ny fahotana, ka tsy hanompo ny fahotana intsony isika,<br>satria izay maty dia afaka amin'ny fahotana.<br>Ary raha niara-maty tamin'ny Kristy isika, dia mino fa hiara-belona aminy koa;<br>sady fantatsika fa rahefa nitsangana tamin'ny maty izy dia tsy maty intsony, tsy manan-kery aminy intsony ny fahafatesana.<br>Satria ny fahafatesany moa, dia fahafatesana indray maka ny amin'ny fahotana; fa ny fahavelomany kosa, dia fahavelomana ho an'Andriamanitra.<br>Ary aoka ho toy izany koa hianareo no hanao ny tenanareo ho toy ny efa maty ny amin'ny fahotana, fa velona kosa ho an'Andriamanitra ao amin'ny Kristy Jesoa.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>24,1-12.</em><p>Nony marainakoan'ny andro voalohany amin'ny herinandro, dia nankany amin'ny fasana izy ireo nitondra ny zava-manitra efa namboariny,<br>ary hitany fa efa voakodia lavidavitry ny fasana ny vato,<br>ka niditra izy ireo, fa tsy nahita ny fatin'i Jesoa Tompo.<br>Mbola very hevitra noho izany eo izy ireo, dia indro nisy olona roa lahy niseho teo akaikiny, nitafy fitafiana mamirapiratra.<br>Dia natahotra izy ireo ka niondrika, fa nilazan'iretsy hoe: Nahoana no atý amin'ny maty no itadiavanareo izay velona?<br>Tsy eto izy fa efa nitsangana; tsarovy ny teny nolazainy taminareo fony izy mbola tany Galilea, hoe:<br>Tsy maintsy hatolotra ao an-tánan'ny mpanota ny Zanak'olona sy hofantsihana amin'ny hazo fijaliana, ary hitsangana amin'ny andro fahatelo.<br>Izay vao tsaroany ny tenin'i Jesoa,<br>ka tafaverina avy tany amin'ny fasana izy ireo dia nilaza izany rehetra izany tamin'ny iraika ambin'ny folo lahy sy ny namany rehetra:<br>dia Maria Madelena sy Joana ary Maria renin'i Jakoba izany, ary ny vehivavy hafa niaraka taminy koa dia samy nilaza izany tamin'ny Apostoly.<br>Fa nataony ho arirarira foana ny tenin'izy ireo ka tsy ninoany.<br>Piera kosa anefa dia nitsangana nihazakazaka nankany amin'ny fasana, ary niondrika izy, fa ny lambam-paty ihany no hany hitany tao ka lasa nody, gaga foana noho ny zava-niseho tao.</p>"
        },
        {
            "id": "20",
            "imagen": "Alahady 20 Aprily",
            "contenido": "<h3>Alahadin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>10,34a.37-43.</em><p>Dia niloa-bava Piera ka nanao hoe: Hitako marina tokoa fa tsy mizaha tavan'olona Andriamanitra:<br>Fantatrareo ny zavatra tanteraka eran'i Jodea manontolo, nanomboka tany Galilea taorian'ny batemy notorin'i Joany:<br>dia ny amin'i Jesoa avy any Nazareta, izay nohosoran'Andriamanitra tamin'ny Fanahy Masina sy ny heriny, ka nandeha nanao soa hatraiza hatraiza, nahasitrana izay rehetra azon'ny demony, satria nomba azy Andriamanitra.<br>Ary izahay no vavolombelon'ny zavatra rehetra nataony tany amin'ny tanin'ny Jody sy tany Jerosalema. Dia novonoiny izy nahantony tamin'ny hazo;<br>nefa natsangan'Andriamanitra kosa izy tamin'ny andro fahatelo, sady nasehony miharihary,<br>tsy tamin'ny olona rehetra, fa tamin'ny vavolombelona efa voatendrin'Andriamanitra rahateo, dia taminay, izay niara-nihinanan sy nisotro taminy; rahefa nitsangana tamin'ny maty izy.<br>Izy nandidy anay hitory amin'ny vahoaka sy hanambara fa izy no voatendrin'Andriamanitra ho mpitsara ny velona sy ny maty.<br>Ny mpaminany rehetra koa manambara fa amin'ny anarany no ahazoan'izay rehetra mino azy famelan-keloka.</p><h3>Salamo</h3><em>118(117),1-2.16ab-17.22-23.</em><p>(Raha vao miainga ny fivavahana mandeha) Miderá an'ny Tompo, fa tsara fo izy, fa mandrakizay ny famindram-pony!<br>Aoka Israely hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>nisandratra ny tánana ankavanan'ny Tompo, naneho ny heriny ny tánana ankavanan'ny Tompo.<br>nisandratra ny tánana ankavanan'ny Tompo, naneho ny heriny ny tánana ankavanan'ny Tompo.<br>Tsy ho faty aho fa ho velona, ka hitory ny asan'ny Tompo.<br>Ny vato narian'ny mpanorina, dia tonga vato fehizoro.<br>(Ny mpisorona) Asa vitan'ny Tompo izany, ka zava-mahagaga eo imasontsika.</p><h3>Taratasin'i Md. Paoly ho an'ny Kolosiana</h3><em>3,1-4.</em><p>Koa raha niara-nitsangana tamin'ny Kristy hianareo, dia ny zavatra any ambony, amin'izay itoeran'ny Kristy eo an-kavanan'Andriamanitra, no katsaho;<br>ny zavatra any ambony no ankafizo, fa aza ny zavatry ny tany.<br>Fa maty hianareo, ary miara-miafina amin'ny Kristy ao amin'Andriamanitra ny fiainanareo;<br>fa rahefa hiseho ny Kristy izay fiainantsika, vao hiara-miseho aminy amim-boninahitra koa hianareo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>20,1-9.</em><p>Ary tamin'ny andro voalohan'ny herinandro, dia lasa marainakoa mbola maizina nankany amin'ny fasana Madelena, ka nahita fa voaesotra tamin'ny fasana ny vato.<br>Dia lasa izy nihazakazaka nankany amin'i Simona Piera sy ilay mpianatra malalan'i Jesoa, ka nanao tamin'ireo hoe: Nalain'olona tao am-pasana ny Tompo, ka tsy fantatray izay nametrahany azy.<br>Dia mba lasa koa i Piera sy ilay mpianatra anankiray nankany amin'ny fasana,<br>ka niara-nihazakazaka izy roa lahy, saingy nandeha faingampaingana kokoa ilay mpianatra anankiray, ka tonga talohan'i Piera tao amin'ny fasana.<br>Dia niondrika izy, ka nahita ny lamba nipetraka teo, nefa tsy niditra.<br>Nony tonga kosa Piera nanarakaraka azy, dia niditra teo am-pasana ka nahita ny lamba nipetraka teo,<br>sy ny lamba nasarona ny lohany, tsy niara-nipetraka tamin'ny lamba fa nivalona nitokana terý.<br>Dia niditra koa ilay mpianatra izay tonga taloha teo amin'ny fasana, ary nahita ka nino.<br>Fa tsy mbola fantatr'izy ireo ny Soratra Masina milaza fa tsy maintsy hitsangana amin'ny maty Jesoa.</p>"
        },
        {
            "id": "21",
            "imagen": "Alatsinainy 21 Aprily",
            "contenido": "<h3>Alatsinainy amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>2,14.22-33.</em><p>Tamin'izay, dia nitsangana niaraka tamin'ny iraika ambin'ny folo lahy Piera ka nanao antso avo tamin'ireo hoe: Ry Jody sy hianareo rehetra izay mitoetra eto Jerosalema, fantaro tsara izao, ary mampandria sofina amin'ny teniko.<br>Ry lehilahy Israelita, henoy izao teny izao: Jesoa avy any Nazareta, Lehilahy nankatoavin'Andriamanitra teo imasonareo tamin'ny asa lehibe sy ny fahagagana ary ny famantarana nampanaoviny azy teo aminareo, araka ny fantatry ny tenanareo,<br>dia natolotra araka ny lahatr'Andriamanitra tsy miovaova sy ny fahalalany mialoha, ka nofantsihanareo tamin'ny hazo fijaliana sy novonoinareo tamin'ny tánan'ny ratsy fanahy;<br>fa Andriamanitra kosa nanangana azy tamin'ny maty sy nahafaka azy tamin'ny fatoran'ny fahafatesana, satria tsy azo atao ny hihazonan'izany azy,<br>araka ny voalazan'i Davida ny aminy hoe: Nijery ny Tompo teo anatrehako lalandava aho, satria eo an-kavanako izy mba tsy hihozongozona aho.<br>Noho izany, ny foko miravoravo, ny lelako mirobiroby, ary ny nofoko hitombina amin'ny fanantenana,<br>fa tsy ho foinao ao amin'ny fitoeran'ny maty ny aiko, ary tsy hatolotrao hafoy ho tratry ny lò ny Masinao.<br>Nampahafantatra ahy ny lálan'aina hianao, ary nameno hafaliana ahy amin'ny fampisehoana ny tavanao amiko.<br>Ry rahalahy, aoka holazaiko marimarina aminareo fa ny amin'i Davida razantsika dia efa maty izy ka nalevina, ary eto amintsika mandraka androany ny fasany.<br>Fa noho ny maha-mpaminany azy, sy noho ny fahalalany ny teny napetrak'Andriamanitra taminy tamim-pianianana fa anankiray amin'ny taranany no hapetrany handimby azy amin'ny fanjakany,<br>dia ny fitsanganan'ny Kristy amin'ny maty izay efa tsinjony mialoha no nilazany fa tsy ho foiny ao amin'ny fitoeran'ny maty izy, ary ny nofony tsy ho tratry ny lò.<br>Izany Jesoa izany no natsangan'Andriamanitra tamin'ny maty, ary vavolombelon'izany izahay rehetra;<br>ary nony efa nakarin'ny tánana an-kavanan'Andriamanitra izy sy efa nandray tamin'ny Ray ny Fanahy Masina nampanantenaina, dia nampidina izany Fanahy izany, araka izao hitanareo sy renareo izao.</p><h3>Salamo</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Ambeno aho, ry Andriamanitra ô, fa mifefy aminao aho.<br>Hoy aho amin'ny Tompo: Tompoko hianao, hianao irery no fananako.<br>Iaveh no anjara lovako aman-kapoakako; <br>hianao no miantoka ny anjarako<br>Isaorako Iaveh izay nanolo-tsaina ahy; <br>na dia alina aza ny andro mbola anarin'ny foko ihany aho.<br>Ataoko eo imasoko mandrakariva Iaveh, <br>fa eo ankavanako izy; tsy hangozohozo aho.<br>Ka dia faly ny foko, ravo ny fanahiko; <br>mandry tsy amin'ahiahy mbamin'ny vatako aza.<br>Fa tsy ho foinao ho any amin'ny Seoly ny fanahiko; <br>tsy havelanao hahita ny fahalovana ilay tia anao.<br>Hampahafantarinao ahy ny lálan'ny fiainana: <br>hafaliana feno no eo anatrehan'ny tavanao; <br>fahafinaretana mandrakizay no eo an-tánanao ankavanana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>28,8-15.</em><p>Dia niala faingana tamin'ny fasana izy ireo, sady natahotra no faly indrindra, lasa nihazakazaka hilaza amin'ny mpianatra.<br>Ary indro Jesoa niseho taminy nanao hoe: Arahaba. Dia nanatona azy izy ka namihina ny tongony, sy niankohoka teo anatrehany.<br>Dia hoy Jesoa taminy: Aza matahotra, fa mandehana asaovy mankany Galilea ny rahalahiko, fa any no hahitany ahy.<br>Mbola teny an-dálana izy ireo, dia indreny ny mpiambina sasany nankany an-tanána, ka nilaza tamin'ny lohandohan'ny mpisorona ny zavatra rehetra vao niseho.<br>Dia novorin'ireo ny loholona ka rahefa niara-nidinika teo izy, dia nanome vola be ny miaramila,<br>ary nilaza taminy hoe: Aelezo amin'ny olona fa tonga halina ny mpianatra nangalatra azy raha mbola natory izahay hoe;<br>ary raha sendra ren'ny governora izany, dia izahay no hanony azy tsy haninona anareo.<br>Dia nandray ny vola ny miaramila, ka nanao araka ny teny nomeny azy. Ary izany teny naelin'izy ireo izany no mbola inoan'ny Jody mandraka androany.</p>"
        },
        {
            "id": "22",
            "imagen": "Talata 22 Aprily",
            "contenido": "<h3>Talata amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>2,36-41.</em><p>Koa amin'izany áry, aoka ho fantatry ny taranak'Israely rehetra marimarina fa iny Jesoa nofantsihanareo tamin'ny hazo fijaliana iny, no nataon'Andriamanitra ho Tompo sy Kristy.<br>Voatsindron'izany teny izany ny fon'ny olona, ka hoy izy tamin'i Piera sy ireo Apostoly namany: Inona áry, ry rahalahy, no hataonay?<br>Dia hoy Piera tamin'izy ireo: Mibebaha, ary aoka samy hatao batemy amin'ny anaran'i Jesoa-Kritsy hianareo rehetra mba hahazo ny famelana ny fahotanareo, dia handray ny Fanahy Masina homena anareo.<br>Satria ho anareo no nanaovana ny fampanantenana, sy ho an'ny zanakareo, ary ho an'izay rehetra any lavitra any, rahefa mety ho nantsoin'ny Tompo Andriamanitsika koa.<br>Ary nanambara sy namporisika azy tamin'ny teny maro hafa koa izy nanao hoe: Vonjeo ny tenanareo mba ho afaka amin'ity taranaka ratsy ity.<br>Dia natao batemy izay nandray tsara ny teniny, ka niampy tokony ho telo arivo ny isan'ny mpianatra tamin'izany andro izany.</p><h3>Salamo</h3><em>33(32),4-5.18-19.20.22.</em><p>Fa mahitsy ny tenin'ny Tompo, <br>ary tanteraka tsy misy tomika ny asany rehetra.<br>Tia ny rariny sy ny hitsiny izy; <br>henika ny hatsaram-pon'ny Tompo ny tany.<br>Ny mason'ny Tompo mitsinjo izay matahotra azy, <br>dia ireo manantena ny hatsaram-pony,<br>mba hanafaka ny fanahiny amin'ny fahafatesana, <br>sy hamelona azy amin'ny andro mosarena.<br>Miandry an'ny Tompo amim-pitokiana ny fanahintsika; famonjena antsika sy ampingantsika izy;<br>Iaveh ô, ho aminay anie ny fahasoavanao, araka ny anantenanay anao!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>20,11-18.</em><p>Fa Maria kosa nijanona nitomany teo ivelan'ny fasana. Ary teo am-pitomaniana, dia niondrika nitsirika ny tao anaty fasana izy,<br>ka nahita anjely roa niakanjo fotsy, nipetraka tao amin'izay nipetrahan'ny vatan'i Jesoa, ny iray teo an-doha, ary ny iray teo an-tongotra.<br>Dia hoy izy ireo taminy: Ravehivavy, nahoana no mitomany hianao? Ka hoy izy namaly ireo: Satria nalain'olona ny Tompoko, ka tsy fantatro izay nametrahany azy.<br>Nony avy nilaza izany izy dia nitodika, ka nahita an'i Jesoa nitsangana teo, nefa tsy fantany hoe Jesoa io.<br>Ary hoy Jesoa taminy: Ravehivavy, nahoana no mitomany hianao? Iza no tadiavinao? Nataony ho mpiandry saha io, ka hoy izy taminy: Raha hianao re no naka azy, Tompoko, mba atoroy ahy kely izay nametrahanao azy, hangalako azy.<br>Dia hoy Jesoa taminy: Ry Maria! Dia nitodika izy ka nanao taminy hoe: Rabony! (izany hoe Mpampianatra).<br>Aza mikasika ahy, hoy Jesoa taminy, fa mbola tsy niakatra tany amin'ny ray aho, fa mandehana mankany amin'ny rahalahiko, ka lazao aminy hoe: Miakatra ho any amin'ny Raiko sy ny rainareo aho, ary any amin'Andriamanitro sy Andriamanitrareo.<br>Dia lasa Maria Madelena ka nilaza tamin'ny mpianatra hoe: Efa nahita ny Tompo aho, ary izany no nolazainy tamiko.</p>"
        },
        {
            "id": "23",
            "imagen": "Alarobia 23 Aprily",
            "contenido": "<h3>Alarobia amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>3,1-10.</em><p>Ary Piera sy Joany nankao an-tempoly tamin'ny fotoam-pivavahana amin'ny ora fahasivy.<br>Nisy kosa lehilahy anankiray malemy tongotra hatrany an-kibon-dreniny nentina isan'andro sy napetraka teo am-baravaran'ny tempoly atao hoe Tsaraendrika mba hangataka fiantrana tamin'izay niditra tao an-tempoly.<br>Nony nahita an'i Piera sy Joany ndeha hiditra ny tempoly ralehilahy io, dia nangataka fiantrana tamin'izy ireo.<br>Nibanjina azy Piera mbamin'i Joany nanao hoe: Jereo izahay.<br>Dia nataony tsara jery izy ireo, fa nanantena hahazo zavatra taminy izy.<br>Fa hoy Piera: Tsy manam-bolafotsy na volamena aho; fa izay ananako no omeko anao: Amin'ny anaran'i Jesoa-Kristy avy any Nazareta, mamindrá.<br>Sady noraisiny tamin'ny tánany an-kavanana izy sy natsangany. Natanjaka niaraka tamin'izay ny ranjony sy ny tongony,<br>dia niantsambotra izy sy nijoro ary namindra, ka niara-niditra tamin'izy ireo tao an-tempoly namindra sy niantsambotsambotra, ary nidera an'Andriamanitra.<br>Nahita azy namindra sy nidera an'Andriamantra ny vahoaka rehetra,<br>sady fantany tsara fa izy io indrindra no ilay nipetraka teo am-baravaran'ny tempoly atao hoe Tsaraendrika mba hangataka fiantrana, ka gaga sy talanjona izy ireo noho ny zavatra nitranga tamin-dralehilahy.</p><h3>Salamo</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Mankalazá an'ny Tompo, miantsoa ny anarany; ampahafantaro eny amin'ny firenena ny asa lehibe nataony.<br>Mihirá ho azy, mankalazá azy! Torio ny fahagagana rehetra ataony.<br>Mireharehá amin'ny anarany masina; hiravoravo anie ny fon'izay mitady an'ny Tompo.<br>Mitadiava an'ny Tompo sy ny heriny, aza mitsahatra ny mitady ny tavany.<br>ry taranak'i Abrahama mpanompony, tamingan'i Jakoba olom-boafidiny.<br>Izy Iaveh Andriamanitsika; mihatra amin'ny tany rehetra ny fitsarany.<br>Tsaroany mandrakizay ny fanekeny, ilay teny nolazainy marimarina ho an'ny taranaka mandimby;<br>Fanekena nataony tamin'i Abrahama; ary fianianana nataony tamin'Isaaka.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>24,13-35.</em><p>Androtr'izay ihany dia nisy mpianatra roa lahy nankany amin'ny vohitra anankiray atao hoe Emaosy, tokony ho enim-polo stady raha avy eo Jerosalema.<br>Niresaka izany zava-niseho rehetra izany izy ireo.<br>Ary raha mbola niresaka sy nifampilaza izay heviny teny izy, dia nanatona azy Jesoa ka niara-dálana taminy:<br>fa voasakana tsy hahafantatra azy ny mason'izy ireo.<br>Inona izato resahinareo etý an-dálana, hoy izy taminy, no toa dia efa malahelo erý hianareo izany?<br>Dia namaly ny anankiray atao hoe Kleofasy ka nanao taminy hoe: Hianao irery angaha no vahiny ao Jerosalema tsy mahalala izay zava-niseho tao tato ho ato?<br>Fa hoy izy tamin'ireo: Zavatra inona moa izany? Dia hoy ireo: Ny amin'i Jesoa avy any Nazareta, izay Mpaminany mahery tamin'ny asany sy ny teniny teo anatrehan'Andriamanitra sy ny vahoaka rehetra,<br>dia ny amin'ny nanoloran'ny lohandohan'ny mpisorona sy ny lehibentsika azy ho faty, mbamin'ny namantsihana azy tamin'ny hazo fijaliana.<br>Nanantena izahay fa hoe izy no ilay hanavotra an'Israely: kanjo indro fa androany izao no andro fahatelo hatramin'ny nisehoan'izany.<br>Nisy ihany tokoa vehivavy sasany namanay nahasanganehana anay fatratra, fa tany amin'ny fasana marainakoa izy ireo,<br>ary niverina nilaza fa tsy nahita ny fatiny, nefa nahita anjely niseho taminy, nanambara fa velona izy.<br>Dia nankany amin'ny fasana ny sasany taminay ka nahita araka izay nolazain'ny vehivavy, nefa tsy nahita azy.<br>Ary hoy izy tamin'izy ireo: Ry adala, sy votsa saina amin'ny finoana izay rehetra voalazan'ny mpaminany!<br>Moa tsy tokony ho niaritra izany va ny Kristy mba hidirany amin'ny voninahiny?<br>Dia novoasany tamin'izy ireo ny tenin'i Moizy sy ny mpaminany rehetra manambara azy ao amin'ny Soratra Masina.<br>Nony mby tao akaikin'ny vohitra halehan'izy roa lahy izy ireo, dia nanao hoatra ny mbola handeha lavidavitra ihany Jesoa,<br>fa notanan'izy ireo nataony hoe: Mitoera re atý aminay, fa efa ho hariva izao, efa mandrorona ny andro. Dia niditra niara-nijanona tamin'izy ireo izy.<br>Ary rahefa niara-nihinana izy ireo, dia nandray ny mofo izy ka notsofiny rano sy novakiny, dia natolony azy ireo.<br>Izay vao nisokatra ny mason'izy ireo ka nahalala azy, fa izy kosa tonga tsy hitany intsony.<br>Dia nifampilaza izy hoe: Akory izany firehidrehitry ny fontsika tao anatintsika fony izy niresaka tamintsika teny an-dálana sy nivaofy ny Soratra Masina tamintsika!<br>Niaraka tamin'izay, dia nitsangana izy ireo ka niverina tany Jerosalema, ary nahita ny iraika ambin'ny folo lahy sy ny namany tafavory<br>sady nilaza hoe: Efa nitsangana tokoa ny Tompo, ary efa niseho tamin'i Simona izy.<br>Dia mba notantarain'izy ireo kosa ny zavatra niseho taminy teny an-dálana sy ny nahafantarany azy tamin'ny famakiana ny mofo.</p>"
        },
        {
            "id": "24",
            "imagen": "Alakamisy 24 Aprily",
            "contenido": "<h3>Alakamisy amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>3,11-26.</em><p>Ary noho izy io tsy niala teo amin'i Piera sy Joany, dia nidodododo ny vahoaka nankeo amin'izy ireo teo amin'ny lavarangan'i Salomona ka talanjona.<br>Nony nahita izany Piera, dia niteny tamin'ny vahoaka hoe: Ry Israelita, nahoana no gaga amin'izany hianareo, ary nahoana no mibanjina anay? Angaha ataonareo fa ny herinay sy ny fahamasinanay no mampamindra azy io?<br>Ny Andriamanitr'i Abrahama sy Isaaka ary Jakoba, Andriamanitry ny razantsika, no nanome voninahitra an'i Jesoa Zanany, izay natolotrareo sy nolavinareo teo anatrehan'i Pilaty, na dia nataony halefa aza izy.<br>Ny Masina sy ny Marina nolavinareo fa ny lehilahy mpamono olona no nangatahanareo famelana.<br>Hianareo namono ny Tompon'ny aina; fa Andriamanitra kosa nanangana azy tamin'ny maty, ary izahay ireto no vavolombelon'izany.<br>Noho ny finoana ny anarany no nampahatanjahan'ny anarany an'io lehilahy hitanareo sy fantatrareo io; eny, ny finoana avy aminy no nanome azy izao fahasitranana tsara teo imasonareo rehetra izao.<br>Ary ankehitriny, ry rahalahy, fantatro tsara fa ny tsy fahalalana no nanaovanareo izany, toy izany koa ireo mpanapaka anareo;<br>fa notanterahin'Andriamanitra tamin'izany kosa izay voalazany rahateo amin'ny vavan'ny mpaminany rehetra fa hijaly ny Kristy.<br>Koa mivaloza, ary mibebáha, mba hovonoina ny helokareo,<br>ka ho tonga ny andro mahavelombelona avy amin'ny Tompo, sy hanirahany an'ilay voatendry ho anareo, dia Jesoa-Kristy,<br>ilay tsy maintsy horaisin'ny lanitra ambara-pihavin'ny andro fanavaozana ny zavatra rehetra, araka izay voalazan'Andriamanitra tamin'ny vavan'ny mpaminany masina, hatramin'ny ela.<br>Fa hoy Moizy hoe: Ny Tompo Andriamanitrareo hanangana ho anareo Mpaminany tahaka ahy avy amin'ny rahalahinareo; izy no hohenoinareo amin'izay rehetra holazainy aminareo,<br>fa izay rehetra tsy hihaino izany Mpaminany izany, dia haringana tsy ho eo amin'ny vahoaka intsony.<br>Ary ny mpaminany rehetra izay niteny hatramin'i Samoely no mankaty dia samy nanambara izao andro izao avokoa.<br>Hianareo no zanaky ny mpaminany sy ny fanekena nataon'Andriamanitra tamin'ny razantsika, raha izy nilaza tamin'i Abrahama hoe: Ny taranakao no hanasoavana ny firenena rehetra ambonin'ny tany,<br>ka ho anareo aloha no nananganan'Andriamanitra ny Mpanompony, sy nanirahany azy hanasoa anareo mba samy hialanareo amin'ny nataonareo avy.</p><h3>Salamo</h3><em>8,2a.5.6-7.8-9.</em><p>Ry Iaveh Tomponay, mba be voninahitra re ny anaranao, amin'ny tany rehetra! Ny fiandriananao no nandravahanao ny lanitra!<br>Inona ny olombelona no mba tsarovanao? ary ny zanak'olombelona no mba karakarainao?<br>Nataonao ambany kely noho Andriamanitra izy, nosatrohanao voninahitra amam-piandrianana izy.<br>Nampanjakainao amin'ny asan-tánanao izy, napetrakao eo ambany tongony ny zavatra rehetra:<br>omby aman'ondry tsy ankanavaka, mbamin'ny biby any an-tsaha;<br>voro-manidina aman-kazan-dranomasina, mbamin'izay mitety ny lálan-dranomasina.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>24,35-48.</em><p>Dia mba notantarain'izy ireo kosa ny zavatra niseho taminy teny an-dálana sy ny nahafantarany azy tamin'ny famakiana ny mofo.<br>Mbola niresaka toy izany eo izy ireo, dia niseho teo afovoany Jesoa ka nanao taminy hoe: Ho aminareo anie ny fiadanana! Aza matahotra, fa izaho ihany.<br>Taitra sady natahotra izy ireo, fa nataony ho matoatoa no hitany.<br>Ka hoy izy taminy: Nahoana no mitebiteby hianareo, ary nahoana no miahanahana ao am-ponareo?<br>Zahao ny tánako sy ny tongotro, fa izaho mihitsy ity: tsapao ka jereo, fa ny matoatoa tsy mba mana-nofo aman-taolana tahaka izao ahitanareo ahy izao.<br>Ary rahefa nilaza izany izy, dia nasehony azy ny tánany, sy ny tongony.<br>Ary ilay mbola tsy nino ihany iny izy ireo noho ny hafaliany sady mbola talanjona, dia hoy Jesoa taminy: Moa manan-kanina eto va hianareo?<br>Dia notoloran'izy ireo tapa-kazandrano voatono sy tantely izy,<br>ka noraisiny dia nohaniny teo imason'izy rehetra, ary ny sisa nomeny azy ireo.<br>Dia hoy izy tamin'izy ireo: Izao no voalazako taminareo fony mbola teo aminareo aho, fa tsy maintsy ho tanteraka izay rehetra voasoratra momba ahy ao amin'ny Lalán'i Moizy sy ny mpaminany ary ny Salamo.<br>Dia nosokafany ny sain'izy ireo hahafantatra ny Soratra Masina,<br>ka hoy izy taminy: Araka ny voasoratra dia tsy maintsy hijaly ny Kristy sy hitsangana amin'ny maty amin'ny andro fahatelo,<br>ary tsy maintsy torìna amin'ny firenen-drehetra, miantomboka amin'i Jerosalema, ny fibebahana sy ny famelan-keloka amin'ny anarany.<br>Hianareo no vavolombelon'izany.</p>"
        },
        {
            "id": "25",
            "imagen": "Zoma 25 Aprily",
            "contenido": "<h3>Zoma amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>4,1-12.</em><p>Raha mbola niteny tamin'ny vahoaka Piera sy Joany, dia indreo tonga ny mpisorona maro, sy ny lehiben'ny mpiambina ny tempoly, ary ny Sadoseana,<br>fa sosotra izy ireo noho ny nampianaran'izy roa lahy ny vahoaka sy nitoriany ny fitsanganan'ny maty efa hita tamin'i Jesoa-Kristy,<br>ka nosamboriny izy ireo, sy nataony an-tranomaizina ambara-pahamaraina ny andro; fa efa hariva ny andro tamin'izay.<br>Maro anefa tamin'izay nandre ny tenin'izy ireo no nino, ka tonga dimy arivo ny isan'ny lehilahy.<br>Nony ampitso, dia nivory tao Jerosalema ny mpanapaka, ny loholona, ny mpanora-dalána,<br>ary Ana lehiben'ny mpisorona, Kaifa, Joany Aleksandra, mbamin'ny havan'ny mpisorona rehetra,<br>ka nasainy nentina teo anatrehany izy roa lahy, dia nanontaniany hoe: Amin'ny fahefan'iza, na amin'ny anaran'iza no anaovanareo izany?<br>Tamin'izay Piera dia feno ny Fanahy Masina ka nilaza tamin'izy ireo hoe: Ry mpanapaka ny vahoaka sy loholon'Israely,<br>raha ny amin'ny soa nataonay tamin'ilay lehilahy nalemy sy ny nahasitrana azy no anadinana anay anio,<br>dia aoka ho fantatrareo rehetra sy ny vahoaka Israely rehetra fa ny anaran'i Jesoa-Kristy avy any Nazareta, izay nofantsihanareo tamin'ny hazo fijaliana, fa natsangan'Andriamanitra tamin'ny maty, no nahasitrana io lehilahy mitsangana eto imasonareo io.<br>Iny Jesoa iny no vato narianareo mpanao trano, kanjo tonga vato fehizoro kosa;<br>ary tsy misy hafa hahitana famonjena, fa tsy misy anaran-kafa ambanin'ny lanitra nomena ny olona hahazoantsika famonjena.</p><h3>Salamo</h3><em>118(117),1-2.4.22-24.25-27a.</em><p>(Raha vao miainga ny fivavahana mandeha) Miderá an'ny Tompo, fa tsara fo izy, fa mandrakizay ny famindram-pony!<br>Aoka Israely hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>Aoka izay matahotra an'ny Tompo hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>Ny vato narian'ny mpanorina, dia tonga vato fehizoro.<br>(Ny mpisorona) Asa vitan'ny Tompo izany, ka zava-mahagaga eo imasontsika.<br>(Ny vahoaka miditra) Ity no andro nataon'ny Tompo, mifalia sy miravoravoa isika.<br>Ry Iaveh ô, omeo ny famonjena! Ry Iaveh ô, omeo ny fanambinana!<br>(Ny mpisorona miteny amin'ny mpitarika) Isaorana anie ilay avy amin'ny anaran'ny Tompo! Mitso-drano anareo, avy ao an-tranon'ny Tompo izahay!<br>Andriamanitra Iaveh; mampamirapiratra ny fahazavana amintsika izy. Ny mpisorona miteny amin'ny vahoaka - (Ny mpisorona miteny amin'ny vahoaka) Rohizo kofehy ny sorona, hatreo amin'ny tandroky ny otely.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>21,1-14.</em><p>Taorian'izany, dia niseho tamin'ny mpianany teo amoron-dranomasin'i Tiberiady indray Jesoa, ary toy izao no nisehoany.<br>Tafaraka Simona Piera sy Tomá izay atao hoe Didimo, ary Natanaely izay avy tany Kanán'i Galilea, mbamin'ireo zanak'i Zebede sy mpianatra roa lahy hafa koa.<br>Fa hoy Simona Piera tamin'izy ireo: Handeha hanarato aho. Fa hoy ireo taminy: Handeha hiaraka aminao koa izahay. Dia nandeha izy rehetra ka niditra tao an-tsambo kely, nefa tsy nahazo na inona na inona izy tamin'iny alina iny.<br>Nony maraina ny andro, dia tonga teo amoron-drano Jesoa; kanefa tsy fantatry ny mpianatra hoe Jesoa izy.<br>Ka hoy Jesoa tamin'izy ireo: Manan-kanina va hianareo, anaka? Dia hoy ny navaliny azy: Tsia.<br>Alatsaho ao an-kavanan'ny sambo kely áry ny haratonareo, hoy izy tamin'izy ireo, fa hahazo hianareo. Dia nalatsany ny harato ka tsy zakany nakarina noho ny habetsahan'ny hazandrano.<br>Ary hoy ilay mpianatra malalan'i Jesoa tamin'i Piera: Ny Tompo io. Nony ren'i Simona Piera fa hoe ny Tompo io, dia noraisiny nisikinany ny akanjony ivelany fa efa nesoriny ka nirotsaka tamin'ny ranomasina izy.<br>Ny mpianatra sasany kosa nandeha an-tsambo kely (fa tsy lavitra ny tany izy, fa tokony ho roan-jato hakiho monja), nitarika ny harato feno hazandrano.<br>Nony tafakatra teo an-tanety izy ireo, dia nahita vainafo sy hazandrano iray teo amboniny ary mofo.<br>Ary hoy Jesoa taminy: Itondray ny hazandrano vao azonareo.<br>Dia niakatra Simona Piera, ka nitarika ny harato feno hazandrano vaventy telo amby dimam-polo amby zato; nefa tsy triatra ny harato na dia betsaka toy izany aza izy.<br>Dia hoy Jesoa tamin'izy ireo: Avia hisakafo. Ny mpianatra izany tsy nisy na iray aza sahy nanontany azy hoe: Iza moa hianao? satria fantany ihany fa ny Tompo io.<br>Dia nanatona Jesoa, nandray ny mofo, sy nanome azy ireo; ary toy izany koa ny hazandrano.<br>Izay no fanintelony nisehoan'i Jesoa tamin'ny mpianany, rahefa nitsangana tamin'ny maty izy.</p>"
        },
        {
            "id": "26",
            "imagen": "Asabotsy 26 Aprily",
            "contenido": "<h3>Asabotsy amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>4,13-21.</em><p>Dia gaga ry zareo nahita ity hasahian'i Piera sy Joany, satria fantany fa sarambaben'olona sy tsy nahita fianarana izy roa lahy, ary tandriny koa fa olona efa niaraka tamin'i Jesoa izy ireo;<br>nefa tsy hitany izay hanoherany azy ireo noho ilay lehilahy sitrana hitany nitsangana teo akaikin'izy roa lahy.<br>Ka dia nasainy niala teo amin'ny fivoriana aloha izy roa lahy, ary izy ireo kosa niara-nihevitra,<br>nanao hoe: Inona no hataontsika amin'ireo lehilahy ireo? Raha ny fahagagana nataony aloha, dia fantatry ny mponina rehetra eto Jerosalema miharihary izany, ka tsy azontsika lavina;<br>fa mba tsy hielezan'izany intsony amin'ny vahoaka kosa, ndeha horahonantsika izy, mba tsy hiteny amin'izany anarana izany intsony na amin'iza na amin'iza.<br>Dia nantsoiny izy ireo ka norarány mafy mba tsy hiteny sy tsy hampianatra amin'ny anaran'i Jesoa intsony.<br>Fa namaly Piera sy Joany ka nanao tamin'izy ireo hoe: Tsaraonareo raha marina eo imason'Andriamanitra na tsia ny manaiky anareo mihoatra noho an'Andriamanitra;<br>fa raha izahay, dia tsy azonay atao akory ny tsy hilaza izay efa hitanay sy renay.<br>Tamin'izay, norahonany indray izy ireo, dia nalefany; fa tsy hitany izay hamaizany azy noho ny tahony ny vahoaka, izay efa nankalaza an'Andriamanitra daholo noho ny zavatra vao niseho teo,</p><h3>Salamo</h3><em>118(117),1.14-15.16ab-18.19-21.</em><p>(Raha vao miainga ny fivavahana mandeha) Miderá an'ny Tompo, fa tsara fo izy, fa mandrakizay ny famindram-pony!<br>Iaveh no heriko sy fihirako; izy no famonjena ahy.<br>Hobim-pandresena amam-pamonjena no manakoako ao an-dain'ny marina. Fa naneho ny heriny ny tánana ankavanan'ny Tompo,<br>nisandratra ny tánana ankavanan'ny Tompo, naneho ny heriny ny tánana ankavanan'ny Tompo.<br>nisandratra ny tánana ankavanan'ny Tompo, naneho ny heriny ny tánana ankavanan'ny Tompo.<br>Tsy ho faty aho fa ho velona, ka hitory ny asan'ny Tompo.<br>Nofaizin'ny Tompo mafy aho, nefa tsy natolony ho amin'ny fahafatesana.<br>Amohay ny vavahadin'ny fahamarinana aho, mba hidirako, sy hiderako an'ny Tompo.<br>(Ny mpisorona) Ity no vavahadin'ny Tompo, ny marina no mahazo miditra eo.<br>(Ny filohan'ny vahoaka) Hankalaza anao aho fa namaly vavaka ahy hianao, ka efa famonjena ahy hianao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>16,9-15.</em><p>Rahefa nitsangana tamin'ny maty Jesoa, ny marainakoan'ny andro voalohany amin'ny herinandro, dia Maria Madelena, ilay namoahany demony fito, no nisehoany voalohany.<br>Ka lasa io nilaza izany tamin'ireo mpanaraka azy, izay mbola nalahelo sy nitomany.<br>Nefa nony nandre izy ireo fa hoe velona indray izy ka efa hitan-dravehivavy, dia tsy nino izany izy.<br>Manaraka izany, Jesoa dia niseho tamin'ny endrika hafa tamin'ny roalahy amin'izy ireo, izay nankany an-tsaha.<br>Dia lasa ireo nilaza tamin'ny namany; fa tsy ninoany koa.<br>Tamin'ny farany dia ny tenan'izy iraika ambin'ny folo lahy no nisehoany teo am-pihinanana indrindra, ka nomeny tsiny noho ny tsy finoany sy ny hamafin'ny fony, satria tsy nino izay nahita azy tafantsangana tamin'ny maty izy ireo.<br>Ary hoy izy taminy: Mandehana hianareo amin'izao tontolo izao, mitoria ny Evanjely amin'ny voary rehetra.</p>"
        },
        {
            "id": "27",
            "imagen": "Alahady 27 Aprily",
            "contenido": "<h3>Alahady faharoan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>5,12-16.</em><p>Betsaka ny famantarana sy fahagagana natao teo amin'ny vahoaka, tamin'ny tánan'ny Apostoly. Niara-nipetraka teo ambanin'ny lavarangan'i Salomona ny mpino rehetra,<br>ary tsy nisy olon-kafa sahy nikambana tamin'izy ireo; nefa ny vahoaka nankazala azy.<br>Nitombo isa isan'andro vaky ny olona izay nino ny Tompo, na lahy na vavy,<br>ka dia nentiny teny an-dálambe aza ny marary ka napetrany teo ambony farafara na tsihy fandriana, mba hisy ho azon'ny tandindon'i Piera ahay, raha mandalo izy.<br>Maro koa ny olona nidodododo nankao Jerosalema avy tamin'ny tanána manodidina nitondra ny marary sy izay nampahorin'ny fanahy maloto, ary sitrana avokoa izy rehetra.</p><h3>Salamo</h3><em>118(117),2-4.22-24.25-27a.</em><p>Aoka Israely hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>Aoka ny taranak'i Aarona hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>Aoka izay matahotra an'ny Tompo hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>Ny vato narian'ny mpanorina, dia tonga vato fehizoro.<br>(Ny mpisorona) Asa vitan'ny Tompo izany, ka zava-mahagaga eo imasontsika.<br>(Ny vahoaka miditra) Ity no andro nataon'ny Tompo, mifalia sy miravoravoa isika.<br>Ry Iaveh ô, omeo ny famonjena! Ry Iaveh ô, omeo ny fanambinana!<br>(Ny mpisorona miteny amin'ny mpitarika) Isaorana anie ilay avy amin'ny anaran'ny Tompo! Mitso-drano anareo, avy ao an-tranon'ny Tompo izahay!<br>Andriamanitra Iaveh; mampamirapiratra ny fahazavana amintsika izy. Ny mpisorona miteny amin'ny vahoaka - (Ny mpisorona miteny amin'ny vahoaka) Rohizo kofehy ny sorona, hatreo amin'ny tandroky ny otely.</p><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>1,9-11a.12-13.17-19.</em><p>Izaho Joany, rahalahinareo sy namanareo amin'ny fahoriana sy fanjakana ary fandeferana ao amin'i Jesoa-Kristy, dia tao amin'ny nosy anankiray atao hoe Patmosy, noho ny amin'ny tenin'Andriamanitra sy ny fanambaran'i Jesoa.<br>Notsindrian'ny Fanahy tamin'ny andron'ny Tompo aho, ka nandre feo mahery tao ivohoko, toy ny feon-trompetra,<br>nanao hoe: Soraty amin'ny boky izay hitanao, ka ampitondray any amin'ny Eglizy fito any Asia, dia any Efezy, Smirna, Pergama, Tiatira, Sarda, Filadelfia, ary Laodisea.<br>Dia niherika nankany amin'ilay feo niteny tamiko aho, ka nony tafatodika dia nahita fanaovan-jiro fito, maro rantsana.<br>Ary teo afovoan'ireo fanaovan-jiro ireo, dia nisy anankiray toy ny Zanak'olona, niakanjo akanjo rebareba, nihetra fehikibo volamena teo amin'ny tratrany;<br>Vao nahita azy aho, dia nitsingidina teo an-tongony toy ny maty; fa nanendry ahy tamin'ny tánany havanana izy, ka nanao hoe: Aza matahotra; izaho no Voalohany sy Farany ary Velona;<br>efa maty aho, nefa indro velona mandrakizay mandrakizay, sady manana ny fanalahidin'ny fahafatesana sy ny afobe.<br>Koa soraty ny zavatra efa ahitanao, sy izay ankehitriny, ary izay mbola ho avy koa any aoriana;</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>20,19-31.</em><p>Androtr'izay ihany, izany hoe harivan'ilay andro voalohan'ny herinandro, raha nirindrina ny varavaran'ny trano nivorian'ny mpianatra noho ny fahatahorany ny Jody, dia tonga Jesoa ka nitsangana teo afovoany, sy nilaza tamin'izy ireo hoe: Ho aminareo anie ny fiadanana!<br>Nony efa nilaza izany izy, dia nasehony azy ireo ny tánany sy ny lanivoany, ka faly ny mpianatra fa nahita ny Tompo.<br>Dia hoy indray izy tamin'izy ireo: Ho aminareo anie ny fiadanana! Tahaka ny nanirahan'ny Raiko ahy no anirahako anareo koa.<br>Rahefa nilaza izany izy, dia nitsoka ka nanao tamin'izy ireo hoe: Raiso ny Fanahy Masina:<br>ny fahotana izay havelanareo dia ho voavela, ary izay hotananareo dia ho voatana.<br>Fa Tomá ilay atao hoe Didimo, anankiray tamin'ny roa ambin'ny folo lahy kosa, tsy mba tao amin'izy ireo tamin'ny nahatongavan'i Jesoa.<br>Ka hoy ireto mpianatra sasany taminy: Efa nahita ny Tompo izahay. Fa hoy izy tamin'ireo: Raha tsy hitako ao amin'ny tánany ny loaky ny fantsika ka atsofoko eo amin'ny loaky ny fantsika ny rantsan-tánako, ary atehiko amin'ny lanivoany ny tánako, dia tsy hino aho.<br>Nony afaka havaloana, raha mbola nivory tao an-trano ihany ny mpianany sady teo koa Tomá, dia tonga Jesoa, nefa nirindrina ny varavarana. Nitsangana teo afovoany izy ka nanao hoe: Ho aminareo anie ny fiadanana!<br>Ary hoy izy tamin'i Tomá: Ataovy eto ny rantsan-tánanao, ka zahao ny tánako, ary arosoy ny tánanao, ka atehefo eto amin'ny lanivoako; dia minoa, fa aza malain-kino.<br>Dia namaly Tomá ka nanao taminy hoe: Tompoko sy Andriamanitro!<br>Fa hoy Jesoa taminy: Nino hianao, ry Tomá, satria nahita ahy; sambatra izay tsy nahita ka nino.<br>Maro koa ny fahagagana hafa nataon'i Jesoa teo imason'ny mpianany no tsy voasoratra amin'ity boky ity.<br>Fa voasoratra ireto mba hinoanareo fa Jesoa no Kristy Zanak'Andriamanitra, ary mba hahazoanareo ny fiainana amin'ny anarany, amin'ny finoana azy.</p>"
        },
        {
            "id": "28",
            "imagen": "Alatsinainy 28 Aprily",
            "contenido": "<h3>Alatsinainy Faharoa amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>4,23-31.</em><p>Nony afaka teo izy roa lahy, dia lasa niverina tany amin'ny namany ka nanambara tamin'izy ireo izay nolazain'ny lehiben'ny mpisorona sy ny loholona taminy.<br>Vao nandre izany kosa ireto rahalahy, dia niara-nivavaka tamin'Andriamanitra ka nanao hoe: Tompo ô! hianao no nahary ny lanitra sy ny tany, ary ny ranomasina mbamin'izay rehetra eo aminy.<br>Hianao no niteny tamin'ny Fanahy Masina sy tamin'ny vavan'i Davida razanay sady mpanomponao hoe: Nahoana no nitabataba ny firenena, ary no nisaina teti-dratsy foana ny vahoaka?<br>Niodina ny mpanjakan'ny tany, ary niray tetika ny andrian-dehibe mba hanohitra ny Tompo sy ny Kristiny.<br>Fa efa nikaon-doha marina tokoa teto amin'ity tanána ity Heroda sy Pontsy Pilaty ary ny jentily mbamin'ny vahoaka Israely hanohitra an'i Jesoa Mpanomponao masina voahosotrao,<br>ka hanatanteraka izay voatapaky ny tánananao sy ny lahatrao rahateo.<br>Ary ankehitriny, Tompo, jereo ny fandrahonany, ary omeo ny mpanomponao ny hery hitory ny teninao amin-kasahiana tokoa,<br>sady ahinjiro ny tánanao mba hisy fahasitranana sy famantarana ary fahagagana tanteraka amin'ny anaran'i Jesoa Mpanomponao masina.<br>Nony avy nivavaka izy ireo, dia nihozongozona ny trano nivoriany, ary feno ny Fanahy Masina izy rehetra, ka nitory ny tenin'Andriamanitra tamin-kasahiana.</p><h3>Salamo</h3><em>2,1-3.4-6.7-9.</em><p>Nahoana no mihetsiketsika amim-pitabatabana ny firenena, ary mamorona hevi-poana ny vahoaka?<br>Ireo mpanjakan'ny tany mitsimbohitra, ary ny andriana koa miara-mioko, hanohitra an'ny Tompo sy ny Voahosony:<br>Tapaho ny famatorany, hoy ireny ary ario lavitra antsika ny gadrany!<br>Ilay mipetraka any an-danitra mitsiky; maneso an'ireny ny Tompo.<br>Ka hiteny amin'ireny izy noho ny fahavinirany, sy hampangorohoro azy amin'ny fisafoahany:<br>Ary izaho efa nanangana ny mpanjakako, ao ambonin'i Siona tendrombohitro masina.<br>Hamoaka ny didy aho: <br>Iaveh nilaza tamiko hoe: Zanako hianao, <br>niteraka anao aho ankehitriny.<br>Mangataha dia homeko ho lovanao ny firenena, <br>ho fanjakanao, ny vazan-tany efatra.<br>Hanorotoro azy amin'ny tehim-by hianao; <br>hanamontsamontsana azy toy ny vilanin'ny mpanefy.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,1-8.</em><p>Nisy Farisiana anankiray atao hoe Nikodema, isan'ny lehibe tamin'ny Jody.<br>Nankao amin'i Jesoa izy nony alina ka nanao taminy hoe : Raby, fantatray fa Mpampianatra avy amin' Andriamanitra hianao, fa tsy misy olona hahefa izao fahagagana ataonao izao raha tsy Andriamanitra no momba azy.<br>Dia namaly Jesoa ka nanao taminy hoe: Lazaiko marina dia marina aminao fa raha tsy ateraka indray ny olona, dia tsy mahazo mahita ny fanjakan'Andriamanitra.<br>Ary hoy Nikodema taminy : Ataon'ny olona ahoana no hateraka indray rahefa antitra izy ? Moa mahazo miditra any an-kibon-dreniny indray va izy ka hateraka indray ?<br>Fa hoy Jesoa: Lazaiko marina dia marina aminao fa raha tsy ateraky ny rano sy ny Fanahy indray ny olona, dia tsy mahazo miditra amin'ny fanjakan'Andriamanitra.<br>Izay ateraky ny nofo, dia nofo, ary izay ateraky ny Fanahy, dia fanahy.<br>Aza gaga hianao noho ny nilazako taminao hoe: Tsy maintsy hateraka indray hianareo.<br>Ny rivotra mitsoka amin'izay tiany ary renao ny feony, nefa tsy fantatrao izay ihaviany na izay alehany; tahaka izany izay rehetra ateraky ny Fanahy.</p>"
        },
        {
            "id": "29",
            "imagen": "Talata 29 Aprily",
            "contenido": "<h3>Talata Faharoa amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>4,32-37.</em><p>Ary niray fo sy fanahy avokoa ny mpino rehetra; tsy nisy nilaza ny fananany hoe azy, fa niombonany daholo ny zavatra rehetra.<br>Tamin-kery lehibe no nanamarinan'ny Apostoly ny nitsanganan'i Jesoa Tompo tamin'ny maty, ary fahasoavana be no teo amin'izy rehetra.<br>Tsy nisy mahantra teo amin'izy ireo, satria izay rehetra nanan-tany na trano, dia nivarotra azy sy nitondra ny vidin'izay lafo,<br>ary nametraka azy teo an-tongotry ny Apostoly, ka nozarazaraina tamin'izy rehetra araka izay nilainy avy.<br>Nisy levita anankiray atao hoe Josefa izay nomen'ny Apostoly anarana hoe Barnabe (izany hoe zanaky ny fanalana alahelo), teraka tany Sipra:<br>nanan-tany izy, ka namidiny, dia nentiny ny vidiny sy napetrany teo an-tongotry ny Apostoly.</p><h3>Salamo</h3><em>93(92),1ab.1c-2.5.</em><p>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Voatsangana hatry ny fiandohana fahagola, ny fiandriananao, misy hatramin'ny mandrakizay hianao.<br>Tsy miova ny teny vavolombelonao, ny fahamasinana no mendrika ny tranonao; mandritra ny faharetan'ny andro rehetra, ry Iaveh ô!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,7b-15.</em><p>Aza gaga hianao noho ny nilazako taminao hoe: Tsy maintsy hateraka indray hianareo.<br>Ny rivotra mitsoka amin'izay tiany ary renao ny feony, nefa tsy fantatrao izay ihaviany na izay alehany; tahaka izany izay rehetra ateraky ny Fanahy.<br>Dia namaly Nikodema ka nanao taminy hoe: Atao ahoana no hahatonga izany?<br>Ary hoy Jesoa taminy: Mpampianatra amin'Israely hianao ka tsy mahalala izany va?<br>Lazaiko marina dia marina aminao fa izay fantatray no lazainay, ary izay hitanay no ambaranay, nefa tsy raisinareo ny filazanay.<br>Raha tsy mino ahy hianareo amin'ny filazako ny zavatra ety an-tany, hataonareo ahoana no fino ny filazako ny any an-danitra?<br>Ary tsy nisy niakatra tany an-danitra afa-tsy izay nidina avy tany an-danitra ihany, dia ny Zanak'olona izay any an-danitra.<br>Tahaka ny nanandratan'i Moizy ny bibilava tany an'efitra no tsy maintsy hanandratana ny Zanak'olona koa,<br>mba tsy ho very izay rehetra mino azy, fa hanana ny fiainana mandrakizay.</p>"
        },
        {
            "id": "30",
            "imagen": "Alarobia 30 Aprily",
            "contenido": "<h3>Alarobia Faharoa amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>5,17-26.</em><p>Tamin'izay dia nentin'ny fialonana ny lehiben'ny mpisorona sy ny mpiandany aminy, dia ny Sadoseana ireo, ka nisafoaka.<br>Nasainy nosamborina ny Apostoly, dia nataony an-tranomaizina.<br>Fa nony alina kosa dia nisy anjelin'ny Tompo namoha ny varavaran'ny tranomaizina, ka nitondra azy nivoaka sy nanao hoe:<br>Mandehana mankao amin'ny tempoly, ka torio amin'ny vahoaka ny teny rehetra, ny amin'izany fiainana izany.<br>Rahefa nandre izany izy ireo, dia niditra marainakoa tao amin'ny tempoly ka nampianatra. Tonga kosa ny lehiben'ny mpisorona sy izay nomba azy ka namory ny Sanedrina mbamin'ny loholona rehetra tamin'ny zanak'Israely, ary naniraka nankao amin'ny tranomaizina haka ny Apostoly.<br>Dia nandeha ny iraka, nefa tsy nahita azy ireo tao an-tranomaizina intsony, ka lasa niverina nilaza izay hitany hoe:<br>Hitanay fa ny tranomaizina dia mihidy tsara, ary ny mpiambina nitsangana teo am-baravarana; kanjo nony novohanay, tsy nisy olona tao anatiny.<br>Vaka dia vaka ny lehiben'ny mpiambina ny tempoly sy ry zareo lehiben'ny mpisorona nony nandre izany, satria tsy takany velively izay tokony ho nahatonga izany.<br>Fa tamin'izay kosa inty nisy olona anankiray tonga nilaza tamin'izy ireo hoe: Indreo ry zareo nataonareo an-tranomaizina ireny ao an-tempoly ao, sady mampianatra ny olona.<br>Dia lasa naka azy ny lehiben'ny mpiambina ny tempoly sy ny namany, nefa tsy nanao an-keriny fa natahotra sao hotorahan'ny vahoaka vato.</p><h3>Salamo</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>BETH <br>Iaveh no ireharehan'ny fanahiko;<br>aoka handre sy hifaly ny manetry tena.<br>GHIMEL <br>Miaraha amiko hianareo hankalaza an'ny Tompo: <br>aoka isika hiara-midera ny anarany.<br>DALETH <br>Nitady an'ny Tompo aho, dia nihaino ahy izy, <br>ary nanafaka ahy tamin'ny tahotro rehetra.<br>HE <br>Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br>VAV <br>ary tsy safo-kenatra ny tavany.<br>ZAIN <br>Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br>sy novonjeny tamin'ny fahoriany rehetra.<br>HETH <br>Ny anjelin'ny Tompo mitoby, <br>manodidina izay matahotra azy, ka mamonjy azy.<br>Andramo ka zahao ange izany hatsaran'ny Tompo. <br>Sambatra ny olona manao azy ho fialofany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,16-21.</em><p>Fa toy izao no nitiavan'Andriamanitra izao tontolo izao: nomeny ny Zanany tokana, mba tsy ho very izay rehetra mino azy, fa hanana ny fiainana mandrakizay.<br>Fa Andriamanitra tsy naniraka ny Zanaka tamin'izao tontolo izao, mba hitsara izao tontolo izao, fa mba hamonjy izao tontolo izao.<br>Izay mino azy dia tsy tsaraina: fa izay tsy mino kosa dia efa voatsara rahateo, satria tsy mino ny anaran'ny Zanak'Andriamanitra tokana.<br>Ary izao no fitsarana: tonga amin'izao tontolo izao ny fahazavana, nefa naleon'ny olona ny aizina toy izay ny fahazavana, satria ratsy ny asany.<br>Fa izay rehetra manao ratsy dia tsy tia ny fahazavana, ka tsy manatona ny fahazavana sao hita miharihary ny asany;<br>fa izay manao ny marina no manatona ny fahazavana, mba hiharihary ny asany, fa atao amin'Andriamanitra.</p>"
        }
    ]
}
