{
    "data": [
        {
            "id": "1",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Seventeenth week in Ordinary Time</h3><h3>Book of Leviticus</h3><em>23,1.4-11.15-16.27.34b-37.</em><p>The LORD said to Moses,<br>\"These, then, are the festivals of the LORD which you shall celebrate at their proper time with a sacred assembly.<br>The Passover of the LORD falls on the fourteenth day of the first month, at the evening twilight.<br>The fifteenth day of this month is the LORD'S feast of Unleavened Bread. For seven days you shall eat unleavened bread.<br>On the first of these days you shall hold a sacred assembly and do no sort of work.<br>On each of the seven days you shall offer an oblation to the LORD. Then on the seventh day you shall again hold a sacred assembly and do no sort of work.\"<br>The LORD said to Moses,<br>\"Speak to the Israelites and tell them: When you come into the land which I am giving you, and reap your harvest, you shall bring a sheaf of the first fruits of your harvest to the priest,<br>who shall wave the sheaf before the LORD that it may be acceptable for you. On the day after the sabbath the priest shall do this.<br>\"Beginning with the day after the sabbath, the day on which you bring the wave-offering sheaf, you shall count seven full weeks,<br>and then on the day after the seventh week, the fiftieth day, you shall present the new cereal offering to the LORD.<br>\"The tenth of this seventh month is the Day of Atonement, when you shall hold a sacred assembly and mortify yourselves and offer an oblation to the LORD.<br>\"Tell the Israelites: The fifteenth day of this seventh month is the LORD'S feast of Booths, which shall continue for seven days.<br>On the first day there shall be a sacred assembly, and you shall do no sort of work.<br>For seven days you shall offer an oblation to the LORD, and on the eighth day you shall again hold a sacred assembly and offer an oblation to the LORD. On that solemn closing you shall do no sort of work.<br>\"These, therefore, are the festivals of the LORD on which you shall proclaim a sacred assembly, and offer as an oblation to the LORD holocausts and cereal offerings, sacrifices and libations, as prescribed for each day.\"</p><h3>Psalms</h3><em>81(80),3-4.5-6ab.10-11ab.</em><p>Take up a melody, and sound the timbrel, <br>the pleasant harp and the lyre.<br>Blow the trumpet at the new moon, <br>at the full moon, on our solemn feast.<br>For it is a statute in Israel, <br>an ordinance of the God of Jacob,<br>Who made it a decree for Joseph<br>when he came forth from the land of Egypt.  <br>“There shall be no strange god among you <br>nor shall you worship any alien god.<br>I, the LORD, am your God<br>who led you forth from the land of Egypt.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>13,54-58.</em><p>Jesus came to his native place and taught the people in their synagogue. They were astonished and said, \"Where did this man get such wisdom and mighty deeds?<br>Is he not the carpenter's son? Is not his mother named Mary and his brothers James, Joseph, Simon, and Judas?<br>Are not his sisters all with us? Where did this man get all this?\"<br>And they took offense at him. But Jesus said to them, \"A prophet is not without honor except in his native place and in his own house.\"<br>And he did not work many mighty deeds there because of their lack of faith.</p><hr /><h3>St. Alphonsus Liguori(Bishop and Doctor of the Church (1696-1787))</h3><p>SAINT ALPHONSUS MARY DE LIGUORI Bishop and Doctor of the Church (1696-1787) St. Alphonsus was from an aristocratic family in Naples. His spiritual formation was entrusted to the Fathers of the Oratory and he was known as a devout Brother of the Little Oratory. At 16 years old, he was awarded a doctorate in law and embarked on a successful career. After losing an important case, Alphonsus was struck by his own vanity and how God's glory was beyond compare. He entered the priesthood, devoted himself to neglected souls and founded the missionary Congregation of the Most Holy Redeemer. The Congregation operates one of the largest publishing houses in America. At the age of 66, Fr. Alphonsus was consecrated bishop of St. Agatha and zealously reformed his diocese. He vowed to never spend time idly. Aside from prayer and work, he authored a vast number of spiritual and scientific books. His works on moral theology merited his title Doctor of the Church in 1871. St. Alphonsus wrote his first book at the age of 49. By age 83, he had published about sixty volumes when his director forbade him from writing more. Many of his books were written in the half-hours spent as a missionary, religious superior and bishop. He held a piece of marble against his aching head with his left hand while writing with his right. St. Alphonsus counted no time wasted that was spent in charity. He never refused to dialogue with a simple soldier who asked his advice or to play the harpsichord while teaching his novices to sing spiritual canticles. During his last seven years, constant sickness prevented him from offering the Eucharist. Nonetheless, he received Holy Communion daily. He loved Jesus Christ and Mother Mary; and opened his eyes to them in eternity.</p>"
        },
        {
            "id": "2",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Seventeenth week in Ordinary Time</h3><h3>Book of Leviticus</h3><em>25,1.8-17.</em><p>The LORD said to Moses on Mount Sinai,<br>\"Seven weeks of years shall you count--seven times seven years--so that the seven cycles amount to forty-nine years.<br>Then, on the tenth day of the seventh month let the trumpet resound; on this, the Day of Atonement, the trumpet blast shall re-echo throughout your land.<br>This fiftieth year you shall make sacred by proclaiming liberty in the land for all its inhabitants. It shall be a jubilee for you, when every one of you shall return to his own property, every one to his own family estate.<br>In this fiftieth year, your year of jubilee, you shall not sow, nor shall you reap the aftergrowth or pick the grapes from the untrimmed vines.<br>Since this is the jubilee, which shall be sacred for you, you may not eat of its produce, except as taken directly from the field.<br>\"In this year of jubilee, then, every one of you shall return to his own property.<br>Therefore, when you sell any land to your neighbor or buy any from him, do not deal unfairly.<br>On the basis of the number of years since the last jubilee shall you purchase the land from him; and so also, on the basis of the number of years for crops, shall he sell it to you.<br>When the years are many, the price shall be so much the more; when the years are few, the price shall be so much the less. For it is really the number of crops that he sells you.<br>Do not deal unfairly, then; but stand in fear of your God. I, the LORD, am your God.\"</p><h3>Psalms</h3><em>67(66),2-3.5.7-8.</em><p>May God have pity on us and bless us; <br>may he let his face shine upon us.<br>So may your way be known upon earth; <br>among all nations, your salvation.<br>May the nations be glad and exult <br>because you rule the peoples in equity; <br>the nations on the earth you guide.<br>The earth has yielded its fruits; <br>God, our God, has blessed us.<br>May God bless us, <br>and may all the ends of the earth fear him!</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>14,1-12.</em><p>Herod the tetrarch heard of the reputation of Jesus<br>and said to his servants, \"This man is John the Baptist. He has been raised from the dead; that is why mighty powers are at work in him.\"<br>Now Herod had arrested John, bound (him), and put him in prison on account of Herodias, the wife of his brother Philip,<br>for John had said to him, \"It is not lawful for you to have her.\"<br>Although he wanted to kill him, he feared the people, for they regarded him as a prophet.<br>But at a birthday celebration for Herod, the daughter of Herodias performed a dance before the guests and delighted Herod<br>so much that he swore to give her whatever she might ask for.<br>Prompted by her mother, she said, \"Give me here on a platter the head of John the Baptist.\"<br>The king was distressed, but because of his oaths and the guests who were present, he ordered that it be given,<br>and he had John beheaded in the prison.<br>His head was brought in on a platter and given to the girl, who took it to her mother.<br>His disciples came and took away the corpse and buried him; and they went and told Jesus.</p><hr /><h3>Peter Faber()</h3><hr /><h3>Peter Faber()</h3><hr /><hr /><h3>St. Eusebius of Vercelli(Bishop († 371))</h3><hr />"
        },
        {
            "id": "3",
            "imagen": "Sunday",
            "contenido": "<h3>Eighteenth Sunday in Ordinary Time</h3><h3>Book of Ecclesiastes</h3><em>1,2.2,21-23.</em><p>Vanity of vanities, says Qoheleth, vanity of vanities! All things are vanity!<br>For here is a man who has labored with wisdom and knowledge and skill, and to another, who has not labored over it, he must leave his property. This also is vanity and a great misfortune.<br>For what profit comes to a man from all the toil and anxiety of heart with which he has labored under the sun?<br>All his days sorrow and grief are his occupation; even at night his mind is not at rest. This also is vanity.</p><h3>Psalms</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>You turn man back to dust, <br>saying, \"Return, O children of men.\"<br>For a thousand years in your sight <br>are as yesterday, now that it is past, <br>or as a watch of the night.<br>You make an end of them in their sleep; <br>the next morning they are like the changing grass,<br>Which at dawn springs up anew, <br>but by evening wilts and fades.<br>Teach us to number our days aright, <br>that we may gain wisdom of heart.<br>Return, O LORD! How long? <br>Have pity on your servants!<br>Fill us at daybreak with your kindness, <br>that we may shout for joy and gladness all our days.<br>And may the gracious care of the LORD our God be ours; <br>Prosper the work of our hands for us! <br>Prosper the work of our hands!</p><h3>Letter to the Colossians</h3><em>3,1-5.9-11.</em><p>Brothers and sisters:  If you were raised with Christ, seek what is above,  where Christ is seated at the right hand of God.<br>Think of what is above, not of what is on earth.<br>For you have died, and your life is hidden with Christ in God.<br>When Christ your life appears, then you too will appear with him in glory.<br>Put to death, then, the parts of you that are earthly: immorality, impurity, passion, evil desire, and the greed that is idolatry.<br>Stop lying to one another, since you have taken off the old self with its practices<br>and have put on the new self, which is being renewed, for knowledge, in the image of its creator.<br>Here there is not Greek and Jew, circumcision and uncircumcision, barbarian, Scythian, slave, free; but Christ is all and in all.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>12,13-21.</em><p>Someone in the crowd said to Jesus, \"Teacher, tell my brother to share the inheritance with me.\"<br>He replied to him, \"Friend, who appointed me as your judge and arbitrator?\"<br>Then he said to the crowd, \"Take care to guard against all greed, for though one may be rich, one's life does not consist of possessions.\"<br>Then he told them a parable. \"There was a rich man whose land produced a bountiful harvest.<br>He asked himself, 'What shall I do, for I do not have space to store my harvest?'<br>And he said, 'This is what I shall do: I shall tear down my barns and build larger ones. There I shall store all my grain and other goods<br>and I shall say to myself, \"Now as for you, you have so many good things stored up for many years, rest, eat, drink, be merry!\"<br>But God said to him, 'You fool, this night your life will be demanded of you; and the things you have prepared, to whom will they belong?'<br>Thus will it be for the one who stores up treasure for himself but is not rich in what matters to God.\"</p><hr /><h3>St. Lydia - Memorial()</h3><p>Saint Lydia Purpuraria(1st century) Lydia Purpuraria (purple seller) was born in Thyatira (Ak-Hissar), a town in Asia Minor that was famous for its dye works. She was St. Paul's first convert in Philippi and was baptized with her household. St. Paul rested at her house while he was there. St. Lydia welcomed St. Paul joyfully and generously. We are indebted to her for the growth of the Church. Her life can be summarized in the Lord's explanation of caritas and love for humankind: \"Whatever you did for one of the least of these brothers and sisters of mine, you did for me\" (Mt. 25:40).</p><hr /><h3>Venerable Anthony Margil()</h3><hr />"
        },
        {
            "id": "4",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Eighteenth week in Ordinary Time</h3><h3>Book of Numbers</h3><em>11,4b-15.</em><p>The children of Israel lamented, \"Would that we had meat for food!<br>We remember the fish we used to eat without cost in Egypt, and the cucumbers, the melons, the leeks, the onions, and the garlic.<br>But now we are famished; we see nothing before us but this manna.\"<br>Manna was like coriander seed and had the appearance of bdellium.<br>When they had gone about and gathered it up, the people would grind it between millstones or pound it in a mortar, then cook it in a pot and make it into loaves, which tasted like cakes made with oil.<br>At night, when the dew fell upon the camp, the manna also fell.<br>When Moses heard the people, family after family, crying at the entrance of their tents, so that the LORD became very angry, he was grieved.<br>\"Why do you treat your servant so badly?\" Moses asked the LORD. \"Why are you so displeased with me that you burden me with all this people?<br>Was it I who conceived all this people? or was it I who gave them birth, that you tell me to carry them at my bosom, like a foster father carrying an infant, to the land you have promised under oath to their fathers?<br>Where can I get meat to give to all this people? For they are crying to me, 'Give us meat for our food.'<br>I cannot carry all this people by myself, for they are too heavy for me.<br>If this is the way you will deal with me, then please do me the favor of killing me at once, so that I need no longer face this distress.\"</p><h3>Psalms</h3><em>81(80),12-13.14-15.16-17.</em><p>“My people heard not my voice, <br>and Israel obeyed me not;<br>So I gave them up to the hardness of their hearts; <br>they walked according to their own counsels.\"<br>\"If only my people would hear me, <br>and Israel walk in my ways,<br>Quickly would I humble their enemies; <br>against their foes I would turn my hand.\"<br>“Those who hated the LORD would seek to flatter me, <br>but their fate would endure forever,<br>While Israel I would feed with the best of wheat, <br>and with honey from the rock I would fill them.”</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>14,13-21.</em><p>When Jesus heard of the death of John the Baptist, he withdrew in a boat to a deserted place by himself. The crowds heard of this and followed him on foot from their towns.<br>When he disembarked and saw the vast crowd, his heart was moved with pity for them, and he cured their sick.<br>When it was evening, the disciples approached him and said, \"This is a deserted place and it is already late; dismiss the crowds so that they can go to the villages and buy food for themselves.\"<br>(Jesus) said to them, \"There is no need for them to go away; give them some food yourselves.\"<br>But they said to him, \"Five loaves and two fish are all we have here.\"<br>Then he said, \"Bring them here to me,\"<br>and he ordered the crowds to sit down on the grass. Taking the five loaves and the two fish, and looking up to heaven, he said the blessing, broke the loaves, and gave them to the disciples, who in turn gave them to the crowds.<br>They all ate and were satisfied, and they picked up the fragments left over --twelve wicker baskets full.<br>Those who ate were about five thousand men, not counting women and children.</p><hr /><h3>St. John Mary Vianney(Priest (1786-1859) - Memorial)</h3><p>SAINT JOHN MARY VIANNEY Priest(1786-1859) St. John Mary Vianney was born near Lyon, France. He was not formally educated and had difficulty being ordained. Nonetheless, his supernatural and natural virtues helped him become a saint. He was sent to the parish of Ars, which he transformed by his preaching, personal mortification, prayer and charity. He was particularly renowned as a confessor. He was sought out by people from all over the world for spiritual direction.****************************Father of mercy,you made Saint John Vianney outstandinging in his priestly zeal and concern for your people.By his example and prayers,enable us to win our brothers and sistersto the love of Christand come with them to eternal glory.</p>"
        },
        {
            "id": "5",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Eighteenth week in Ordinary Time</h3><h3>Book of Numbers</h3><em>12,1-13.</em><p>Miriam and Aaron spoke against Moses on the pretext of the marriage he had contracted with a Cushite woman.<br>They complained, \"Is it through Moses alone that the LORD speaks? Does he not speak through us also?\" And the LORD heard this.<br>Now, Moses himself was by far the meekest man on the face of the earth.<br>So at once the LORD said to Moses and Aaron and Miriam, \"Come out, you three, to the meeting tent.\" And the three of them went.<br>Then the LORD came down in the column of cloud, and standing at the entrance of the tent, called Aaron and Miriam. When both came forward,<br>he said, \"Now listen to the words of the LORD: Should there be a prophet among you, in visions will I reveal myself to him, in dreams will I speak to him;<br>Not so with my servant Moses! Throughout my house he bears my trust:<br>face to face I speak to him, plainly and not in riddles. The presence of the LORD he beholds. Why, then, did you not fear to speak against my servant Moses?\"<br>So angry was the LORD against them that when he departed,<br>and the cloud withdrew from the tent, there was Miriam, a snow-white leper! When Aaron turned and saw her a leper,<br>\"Ah, my lord!\" he said to Moses, \"please do not charge us with the sin that we have foolishly committed!<br>Let her not thus be like the stillborn babe that comes forth from its mother's womb with its flesh half consumed.\"<br>Then Moses cried to the LORD, \"Please, not this! Pray, heal her!\"</p><h3>Psalms</h3><em>51(50),3-4.5-6a.6bc-7.12-13.</em><p>Have mercy on me, O God, in your goodness; <br>in the greatness of your compassion wipe out my offense.<br>Thoroughly wash me from my guilt <br>and of my sin cleanse me.<br>For I acknowledge my offense, <br>and my sin is before me always:<br>\"Against you only have I sinned,<br>and done what is evil in your sight.\"<br>That you may be justified in your sentence,<br>vindicated when you condemn.<br>Indeed, in guilt was I born,<br>and in sin my mother conceived me.<br>A clean heart create for me, O God, <br>and a steadfast spirit renew within me.<br>Cast me not out from your presence, <br>and your Holy Spirit take not from me.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>14,22-36.</em><p>After he had fed the people, Jesus made the disciples get into the boat and precede him to the other side of the sea, while he dismissed the crowds.<br>After doing so, he went up on the mountain by himself to pray. When it was evening he was there alone.<br>Meanwhile the boat, already a few miles offshore, was being tossed about by the waves, for the wind was against it.<br>During the fourth watch of the night, he came toward them, walking on the sea.<br>When the disciples saw him walking on the sea they were terrified. \"It is a ghost,\" they said, and they cried out in fear.<br>At once (Jesus) spoke to them, \"Take courage, it is I; do not be afraid.\"<br>Peter said to him in reply, \"Lord, if it is you, command me to come to you on the water.\"<br>He said, \"Come.\" Peter got out of the boat and began to walk on the water toward Jesus.<br>But when he saw how (strong) the wind was he became frightened; and, beginning to sink, he cried out, \"Lord, save me!\"<br>Immediately Jesus stretched out his hand and caught him, and said to him, \"O you of little faith, why did you doubt?\"<br>After they got into the boat, the wind died down.<br>Those who were in the boat did him homage, saying, \"Truly, you are the Son of God.\"<br>After making the crossing, they came to land at Gennesaret.<br>When the men of that place recognized him, they sent word to all the surrounding country. People brought to him all those who were sick<br>and begged him that they might touch only the tassel on his cloak, and as many as touched it were healed.</p>"
        },
        {
            "id": "6",
            "imagen": "Wednesday",
            "contenido": "<h3>Transfiguration of the Lord - Feast</h3><h3>Book of Daniel</h3><em>7,9-10.13-14.</em><p>As I watched : Thrones were set up and the Ancient One took his throne. His clothing was bright as snow, and the hair on his head as white as wool ; His throne was flames of fire, with wheels of burning fire.<br>A surging stream of fire flowed out from where he sat; Thousands upon thousands were ministering to him, and myriads upon myriads attended him. The court was convened, and the books were opened.<br>As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,<br>He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed.</p><h3>Psalms</h3><em>97(96),1-2.5-6.9.</em><p>The LORD is king; let the earth rejoice; <br>let the many islands be glad.<br>Clouds and darkness are round about him, <br>justice and judgment are the foundation of his throne.<br>The mountains melt like wax before the LORD, <br>before the Lord of all the earth.<br>The heavens proclaim his justice, <br>and all peoples see his glory.<br>You, O LORD, are the Most High over all the earth, <br>exalted far above all gods.</p><h3>second Letter of Peter</h3><em>1,16-19.</em><p>Beloved: We did not follow cleverly devised myths when we made known to you the power and coming of our Lord Jesus Christ, but we had been eyewitnesses of his majesty.<br>For he received honor and glory from God the Father when that unique declaration came to him from the majestic glory, \"This is my Son, my beloved, with whom I am well pleased.\"<br>We ourselves heard this voice come from heaven while we were with him on the holy mountain.<br>Moreover, we possess the prophetic message that is altogether reliable. You will do well to be attentive to it, as to a lamp shining in a dark place, until day dawns and the morning star rises in your hearts.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,28b-36.</em><p>Jesus took Peter, John, and James and went up the mountain to pray.<br>While he was praying his face changed in appearance and his clothing became dazzling white.<br>And behold, two men were conversing with him, Moses and Elijah,<br>who appeared in glory and spoke of his exodus that he was going to accomplish in Jerusalem.<br>Peter and his companions had been overcome by sleep, but becoming fully awake, they saw his glory and the two men standing with him.<br>As they were about to part from him, Peter said to Jesus, \"Master, it is good that we are here; let us make three tents, one for you, one for Moses, and one for Elijah.\" But he did not know what he was saying.<br>While he was still speaking, a cloud came and cast a shadow over them, and they became frightened when they entered the cloud.<br>Then from the cloud came a voice that said, \"This is my chosen Son; listen to him.\"<br>After the voice had spoken, Jesus was found alone. They fell silent and did not at that time tell anyone what they had seen.</p><hr /><h3>St. Hormisdas(Pope († 523))</h3><p>SAINT HORMISDAS Pope ( 523) St. Hormisdas was pope from July 26, 514, to August 6, 523. He was a native of Frusino in Campania, southwestern Italy. The son he had before entering the priesthood would go on to become Pope Silverius. The memorable event of Hormisdas' pontificate was restoring communion between Rome and Constantinople. The Eutychian heresy had previously broken the Church's unity in 484. The restoration of canonical teaching opened the full path of salvation once again. St. Hormisdas passed away in 523 after holding the see for 9 years and 11 days. All the popes during the schism were canonized except for Pope Anastasius. St. Hormisdas' extant writings consist mainly of letters, which give insight into his purified language and love for the Church.</p>"
        },
        {
            "id": "7",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Eighteenth week in Ordinary Time</h3><h3>Book of Numbers</h3><em>20,1-13.</em><p>The whole congregation of the children of Israel arrived in the desert of Zin in the first month, and the people settled at Kadesh. It was here that Miriam died, and here that she was buried.<br>As the community had no water, they held a council against Moses and Aaron.<br>The people contended with Moses, exclaiming, \"Would that we too had perished with our kinsmen in the LORD'S presence!<br>Why have you brought the LORD'S community into this desert where we and our livestock are dying?<br>Why did you lead us out of Egypt, only to bring us to this wretched place which has neither grain nor figs nor vines nor pomegranates? Here there is not even water to drink!\"<br>But Moses and Aaron went away from the assembly to the entrance of the meeting tent, where they fell prostrate. Then the glory of the LORD appeared to them,<br>and the LORD said to Moses,<br>\"Take the staff and assemble the community, you and your brother Aaron, and in their presence order the rock to yield its waters. From the rock you shall bring forth water for the community and their livestock to drink.\"<br>So Moses took the staff from its place before the LORD, as he was ordered.<br>He and Aaron assembled the community in front of the rock, where he said to them, \"Listen to me, you rebels! Are we to bring water for you out of this rock?\"<br>Then, raising his hand, Moses struck the rock twice with his staff, and water gushed out in abundance for the community and their livestock to drink.<br>But the LORD said to Moses and Aaron, \"Because you were not faithful to me in showing forth my sanctity before the Israelites, you shall not lead this community into the land I will give them.\"<br>These are the waters of Meribah, where the Israelites contended against the LORD, and where he revealed his sanctity among them.</p><h3>Psalms</h3><em>95(94),1-2.6-7.8-9.</em><p>Come, let us sing joyfully to the LORD; <br>let us acclaim the Rock of our salvation.<br>Let us come into his presence with thanksgiving; <br>let us joyfully sing psalms to him.<br>Come, let us bow down in worship; <br>let us kneel before the LORD who made us.<br>For he is our God, <br>and we are the people he shepherds, the flock he guides.<br>Oh, that today you would hear his voice:<br>“Harden not your hearts as at Meribah, <br>as in the day of Massah in the desert,<br>Where your fathers tempted me; <br>they tested me though they had seen my works.”  </p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>16,13-23.</em><p>Jesus went into the region of Caesarea Philippi and he asked his disciples, “Who do people say that the Son of Man is?”<br>They replied, \"Some say John the Baptist, others Elijah, still others Jeremiah or one of the prophets.\"<br>He said to them, \"But who do you say that I am?\"<br>Simon Peter said in reply, \"You are the Messiah, the Son of the living God.\"<br>Jesus said to him in reply, \"Blessed are you, Simon son of Jonah. For flesh and blood has not revealed this to you, but my heavenly Father.<br>And so I say to you, you are Peter, and upon this rock I will build my church, and the gates of the netherworld shall not prevail against it.<br>I will give you the keys to the kingdom of heaven. Whatever you bind on earth shall be bound in heaven; and whatever you loose on earth shall be loosed in heaven.\"<br>Then he strictly ordered his disciples to tell no one that he was the Messiah.<br>From that time on, Jesus began to show his disciples that he must go to Jerusalem and suffer greatly from the elders, the chief priests, and the scribes, and be killed and on the third day be raised.<br>Then Peter took him aside and began to rebuke him, \"God forbid, Lord! No such thing shall ever happen to you.\"<br>He turned and said to Peter, \"Get behind me, Satan! You are an obstacle to me. You are thinking not as God does, but as human beings do.\"</p><hr /><h3>St. Cajetan(Priest (1480-1547))</h3><p>SAINT CAJETAN Priest (1480-1547) St. Cajetan was from Vicenza, northeastern Italy. His parents dedicated him to Our Blessed Lady when he was conceived. During childhood, he was so pious that his friends nicknamed him \"the saint.\" Cajetan became a distinguished student in Vicenza. He then became Pope Julius II's consul in Rome. When a new pope was consecrated, he returned to his home town. Later, he patiently bore his relatives' scorn for joining the Confraternity of St. Jerome, whose members were from the underpriviledged. During adulthood, he spent his wealth building hospitals and nursing victims of the plague. To renew the lives of the clergy, Cajetan instituted the first community of Regular Clerks known as Theatines. They devoted themselves to preaching, administering the sacraments and carefully performing the Church's rites and ceremonies. Cajetan was the first to introduce the Forty Hours' Adoration of the Blessed Sacrament as an antidote to Calvin's heresy. Fr. Cajetan was lovingly devoted to the Blessed Virgin Mary. In reciprocal love, she placed the Infant Jesus in his arms on one Christmas Eve. His mystical experiences and visions were in no way tied to his sufferings, which were pleasing to God when endured with faith and patience. When Germanic clans under the Constable Bourbon sacked Rome, they scourged Cajetan for riches he had long since given away. He endured his trials with manliness, courage and character. Alban Butler, translating Acta Sanctorum, gives this account of Fr. Cajetan's passing: \"When St. Cajetan was on his death-bed, resigned to the will of God, eager for pain to satisfy his love, and for death to attain to life, he beheld the Mother of God, radiant with splendor and surrounded by ministering seraphim. In profound veneration, he said, 'Lady, bless me!' Mary replied, 'Cajetan, receive the blessing of my Son, and know that I am here as a reward for the sincerity of your love, and to lead you to paradise.' She then exhorted him to patience in fighting an evil spirit that troubled him, and gave orders to the choirs of angels to escort his soul to heaven. Then, turning her countenance full of majesty and sweetness upon him, she said, 'Cajetan, my Son calls thee. Let us go in peace.'\"</p><hr /><h3>St. Sixtus II()</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Eighteenth week in Ordinary Time</h3><h3>Book of Deuteronomy</h3><em>4,32-40.</em><p>Moses said to the people: \"Ask now of the days of old, before your time, ever since God created man upon the earth; ask from one end of the sky to the other: Did anything so great ever happen before? Was it ever heard of?<br>Did a people ever hear the voice of God speaking from the midst of fire, as you did, and live?<br>Or did any god venture to go and take a nation for himself from the midst of another nation, by testings, by signs and wonders, by war, with his strong hand and outstretched arm, and by great terrors, all of which the LORD, your God, did for you in Egypt before your very eyes?<br>All this you were allowed to see that you might know the LORD is God and there is no other.<br>Out of the heavens he let you hear his voice to discipline you; on earth he let you see his great fire, and you heard him speaking out of the fire.<br>For love of your fathers he chose their descendants and personally led you out of Egypt by his great power,<br>driving out of your way nations greater and mightier than you, so as to bring you in and to make their land your heritage, as it is today.<br>This is why you must now know, and fix in your heart, that the LORD is God in the heavens above and on earth below, and that there is no other.<br>You must keep his statutes and commandments which I enjoin on you today, that you and your children after you may prosper, and that you may have long life on the land which the LORD, your God, is giving you forever.\"</p><h3>Psalms</h3><em>77(76),12-13.14-15.16.21.</em><p>I remember the deeds of the LORD; <br>yes, I remember your wonders of old.  <br>And I meditate on your works; <br>your exploits I ponder.<br>O God, your way is holy; <br>what great god is there like our God?<br>You are the God who works wonders; <br>among the peoples you have made known your power.<br>With your strong arm you redeemed your people, <br>the sons of Jacob and Joseph.<br>You led your people like a flock <br>under the care of Moses and Aaron.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>16,24-28.</em><p>Jesus said to his disciples, “Whoever wishes to come after me must deny himself, take up his cross, and follow me.<br>For whoever wishes to save his life will lose it, but whoever loses his life for my sake will find it.<br>What profit would there be for one to gain the whole world and forfeit his life? Or what can one give in exchange for his life?<br>For the Son of Man will come with his angels in his Father's glory, and then he will repay everyone according to his conduct.\"<br>Amen, I say to you, there are some standing here who will not taste death until they see the Son of Man coming in his kingdom.\"</p><hr /><h3>St. Dominic(Founder (1170-1221))</h3><p>ST DOMINIC Priest (1170-1221) St. Dominic was born in Spain. From a very young age, he cultivated supernatural virtues. When he was a student, he sold his books to relieve the poor during a famine. He also ransomed his life to free a slave. At 25 years old, Dominic became superior of the Canons Regular of Osma. When he accompanied his bishop to France, his heart was broken by the ravages of the Albigenian heresy. Hence, he dedicated his life to converting heretics and established a threefold religious order. A convent for nuns was founded to transmit the Gospel to young women; a cadre of apostolic men became the Order of Friar Preachers; and an organization of laypersons formed the Tertiaries. Through God's intercession, France, Italy, Spain and England welcomed the Preaching Friars. Our Lady took them under her special protection. While St. Dominic preached, Our Lady would prompt him. In 1208, while St. Dominic knelt in the little chapel of Notre Dame de la Prouille, he implored the Mother of God to save the Church. Our Lady appeared to him, gave him the Rosary and bade him go forth and preach. Dominic's nights were spent in prayer. As a voluntary penance, he scourged himself thrice before daybreak. His penances shared Christ's pain for people's sins. He gave up his soul to God on August 6, 1221, at the age of 51. The Rosary is the Church's most potent weapon against evil: assuring protection and liberation for souls.</p><hr /><h3>St. Mary of the Cross Mackillop(Foundress (1842-1909))</h3><hr /><p>Mary of the Cross MacKillop was born on January 15, 1842, in Melbourne, Australia. Living conditions during the mid-nineteenth century were primitive. Poverty was rife, especially in country areas. Religious discrimination was also widespread and the plight of native, aboriginal people was deplorable. Many of the first settlers were convicts and many were descendants of Irish Catholics - discriminated against because of their religion and place of origin. The Church had few priests to serve its people scattered around the rural areas. Mary was the first of eight children born to Catholic Scottish immigrants. Her parents were Alexander MacKillop and Flora MacDonald. They instilled in their children a great love for the Church and supernatural virtues. Their family was poor and the father was often without work because he dabbled in business and politics. In her teens, Mary was called upon to assist the family finances through work. At a young age, Mary increasingly felt the call to live as a religious sister, but she was obliged to care for her family. While working as a governess in Penola, she met Father Julian Tenison Woods, the parish priest of a large part of South East, South Australia. The Catholic rural poor were deprived of schools, medical care and social services. Mary’s dream of giving children free education coincided with that of Fr. Woods. He became her mentor and spiritual director, and encouraged her vocation. Together, they developed a plan for a congregation of sisters who would work wherever they wereneeded, but especially in rural areas. They would live in small convents or in whatever style of dwelling the local people had. In January 1866, Mary and her two sisters began teaching in Penola, South Australia, at a stable refurbished by her brother. Thus, the Congregation of the Sisters of Saint Joseph of the Sacred Heart was born. With Fr. Woods' guidance, Mary moved to the main South Australian city of Adelaide. On August 15, 1867, Mary and her companions professed the three vows of poverty, chastity and obedience. Mary took the name Sister Mary of the Cross. She was joined by other young women who responded to needs in rural areas. Without payment, they provided elementary teaching in religion and secular subjects to poor children without access to education. Soon, Mary began missions for the destitute and the elderly who were friendless and abandoned. By 1869, there were sixty sisters working in schools, orphanages and refuges for women. Fr. Woods and Sr. Mary envisaged the sisters being governed centrally by one superior and being free to go wherever they were needed. In a short time, the sisters were found in other territories and in New Zealand. A complex set of circumstances led to the bishop of Adelaide, who was once Mary's friend and benefactor, excommunicating her in 1871 for supposed disobedience. Mary accepted the excommunication and the dismissal of many of her sisters serenely and peacefully. The bishop revoked the sentence before his death less than six months later. Mary returned to her work and the majority of the sisters who had been sent away returned to the Institute. Mary was advised to go to Rome to seek the help of Pope Pius IX. Establishing a central government was crucial to sending the sisters anywhere they were needed. While in Rome, Mary did not receive final approval for the institute (this came in 1888), but she received encouragement during her three meetings with Pope Pius IX. She returned to Australia with support for central government. In Australia, further problems arose, and Mary was ordered to leave Adelaide for Sydney. In 1885, she was deposed as mother general. She accepted the change, retained respect for the bishops and the priesthood and encouraged her sisters to do the same. It was not until 1899 that the sisters were free to elect her as their mother general - an office she held until her death. Mary was untiring in her zeal for the poor. One of her favorite sayings was, “Never see a need without doing something about it.” Her devotion to the Sacred Heart, the Blessed Sacrament and Saint Joseph impelled her to love God and all persons. Her attention to the will of God enabled her to accept the joys as well as the difficulties that beset her so frequently. She wrote, “The will of God is to me a very dear book and I never tire of reading it.” Shesuffered from ill health and was often confined to bed with severe and debilitating headaches. Instead of becoming fixated, she lifted her spirit outside of herself and became even purer and nearer to God. While visiting New Zealand at 60 years old, she suffered a stroke. Her right side was impaired, but she learned to write with her left hand and continued in the office of superior general. She then made several visits to faraway convents. By 1905, Mary's health had deteriorated, and for the next years, she suffered with a cheerful, pleasant outlook on life: always speaking of God’s will. In 1909, her condition worsened. She passed away peacefully on August 8, 1909.Her last days were ones of recollection for those who were gathered around her. Cardinal Moran said after leaving her, “I have this day attended the death-bed of a saint... Her death will bring many blessings.” One thousand sisters in the Institute mourned her passing. Mary’s remains were moved to the Memorial Chapel at the Motherhouse in North Sydney, NSW, Australia. Three popes, Paul VI, John Paul II and Benedict XVI have prayed at her tomb, as do thousands of pilgrims annually from all over the world. The lasting memory many sisters had of Mary was her kindness. It was not just the kindness reflected in all her works, nor the kindness of an isolated, aloof person, but the kindness that St. Paul describes in his first letter to the Corinthians: \"Love is patient and kind; it is never jealous; love is never boastful or conceited; it is never rude or selfish; it does not take offence and is not resentful. Love... delights in the truth; it is always ready to excuse, to trust, to hope, to endure whatever comes\" (1 Cor.13: 4-7). When Pope Benedict XVI visited Sydney for World Youth Day in July 2008, he said about Mary, “I know that her perseverance in the face of adversity, her plea for justice on behalf of those unfairly treated and her practical example of holiness have become a source of inspiration for all Australians.” Quoting St. Mary MacKillop, he said, “Believe in the whisperings of God to your heart. Believe in him. Believe in the power of the Spirit of love.\"</p>"
        },
        {
            "id": "9",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Eighteenth week in Ordinary Time</h3><h3>Book of Deuteronomy</h3><em>6,4-13.</em><p>Moses said to the people: \"Hear, O Israel! The LORD is our God, the LORD alone!<br>Therefore, you shall love the LORD, your God, with all your heart, and with all your soul, and with all your strength.<br>Take to heart these words which I enjoin on you today.<br>Drill them into your children. Speak of them at home and abroad, whether you are busy or at rest.<br>Bind them at your wrist as a sign and let them be as a pendant on your forehead.<br>Write them on the doorposts of your houses and on your gates.<br>\"When the LORD, your God, brings you into the land which he swore to your fathers, Abraham, Isaac and Jacob, that he would give you, a land with fine, large cities that you did not build,<br>with houses full of goods of all sorts that you did not garner, with cisterns that you did not dig, with vineyards and olive groves that you did not plant; and when, therefore, you eat your fill,<br>take care not to forget the LORD, who brought you out of the land of Egypt, that place of slavery.<br>The LORD, your God, shall you fear; him shall you serve, and by his name shall you swear.\"</p><h3>Psalms</h3><em>18(17),2-3a.3bc-4.47.51ab.</em><p>I love you, O LORD, my strength,<br>O LORD, my rock, my fortress, my deliverer.<br>My God, my rock of refuge,<br>my shield, the horn of my salvation, my stronghold!<br>Praised be the LORD, I exclaim, <br>and I am safe from my enemies.<br>The LORD lives! And blessed be my rock! <br>Extolled be God my savior.<br>You who gave great victories to your king<br>and showed kindness to your anointed;<br>to David and his posterity forever</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>17,14-20.</em><p>A man approached Jesus, knelt down before him,<br>and said, \"Lord, have pity on my son, for he is a lunatic and suffers severely; often he falls into fire, and often into water.<br>I brought him to your disciples, but they could not cure him.\"<br>Jesus said in reply, \"O faithless and perverse generation, how long will I be with you? How long will I endure you? Bring him here to me.\"<br>Jesus rebuked him and the demon came out of him, and from that hour the boy was cured.<br>Then the disciples approached Jesus in private and said, \"Why could we not drive it out?\"<br>He said to them, \"Because of your little faith. Amen, I say to you, if you have faith the size of a mustard seed, you will say to this mountain, 'Move from here to there,' and it will move. Nothing will be impossible for you.\"</p><hr /><h3>St. Teresa Benedicta of the Cross (Edith Stein)((1891-1942))</h3><p>Teresa Benedict of the Cross Edith Stein Nun, Discalced Carmelite, martyrCo-patron of Europe (1891-1942) \"We bow down before the testimony of the life and death of Edith Stein, an outstanding daughter of Israel and at the same time a daughter of the Carmelite Order, Sister Teresa Benedicta of the Cross, a personality who united within her rich life a dramatic synthesis of our century. It was the synthesis of a history full of deep wounds that are still hurting ... and also the synthesis of the full truth about man. All this came together in a single heart that remained restless and unfulfilled until it finally found rest in God\" (Pope John Paul II during Edith Stein's beatification in Cologne on 1 May 1987).Who is she? Edith Stein was born in Breslau on the 12th of October 1891, the youngest of 11, as her family were celebrating Yom Kippur, that most important Jewish feast, the Feast of Atonement. \"More than anything else, this helped make the youngest child very precious to her mother.\" Being born on this day was like a foreshadowing to Edith, a future Carmelite nun. Edith's father, who ran a timber business, died when she had only just turned two. Her mother, a very devout, hard-working, strong-willed and truly wonderful woman, now had to fend for herself and to look after the family and their large business. However, she did not succeed in keeping up a living faith in her children. Edith lost her faith in God. \"I consciously decided, of my own volition, to give up praying,\" she said. In 1911, she passed her school-leaving exam with flying colours and enrolled at the University of Breslau to study German and history, though this was a mere \"bread-and-butter\" choice. Her real interest was in philosophy and in women's issues. She became a member of the Prussian Society for Women's Franchise. \"When I was at school and during my first years at university,\" she wrote later, \"I was a radical suffragette. Then I lost interest in the whole issue. Now I am looking for purely pragmatic solutions.\" In 1913, Edith Stein transferred to Göttingen University, to study under the mentorship of Edmund Husserl. She became his pupil and teaching assistant, and he later tutored her for a doctorate. At the time, anyone who was interested in philosophy was fascinated by Husserl's new view of reality, whereby the world as we perceive it does not merely exist in a Kantian way, in our subjective perception. His pupils saw his philosophy as a return to objects: \"back to things\". Husserl's phenomenology unwittingly led many of his pupils to the Christian faith. In Göttingen Edith Stein also met the philosopher Max Scheler, who directed her attention to Roman Catholicism. Nevertheless, she did not neglect her \"bread-and-butter\" studies and passed her degree with distinction in January 1915, though she did not follow it up with teacher training. \"I no longer have a life of my own,\" she wrote at the beginning of the First World War, having done a nursing course and gone to serve in an Austrian field hospital. This was a hard time for her, during which she looked after the sick in the typhus ward, worked in an operating theatre, and saw young people die. When the hospital was dissolved, in 1916, she followed Husserl as his assistant to the German city of Freiburg, where she passed her doctorate summa cum laude (with the utmost distinction) in 1917, after writing a thesis on \"The Problem of Empathy.\" During this period she went to Frankfurt Cathedral and saw a woman with a shopping basket going in to kneel for a brief prayer. \"This was something totally new to me. In the synagogues and Protestant churches I had visited, people simply went to the services. Here, however, I saw someone coming straight from the busy marketplace into this empty church, as if she was going to have an intimate conversation. It was something I never forgot.\" Towards the end of her dissertation she wrote: \"There have been people who believed that a sudden change had occurred within them and that this was a result of God's grace.\" How could she come to such a conclusion? Edith Stein had been good friends with Husserl's Göttingen assistant, Adolf Reinach, and his wife. When Reinach fell in Flanders in November 1917, Edith went to Göttingen to visit his widow. The Reinachs had converted to Protestantism. Edith felt uneasy about meeting the young widow at first, but was surprised when she actually met with a woman of faith. \"This was my first encounter with the Cross and the divine power it imparts to those who bear it ... it was the moment when my unbelief collapsed and Christ began to shine his light on me - Christ in the mystery of the Cross.\" Later, she wrote: \"Things were in God's plan which I had not planned at all. I am coming to the living faith and conviction that - from God's point of view - there is no chance and that the whole of my life, down to every detail, has been mapped out in God's divine providence and makes complete and perfect sense in God's all-seeing eyes.\" In Autumn 1918, Edith Stein gave up her job as Husserl's teaching assistant. She wanted to work independently. It was not until 1930 that she saw Husserl again after her conversion, and she shared with him about her faith, as she would have liked him to become a Christian, too. Then she wrote down the amazing words: \"Every time I feel my powerlessness and inability to influence people directly, I become more keenly aware of the necessity of my own holocaust.\" Edith Stein wanted to obtain a professorship, a goal that was impossible for a woman at the time. Husserl wrote the following reference: \"Should academic careers be opened up to ladies, then I can recommend her whole-heartedly and as my first choice for admission to a professorship.\" Later, she was refused a professorship on account of her Jewishness. Back in Breslau, Edith Stein began to write articles about the philosophical foundation of psychology. However, she also read the New Testament, Kierkegaard and Ignatius of Loyola's Spiritual Exercises. She felt that one could not just read a book like that, but had to put it into practice.In the summer of 1921, she spent several weeks in Bergzabern (in the Palatinate) on the country estate of Hedwig Conrad-Martius, another pupil of Husserl's. Hedwig had converted to Protestantism with her husband. One evening Edith picked up an autobiography of St. Teresa of Avila and read this book all night. \"When I had finished the book, I said to myself: This is the truth.\" Later, looking back on her life, she wrote: \"My longing for truth was a single prayer.\" On the 1st of January 1922, Edith Stein was baptized. It was the Feast of the Circumcision of Jesus, when Jesus entered into the covenant of Abraham. Edith Stein stood by the baptismal font, wearing Hedwig Conrad-Martius' white wedding cloak. Hedwig was her godmother. \"I had given up practising my Jewish religion when I was a 14-year-old girl and did not begin to feel Jewish again until I had returned to God.\" From this moment on she was continually aware that she belonged to Christ not only spiritually, but also through her blood. At the Feast of the Purification of Mary - another day with an Old Testament reference - she was confirmed by the Bishop of Speyer in his private chapel. After her conversion she went straight to Breslau: \"Mother,\" she said, \"I am a Catholic.\" The two women cried. Hedwig Conrad Martius wrote: \"Behold, two Israelites indeed, in whom is no deceit!\" (cf. John 1:47). Immediately after her conversion, she wanted to join a Carmelite convent. However, her spiritual mentors, Vicar-General Schwind of Speyer, and Erich Przywara SJ, stopped her from doing so. Until Easter 1931, she held a position teaching German and History at the Dominican Sisters' school and teacher training college of St. Magdalen's Convent in Speyer. At the same time, she was encouraged by Arch-Abbot Raphael Walzer of Beuron Abbey to accept extensive speaking engagements, mainly on women's issues. \"During the time immediately before and quite some time after my conversion I ... thought that leading a religious life meant giving up all earthly things and having one's mind fixed on divine things only. Gradually, however, I learnt that other things are expected of us in this world... I even believe that the deeper someone is drawn to God, the more he has to `get beyond himself' in this sense, that is, go into the world and carry divine life into it.\" She worked enormously hard, translating the letters and diaries of Cardinal Newman from his pre-Catholic period as well as Thomas Aquinas' Quaestiones Disputatae de Veritate. The latter was a very free translation, for the sake of dialogue with modern philosophy. Erich Przywara also encouraged her to write her own philosophical works. She learnt that it was possible to \"pursue scholarship as a service to God... It was not until I had understood this that I seriously began to approach academic work again.\" To gain strength for her life and work, she frequently went to the Benedictine Monastery of Beuron, to celebrate the great feasts of the Church year. In 1931, Edith Stein left the convent school in Speyer and devoted herself to working for a professorship again, this time in Breslau and Freiburg, though her endeavours were in vain. It was then that she wrote Potency and Act, a study of the central concepts developed by Thomas Aquinas. Later, at the Carmelite Convent in Cologne, she rewrote this study to produce her main philosophical and theological oeuvre, Finite and Eternal Being. By then, however, it was no longer possible to print the book. In 1932, she accepted a lectureship position at the Roman Catholic division of the German Institute for Educational Studies at the University of Munster, where she developed her anthropology. She successfully combined scholarship and faith in her work and her teaching, seeking to be a \"tool of the Lord\" in everything she taught. \"If anyone comes to me, I want to lead them to Him.\" In 1933,darkness broke out over Germany. \"I had heard of severe measures against Jews before. But now it dawned on me that God had laid his hand heavily on His people, and that the destiny of these people would also be mine.\" The Aryan Law of the Nazis made it impossible for Edith Stein to continue teaching. \"If I can't go on here, then there are no longer any opportunities for me in Germany,\" she wrote; \"I had become a stranger in the world.\" The Arch-Abbot of Beuron, Walzer, now no longer stopped her from entering a Carmelite convent. While in Speyer, she had already taken a vow of poverty, chastity and obedience. In 1933, she met with the prioress of the Carmelite Convent in Cologne. \"Human activities cannot help us, but only the suffering of Christ. It is my desire to share in it.\" Edith Stein went to Breslau for the last time to say good-bye to her mother and her family. Her last day at home was her birthday, 12 October, which was also the last day of the Feast of Tabernacles. Edith went to the synagogue with her mother. It was a hard day for the two women. \"Why did you get to know it [Christianity]?\" her mother asked, \"I don't want to say anything against him. He may have been a very good person. But why did he make himself God?\" Edith's mother cried. The following day Edith was on the train to Cologne. \"I did not feel any passionate joy. What I had just experienced was too terrible. But I felt a profound peace - in the safe haven of God's will.\" From now on she wrote to her mother every week, though she never received any replies. Instead, her sister Rosa sent her news from Breslau. Edith joined the Carmelite Convent of Cologne on the 14th of October, and her investiture took place on the 15th of April, 1934. The mass was celebrated by the Arch-Abbot of Beuron. Edith Stein was now known as Sister Teresia Benedicta a Cruce - Teresa, Blessed of the Cross. In 1938 she wrote: \"I understood the cross as the destiny of God's people, which was beginning to be apparent at the time (1933). I felt that those who understood the Cross of Christ should take it upon themselves on everybody's behalf. Of course, I know better now what it means to be wedded to the Lord in the sign of the cross. However, one can never comprehend it, because it is a mystery.\" On the 21st of April 1935, she took her temporary vows. On the 14th of September 1936, the renewal of her vows coincided with her mother's death in Breslau. \"My mother held on to her faith to the last moment. But as her faith and her firm trust in her God... were the last thing that was still alive in the throes of her death, I am confident that she will have met a very merciful judge and that she is now my most faithful helper, so that I can reach the goal as well.\" When she made her eternal profession on the 21st of April 1938, she had the words of St. John of the Cross printed on her devotional picture: \"Henceforth my only vocation is to love.\" Her final work was to be devoted to this author. Edith Stein's entry into the Carmelite Order was not escapism. \"Those who join the Carmelite Order are not lost to their near and dear ones, but have been won for them, because it is our vocation to intercede to God for everyone.\" In particular, she interceded to God for her people: \"I keep thinking of Queen Esther who was taken away from her people precisely because God wanted her to plead with the king on behalf of her nation. I am a very poor and powerless little Esther, but the King who has chosen me is infinitely great and merciful. This is great comfort\" (31st of October 1938). On the 9th of November 1938, the anti-Semitism of the Nazis became apparent to the whole world. Synagogues were burnt, and the Jewish people were subjected to terror. The prioress of the Carmelite Convent in Cologne did her utmost to take Sister Teresia Benedicta a Cruce abroad. On New Year's Eve 1938, she was smuggled across the border into the Netherlands, to the Carmelite Convent in Echt in the Province of Limburg. This is where she wrote her will on 9th of June 1939: \"Even now I accept the death that God has prepared for me in complete submission and with joy as being his most holy will for me. I ask the Lord to accept my life and my death ... so that the Lord will be accepted by His people and that His Kingdom may come in glory, for the salvation of Germany and the peace of the world.\" While in the Cologne convent, Edith Stein had been given permission to start her academic studies again. Among other things, she wrote about \"The Life of a Jewish Family\" (that is, her own family): \"I simply want to report what I experienced as part of Jewish humanity,\" she said, pointing out that \"we who grew up in Judaism have a duty to bear witness ... to the young generation who are brought up in racial hatred from early childhood.\" In Echt, Edith Stein hurriedly completed her study of \"The Church's Teacher of Mysticism and the Father of the Carmelites, John of the Cross, on the Occasion of the 400th Anniversary of His Birth, 1542-1942.\" In 1941, she wrote to a friend, who was also a member of her order: \"One can only gain a scientia crucis (knowledge of the cross) if one has thoroughly experienced the cross. I have been convinced of this from the first moment onwards and have said with all my heart: 'Ave, Crux, Spes unica' (I welcome you, Cross, our only hope).\" Her study on St. John of the Cross is entitled: \"Kreuzeswissenschaft\" (The Science of the Cross). Edith Stein was arrested by the Gestapo on the 2nd of August 1942 while she was in the chapel with the other sisters. She was to report within five minutes, together with her sister Rosa, who had also converted and was serving at the Echt Convent. Her last words to be heard in Echt were addressed to Rosa: \"Come, we are going for our people.\" Together with many other Jewish Christians, the two women were taken to a transit camp in Amersfoort and then to Westerbork. This was an act of retaliation against the letter of protest written by the Dutch Roman Catholic Bishops against the pogroms and deportations of Jews. Edith commented, \"I never knew that people could be like this, neither did I know that my brothers and sisters would have to suffer like this... I pray for them every hour. Will God hear my prayers? He will certainly hear them in their distress.\" Prof. Jan Nota, who was greatly attached to her, wrote later: \"She is a witness to God's presence in a world where God is absent.\" On the 7th of August, early in the morning, nine hundred eighty-seven Jews were deported to Auschwitz. It was probably on the 9th of August that Sister Teresia Benedicta a Cruce, her sister and many other of her people were gassed. When Edith Stein was beatified in Cologne on the 1st of May 1987, the Church honoured \"a daughter of Israel,\" as Pope John Paul II put it, \"who, as a Catholic during Nazi persecution, remained faithful to the crucified Lord Jesus Christ and, as a Jew, to her people in loving faithfulness.\"</p><hr /><h3>St. Romanus()</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Sunday",
            "contenido": "<h3>Nineteenth Sunday in Ordinary Time</h3><h3>Book of Wisdom</h3><em>18,6-9.</em><p>The night of the passover was known beforehand to our fathers, that, with sure knowledge of the oaths in which they put their faith, they might have courage.<br>Your people awaited the salvation of the just and the destruction of their foes.<br>For when you punished our adversaries, in this you glorified us whom you had summoned.<br>For in secret the holy children of the good were offering sacrifice and putting into effect with one accord the divine institution.</p><h3>Psalms</h3><em>33(32),1.12.18-19.20.22.</em><p>Exult, you just, in the LORD; <br>Praise from the upright is fitting.<br>Blessed the nation whose God is the LORD, <br>the people he has chosen for his own inheritance.<br>See, the eyes of the LORD are upon those who fear him, <br>upon those who hope for his kindness,<br>To deliver them from death <br>and preserve them in spite of famine.<br>Our soul waits for the LORD, <br>who is our help and our shield,<br>May your kindness, O LORD, be upon us <br>who have put our hope in you.</p><h3>Letter to the Hebrews</h3><em>11,1-2.8-19.</em><p>Brothers and sisters: Faith is the realization of what is hoped for and evidence of things not seen.<br>Because of it the ancients were well attested.<br>By faith Abraham obeyed when he was called to go out to a place that he was to receive as an inheritance; he went out, not knowing where he was to go.<br>By faith he sojourned in the promised land as in a foreign country, dwelling in tents with Isaac and Jacob, heirs of the same promise;<br>for he was looking forward to the city with foundations, whose architect and maker is God.<br>By faith he received power to generate, even though he was past the normal age--and Sarah herself was sterile--for he thought that the one who had made the promise was trustworthy.<br>So it was that there came forth from one man, himself as good as dead, descendants as numerous as the stars in the sky and as countless as the sands on the seashore.<br>All these died in faith. They did not receive what had been promised but saw it and greeted it from afar and acknowledged themselves to be strangers and aliens on earth,<br>for those who speak thus show that they are seeking a homeland.<br>If they had been thinking of the land from which they had come, they would have had opportunity to return.<br>But now they desire a better homeland, a heavenly one. Therefore, God is not ashamed to be called their God, for he has prepared a city for them.<br>By faith Abraham, when put to the test, offered up Isaac, and he who had received the promises was ready to offer his only son,<br>of whom it was said, \"Through Isaac descendants shall bear your name.\"<br>He reasoned that God was able to raise even from the dead, and he received Isaac back as a symbol.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>12,32-48.</em><p>Jesus said to his disciples: “Do not be afraid any longer, little flock, for your Father is pleased to give you the kingdom.<br>Sell your belongings and give alms. Provide money bags for yourselves that do not wear out, an inexhaustible treasure in heaven that no thief can reach nor moth destroy.<br>For where your treasure is, there also will your heart be.<br>Gird your loins and light your lamps<br>and be like servants who await their master's return from a wedding, ready to open immediately when he comes and knocks.<br>Blessed are those servants whom the master finds vigilant on his arrival. Amen, I say to you, he will gird himself, have them recline at table, and proceed to wait on them.<br>And should he come in the second or third watch and find them prepared in this way, blessed are those servants.\"<br>Be sure of this: if the master of the house had known the hour when the thief was coming, he would not have let his house be broken into.<br>You also must be prepared, for at an hour you do not expect, the Son of Man will come.\"<br>Then Peter said, \"Lord, is this parable meant for us or for everyone?\"<br>And the Lord replied, \"Who, then, is the faithful and prudent steward whom the master will put in charge of his servants to distribute (the) food allowance at the proper time?<br>Blessed is that servant whom his master on arrival finds doing so.<br>Truly, I say to you, he will put him in charge of all his property.<br>But if that servant says to himself, 'My master is delayed in coming,' and begins to beat the menservants and the maidservants, to eat and drink and get drunk,<br>then that servant's master will come on an unexpected day and at an unknown hour and will punish him severely and assign him a place with the unfaithful.<br>That servant who knew his master's will but did not make preparations nor act in accord with his will shall be beaten severely;<br>and the servant who was ignorant of his master's will but acted in a way deserving of a severe beating shall be beaten only lightly. Much will be required of the person entrusted with much, and still more will be demanded of the person entrusted with more.”</p><hr /><h3>St. Lawrence(Deacon and Martyr († 258))</h3><p>SAINT LAWRENCE Deacon and Martyr(258)Feast St. Lawrence was one of the seven deacons of the Roman Church. In 258, he witnessed Pope Sixtus being led to martyrdom. Alban Butler writes that St. Lawrence said the following: \"'I was your ministerwhen you consecrated the blood of Our Lord...'Pope Sixtus comforted him with the words, 'Do not be afraid, my son.'\" The prefect of the city knew that Christians gave offerings to the clergy and demanded them from St. Lawrence. St. Lawrence promised to show the prefect riches exceeding all the Empire's wealth at the end of three days. At the end of three days, he presented the poor who lived by the alms. He told the prefect, \"see the treasures of the Church\". When Lawrence was burned over a slow fire, he made sport of his pains. \"I am done enough,\" he said, \"eat, if you will.\" At length Christ, the Father of the Poor, received him into heaven.Innumerable prayers were granted at his tomb. As St. Augustine says, Lawrence granted \"the smaller graces which they sought, and leading them to the desire of better gifts.\"</p>"
        },
        {
            "id": "11",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Nineteenth week in Ordinary Time</h3><h3>Book of Deuteronomy</h3><em>10,12-22.</em><p>Moses said to the people: \"And now, Israel, what does the LORD, your God, ask of you but to fear the LORD, your God, and follow his ways exactly, to love and serve the LORD, your God, with all your heart and all your soul,<br>to keep the commandments and statutes of the LORD which I enjoin on you today for your own good?<br>Think! The heavens, even the highest heavens, belong to the LORD, your God, as well as the earth and everything on it.<br>Yet in his love for your fathers the LORD was so attached to them as to choose you, their descendants, in preference to all other peoples, as indeed he has now done.<br>Circumcise your hearts, therefore, and be no longer stiff-necked.<br>For the LORD, your God, is the God of gods, the LORD of lords, the great God, mighty and awesome, who has no favorites, accepts no bribes;<br>who executes justice for the orphan and the widow, and befriends the alien, feeding and clothing him.<br>So you too must befriend the alien, for you were once aliens yourselves in the land of Egypt.<br>The LORD, your God, shall you fear, and him shall you serve; hold fast to him and swear by his name.<br>He is your glory, he, your God, who has done for you those great and terrible things which your own eyes have seen.<br>Your ancestors went down to Egypt seventy strong, and now the LORD, your God, has made you as numerous as the stars of the sky.</p><h3>Psalms</h3><em>147,12-13.14-15.19-20.</em><p>Glorify the LORD, O Jerusalem; <br>praise your God, O Zion.<br>For he has strengthened the bars of your gates; <br>he has blessed your children within you.<br>He has granted peace in your borders; <br>with the best of wheat he fills you.<br>He sends forth his command to the earth; <br>swiftly runs his word!<br>He has proclaimed his word to Jacob, <br>his statutes and his ordinances to Israel.<br>He has not done thus for any other nation; <br>his ordinances he has not made known to them. Alleluia</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>17,22-27.</em><p>As Jesus and his disciples were gathering in Galilee, Jesus said to them, \"The Son of Man is to be handed over to men,<br>and they will kill him, and he will be raised on the third day.\" And they were overwhelmed with grief.<br>When they came to Capernaum, the collectors of the temple tax approached Peter and said, \"Doesn't your teacher pay the temple tax?\"<br>Yes, he said. When he came into the house, before he had time to speak, Jesus asked him, \"What is your opinion, Simon? From whom do the kings of the earth take tolls or census tax? From their subjects or from foreigners?\"<br>When he said, \"From foreigners,\" Jesus said to him, \"Then the subjects are exempt.<br>But that we may not offend them, go to the sea, drop in a hook, and take the first fish that comes up. Open its mouth and you will find a coin worth twice the temple tax. Give that to them for me and for you.\"</p><hr /><h3>St. Clare(Foundress (1194-1253))</h3><p>SAINT CLARE Virgin(1194-1253) On Palm Sunday, March 17, 1212, the bishop of Assisi left the altar to present a palm to a noble 18-year-old maiden. St. Clare had learned from St. Francis to spurn the world's vanities and was resolved to live for God alone. She went with one companion to the Church of the Portiuncula and was met by St. Francis and his brethren. At the Altar of Our Lady, St. Francis cut off her hair and clothed her in his habit of penance: a piece of sack-cloth with a cord as a girdle. Thus, she was espoused to Christ. In a rustic house outside Assisi, Clare founded her Order. Her 14-year-old sister joined her and later her mother along with other noble ladies. They walked barefoot, observed perpetual abstinence, constant silence and perfect poverty. When the Saracen army of Frederick II ravaged the valley of Spoleto, some mercenaries marched upon St. Clare's convent outside Assisi. St. Clare placed the Blessed Sacrament in a monstrance above the monastery gate, and kneeling before it prayed, \"Deliver us, O Lord, the souls of those who confess to Thee.\" A voice from the Host replied, \"My protection will never fail you.\" A sudden panic seized the mercenaries and they took flight, sparing the monastery. The will of God manifested uniquely in St. Clare's life. When bishops and the pope attempted to dissuade them from penances akin to St. Francis' ideal, St. Clare resisted and continued governing her order with fidelity. When she was too ill to attend Christmas Mass, the Holy Spirit gave her sight of the Holy Mass from the room where she stayed. The Order of St. Clare continues leading souls to perfection. St. Clare was born to eternal life in 1253 while the Passion was being read and the Blessed Virgin Mary appeared to those present. She was canonized by Pope Alexander IV on September 26, 1255. She was declared the patroness of television by Pope Pius XII in 1958.</p><hr /><h3>St. Philomena()</h3><hr />"
        },
        {
            "id": "12",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Nineteenth week in Ordinary Time</h3><h3>Book of Deuteronomy</h3><em>31,1-8.</em><p>When Moses had finished speaking these words to all Israel,<br>he said to them, \"I am now one hundred and twenty years old and am no longer able to move about freely; besides, the LORD has told me that I shall not cross this Jordan.<br>It is the LORD, your God, who will cross before you; he will destroy these nations before you, that you may supplant them. (It is Joshua who will cross before you, as the LORD promised.)<br>The LORD will deal with them just as he dealt with Sihon and Og, the kings of the Amorites whom he destroyed, and with their country.<br>When, therefore, the LORD delivers them up to you, you must deal with them exactly as I have ordered you.<br>Be brave and steadfast; have no fear or dread of them, for it is the LORD, your God, who marches with you; he will never fail you or forsake you.\"<br>Then Moses summoned Joshua and in the presence of all Israel said to him, \"Be brave and steadfast, for you must bring this people into the land which the LORD swore to their fathers he would give them; you must put them in possession of their heritage.<br>It is the LORD who marches before you; he will be with you and will never fail you or forsake you. So do not fear or be dismayed.\"</p><h3>Book of Deuteronomy</h3><em>32,3-4a.7.8.9.12.</em><p>For I will sing the LORD’s renown. <br>Oh, proclaim the greatness of our God!<br>The Rock–how faultless are his deeds, <br>how right all his ways!<br>Think back on the days of old, <br>reflect on the years of age upon age. <br>Ask your father and he will inform you, <br>ask your elders and they will tell you.<br>When the Most High assigned the nations their heritage, <br>when he parceled out the descendants of Adam, <br>He set up the boundaries of the peoples <br>after the number of the sons of Israel.<br>While the LORD’s own portion was Jacob, <br>his hereditary share was Israel.<br>The LORD alone was their leader, <br>no strange god was with him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>18,1-5.10.12-14.</em><p>The disciples approached Jesus and said, \"Who is the greatest in the kingdom of heaven?\"<br>He called a child over, placed it in their midst,<br>and said, \"Amen, I say to you, unless you turn and become like children, you will not enter the kingdom of heaven.<br>Whoever humbles himself like this child is the greatest in the kingdom of heaven.<br>And whoever receives one child such as this in my name receives me.<br>See that you do not despise one of these little ones, for I say to you that their angels in heaven always look upon the face of my heavenly Father.<br>What is your opinion? If a man has a hundred sheep and one of them goes astray, will he not leave the ninety-nine in the hills and go in search of the stray?<br>And if he finds it, amen, I say to you, he rejoices more over it than over the ninety-nine that did not stray.<br>In just the same way, it is not the will of your heavenly Father that one of these little ones be lost.”</p><hr /><h3>St. Jane Frances de Chantal(Foundress (1572-1641))</h3><p>SAINT JANE FRANCES DE CHANTAL(1572-1641) At the age of 16, Jane Frances de Frémyot was placed under the care of a worldly-minded governess. Hence, she offered herself to the Mother of God. When a Protestant who was lacking in character sought her hand in marriage, she refused. Later, she married Baron de Chantal, who gave her the home and the heart of an authentic Christian man. Two of Jane's children and a dearly beloved sister died; and in the full tide of prosperity, her husband was accidently killed during a hunting accident. Friends frequently urged her to remarry; whereupon she retired at her father-in-law's estate. On March 19, 1609, she affectionately bade farewell to her family and relations to enter religious life. Alban Butler's translation of Acta Sanctorum says, \"Her 15-year-old son used every entreaty and endearment to induce her not to leave; and at last flung himself across the door of the room. In an agony of distress, she passed over him to the embrace of her aged and disconsolate father. She obtained his last blessing and promised to repay his sacrifices with her prayers.\" Janefounded, together with St. Francis de Sales, the Order of the Visitation of Holy Mary. Its members consisted of women who were rejected by other orders because of their frail health. The order expanded rapidly despite Jane's limited means. The death of children, friends and of St. Francis himself followed - while 87 houses of the Visitation rose. Nine long years of interior desolation completed the work of God's grace; and in Jane's seventieth year, St. Vincent of Paul saw, at the moment of her death, her soul brought to Heaven.</p><hr /><h3>St. Euplius()</h3><hr />"
        },
        {
            "id": "13",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Nineteenth week in Ordinary Time</h3><h3>Book of Deuteronomy</h3><em>34,1-12.</em><p>Moses went up from the plains of Moab to Mount Nebo, the headland of Pisgah which faces Jericho, and the LORD showed him all the land-Gilead, and as far as Dan,<br>all Naphtali, the land of Ephraim and Manasseh, all the land of Judah as far as the Western Sea,<br>the Negeb, the circuit of the Jordan with the lowlands at Jericho, city of palms, and as far as Zoar.<br>The LORD then said to him, \"This is the land which I swore to Abraham, Isaac and Jacob that I would give to their descendants. I have let you feast your eyes upon it, but you shall not cross over.\"<br>So there, in the land of Moab, Moses, the servant of the LORD, died as the LORD had said;<br>and he was buried in the ravine opposite Beth-peor in the land of Moab, but to this day no one knows the place of his burial.<br>Moses was one hundred and twenty years old when he died, yet his eyes were undimmed and his vigor unabated.<br>For thirty days the Israelites wept for Moses in the plains of Moab, till they had completed the period of grief and mourning for Moses.<br>Now Joshua, son of Nun, was filled with the spirit of wisdom, since Moses had laid his hands upon him; and so the Israelites gave him their obedience, thus carrying out the LORD'S command to Moses.<br>Since then no prophet has arisen in Israel like Moses, whom the LORD knew face to face.<br>He had no equal in all the signs and wonders the LORD sent him to perform in the land of Egypt against Pharaoh and all his servants and against all his land,<br>and for the might and the terrifying power that Moses exhibited in the sight of all Israel.</p><h3>Psalms</h3><em>66(65),1-3a.5.8.16-17.</em><p>Shout joyfully to God, all the earth,<br>sing praise to the glory of his name; <br>proclaim his glorious praise.<br>Say to God, “How tremendous are your deeds!”<br>Come and see the works of God, <br>his tremendous deeds among the children of Adam.<br>Bless our God, you peoples; <br>loudly sound his praise,<br>Hear now, all you who fear God, while I declare <br>what he has done for me.<br>When I appealed to him in words, <br>praise was on the tip of my tongue.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>18,15-20.</em><p>Jesus said to his disciples: \"If your brother sins against you, go and tell him his fault between you and him alone. If he listens to you, you have won over your brother.<br>If he does not listen, take one or two others along with you, so that 'every fact may be established on the testimony of two or three witnesses.'<br>If he refuses to listen to them, tell the church. If he refuses to listen even to the church, then treat him as you would a Gentile or a tax collector.<br>Amen, I say to you, whatever you bind on earth shall be bound in heaven, and whatever you loose on earth shall be loosed in heaven.<br>Again, (amen,) I say to you, if two of you agree on earth about anything for which they are to pray, it shall be granted to them by my heavenly Father.<br>For where two or three are gathered together in my name, there am I in the midst of them.\"</p><hr /><h3>St. Radegundes(Queen of France (519-587))</h3><p>SAINT RADEGUNDESQueen of France(519-587) St. Radegundes was the daughter of a Thuringian king who was assassinated by his brother. When war ensued, our Saint, at 12 years old, was captured by King Clotaire of Soissons. He had her catechized and baptized. The great mysteries of Faith made such an impression on her tender soul that she gave her whole heart to God and desired to become a religious. However, she acceded to the king's insistence and became his wife. Radegundes was ever-aware that sloth and vanity are obstacles to holiness. She divided her time between her oratory, the Church and caring for the poor. She regularly fasted, and she wore a hair-cloth under her rich garments during Lent. King Clotaire was at first pleased, but later reproached her for exercising piety, saying that he had married a nun instead of a queen, who had converted his court into a monastery. When Clotaire assassinated Redegundes' brother, she obtained leave from court and retired to Noyon, where she was consecrated deaconess by St. Medard. Radegundes went to Sais and later to Poitiers, where she built a great monastery. She had a holy virgin named Agnes appointed as its abbess and was obedient to the latter. King Clotaire repented of his evil conduct and asked her to return, but through St. Germanus of Paris' intercession, she remained. She passed away on August 13, 587, and joined the Church triumphant in Heaven.</p><hr /><h3>St. John Berchmans()</h3><hr /><hr /><h3>Sts. Pontian and Hyppolitus()</h3><hr />"
        },
        {
            "id": "14",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Nineteenth week in Ordinary Time</h3><h3>Book of Joshua</h3><em>3,7-10a.11.13-17.</em><p>Then the LORD said to Joshua, \"Today I will begin to exalt you in the sight of all Israel, that they may know I am with you, as I was with Moses.<br>Now command the priests carrying the ark of the covenant to come to a halt in the Jordan when they reach the edge of the waters.\"<br>So Joshua said to the Israelites, \"Come here and listen to the words of the LORD, your God.\"<br>He continued: \"This is how you will know that there is a living God in your midst, who at your approach will dispossess the Canaanites, Hittites, Hivites, Perizzites, Girgashites, Amorites and Jebusites.<br>The ark of the covenant of the LORD of the whole earth will precede you into the Jordan.<br>When the soles of the feet of the priests carrying the ark of the LORD, the Lord of the whole earth, touch the water of the Jordan, it will cease to flow; for the water flowing down from upstream will halt in a solid bank.\"<br>The people struck their tents to cross the Jordan, with the priests carrying the ark of the covenant ahead of them.<br>No sooner had these priestly bearers of the ark waded into the waters at the edge of the Jordan, which overflows all its banks during the entire season of the harvest,<br>than the waters flowing from upstream halted, backing up in a solid mass for a very great distance indeed, from Adam, a city in the direction of Zarethan; while those flowing downstream toward the Salt Sea of the Arabah disappeared entirely. Thus the people crossed over opposite Jericho.<br>While all Israel crossed over on dry ground, the priests carrying the ark of the covenant of the LORD remained motionless on dry ground in the bed of the Jordan until the whole nation had completed the passage.</p><h3>Psalms</h3><em>114(113A),1-2.3-4.5-6.</em><p>When Israel came forth from Egypt,<br> the house of Jacob from an alien people,<br>Judah became God's holy place, <br>Israel, God's domain.<br>The sea beheld and fled;<br>the Jordan turned back.<br>The mountains skipped like rams; <br>the hills, like lambs of the flock.<br>Why was it, sea, that you fled? <br>O Jordan, that you turned back?<br>You mountains, that you skipped like rams? <br>You hills, like lambs of the flock?</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>18,21-35.19,1.</em><p>Peter approached Jesus and asked him, \"Lord, if my brother sins against me, how often must I forgive him? As many as seven times?\"<br>Jesus answered, \"I say to you, not seven times but seventy-seven times.<br>That is why the kingdom of heaven may be likened to a king who decided to settle accounts with his servants.<br>When he began the accounting, a debtor was brought before him who owed him a huge amount.<br>Since he had no way of paying it back, his master ordered him to be sold, along with his wife, his children, and all his property, in payment of the debt.<br>At that, the servant fell down, did him homage, and said, 'Be patient with me, and I will pay you back in full.'<br>Moved with compassion the master of that servant let him go and forgave him the loan.<br>When that servant had left, he found one of his fellow servants who owed him a much smaller amount. He seized him and started to choke him, demanding, 'Pay back what you owe.'<br>Falling to his knees, his fellow servant begged him, 'Be patient with me, and I will pay you back.'<br>But he refused. Instead, he had him put in prison until he paid back the debt.<br>Now when his fellow servants saw what had happened, they were deeply disturbed, and went to their master and reported the whole affair.<br>His master summoned him and said to him, 'You wicked servant! I forgave you your entire debt because you begged me to.<br>Should you not have had pity on your fellow servant, as I had pity on you?'<br>Then in anger his master handed him over to the torturers until he should pay back the whole debt.<br>So will my heavenly Father do to you, unless each of you forgives his brother from his heart.\"<br>When Jesus finished these words, he left Galilee and went to the district of Judea across the Jordan.</p><hr /><h3>St. Maximilian Kolbe(Priest and Martyr (1894-1941))</h3><p>St. Maximilian KolbePriest and Martyr(1894-1941) Raymond Kolbe was born on January 8, 1894, in Zdunska Wola, Poland, when it was occupied by Russia. The Kolbe home was poor but full of love. His parents, hardworking and religious, educated their three sons and gifted them with rectitude. Around 1906, an event took place that marked a fundamental milestone in his life. His mother related the event a few months after her son's martyrdom. \"I knew ahead of time, based on an extraordinary event that took place in his infancy, that Maximilian would die a martyr. I just don't recall if it took place before or after his first confession. Once I did not like one of his pranks and I reproached him for it: 'My son, what ever will become of you?' Later, I did not think of it again, but I noticed that the boy had changed so radically, he was hardly recognizable. We had a small altar hidden between two dressers before which he used to often retire without being noticed and he would pray there crying. In general, he had a conduct superior to his age, always recollected and serious and when he prayed he would burst into tears. I was worried, thinking he had some sort of illness so I asked him: 'Is there anything wrong? You should share everything with your mommy!' Trembling with emotion and with his eyes flooded in tears, he shared: 'Mama, when you reproached me, I pleaded with the Blessed Mother to tell me what would become of me. At Church I did the same; I prayed the same thing again. So then the Blessed Mother appeared to me holding in her hands two crowns: one white the other red. She looked at me with tenderness and asked me if I wanted these two crowns. The white one signified that I would preserve my purity and the red that I would be a martyr. I answered that I accepted them...(both of them). Then the Virgin Mary looked at me with sweetness and disappeared.' The extraordinary change in the boys' behavior testified to me the truth of what he related. He was fully conscious and as he spoke to me, with his face radiating; it showed me his desire to die a martyr.\" When he was 13, he entered the Franciscan Fathers Seminary in the Polish city of Lvov, which was occupied by Austria. It was in the seminary where he adopted the name Maximilian. He later completed his studies in Rome. Before his ordination as a priest in 1918, Maximilian founded the Immaculata Movement devoted to Our Lady. He spread the movement through a magazine entitled \"The Knight of the Immaculata.\" \"We should conquer the universe and each soul, now and in the future until the end of time, for the Immaculata and through her for the Sacred Heart of Jesus\" (St. Maximilian Maria Kolbe, The Knight of the Immaculata). Maximilian went to Japan and then to India, where he furthered the Movement. After a few years in Japan, he was summoned back to Poland, largely due to his ever-declining health. Three years later, in the midst of the Second World War, he was imprisoned along with other friars and sent to concentration camps in Germany and Poland. In February of 1941, he was again imprisoned and sent to the concentration camp in Auschwitz, where in spite of the terrible living conditions, he continued his ministry. On July 31, 1941, in reprisal for one prisoner's escape, ten men were chosen to die. Father Kolbe offered himself in place of a young husband and father. He was the last to die after two weeks of starvation, thirst and neglect. He was canonized by Pope John Paul II in 1982 as a Martyr of Charity.</p><hr /><h3>Bl. Eberhard()</h3><hr />"
        },
        {
            "id": "15",
            "imagen": "Friday",
            "contenido": "<h3>Assumption of the Virgin Mary into Heaven - Solemnity</h3><h3>Book of Revelation</h3><em>11,19a.12,1-6a.10ab.</em><p>God's temple in heaven was opened, and the ark of his covenant could be seen in the temple. There were flashes of lightning, rumblings, and peals of thunder, an earthquake, and a violent hailstorm.<br>A great sign appeared in the sky, a woman clothed with the sun, with the moon under her feet, and on her head a crown of twelve stars.<br>She was with child and wailed aloud in pain as she labored to give birth.<br>Then another sign appeared in the sky; it was a huge red dragon, with seven heads and ten horns, and on its heads were seven diadems.<br>Its tail swept away a third of the stars in the sky and hurled them down to the earth. Then the dragon stood before the woman about to give birth, to devour her child when she gave birth.<br>She gave birth to a son, a male child, destined to rule all the nations with an iron rod. Her child was caught up to God and his throne.<br>The woman herself fled into the desert where she had a place prepared by God.<br>Then I heard a loud voice in heaven say: \"Now have salvation and power come,<br>and the kingdom of our God and the authority of his Anointed One.\"</p><h3>Psalms</h3><em>45(44),10bc.11.12ab.16.</em><p>The queen takes her place at your right hand<br>in Gold of Ophir<br>Hear, O daughter, and see; turn your ear, <br>forget your people and your father's house.<br>So shall the king desire your beauty;<br>for he is your lord.<br>They are borne in with gladness and joy; <br>they enter the palace of the king.</p><h3>First Letter to the Corinthians</h3><em>15,20-27.</em><p>Brothers and sisters: Christ has been raised from the dead, the firstfruits of those who have fallen asleep.<br>For since death came through a human being, the resurrection of the dead came also through a human being.<br>For just as in Adam all die, so too in Christ shall all be brought to life,<br>but each one in proper order: Christ the firstfruits; then, at his coming, those who belong to Christ;<br>then comes the end, when he hands over the kingdom to his God and Father, when he has destroyed every sovereignty and every authority and power.<br>For he must reign until he has put all his enemies under his feet.<br>The last enemy to be destroyed is death,<br>for \"he subjected everything under his feet.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,39-56.</em><p>Mary set out in those days and traveled to the hill country in haste to a town of Judah,<br>where she entered the house of Zechariah and greeted Elizabeth.<br>When Elizabeth heard Mary's greeting, the infant leaped in her womb, and Elizabeth, filled with the holy Spirit,<br>cried out in a loud voice and said, \"Most blessed are you among women, and blessed is the fruit of your womb.<br>And how does this happen to me, that the mother of my Lord should come to me?<br>For at the moment the sound of your greeting reached my ears, the infant in my womb leaped for joy.<br>Blessed are you who believed that what was spoken to you by the Lord would be fulfilled.\"<br>And Mary said: \"My soul proclaims the greatness of the Lord;<br>my spirit rejoices in God my savior.<br>For he has looked with favor on his lowly servant; <br>from this day all generations will call me blessed.<br>The Almighty has done great things for me, <br>and holy is his name.<br>He has mercy on those who fear him<br>in every generation.<br>He has shown might with his arm, dispersed the arrogant of mind and heart.<br>He has thrown down the rulers from their thrones but lifted up the lowly.<br>He has filled the hungry with good things; <br>and the rich he has sent away empty.<br>He has come to the help of his servant Israel , <br>remembering his promise of mercy,<br>The promise he made to our fathers, <br>to Abraham and to his descendants forever.\"<br>Mary remained with her about three months and then returned to her home.</p><hr /><h3>St. Tarsicius(Martyr (3rd century))</h3><p>St. TarsiciusMartyr(3rd century) Tarcisius is a patron saint of altar boys. He may have been a deacon since Pope St. Damasus compared him to St. Stephen. He was beaten to death on the Appian Way for carrying the Eucharist to Christians. His martyrdom took place during a third-century Roman persecution. He was buried at the cemetery of St. Callistus; and his relics are kept at the church of San Silvestro in Capite.</p>"
        },
        {
            "id": "16",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Nineteenth week in Ordinary Time</h3><h3>Book of Joshua</h3><em>24,14-29.</em><p>Joshua gathered together all the tribes of Israel at Shechem, and addressed them, saying: \"Fear the LORD and serve him completely and sincerely. Cast out the gods your fathers served beyond the River and in Egypt, and serve the LORD.<br>If it does not please you to serve the LORD, decide today whom you will serve, the gods your fathers served beyond the River or the gods of the Amorites in whose country you are dwelling. As for me and my household, we will serve the LORD.\"<br>But the people answered, \"Far be it from us to forsake the LORD for the service of other gods.<br>For it was the LORD, our God, who brought us and our fathers up out of the land of Egypt, out of a state of slavery. He performed those great miracles before our very eyes and protected us along our entire journey and among all the peoples through whom we passed.<br>At our approach the LORD drove out (all the peoples, including) the Amorites who dwelt in the land. Therefore we also will serve the LORD, for he is our God.\"<br>Joshua in turn said to the people, \"You may not be able to serve the LORD, for he is a holy God; he is a jealous God who will not forgive your transgressions or your sins.<br>If, after the good he has done for you, you forsake the LORD and serve strange gods, he will do evil to you and destroy you.\"<br>But the people answered Joshua, \"We will still serve the LORD.\"<br>Joshua therefore said to the people, \"You are your own witnesses that you have chosen to serve the LORD.\" They replied, \"We are, indeed!\"<br>\"Now, therefore, put away the strange gods that are among you and turn your hearts to the LORD, the God of Israel.\"<br>Then the people promised Joshua, \"We will serve the LORD, our God, and obey his voice.\"<br>So Joshua made a covenant with the people that day and made statutes and ordinances for them at Shechem,<br>which he recorded in the book of the law of God. Then he took a large stone and set it up there under the oak that was in the sanctuary of the LORD.<br>And Joshua said to all the people, \"This stone shall be our witness, for it has heard all the words which the LORD spoke to us. It shall be a witness against you, should you wish to deny your God.\"<br>Then Joshua dismissed the people, each to his own heritage.<br>After these events, Joshua, son of Nun, servant of the LORD, died at the age of a hundred and ten.</p><h3>Psalms</h3><em>16(15),1-2a.5.7-8.11.</em><p>Keep me, O God, for in you I take refuge;<br>I say to the LORD, \"My Lord are you.\"<br>O LORD, my allotted portion and my cup, <br>you it is who hold fast my lot.<br>I bless the LORD who counsels me; <br>even in the night my heart exhorts me.<br>I set the LORD ever before me; <br>with him at my right hand I shall not be disturbed.<br>You will show me the path to life, <br>fullness of joys in your presence, <br>the delights at your right hand forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>19,13-15.</em><p>Children were brought to Jesus that he might lay his hands on them and pray. The disciples rebuked them,<br>but Jesus said, \"Let the children come to me, and do not prevent them; for the kingdom of heaven belongs to such as these.\"<br>After he placed his hands on them, he went away.</p><hr /><h3>St. Stephen of Hungary(King of Hungary (977-1038))</h3><p>SAINT STEPHEN King of Hungary(977-1038) Duke Geysa of Hungary and his wife were baptized together in the church that Jesus founded. In a vision, St. Stephen the Martyr told them that their son would perfect the work they began. Their son was born in 977 and named Stephen. Stephen was carefully educated and became the duke of Hungary at an early age. He rooted out idolatry, suppressed a rebellion by pagan nationalists and founded monasteries and churches. He asked Pope Sylvester to appoint bishops to the eleven sees he had endowed. The pope granted Stephen's requests and crowned him king of Hungary. Stephen placed his kingdom under the protection of Our Blessed Lady. He established good laws and served his people like he served Jesus. His only wars were wars of defense; and he was always victorious. God sent him many and sore trials. One by one his children died, but he bore everything with prayer and reliance upon the will of God. Before Stephen died, he urged Hungary's bishops and nobles to nurture and cherish the Catholic Church, which was still a tender shoot. He passed away during thefeast day of the Assumption of Mary. He attained the beatific vision and sees God face to face forever.</p>"
        },
        {
            "id": "17",
            "imagen": "Sunday",
            "contenido": "<h3>Twentieth Sunday in Ordinary Time</h3><h3>Book of Jeremiah</h3><em>38,4-6.8-10.</em><p>In those days, the princes said to the king: “Jeremiah ought to be put to death; he is demoralizing the soldiers who are left in this city, and all the people, by speaking such things to them; he is not interested in the welfare of our people, but in their ruin.”<br>King Zedekiah answered: \"He is in your power\"; for the king could do nothing with them.<br>And so they took Jeremiah and threw him into the cistern of Prince Malchiah, which was in the quarters of the guard, letting him down with ropes. There was no water in the cistern, only mud, and Jeremiah sank into the mud.<br>and Ebed-melech went there from the palace and said to him,<br>\"My lord king, these men have been at fault in all they have done to the prophet Jeremiah, casting him into the cistern. He will die of famine on the spot, for there is no more food in the city.\"<br>Then the king ordered Ebed-melech the Cushite to take three men along with him, and draw the prophet Jeremiah out of the cistern before he should die.</p><h3>Psalms</h3><em>40(39),2.3.4.18.</em><p>I have waited, waited for the LORD, <br>and he stooped toward me and heard my cry.<br>The LORD heard my cry. <br>He drew me out of the pit of destruction, <br>out of the mud of the swamp; <br>he set my feet upon a crag; <br>he made firm my steps.<br>And he put a new song into my mouth, <br>a hymn to our God.<br>Many shall look on in awe<br>and trust in the LORD.<br>Though I am afflicted and poor, <br>yet the LORD thinks of me. <br>You are my help and my deliverer; <br>O my God, hold not back!</p><h3>Letter to the Hebrews</h3><em>12,1-4.</em><p>Brothers and sisters : since we are surrounded by so great a cloud of witnesses, let us rid ourselves of every burden and sin that clings to us and persevere in running the race that lies before us<br>while keeping our eyes fixed on Jesus, the leader and perfecter of faith. For the sake of the joy that lay before him he endured the cross, despising its shame, and has taken his seat at the right of the throne of God.<br>Consider how he endured such opposition from sinners, in order that you may not grow weary and lose heart.<br>In your struggle against sin you have not yet resisted to the point of shedding blood.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>12,49-53.</em><p>Jesus said to his disciples: “I have come to set the earth on fire, and how I wish it were already blazing!<br>There is a baptism with which I must be baptized, and how great is my anguish until it is accomplished!<br>Do you think that I have come to establish peace on the earth? No, I tell you, but rather division.<br>From now on a household of five will be divided, three against two and two against three;<br>a father will be divided against his son and a son against his father, a mother against her daughter and a daughter against her mother, a mother-in-law against her daughter-in-law and a daughter-in-law against her mother-in-law.\"</p><hr /><h3>St. Hyacinth(Dominican Missionary (1185-1257))</h3><p>SAINT HYACINTHDominican Missionary(1185-1257) St. Hyacinth was the apostle of Poland and Russia. He was born in 1185 to a noble Polish family. After careful discernment, he chose to serve God as a religious. In 1218, Hyacinth was the canon of Cracow. When he accompanied the bishop of Cracow, his uncle to Rome, he met St. Dominic. Hyacinth joined the Friar Preachers and was sent by St. Dominic to establish the Order in Poland. In a short time, he founded two houses. Hyacinth's apostolic journeys were far and wide. He evangelized in Austria, Bohemia, Livonia, on the shores of the Black Sea, Tartary and northern China. To the West, he evangelized in Sweden, Norway and Scotland. Churches and convents were built thanks to his work while miracles were attributed to his intercession. Hyacinth inherited St. Dominic's filial confidence in the Mother of God. She guided his vocation and secured his final perseverance. When Hyacinth was in Kiev and the Tartars attacked, he rescued the ciborium and a statue of the Blessed Virgin Mary, but only after finishing the Mass. The statue was made of heavy alabaster, but when Hyacinth took in it in his arms, it became light as a reed. He carried it to the other side of the riverDnieper together with the Eucharist. On the eve of the Assumption of Mary, Hyacinth was told by an angel of his impending death. In spite of extreme physical weakness, he celebrated Mass the next day. Shortly after, he passed away at the foot of the altar.</p>"
        },
        {
            "id": "18",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Twentieth week in Ordinary Time</h3><h3>Book of Judges</h3><em>2,11-19.</em><p>The children of Israel offended the LORD by serving the Baals.<br>Abandoning the LORD, the God of their fathers, who had led them out of the land of Egypt, they followed the other gods of the various nations around them, and by their worship of these gods provoked the LORD.<br>Because they had thus abandoned him and served Baal and the Ashtaroth,<br>the anger of the LORD flared up against Israel, and he delivered them over to plunderers who despoiled them. He allowed them to fall into the power of their enemies round about whom they were no longer able to withstand.<br>Whatever they undertook, the LORD turned into disaster for them, as in his warning he had sworn he would do, till they were in great distress.<br>Even when the LORD raised up judges to deliver them from the power of their despoilers,<br>they did not listen to their judges, but abandoned themselves to the worship of other gods. They were quick to stray from the way their fathers had taken, and did not follow their example of obedience to the commandments of the LORD.<br>Whenever the LORD raised up judges for them, he would be with the judge and save them from the power of their enemies as long as the judge lived; it was thus the LORD took pity on their distressful cries of affliction under their oppressors.<br>But when the judge died, they would relapse and do worse than their fathers, following other gods in service and worship, relinquishing none of their evil practices or stubborn conduct.</p><h3>Psalms</h3><em>106(105),34-35.36-37.39-40.43ab.44.</em><p>They did not exterminate the peoples, <br>as the LORD had commanded them,<br>But mingled with the nations <br>and learned their works.<br>They served their idols, <br>which became a snare for them.<br>They sacrificed their sons <br>and their daughters to demons.<br>They became defiled by their works, <br>and wanton in their crimes.<br>And the LORD grew angry with his people, <br>and abhorred his inheritance.<br>Many times did he rescue them,<br>but they embittered him with their counsels.<br>Yet he had regard for their affliction <br>when he heard their cry.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>19,16-22.</em><p>A young man approached Jesus and said, \"Teacher, what good must I do to gain eternal life?\"<br>He answered him, \"Why do you ask me about the good? There is only One who is good. If you wish to enter into life, keep the commandments.\"<br>He asked him, \"Which ones?\" And Jesus replied, \" 'You shall not kill; you shall not commit adultery; you shall not steal; you shall not bear false witness;<br>honor your father and your mother'; and 'you shall love your neighbor as yourself.'\"<br>The young man said to him, \"All of these I have observed. What do I still lack?\"<br>Jesus said to him, \"If you wish to be perfect, go, sell what you have and give to (the) poor, and you will have treasure in heaven. Then come, follow me.\"<br>When the young man heard this statement, he went away sad, for he had many possessions.</p><hr /><h3>St. Alberto Hurtado Cruchaga(Priest (1901-1952))</h3><p>Saint Alberto Hurtado CruchagaPriest(1901-1952) Alberto Hurtado Cruchaga was born in Viña del Mar, Chile, on January 22, 1901. His father died when he was 4 years old and his mother sold their modest property at a loss to pay off the family's debt. Alberto and his brother lived with relatives and often moved from one family to another. At an early age, he experienced poverty, homelessness and being at the mercy of others. He completed his secondary education, was given a scholarship to the Jesuit College in Santiago and became a member of the Sodality of Our Lady. He developed a lively interest in the poor and spent time with them every Sunday afternoon in the slums. After completing his secondary education in 1917, Alberto wanted to become a Jesuit, but he postponed his novitiate to take care of his mother and younger brother. He worked in the afternoons and evenings while studying law at the Catholic University. During this period, he continued caring for the poor and visiting them every Sunday. Obligatory military service interrupted his studies, but he fulfilled his duty and earned his degree in August 1923. On August 14, 1923, Alberto entered the Novitiate of the Society of Jesus in Chillán. In 1925, he went to Córdoba, Argentina, and studied humanities. In 1927, he was sent to Spain to study philosophy and theology. However, because of the suppression of the Jesuits in Spain in 1931, he went to Belgium and studied theology in Louvain. He was ordained a priest on August 24, 1933, and in 1935 obtained a doctorate in pedagogy and psychology. After completing his Tertianship in Drongen, Belgium, Fr. Alberto returned to Chile in January 1936. He was a professor of religion at Colegio San Ignacio and of pedagogy at the Catholic University of Santiago. He was entrusted with the Sodality of Our Lady for the students and involved them in catechizing the underprivileged. He frequently directed retreats and offered spiritual direction to many young men, accompanying several of them in their response to the priestly vocation and contributing to the formation of many Christian laymen. In 1941, Fr. Alberto published his most famous book: \"Is Chile a Catholic Country?\" The same year, he was asked to assume the role of Assistant for the Youth Movement of the Catholic Action, first within the Archdiocese of Santiago and then nationally. He performed these roles with an exceptional spirit of initiative, dedication and sacrifice. In October 1944, while giving a retreat, he felt impelled to appeal to his audience to consider the many poor people of Santiago, especially the numerous homeless children. This request evoked a ready and generous response. Thus began the initiative for which Fr. Alberto is especially well-known: a form of charitable activity that provided not only housing, but a home-like milieu for the homeless: \"El Hogar de Cristo.\" By means of contributions from benefactors and the active collaboration of committed laity, Fr. Alberto opened the first house for children. This was followed by a house for women and then one for men. The poor found a warm home in \"El Hogar de Cristo.\" The houses multiplied and took on new dimensions. In some houses, there were rehabilitation centers; in others, trade-schools and so on. In 1945, he visited the United States to study the \"Boys Town\" movement and to consider how it could be adapted to Chile. The last six years of his life were dedicated to the development of various forms in which \"El Hogar\" could exist and function. In 1947, Fr. Alberto founded the Chilean Trade Union Association (ASICH) to promote a union movement inspired by the social teaching of the Church. Between 1947 and 1950, he wrote three important works on trade unions, social humanism and Christian social order. In 1951, he founded \"Mensaje,\" a well-known Jesuit periodical dedicated to explaining the doctrine of the Church.Fr. Alberto passed away from pancreatic cancer on August 18, 1952. While enduring terrible pain, he was often heard saying, \"I am content, Lord.\" From his return to Chile after his Tertianship up to his death, a matter of only fifteen years, Fr. Alberto accomplished all the works described above. His apostolate was the expression of a personal love for Christ the Lord: characterized by a great love for poor and abandoned children, an enlightened zeal for the formation of the laity and a lively sense of Christian social justice. He was canonized by Pope Benedict XVI on October 23, 2005.</p>"
        },
        {
            "id": "19",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Twentieth week in Ordinary Time</h3><h3>Book of Judges</h3><em>6,11-24a.</em><p>The angel of the LORD came and sat under the terebinth in Ophrah that belonged to Joash the Abiezrite. While his son Gideon was beating out wheat in the wine press to save it from the Midianites,<br>the angel of the LORD appeared to him and said, \"The LORD is with you, O champion!\"<br>\"My Lord,\" Gideon said to him, \"if the LORD is with us, why has all this happened to us? Where are his wondrous deeds of which our fathers told us when they said, 'Did not the LORD bring us up from Egypt?' For now the LORD has abandoned us and has delivered us into the power of Midian.\"<br>The LORD turned to him and said, \"Go with the strength you have and save Israel from the power of Midian. It is I who send you.\"<br>But he answered him, \"Please, my lord, how can I save Israel? My family is the meanest in Manasseh, and I am the most insignificant in my father's house.\"<br>\"I shall be with you,\" the LORD said to him, \"and you will cut down Midian to the last man.\"<br>He answered him, \"If I find favor with you, give me a sign that you are speaking with me.<br>Do not depart from here, I pray you, until I come back to you and bring out my offering and set it before you.\" He answered, \"I will await your return.\"<br>So Gideon went off and prepared a kid and an ephah of flour in the form of unleavened cakes. Putting the meat in a basket and the broth in a pot, he brought them out to him under the terebinth and presented them.<br>The angel of God said to him, \"Take the meat and unleavened cakes and lay them on this rock; then pour out the broth.\" When he had done so,<br>the angel of the LORD stretched out the tip of the staff he held, and touched the meat and unleavened cakes. Thereupon a fire came up from the rock which consumed the meat and unleavened cakes, and the angel of the LORD disappeared from sight.<br>Gideon, now aware that it had been the angel of the LORD, said, \"Alas, Lord GOD, that I have seen the angel of the LORD face to face!\"<br>The LORD answered him, \"Be calm, do not fear. You shall not die.\"<br>So Gideon built there an altar to the LORD and called it Yahweh-shalom.</p><h3>Psalms</h3><em>85(84),9.11-12.13-14.</em><p>I will hear what God proclaims; <br>the LORD–for he proclaims peace. <br>To his people, and to his faithful ones,<br>and to those who put in him their hope.<br>Kindness and truth shall meet; <br>justice and peace shall kiss.<br>Truth shall spring out of the earth, <br>and justice shall look down from heaven.<br>The LORD himself will give his benefits; <br>our land shall yield its increase.<br>Justice shall walk before him, <br>and salvation, along the way of his steps.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>19,23-30.</em><p>Jesus said to his disciples: “Amen, I say to you, it will be hard for one who is rich to enter the kingdom of heaven.<br>Again I say to you, it is easier for a camel to pass through the eye of a needle than for one who is rich to enter the kingdom of God.\"<br>When the disciples heard this, they were greatly astonished and said, \"Who then can be saved?\"<br>Jesus looked at them and said, \"For human beings this is impossible, but for God all things are possible.\"<br>Then Peter said to him in reply, \"We have given up everything and followed you. What will there be for us?\"<br>Jesus said to them, \"Amen, I say to you that you who have followed me, in the new age, when the Son of Man is seated on his throne of glory, will yourselves sit on twelve thrones, judging the twelve tribes of Israel.<br>And everyone who has given up houses or brothers or sisters or father or mother or children or lands for the sake of my name will receive a hundred times more, and will inherit eternal life.<br>But many who are first will be last, and the last will be first.\"</p><hr /><h3>St. John Eudes(Priest (1601-1680))</h3><p>SAINT JOHN EUDESPriest(1601-1680) St. John Eudes was born in 1601 to devout and distinguished parents. He grew up in a village commonly known as Ri, in the diocese of Seez, France. After his first Holy Communion, he made a vow of perpetual chastity. At school, he was highly proficient and remarkably pious. He had the greatest love for the Blessed Virgin Mary and his neighbors. John enrolled at the Congregation of the Oratory founded by Cardinal de Berullé. Later, he was ordained a priest in Paris. He was made rector of the Oratorian house in Caen, but withdrew to educate suitable ministers. Accordingly, with five associates, he founded a congregation of priests and gave it the most holy names of Jesus and Mary. He opened the first seminary in Caen followed by many others. To reunite women of immoral life with Christ, he founded the Institute of Our Lady of Charity: the Congregation of the Good Shepherd of Angers is a branch. Among Fr. John's other works of charity is the Society of the Admirable Heart of the Mother of God. He burned with singular love for the Hearts of Jesus and Mary and was the first to promote their liturgical worship. He also preached the Gospel in many villages and cities as a missionary. Weakened by so many labors, he passed away peacefully on the tenth of the Nones of August in 1680.</p>"
        },
        {
            "id": "20",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Twentieth week in Ordinary Time</h3><h3>Book of Judges</h3><em>9,6-15.</em><p>All the citizens of Shechem and all Beth-millo came together and proceeded to make Abimelech king by the terebinth at the memorial pillar in Shechem.<br>When this was reported to him, Jotham went to the top of Mount Gerizim, and standing there, cried out to them in a loud voice: \"Hear me, citizens of Shechem, that God may then hear you!<br>Once the trees went to anoint a king over themselves. So they said to the olive tree, 'Reign over us.'<br>But the olive tree answered them, 'Must I give up my rich oil, whereby men and gods are honored, and go to wave over the trees?'<br>Then the trees said to the fig tree, 'Come; you reign over us!'<br>But the fig tree answered them, 'Must I give up my sweetness and my good fruit, and go to wave over the trees?'<br>Then the trees said to the vine, 'Come you, and reign over us.'<br>But the vine answered them, 'Must I give up my wine that cheers gods and men, and go to wave over the trees?'<br>Then all the trees said to the buckthorn, 'Come; you reign over us!'<br>But the buckthorn replied to the trees, 'If you wish to anoint me king over you in good faith, come and take refuge in my shadow. Otherwise, let fire come from the buckthorn and devour the cedars of Lebanon.'\"</p><h3>Psalms</h3><em>21(20),2-3.4-5.6-7.</em><p>O LORD, in your strength the king is glad; <br>in your victory how greatly he rejoices!<br>You have granted him his heart’s desire; <br>you refused not the wish of his lips.<br>For you welcomed him with goodly blessings, <br>you placed on his head a crown of pure gold.<br>He asked life of you: you gave him <br>length of days forever and ever.<br>Great is his glory in your victory; <br>majesty and splendor you conferred upon him.<br>You made him a blessing forever, <br>you gladdened him with the joy of your face.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>20,1-16a.</em><p>Jesus told his disciples this parable: \"The kingdom of heaven is like a landowner who went out at dawn to hire laborers for his vineyard.<br>After agreeing with them for the usual daily wage, he sent them into his vineyard.<br>Going out about nine o'clock, he saw others standing idle in the marketplace,<br>and he said to them, 'You too go into my vineyard, and I will give you what is just.'<br>So they went off. (And) he went out again around noon, and around three o'clock, and did likewise.<br>Going out about five o'clock, he found others standing around, and said to them, 'Why do you stand here idle all day?'<br>They answered, 'Because no one has hired us.' He said to them, 'You too go into my vineyard.'<br>When it was evening the owner of the vineyard said to his foreman, 'Summon the laborers and give them their pay, beginning with the last and ending with the first.'<br>When those who had started about five o'clock came, each received the usual daily wage.<br>So when the first came, they thought that they would receive more, but each of them also got the usual wage.<br>And on receiving it they grumbled against the landowner,<br>saying, 'These last ones worked only one hour, and you have made them equal to us, who bore the day's burden and the heat.'<br>He said to one of them in reply, 'My friend, I am not cheating you. Did you not agree with me for the usual daily wage?<br>Take what is yours and go. What if I wish to give this last one the same as you?<br>(Or) am I not free to do as I wish with my own money? Are you envious because I am generous?'<br>Thus, the last will be first, and the first will be last.\"</p><hr /><h3>St. Bernard of Clairvaux(Doctor of the Church (1091-1153))</h3><p>SAINT BERNARD Abbot and Doctor of the Church(1091-1153) St. Bernard was born at the castle of Fontaines in Burgundy. His intellectual brilliance gave his parents high hopes, but they serenely accepted his decision to join the monks of Citeaux. All of his brothers joined him except for Nivard, the youngest, who cared for their father. When Nivard left to join the monks, the father followed. Only one sister remained; and two years after speaking with Bernard, she became a religious. Bernard's holy example attracted so many novices that more monasteries were built. As the abbot of Clairvaux's monastery, he was at first unsparing. However, grace changed him into a mirror of God. The Holy Spirit confirmed his works so much that churches requested for him become their bishop. In order to perfect his work, Bernard declined the bishopric with the help of his former disciple, Pope Eugenius III. Bernard was constantly sought after by the poor for protection. He served as a consultant to bishops, kings and popes. His writings have earned for him the titles Last of the Church Fathers and Doctor of the Church.</p>"
        },
        {
            "id": "21",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Twentieth week in Ordinary Time</h3><h3>Book of Judges</h3><em>11,29-39a.</em><p>The spirit of the LORD came upon Jephthah. He passed through Gilead and Manasseh, and through Mizpah-Gilead as well, and from there he went on to the Ammonites.<br>Jephthah made a vow to the LORD. \"If you deliver the Ammonites into my power,\" he said,<br>\"whoever comes out of the doors of my house to meet me when I return in triumph from the Ammonites shall belong to the LORD. I shall offer him up as a holocaust.\"<br>Jephthah then went on to the Ammonites to fight against them, and the LORD delivered them into his power,<br>so that he inflicted a severe defeat on them, from Aroer to the approach of Minnith (twenty cities in all) and as far as Abel-keramin. Thus were the Ammonites brought into subjection by the Israelites.<br>When Jephthah returned to his house in Mizpah, it was his daughter who came forth, playing the tambourines and dancing. She was an only child: he had neither son nor daughter besides her.<br>When he saw her, he rent his garments and said, \"Alas, daughter, you have struck me down and brought calamity upon me. For I have made a vow to the LORD and I cannot retract.\"<br>\"Father,\" she replied, \"you have made a vow to the LORD. Do with me as you have vowed, because the LORD has wrought vengeance for you on your enemies the Ammonites.\"<br>Then she said to her father, \"Let me have this favor. Spare me for two months, that I may go off down the mountains to mourn my virginity with my companions.\"<br>\"Go,\" he replied, and sent her away for two months. So she departed with her companions and mourned her virginity on the mountains.<br>At the end of the two months she returned to her father, who did to her as he had vowed.</p><h3>Psalms</h3><em>40(39),5.7-8a.8b-9.10.</em><p>Blessed the man who makes the LORD his trust; <br>who turns not to idolatry <br>or to those who stray after falsehood.<br>Sacrifice or oblation you wished not, <br>but ears open to obedience you gave me. <br>Burnt offerings or sin-offerings you sought not;<br>then said I, “Behold I come.”<br>“In the written scroll it is prescribed for me,<br>To do your will, O my God, is my delight, <br>and your law is within my heart!”<br>I announced your justice in the vast assembly; <br>I did not restrain my lips, as you, O LORD, know.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>22,1-14.</em><p>Jesus again in reply spoke to the chief priests and the elders of the people in parables saying,<br>“The kingdom of heaven may be likened to a king who gave a wedding feast for his son.<br>He dispatched his servants to summon the invited guests to the feast, but they refused to come.<br>A second time he sent other servants, saying, 'Tell those invited: \"Behold, I have prepared my banquet, my calves and fattened cattle are killed, and everything is ready; come to the feast.\"'<br>Some ignored the invitation and went away, one to his farm, another to his business.<br>The rest laid hold of his servants, mistreated them, and killed them.<br>The king was enraged and sent his troops, destroyed those murderers, and burned their city.<br>Then he said to his servants, 'The feast is ready, but those who were invited were not worthy to come.<br>Go out, therefore, into the main roads and invite to the feast whomever you find.'<br>The servants went out into the streets and gathered all they found, bad and good alike, and the hall was filled with guests.<br>But when the king came in to meet the guests he saw a man there not dressed in a wedding garment.<br>He said to him, 'My friend, how is it that you came in here without a wedding garment?' But he was reduced to silence.<br>Then the king said to his attendants, 'Bind his hands and feet, and cast him into the darkness outside, where there will be wailing and grinding of teeth.'<br>Many are invited, but few are chosen.\"</p><hr /><h3>St. Pius X(Pope (1835-1914))</h3><p>SAINT PIUS XPope(1835-1914) Joseph Sarto was born in Riese, Venice. He became the patriarch of Venice in 1893 and pope in 1903. The aim of his life was to \"restore all things in Christ.\" He defended the deposit of faith, exhorted everyone to take part in the liturgy and encouraged frequent communion. His motivation was always pastoral. Pope Pius X passed away in 1914. He intercedes by giving our prayers to God like the Blessed Virgin Mary gives our prayers to Jesus.</p>"
        },
        {
            "id": "22",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Twentieth week in Ordinary Time</h3><h3>Book of Ruth</h3><em>1,1.3-6.14b-16.22.</em><p>Once in the time of the judges there was a famine in the land; so a man from Bethlehem of Judah departed with his wife and two sons to reside on the plateau of Moab.<br>Elimelech, the husband of Naomi, died, and she was left with her two sons,<br>who married Moabite women, one named Orpah, the other Ruth. When they had lived there about ten years,<br>both Mahlon and Chilion died also, and the woman was left with neither her two sons nor her husband.<br>She then made ready to go back from the plateau of Moab because word reached her there that the LORD had visited his people and given them food.<br>Again they sobbed aloud and wept; and Orpah kissed her mother-in-law good-bye, but Ruth stayed with her.<br>\"See now!\" she said, \"your sister-in-law has gone back to her people and her god. Go back after your sister-in-law!\"<br>But Ruth said, \"Do not ask me to abandon or forsake you! for wherever you go I will go, wherever you lodge I will lodge, your people shall be my people, and your God my God.<br>Thus it was that Naomi returned with the Moabite daughter-in-law, Ruth, who accompanied her back from the plateau of Moab. They arrived in Bethlehem at the beginning of the barley harvest.</p><h3>Psalms</h3><em>146(145),5-6.7.8-9a.9bc-10.</em><p>Blessed he whose help is the God of Jacob, <br>whose hope is in the LORD, his God,<br>Who made heaven and earth, <br>the sea and all that is in them. <br>Who keeps faith forever,<br>secures justice for the oppressed, <br>gives food to the hungry. <br>The LORD sets captives free.  <br>The LORD gives sight to the blind. <br>The LORD raises up those who were bowed down; <br>the LORD loves the just.<br>The LORD protects strangers.<br>The fatherless and the widow the LORD sustains,<br>but the way of the wicked he thwarts.<br>The LORD shall reign forever; <br>your God, O Zion, through all generations. Alleluia.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>22,34-40.</em><p>When the Pharisees heard that Jesus had silenced the Sadducees, they gathered together,<br>and one of them, a scholar of the law, tested him by asking,<br>“Teacher, which commandment in the law is the greatest?”<br>He said to him, \"You shall love the Lord, your God, with all your heart, with all your soul, and with all your mind.<br>This is the greatest and the first commandment.<br>The second is like it: You shall love your neighbor as yourself.<br>The whole law and the prophets depend on these two commandments.\"</p>"
        },
        {
            "id": "23",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Twentieth week in Ordinary Time</h3><h3>Book of Ruth</h3><em>2,1-3.8-11.4,13-17.</em><p>Naomi had a prominent kinsman named Boaz, of the clan of her husband Elimelech.<br>Ruth the Moabite said to Naomi, \"Let me go and glean ears of grain in the field of anyone who will allow me that favor.\" Naomi said to her, \"Go, my daughter,\"<br>and she went. The field she entered to glean after the harvesters happened to be the section belonging to Boaz of the clan of Elimelech.<br>Boaz said to Ruth, \"Listen, my daughter! Do not go to glean in anyone else's field; you are not to leave here. Stay here with my women servants.<br>Watch to see which field is to be harvested, and follow them; I have commanded the young men to do you no harm. When you are thirsty, you may go and drink from the vessels the young men have filled.\"<br>Casting herself prostrate upon the ground, she said to him, \"Why should I, a foreigner, be favored with your notice?\"<br>Boaz answered her: \"I have had a complete account of what you have done for your mother-in-law after your husband's death; you have left your father and your mother and the land of your birth, and have come to a people whom you did not know previously.<br>Boaz took Ruth. When they came together as man and wife, the LORD enabled her to conceive and she bore a son.<br>Then the women said to Naomi, \"Blessed is the LORD who has not failed to provide you today with an heir! May he become famous in Israel!<br>He will be your comfort and the support of your old age, for his mother is the daughter-in-law who loves you. She is worth more to you than seven sons!\"<br>Naomi took the child, placed him on her lap, and became his nurse.<br>And the neighbor women gave him his name, at the news that a grandson had been born to Naomi. They called him Obed. He was the father of Jesse, the father of David.</p><h3>Psalms</h3><em>128(127),1-2.3.4.5.</em><p>Blessed are you who fear the LORD, <br>who walk in his ways!<br>For you shall eat the fruit of your handiwork; <br>blessed shall you be, and favored.<br>Your wife shall be like a fruitful vine <br>in the recesses of your home; <br>Your children like olive plants <br>around your table.<br>Behold, thus is the man blessed <br>who fears the LORD.<br>The LORD bless you from Zion: <br>may you see the prosperity of Jerusalem <br>all the days of your life.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>23,1-12.</em><p>Jesus spoke to the crowds and to his disciples,<br>saying, \"The scribes and the Pharisees have taken their seat on the chair of Moses.<br>Therefore, do and observe all things whatsoever they tell you, but do not follow their example. For they preach but they do not practice.<br>They tie up heavy burdens (hard to carry) and lay them on people's shoulders, but they will not lift a finger to move them.<br>All their works are performed to be seen. They widen their phylacteries and lengthen their tassels.<br>They love places of honor at banquets, seats of honor in synagogues,<br>greetings in marketplaces, and the salutation 'Rabbi.'<br>As for you, do not be called 'Rabbi.' You have but one teacher, and you are all brothers.<br>Call no one on earth your father; you have but one Father in heaven.<br>Do not be called 'Master'; you have but one master, the Messiah.<br>The greatest among you must be your servant.<br>Whoever exalts himself will be humbled; but whoever humbles himself will be exalted.\"</p><hr /><h3>St. Rose of Lima(Religious (1586-1617))</h3><p>SAINT ROSE OF LIMA Religious(1586-1617) St. Rose is the first canonized saint of the New World. When she was born in Lima, Peru, she was baptized Isabel. However, the beauty of her features made others nickname her Rose. When she was a baby, her silence during a painful surgical operation showed her uniqueness. She began working at an early age to support her parents; and despite hardships and austerities, her beauty increased. She was openly admired, so she cut off her hair to avoid vanity and blistered her face with pepper and her hands with lime. With her vocation before her eyes, she enrolled in the Third Order of St. Dominic and took St. Catherine of Siena as her model. Her cell was a garden hut and her couch was a box of broken tiles. Under her habit, she wore a hair-shirt studded with iron nails. A silver crown armed with ninety points encircled her head, which she concealed with a veil. More than once, when she shuddered at the prospect of a night of hardship, a voice said, \"My cross was more painful.\" The Blessed Sacrament was Sr. Rose's singular delight. All of her sufferings were offered for the conversion of sinners. She also thought frequently of the multitudes in hell. Shepassed away in 1617 at the age of 31. She is a patroness of the Americas, indigenous persons and those harrassed for their faith.</p>"
        },
        {
            "id": "24",
            "imagen": "Sunday",
            "contenido": "<h3>Twenty-first Sunday in Ordinary Time</h3><h3>Book of Isaiah</h3><em>66,18-21.</em><p>Thus says the LORD: I know their works and their thoughts, and I come to gather nations of every language; they shall come and see my glory.<br>I will set a sign among them; from them I will send fugitives to the nations: to Tarshish, Put and Lud, Mosoch, Tubal and Javan, to the distant coastlands that have never heard of my fame, or seen my glory; and they shall proclaim my glory among the nations.<br>They shall bring all your brethren from all the nations as an offering to the LORD, on horses and in chariots, in carts, upon mules and dromedaries, to Jerusalem, my holy mountain, says the LORD, just as the Israelites bring their offering to the house of the LORD in clean vessels.<br>Some of these I will take as priests and Levites, says the LORD.</p><h3>Psalms</h3><em>117(116),1.2.</em><p>Praise the LORD, all you nations; <br>glorify him, all you peoples!<br>For steadfast is his kindness for us, <br>and the fidelity of the LORD endures forever.</p><h3>Letter to the Hebrews</h3><em>12,5-7.11-13.</em><p>Brothers and sisters, You have forgotten the exhortation addressed to you as children: \"My son, do not disdain the discipline of the Lord or lose heart when reproved by him;<br>for whom the Lord loves, he disciplines; he scourges every son he acknowledges.\"<br>Endure your trials as \"discipline\"; God treats you as sons. For what \"son\" is there whom his father does not discipline?<br>At the time, all discipline seems a cause not for joy but for pain, yet later it brings the peaceful fruit of righteousness to those who are trained by it.<br>So strengthen your drooping hands and your weak knees.<br>Make straight paths for your feet, that what is lame may not be dislocated but healed.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>13,22-30.</em><p>Jesus passed through towns and villages, teaching as he went and making his way to Jerusalem.<br>Someone asked him, \"Lord, will only a few people be saved?\" He answered them,<br>Strive to enter through the narrow gate, for many, I tell you, will attempt to enter but will not be strong enough.<br>After the master of the house has arisen and locked the door, then will you stand outside knocking and saying, 'Lord, open the door for us.' He will say to you in reply, 'I do not know where you are from.'<br>And you will say, 'We ate and drank in your company and you taught in our streets.'<br>Then he will say to you, 'I do not know where (you) are from. Depart from me, all you evildoers!'<br>And there will be wailing and grinding of teeth when you see Abraham, Isaac, and Jacob and all the prophets in the kingdom of God and you yourselves cast out.<br>And people will come from the east and the west and from the north and the south and will recline at table in the kingdom of God.<br>For behold, some are last who will be first, and some are first who will be last.\"</p><hr /><h3>St. Bartholomew(Apostle - Feast)</h3><p>SAINT BARTHOLOMEW ApostleFeast St. Bartholomew was one of the Twelve appointed by Our Lord. Like Nathaniel, he was born in Cana, Galilee. He was one of Christ's 72 disciples and witnessed the Ascension. St. Bartholomew is mentioned among the disciples who met together in prayer after Christ's ascension. Praying together with the Blessed Virgin Mary, St. Bartholomew received the Holy Spirit in the form of tongues of fire. Being justified by grace to discharge the functions of an apostle, St. Bartholomew carried the Gospel to the ends of the earth. He preached as far as Bombay, India, before returning to northwest Asia. There, he met St. Philip in Hierapolis, Phrygia, and afterward travelled into Lycaonia. St. Bartholomew's last mission was into Greater Armenia. While preaching the Gospel in a place of pagan worship, he was arrested, flayed alive and eventually crucified. His sacrifice was like Jesus', who founded Western Civilization and its principle of free speech.</p>"
        },
        {
            "id": "25",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Twenty-first week in Ordinary Time</h3><h3>First Letter to the Thessalonians</h3><em>1,1-5.8b-10.</em><p>Paul, Silvanus, and Timothy to the church of the Thessalonians in God the Father and the Lord Jesus Christ: grace to you and peace.<br>We give thanks to God always for all of you, remembering you in our prayers, unceasingly<br>calling to mind your work of faith and labor of love and endurance in hope of our Lord Jesus Christ, before our God and Father,<br>knowing, brothers loved by God, how you were chosen.<br>For our gospel did not come to you in word alone, but also in power and in the holy Spirit and with much conviction. You know what sort of people we were among you for your sake.<br>In every place your faith in God has gone forth, so that we have no need to say anything.<br>For they themselves openly declare about us what sort of reception we had among you, and how you turned to God from idols to serve the living and true God<br>and to await his Son from heaven, whom he raised from (the) dead, Jesus, who delivers us from the coming wrath.</p><h3>Psalms</h3><em>149(148),1b-2.3-4.5-6a.9b.</em><p>Sing to the LORD a new song <br>of praise in the assembly of the faithful.<br>Let Israel be glad in their maker, <br>let the children of Zion rejoice in their king.<br>Let them praise his name in the festive dance, <br>let them sing praise to him with timbrel and harp.<br>For the LORD loves his people, <br>and he adorns the lowly with victory.<br>Let the faithful exult in glory; <br>let them sing for joy upon their couches;<br>Let the high praises of God be in their throats.<br>This is the glory of all his faithful. Alleluia!</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>23,13-22.</em><p>Jesus said to the crowds and to his disciples: \"Woe to you, scribes and Pharisees, you hypocrites. You lock the kingdom of heaven before human beings. You do not enter yourselves, nor do you allow entrance to those trying to enter.<br>(...)<br>Woe to you, scribes and Pharisees, you hypocrites. You traverse sea and land to make one convert, and when that happens you make him a child of Gehenna twice as much as yourselves.<br>Woe to you, blind guides, who say, 'If one swears by the temple, it means nothing, but if one swears by the gold of the temple, one is obligated.'<br>Blind fools, which is greater, the gold, or the temple that made the gold sacred?<br>And you say, 'If one swears by the altar, it means nothing, but if one swears by the gift on the altar, one is obligated.'<br>You blind ones, which is greater, the gift, or the altar that makes the gift sacred?<br>One who swears by the altar swears by it and all that is upon it;<br>one who swears by the temple swears by it and by him who dwells in it;<br>one who swears by heaven swears by the throne of God and by him who is seated on it.\"</p><hr /><h3>St. Louis(King of France (1215-1270))</h3><p>SAINT LOUIS King of France(1215-1270) Louis' mother told him that she would rather see him die than commit a mortal sin. When Louis became the king of France at 12 years old, he defended God's honor. In less than 2 years, he suppressed the Albigensian heretics and forced them to respect the Catholic faith. Amidst the cares of government, King Louis recited the Liturgy of the Hours and heard two Masses daily. The most glorious churches in France were constructed thanks to his piety. When his courtiers remonstrated with him for his law that blasphemers should be branded on the lips, he replied, \"I would willingly have my own lips branded to root out blasphemy from my kingdom.\" King Louis was chosen to arbitrate in the great feuds of his day: between the Pope and the Emperor and between Henry III and the English barons. In 1248, to reclaim Jerusalem from Islamic armies, he rallied the chivalry of France and embarked on a crusade. During the conflict, he proved himself the truest of Christian knights: receiving both victory and defeat; and remaining pious in sickness and captivity. While King Louis was held captive in Damietta, an Emir rushed into his tent and brandished a dagger. The Emir threatened to stab him unless he conferred knighthood: as Emperor Frederick had done with Facardin. King Louis calmly replied that no unbeliever could perform the duties of a Christian knight. When he was offered freedom in exchange for blaspheming and to spare the Christians from being massacred, he refused. The death of King Louis' mother recalled him to France. Once order was restored, he embarked on a second crusade. In August 1270, his army landed in Tunis and was victorious. However, he succumbed to a malignant fever. He received the Viaticum kneeling by his camp-bed and gave up his soul to God.</p>"
        },
        {
            "id": "26",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Twenty-first week in Ordinary Time</h3><h3>First Letter to the Thessalonians</h3><em>2,1-8.</em><p>You yourselves know, brothers and sisters, that our reception among you was not without effect.<br>Rather, after we had suffered and been insolently treated, as you know, in Philippi, we drew courage through our God to speak to you the gospel of God with much struggle.<br>Our exhortation was not from delusion or impure motives, nor did it work through deception.<br>But as we were judged worthy by God to be entrusted with the gospel, that is how we speak, not as trying to please human beings,but rather God, who judges our hearts.<br>Nor, indeed, did we ever appear with flattering speech, as you know, or with a pretext for greed--God is witness--<br>nor did we seek praise from human beings, either from you or from others,<br>although we were able to impose our weight as apostles of Christ. Rather, we were gentle among you, as a nursing mother cares for her children.<br>With such affection for you, we were determined to share with you not only the gospel of God, but our very selves as well, so dearly beloved had you become to us.</p><h3>Psalms</h3><em>139(138),1-3.4-6.</em><p>O LORD, you have probed me and you know me;<br>you know when I sit and when I stand; <br>you understand my thoughts from afar.<br>My journeys and my rest you scrutinize, <br>with all my ways you are familiar.<br>Even before a word is on my tongue, <br>behold, O LORD, you know the whole of it.<br>Behind me and before, you hem me in <br>and rest your hand upon me.<br>Such knowledge is too wonderful for me; <br>too lofty for me to attain.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>23,23-26.</em><p>Jesus said: \"Woe to you, scribes and Pharisees, you hypocrites. You pay tithes of mint and dill and cummin, and have neglected the weightier things of the law: judgment and mercy and fidelity. (But) these you should have done, without neglecting the others.<br>Blind guides, who strain out the gnat and swallow the camel!<br>Woe to you, scribes and Pharisees, you hypocrites. You cleanse the outside of cup and dish, but inside they are full of plunder and self-indulgence.<br>Blind Pharisee, cleanse first the inside of the cup, so that the outside also may be clean.\"</p><hr /><h3>St. Zephyrinus(Pope and Martyr († 217))</h3><p>SAINT ZEPHYRINUS Pope and Martyr( 217) St. Zephyrinus succeeded Pope Victor in the year 198. That year, Emperor Severus raised the fifth and bloodiest persecution against the Church, which continued until his death in 211. During the persecution, St. Zephyrinus was the support and comfort of Christians. He suffered by charity and compassion what every confessor underwent. The triumphs of the martyrs were indeed his joy, but his heart received many deep wounds from the fall of apostates and heretics. Neither did his afflictions cease when peace was restored. Eusebius tells us that Pope Zephyrinus exerted his zeal so strenuously against the blasphemies of the heretics that they treated him contemptuously. However, the words of Christ ring true: \"Blessed are you when people insult you, persecute you, and say all kinds of evil against you because of me. Rejoice and be glad, because great is your reward in heaven\" (Mt. 5:11-12). St. Zephyrinus filled the pontifical chair for nineteen years before passing away in 217. He was buried in his own cemetery on August 26. He is styled a martyr for being persecuted and facing death. He awaits us now in our True Native Land, where he lives and reigns with Jesus Christ and Mother Mary forever.</p>"
        },
        {
            "id": "27",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Twenty-first week in Ordinary Time</h3><h3>First Letter to the Thessalonians</h3><em>2,9-13.</em><p>You recall, brothers and sisters, our toil and drudgery. Working night and day in order not to burden any of you, we proclaimed to you the gospel of God.<br>You are witnesses, and so is God, how devoutly and justly and blamelessly we behaved toward you believers.<br>As you know, we treated each one of you as a father treats his children,<br>exhorting and encouraging you and insisting that you conduct yourselves as worthy of the God who calls you into his kingdom and glory.<br>And for this reason we too give thanks to God unceasingly, that,in receiving the word of God from hearing us, you received not as a human word but, as it truly is, the word of God, which is now at work in you who believe.</p><h3>Psalms</h3><em>139(138),7-8.9-10.11-12ab.</em><p>Where can I go from your spirit? <br>from your presence where can I flee?<br>If I go up to the heavens, you are there; <br>if I sink to the nether world, you are present there.<br>If I take the wings of the dawn, <br>if I settle at the farthest limits of the sea,<br>even there your hand shall guide me, <br>and your right hand hold me fast.<br>If I say, “Surely the darkness shall hide me, <br>and night shall be my light”–<br>For you darkness itself is not dark,<br>and night shines as the day.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>23,27-32.</em><p>Jesus said, “Woe to you, scribes and Pharisees, you hypocrites. You are like whitewashed tombs, which appear beautiful on the outside, but inside are full of dead men's bones and every kind of filth.<br>Even so, on the outside you appear righteous, but inside you are filled with hypocrisy and evildoing.<br>Woe to you, scribes and Pharisees, you hypocrites. You build the tombs of the prophets and adorn the memorials of the righteous,<br>and you say, 'If we had lived in the days of our ancestors, we would not have joined them in shedding the prophets' blood.'<br>Thus you bear witness against yourselves that you are the children of those who murdered the prophets;<br>now fill up what your ancestors measured out!\"</p><hr /><h3>St. Monica(Layperson (332-387))</h3><p>SAINT MONICA(332-387) St. Monica was the mother of St. Augustine. After a girlhood of singular innocence and piety, she was given in marriage to Patritius, a pagan. She devoted herself to his conversion, prayed for him always and won his reverence and love by the holiness of her life and her affectionate forbearance. She was rewarded by seeing him baptized a year before his death. When Augustine went astray in faith and manners, St. Monica's prayers and tears were incessant. She was once very urgent with a learned bishop to speak with her son and bring him to a better mind, but the bishop despaired against one so able and headstrong. However, on witnessing St. Monica's prayers and tears, he said, \"take courage,\" for it might not be that the child of those tears should perish. By going to Italy, Augustine freed himself from his mother's importunities, but he could not escape her prayers, which encompassed him like God's providence. She followed him to Italy; and there, by his marvelous conversion, her sorrow was turned into joy. In Ostia, on their homeward journey, as they sat by a window speaking about the life of the blessed, she turned to him and said, \"Son ... My one reason was seeing you receive Christ.\" A few days later, she passed away from fever in 387. St. Augustine went on to become a Doctor of the Church and one of the brightest light of Western Civilization. St. Monica and her son reunited in Heaven and intercede for the Church. She is the patron saint of alcoholics, abused women and despairing mothers.</p>"
        },
        {
            "id": "28",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Twenty-first week in Ordinary Time</h3><h3>First Letter to the Thessalonians</h3><em>3,7-13.</em><p>We have been reassured about you, brothers and sisters, in our every distress and affliction, through your faith.<br>For we now live, if you stand firm in the Lord.<br>What thanksgiving, then, can we render to God for you, for all the joy we feel on your account before our God?<br>Night and day we pray beyond measure to see you in person and to remedy the deficiencies of your faith.<br>Now may God himself, our Father, and our Lord Jesus direct our way to you,<br>and may the Lord make you increase and abound in love for one another and for all, just as we have for you,<br>so as to strengthen your hearts, to be blameless in holiness before our God and Father at the coming of our Lord Jesus with all his holy ones. Amen.</p><h3>Psalms</h3><em>90(89),3-4.12-13.14.17.</em><p>You turn man back to dust, <br>saying, \"Return, O children of men.\"<br>For a thousand years in your sight <br>are as yesterday, now that it is past, <br>or as a watch of the night.<br>Teach us to number our days aright, <br>that we may gain wisdom of heart.<br>Return, O LORD! How long? <br>Have pity on your servants!<br>Fill us at daybreak with your kindness, <br>that we may shout for joy and gladness all our days.<br>And may the gracious care of the LORD our God be ours; <br>Prosper the work of our hands for us! <br>Prosper the work of our hands!</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>24,42-51.</em><p>Jesus said to his disciples: \"Stay awake! For you do not know on which day your Lord will come.<br>Be sure of this: if the master of the house had known the hour of night when the thief was coming, he would have stayed awake and not let his house be broken into.<br>So too, you also must be prepared, for at an hour you do not expect, the Son of Man will come.<br>Who, then, is the faithful and prudent servant, whom the master has put in charge of his household to distribute to them their food at the proper time?<br>Blessed is that servant whom his master on his arrival finds doing so.<br>Amen, I say to you, he will put him in charge of all his property.<br>But if that wicked servant says to himself, 'My master is long delayed,'<br>and begins to beat his fellow servants, and eat and drink with drunkards,<br>the servant's master will come on an unexpected day and at an unknown hour<br>and will punish him severely and assign him a place with the hypocrites, where there will be wailing and grinding of teeth.\"</p><hr /><h3>St. Augustine(Bishop and Doctor of the Church)</h3><p>SAINT AUGUSTINE OF HIPPOBishop and Doctor of the Church(354-430) St. Augustine was born in Tagaste, Africa. He was brought up in the Christian faith, but was not baptized. As an ambitious schoolboy of brilliant talents and violent passions, he lost his faith and his innocence early on. He persisted in his irregular life until age 32. Being then in Milan and professing rhetoric, he tells us that the faith of his childhood had regained possession of his intellect, but he could not resolve to break the chains of evil habit. One day, stung to the heart by an account of some sudden conversions, he cried out, \"The unlearned rise and storm heaven, and we, with all our learning, for lack of heart, lie wallowing here.\" He then withdrew into a garden, where a long and terrible conflict ensued. Suddenly, a young fresh voice (he knows not whose) broke in upon his strife with the words, \"Take and read.\" He alighted upon the passage, \"Walk honestly as in the day\"; and with that, the battle was won. Augustine received baptism, returned home and gave everything to the poor and the Church. In Hippo, where he settled, he was consecrated bishop in 395. For 35 years, he was the center of ecclesiastical life in Africa and the Church's mightiest champion against heresy. His writings have been accepted everywhere as one of the principal sources of devotional thought and theological speculation. Among his many spiritual classics are Confessions and The City of God.</p><hr /><h3>St. Edmund Arrowsmith()</h3><hr />"
        },
        {
            "id": "29",
            "imagen": "Friday",
            "contenido": "<h3>Beheading of Saint John the Baptist, martyr</h3><h3>Book of Jeremiah</h3><em>1,17-19.</em><p>The word of the LORD came to Jeremiah: “Gird your loins; stand up and tell them all that I command you. Do not be terrified on account of them, or I will terrify you before them;<br>For I am the one who today makes you a fortified city, a pillar of iron, a wall of bronze, against the whole land: against Judah’s kings and princes, its priests and the people of the land.<br>They will fight against you, but not prevail over you, for I am with you to deliver you, says the LORD.</p><h3>Psalms</h3><em>71(70),1-2.3-4a.5-6ab.15ab.17.</em><p>In you, LORD, I take refuge; <br>let me never be put to shame.<br>In your justice rescue and deliver me; <br>incline your ear to me, and save me.<br>Be my rock of refuge, <br>a stronghold to give me safety, <br>for you are my rock and my fortress.<br>O my God, rescue me from the hand of the wicked.<br>For you are my hope, O Lord; <br>my trust, O God, from my youth.<br>On you I depend from birth;<br>from my mother's womb you are my strength.<br>My mouth shall declare your justice,<br>day by day your salvation.<br>O God, you have taught me from my youth, <br>and till the present I proclaim your wondrous deeds.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,17-29.</em><p>Herod was the one who had John arrested and bound in prison on account of Herodias, the wife of his brother Philip, whom he had married.<br>John had said to Herod, \"It is not lawful for you to have your brother's wife.\"<br>Herodias harbored a grudge against him and wanted to kill him but was unable to do so.<br>Herod feared John, knowing him to be a righteous and holy man, and kept him in custody. When he heard him speak he was very much perplexed, yet he liked to listen to him.<br>She had an opportunity one day when Herod, on his birthday, gave a banquet for his courtiers, his military officers, and the leading men of Galilee.<br>Herodias's own daughter came in and performed a dance that delighted Herod and his guests. The king said to the girl, \"Ask of me whatever you wish and I will grant it to you.\"<br>He even swore (many things) to her, \"I will grant you whatever you ask of me, even to half of my kingdom.\"<br>She went out and said to her mother, \"What shall I ask for?\" She replied, \"The head of John the Baptist.\"<br>The girl hurried back to the king's presence and made her request, \"I want you to give me at once on a platter the head of John the Baptist.\"<br>The king was deeply distressed, but because of his oaths and the guests he did not wish to break his word to her.<br>So he promptly dispatched an executioner with orders to bring back his head. He went off and beheaded him in the prison.<br>He brought in the head on a platter and gave it to the girl. The girl in turn gave it to her mother.<br>When his disciples heard about it, they came and took his body and laid it in a tomb.</p><hr /><h3>St. Medericus()</h3>"
        },
        {
            "id": "30",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Twenty-first week in Ordinary Time</h3><h3>First Letter to the Thessalonians</h3><em>4,9-12.</em><p>Brothers and sisters: on the subject of fraternal charity you have no need for anyone to write you, for you yourselves have been taught by God to love one another.<br>Indeed, you do this for all the brothers throughout Macedonia. Nevertheless we urge you, brothers, to progress even more,<br>and to aspire to live a tranquil life, to mind your own affairs, and to work with your (own) hands, as we instructed you,<br>that you may conduct yourselves properly toward outsiders and not depend on anyone.</p><h3>Psalms</h3><em>98(97),1.7-8.9.</em><p>Sing to the LORD a new song, <br>for he has done wondrous deeds; <br>His right hand has won victory for him, <br>his holy arm.<br>Let the sea and what fills it resound,<br>the world and those who dwell in it;<br>Let the rivers clap their hands, <br>The mountains shout with them for joy before the LORD.<br>The LORD comes, <br>He comes to rule the earth; <br>He will rule the world with justice <br>And the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>25,14-30.</em><p>Jesus told his disciples this parable: “A man going on a journey called in his servants and entrusted his possessions to them.<br>To one he gave five talents; to another, two; to a third, one– to each according to his ability. Then he went away. Immediately<br>the one who received five talents went and traded with them, and made another five.<br>Likewise, the one who received two made another two.<br>But the man who received one went off and dug a hole in the ground and buried his master's money.<br>After a long time the master of those servants came back and settled accounts with them.<br>The one who had received five talents came forward bringing the additional five. He said, 'Master, you gave me five talents. See, I have made five more.'<br>His master said to him, 'Well done, my good and faithful servant. Since you were faithful in small matters, I will give you great responsibilities. Come, share your master's joy.'<br>(Then) the one who had received two talents also came forward and said, 'Master, you gave me two talents. See, I have made two more.'<br>His master said to him, 'Well done, my good and faithful servant. Since you were faithful in small matters, I will give you great responsibilities. Come, share your master's joy.'<br>Then the one who had received the one talent came forward and said, 'Master, I knew you were a demanding person, harvesting where you did not plant and gathering where you did not scatter;<br>so out of fear I went off and buried your talent in the ground. Here it is back.'<br>His master said to him in reply, 'You wicked, lazy servant! So you knew that I harvest where I did not plant and gather where I did not scatter?<br>Should you not then have put my money in the bank so that I could have got it back with interest on my return?<br>Now then! Take the talent from him and give it to the one with ten.<br>For to everyone who has, more will be given and he will grow rich; but from the one who has not, even what he has will be taken away.<br>And throw this useless servant into the darkness outside, where there will be wailing and grinding of teeth.'”</p><hr /><h3>St. Jeanne Jugan(Foundress (1792-1879))</h3><p>St. Jeanne JuganFoundress of Religious CommunitySt. Jeanne Jugan is the foundress of the Little Sisters of the Poor. She was beatified by Pope John Paul II on October 3, 1982, and canonized by Pope Benedict XVI on October 11, 2009. She grew up in a small town in revolutionary France. When those who openly practiced their faith were either imprisoned or killed, Jeanne received formation from her mother and a group of laywomen.When Jeanne was 4 years old, her father was lost at sea. Her mother found odd jobs to make ends meet. As a young girl, Jeanne worked as a shepherdess. She also knit and spun wool. A while later, she worked as a maid for a wealthy family. Despite a modest education, Jeanne's heart was ablaze with love for Jesus and Mary. Barely out of her teens, she felt the call of divine love. She told her mother, \"God wants me for himself. He is keeping me for a work which is not yet founded.\" Later, she set to work among the poor at a local hospital.One winter night, Jeanne encountered Jesus in the person of an elderly, blind, infirm woman who was dying in the cold. Jeanne carried the woman home, lifted her up the stairs to her small room, and placed the woman in her bed. Henceforth, Jeanne would sleep in the attic while she made her home into a refuge for the destitute poor in revolutionary France.God instilled tremendous fervor and zealousness in Jeanne. Many women responded to her call and invitation to serve. By the working of the Holy Spirit, a religious community was born. The local citizens were struck by their spirit of humble service and called the group the Little Sisters of the Poor. From then on, their order spread across France and beyond.Although she was the Order's foundress, Jeanne was demoted by eclesiastical authorities and an ambitious priest was placed in charge. The new superior sent Jeanne to beg and soon placed her in retirement. At the time of her passing 27 years later, the nacent Little Sisters had no idea Jeanne was their foundress. St. Jeanne said, \"We are grafted onto the Cross, and we must carry it joyfully.\" Her inspired reflections continue illuminating spiritual realities.In her words:\"Be very little before God.\" ... \"It is so good to be poor, ... (relinquishing everything), and depending on God for everything.\" ... \"God will help us; the work is His.\"</p><hr /><h3>St. Fiaker(Anchorite († c. 670))</h3><hr /><p>SAINT FIAKER Anchorite( c. 670) St. Fiaker was born in Ireland and was educated by Bishop Conan of Soder or the Western Islands. He eschewed preferential treatment and chose a monastic lifestyle. For holy solitude, he sailed to France. Divine Providence led St. Fiaker to Bishop Faro of Meaux. When they met, the prelate discerned St. Fiaker's virtues and gave him a solitary dwelling in a forest called Breuil. St. Fiaker cleared the ground of trees and briers, made himself a cell and a small garden, and built an oratory in honor of the Blessed Virgin. He prayed at every moment, always sanctifying his work. St. Fiaker's exercises were only interrupted by necessity or charity. He was sought out because of his sanctity and expertise in herbal medicine. Eventually, he attracted so many disciples that he builta hospice, a chapel and a monastery. The town of Saint-Fiacre in north-central France is named after him. Following the Trish monks' rule, St. Fiaker never permitted women to enter his enclosure. As the abbot of a monastery, he trained exemplary clerics and encouraged vocations. When St. Chillen, or Kilian, an Irish nobleman, returned from Rome, he visited St. Fiaker. With the latter's guidance, St. Kilian preached in neighboring dioceses. St. Fiaker passed away on August 18, 670. He was interred at the church in Breuil, but his relics were later transferred to Meaux. His shrine is a pilgrimage destination because of many healing miracles. He is the patron saint of gardeners, the sick and victims of hemorrhoids.</p><hr /><h3>St. Pammachius()</h3><hr /><p></p>"
        },
        {
            "id": "31",
            "imagen": "Sunday",
            "contenido": "<h3>Twenty-second Sunday in Ordinary Time</h3><h3>Book of Sirach</h3><em>3,17-18.20.28-29.</em><p>My child, conduct your affairs with humility, and you will be loved more than a giver of gifts.<br>Humble yourself the more, the greater you are, and you will find favor with God.<br>What is too sublime for you, seek not, into things beyond your strength search not.<br>The mind of a sage appreciates proverbs, and an attentive ear is the wise man's joy.<br>Water quenches a flaming fire, and alms atone for sins.</p><h3>Psalms</h3><em>68(67),4-5.6-7.10-11.</em><p>The just rejoice and exult before God; <br>they are glad and rejoice.<br>Sing to God, chant praise to his name; <br>whose name is the LORD.<br>The father of orphans and the defender of widows <br>is God in his holy dwelling.<br>God gives a home to the forsaken; <br>he leads forth prisoners to prosperity.<br>A bountiful rain you showered down, O God, upon your inheritance; <br>you restored the land when it languished;<br>your flock settled in it; <br>in your goodness, O God, you provided it for the needy.</p><h3>Letter to the Hebrews</h3><em>12,18-19.22-24.</em><p>Brothers and sisters: You have not approached that which could be touched and a blazing fire and gloomy darkness and storm<br>and a trumpet blast and a voice speaking words such that those who heard begged that no message be further addressed to them,<br>No, you have approached Mount Zion and the city of the living God, the heavenly Jerusalem, and countless angels in festal gathering,<br>and the assembly of the firstborn enrolled in heaven, and God the judge of all, and the spirits of the just made perfect,<br>and Jesus, the mediator of a new covenant, and the sprinkled blood that speaks more eloquently than that of Abel.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>14,1.7-14.</em><p>On a sabbath Jesus went to dine at the home of one of the leading Pharisees, and the people there were observing him carefully.<br>He told a parable to those who had been invited, noticing how they were choosing the places of honor at the table.<br>When you are invited by someone to a wedding banquet, do not recline at table in the place of honor. A more distinguished guest than you may have been invited by him,<br>and the host who invited both of you may approach you and say, 'Give your place to this man,' and then you would proceed with embarrassment to take the lowest place.<br>Rather, when you are invited, go and take the lowest place so that when the host comes to you he may say, 'My friend, move up to a higher position.' Then you will enjoy the esteem of your companions at the table.<br>For everyone who exalts himself will be humbled, but the one who humbles himself will be exalted.\"<br>Then he said to the host who invited him, \"When you hold a lunch or a dinner, do not invite your friends or your brothers or your relatives or your wealthy neighbors, in case they may invite you back and you have repayment.<br>Rather, when you hold a banquet, invite the poor, the crippled, the lame, the blind;<br>blessed indeed will you be because of their inability to repay you. For you will be repaid at the resurrection of the righteous.\"</p><hr /><h3>St. Raymund Nonnatus((1204-1240))</h3><p>SAINT RAYMUND NONNATUS(1204-1240) St. Raymund Nonnatus was born in Catalonia in 1204. He descended from a gentleman's family of small fortune. During his childhood, he seemed to find pleasure only in devotions and serious duties. His father perceived an inclination to religious life, took him from school and sent him to take care of a country farm. Raymund readily obeyed, and in order to enjoy the opportunity of holy solitude, kept the sheep himself and spent time in mountains and forests for meditation and prayer. Some time after, Raymund joined the new Order of Our Lady of Mercy for the redemption of captives. He was admitted by the holy founder St. Peter Nolasco in Barcelona. Two or three years later, he was sent to Barbary with a considerable sum of money. In Algiers, he purchased the liberty of a great number of slaves. When his funds were exhausted, he gave himself up as a hostage for the ransom of certain others. This magnanimous sacrifice served only to exasperate the Mohammedans, who treated him barbarously. Raymund almost died at their hands, but they stopped short because he was worth money as a slave. When Raymund was finally permitted to walk on the streets, he stole minutes to comfort and encourage Christians who were enslaved. However, when he converted and baptized Muslims, the governor sentenced him to death by impalement. Even though the sentence was commuted, Raymund endured a cruel bastinado. As a victim of torture, Raymund was unyeildng. Racked with pain, he summoned the courage to exhort Christian captives and convert Muslims. The governor, livid with rage, ordered him to be tortured and manacled until his ransom was paid. This brutality continued until Raymund's Order bought his freedom. After returning to Spain, Raymund was appointed cardinal by Pope Gregory IX. When the pope summoned him to Rome, he obeyed, but got no further than Cardona. He was seized by a fever and passed away. He went to eternity with Jesus and Mary on August 31, 1240, at the age of 37.</p><hr /><h3>St. Aristedes()</h3><hr />"
        }
    ]
}