{
    "data": [
        {
            "id": "1",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 17ª semana do Tempo Comum</h3><h3>Livro do Levítico</h3><em>23,1.4-11.15-16.27.34b-37.</em><p>O Senhor falou a Moisés, dizendo:<br>«Sáo estas as solenidades do Senhor, as assembleias sagradas, para as quais, no tempo devido, convocareis os filhos de Israel:<br>No dia catorze do primeiro mês, ao entardecer, é a Páscoa do Senhor;<br>e, no dia quinze desse mês, é a Festa dos Páes Ázimos, em honra do Senhor. Durante sete dias, comereis páes ázimos.<br>No primeiro dia, reunireis uma assembleia sagrada: náo fareis qualquer trabalho servil.<br>Durante sete dias, apresentareis ao Senhor oferendas passadas pelo fogo. No sétimo dia, reunireis uma assembleia sagrada: náo fareis qualquer trabalho servil».<br>O Senhor falou ainda a Moisés, dizendo:<br>«Fala aos filhos de Israel e diz-lhes: \"Quando tiverdes entrado na terra que vos darei e aí ceifardes as searas, levareis ao sacerdote um molho de espigas, como primícias da vossa colheita.<br>O sacerdote oferecê-lo-á ao Senhor com o gesto da apresentaçáo, para que Ele vos seja favorável. Esta apresentaçáo será feita no dia a seguir ao sábado.<br>A partir do dia a seguir ao sábado em que tiverdes trazido o molho de espigas para a apresentaçáo, contareis sete semanas completas.<br>Até ao dia a seguir ao sétimo sábado, contareis cinquenta dias e apresentareis ao Senhor uma oferenda da nova colheita.<br>No dia dez do sétimo mês, é o dia das Expiações. Reunireis uma assembleia sagrada: fareis penitência e apresentareis ao Senhor oferendas passadas pelo fogo.<br>A partir do dia quinze deste sétimo mês, durante sete dias, é a Festa das Tendas, em honra do Senhor.<br>No primeiro dia, reunireis uma assembleia sagrada: náo fareis qualquer trabalho servil.<br>Durante sete dias, apresentareis ao Senhor oferendas passadas pelo fogo. No oitavo dia, reunireis uma assembleia sagrada: apresentareis ao Senhor oferendas passadas pelo fogo. É o dia da última assembleia: náo fareis qualquer trabalho servil.<br>Sáo estas as solenidades do Senhor, nas quais reunireis assembleias sagradas, para oferecer ao Senhor oferendas passadas pelo fogo, holocaustos, oblações, sacrifícios e libações, segundo o ritual próprio de cada dia\"».</p><h3>Livro dos Salmos</h3><em>81(80),3-4.5-6ab.10-11ab.</em><p>Aclamai a Deus, nossa força,<br>aplaudi ao Deus de Jacob.<br>Fazei ressoar a trombeta na lua nova <br>e na lua cheia, dia da nossa festa.<br>É uma obrigaçáo para Israel, <br>é um preceito do Deus de Jacob,<br>lei que Ele impôs a José,<br>quando saiu da terra do Egito.<br>Náo terás contigo um deus alheio, <br>nem adorarás divindades estranhas.<br>Eu, o Senhor, sou o teu Deus,<br>que te fiz sair da terra do Egito.</p><h3>Evangelho segundo São Mateus</h3><em>13,54-58.</em><p>Naquele tempo, Jesus foi á sua terra e começou a ensinar os que estavam na sinagoga, de tal modo que ficavam admirados e diziam: «De onde Lhe vem esta sabedoria e este poder de fazer milagres?<br>Náo é Ele o filho do carpinteiro? A sua Máe náo se chama Maria e os seus irmáos Tiago, José, Simáo e Judas?<br>E as suas irmás náo vivem entre nós? De onde Lhe vem tudo isto?».<br>E estavam escandalizados com Ele. Mas Jesus disse-lhes: «Um profeta só é desprezado na sua terra e em sua casa».<br>E por causa da falta de fé daquela gente, Jesus náo fez ali muitos milagres.</p><hr /><h3>Santo Afonso Maria de Ligório(bispo, Doutor da Igreja, +1787)</h3><p>Afonso Maria de Ligório, fundador da Congregaçáo do Santíssimo Redentor, nasceu perto de Nápoles, Itália, em 1696, numa das mais antigas e nobres famílias da regiáo.Formou-se em Direito Civil e Canónico aos 16 anos. Defendia tanto ricos como pobres com enorme dedicaçáo, embora, como bom cristáo e com uma profunda vida espiritual, desse preferência aos mais desfavorecidos. Exerceu advocacia durante 10 anos e tornou-se famoso por toda a Itália; mas, ao aperceber-se da corrupçáo moral existente na época, deixa tudo e segue a vida religiosa, renunciando á herança e aos títulos de nobreza a que tinha direito. Os pais acabaram por apoiá-lo na sua decisáo e Afonso foi ordenado em 1726, com 30 anos. Nessa altura, adotou o nome de Maria por ter grande devoçáo a Nossa Senhora.Dedicou-se á evangelizaçáo, tendo como lema: «Deus enviou-me a evangelizar os pobres»; e ao conforto e orientaçáo de quem o procurava no sacramento da reconciliaçáo.Em 1732, fundou a Congregaçáo do Santíssimo Redentor, também conhecida por Padres Redentoristas, destinada á pregaçáo aos pobres das zonas mais desprotegidas, através de missões e retiros. Foi missionário no sul de Itália, pregando o Evangelho e a devoçáo a Maria, tendo convertido numerosas pessoas.Em 1762, o papa nomeou-o bispo da diocese de Santa Águeda dos Godos, onde esteve durante 13 anos. Por estar paralítico e quase cego devido á artrite degenerativa de que sofria, retirou-se para o seu convento. Nos 12 anos seguintes, que foram de grande sofrimento, completou a sua imensa e importante obra, composta por 120 livros e tratados, dos quais os mais célebres sáo: Teologia Moral; Glórias de Maria;Visitas ao SS. Sacramento e Tratado sobre a Oraçáo.Como músico, que também era, compôs e escreveu muitos cánticos, entre eles «Tu scendi dalle stelle» (Tu desces das estrelas), que ainda hoje é cantado no Natal.Morreu aos 91 anos, no dia 1 de agosto de 1781, em Nocera dei Pagani, Salerno, Itália.Foi canonizado em 1839, declarado Doutor da Igreja em 1871 e em 1950 proclamado padroeiro dos confessores e dos teólogos de Teologia Moral. Foi-lhe concedido o título de Doutor Zelosíssimo.Fontes:https://paroquiadasaude.com.br/santo-afonso-maria-de-ligorio-fundador-da-congregacao-dos-redentoristas-rogai-por-nos/, visitado em 23 de novembro de 22. https://www.cssr.news/spanish/2015/09/san-alfonso-de-liguori/, visitado em 23 de novembro de 22.</p>"
        },
        {
            "id": "2",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 17ª semana do Tempo Comum</h3><h3>Livro do Levítico</h3><em>25,1.8-17.</em><p>O Senhor falou a Moisés, dizendo:<br>«Contareis sete semanas de anos, isto, é, sete vezes sete anos; de maneira que, durante esse período de tempo, seráo quarenta e nove anos.<br>No dia dez do sétimo mês, mandarás fazer uma proclamaçáo ao som da trombeta. É o dia das Expiações: tocareis a trombeta por toda a vossa terra.<br>De cinquenta em cinquenta anos, promulgareis um ano santo e proclamareis no país a liberdade de todos os habitantes da Terra. Será para vós um jubileu: cada um tornará a possuir a sua propriedade e cada um voltará á sua família.<br>O quinquagésimo ano será para vós um ano jubilar: náo semeareis, nem ceifareis as espigas que tiverem nascido espontaneamente, nem vindimareis as vinhas náo podadas.<br>É um jubileu, que será para vós sagrado: comereis do que os campos forem produzindo.<br>Nesse ano jubilar, cada um tornará a possuir a sua propriedade.<br>Se venderes alguma coisa ao teu próximo, ou se lhe comprares alguma coisa, nenhum de vós prejudique o seu irmáo.<br>Comprarás ao teu próximo tendo em conta o número de anos depois do jubileu; e ele te venderá segundo o número de anos de colheita.<br>Quanto maior for o número de anos, maior será o preço; quanto menor for o número de anos, menor será o preço, pois o que ele te vende é um certo número de colheitas.<br>Nenhum de vós prejudique o seu próximo. Temerás o teu Deus, porque Eu sou o Senhor, vosso Deus».</p><h3>Livro dos Salmos</h3><em>67(66),2-3.5.7-8.</em><p>Deus Se compadeça de nós e nos dê a sua bênçáo, <br>resplandeça sobre nós a luz do seu rosto.<br>Na terra se conheceráo os seus caminhos <br>e entre os povos a sua salvaçáo.<br>Alegrem-se e exultem as nações, <br>porque julgais os povos com justiça <br>e governais as nações sobre a terra.<br>A terra produziu os seus frutos,<br>o Senhor nosso Deus nos abençoa.<br>Deus nos dê a sua bênçáo<br>e chegue o seu temor aos confins da terra.</p><h3>Evangelho segundo São Mateus</h3><em>14,1-12.</em><p>Naquele tempo, o tetrarca Herodes ouviu falar da fama de Jesus<br>e disse aos seus familiares: «Esse homem é Joáo Batista, que ressuscitou dos mortos. Por isso é que nele se exercem tais poderes miraculosos».<br>De facto, Herodes tinha mandado prender Joáo e algemá-lo no cárcere, por causa de Herodíades, a mulher de seu irmáo Filipe.<br>Porque Joáo dizia constantemente a Herodes: «Náo te é permitido tê-la por mulher».<br>E, embora quisesse dar-lhe a morte, tinha receio da multidáo, que o considerava como profeta.<br>Ocorreu entretanto o aniversário de Herodes e a filha de Herodíades dançou diante dos convidados. Agradou de tal maneira a Herodes,<br>que este lhe prometeu com juramento dar-lhe o que ela pedisse.<br>Instigada pela máe, ela respondeu: «Dá-me agora mesmo num prato a cabeça de Joáo Batista».<br>O rei ficou consternado, mas, por causa do juramento e dos convidados, ordenou que lha dessem<br>e mandou decapitar Joáo no cárcere.<br>A cabeça foi trazida num prato e entregue á jovem, que a levou a sua máe.<br>Os discípulos de Joáo vieram buscar o seu cadáver e deram-lhe sepultura. Depois foram dar a notícia a Jesus.</p><hr /><h3>São Gaudêncio de Évora(mártir, séc. II?)</h3><p>Nobre da cidade de Évora nos primeiros tempos do cristianismo, fazia maravilhas na conversáo de todos pelo seu fervor. Perseguido, fugiu para a Suiça, onde continuou o seu apostolado, acabando por ser morto á frechada e punhalada num pinhal, perto de Vicosoprano.O culto das suas relíquias foi aprovado no século XVI.Fonte:Joáo César das Neves, Os Santos de Portugal, Lisboa, Principia, 2006</p><hr /><h3>São Pedro Julião Eymard(presbítero, +1868)</h3><hr /><p>Pedro Juliáo Eymard nasceu a 4 de fevereiro de 1811 em La Mure (Isère), numa família de artesáos profundamente cristá. Com a primeira comunháo (1823), teve início a sua devoçáo ao Santíssimo Sacramento e mostrou desejo de ser padre. O pai náo permitiu e Pedro continuou a trabalhar como artesáo e, simultaneamente e em segredo, preparou-se para entrar no seminário. O pai acabou por consentir e em 1828 entrou na Congregaçáo dos Oblatas de Maria Imaculada em Marselha. É ordenado padre em 1834.Nos primeiros cinco anos, esteve na diocese de Grenoble. Em 1839, deixou o trabalho diocesano e entrou na Congregaçáo dos Maristas, ou Sociedade de Maria. Posteriormente, em Liáo, foi diretor da Ordem Terceira de Maria (ramo secular) e, graças ao seu empenho na obra, esta teve uma enorme expansáo, originando outros ramos (máes cristás, raparigas, rapazes, homens casados, etc.). Com o padre Eymard, a Ordem Terceira ganhou estrutura e os fundamentos para o próprio regulamento. A vida espiritual de Pedro Eymard aprofundou-se e cresceu o seu desejo da pregaçáo. Apercebendo-se da fraca devoçáo do povo ao Santíssimo Sacramento, promoveu a adoraçáo eucarística, aderindoá obra de adoraçáo noturna em Toulon e orientando os jovens.Sentindo a necessidade de fundar uma instituiçáo dedicada ao Santíssimo Sacramento, contactou outros padres jovens e começou por esboçar as constituições deste novo ramo, que acabou por náo ser aprovado pelo entáo superior. Nessa altura o padre Eymard pediu para deixar a Sociedade de Maria e retirou-se para Paris.Náo desistiu da nova ordem e, quando lhe foi negada uma vez mais, com o argumento de ser uma ordem contemplativa, respondeu: «Queremos adorar, sim, mas queremos também fazer adorar». Com este argumento e muitos outros, acabou por receber autorizaçáo e, a 13 de maio de 1856, nasceu a Congregaçáo do Santíssimo Sacramento. Para além desta, fundou, juntamente com Margarida Guillot, a Congregaçáo das Servas do Santíssimo Sacramento. Foi animador da Associaçáo dos Sacerdotes Adoradores e da Congregaçáo Eucarística dos Leigos. O seu apostolado realizou-se através da pregaçáo, da direçáo espiritual e da obra das primeiras comunhões de adultos e jovens operários. Sáo Joáo Paulo II chamou-lhe «apóstolo da Eucaristia».Morre a 1 de agosto de 1868. Foi beatificado em 1925, por Pio XI, e, em 1962, canonizado por Sáo Joáo XXIII.</p><hr /><h3>Santo Eusébio de Vercelli(bispo, +370)</h3><hr /><p>Santo Eusébio nasce na Sardenha em 283. Após o martírio do pai vai para Roma com a máe e lá completa os estudos eclesiásticos, sendo ordenado padre. Mais tarde, foi consagrado bispo, tornando-se, em 345, o primeiro bispo da diocese de Vercelli. Participou no concílio de Miláo (355), onde os bispos que negavam a plena divindade de Jesus Cristo (seguindo a doutrina ariana, condenada pelo Concílio de Niceia, e apoiados pelo imperador Constáncio II) estáo em maioria; por se recusar a assinar os novos decretos, acaba por ser condenado ao exílio, juntamente com mais alguns bispos.Mesmo exilado escreve á sua comunidade e recomenda: «Saúdem também aqueles que estáo fora da Igreja e que se dignam de nutrir por nós sentimentos de amor». Continua a ser perseguido pelos hereges arianos e é preso, a fim de náo poder contactar com os seus seguidores; na prisáo, foi castigado tanto física como psicologicamente.O novo imperador (Juliano, o Apóstata) manda libertar todos os bispos presos, permitindo que voltem para as respetivas dioceses. Depois de participar no Concílio de Alexandria, Eusébio volta a Antioquia e a Ilíria, continuando a combater o arianismo. Finalmente, regressa a Itália e, juntamente com o bispo de Poitiers (Santo Hilário), trabalha pela uniáo da Igreja Católica na entáo Gália, a atual França. Por fim, retorna á sua diocese, onde morre em 1 de agosto de 370/371.Por ter sido preso e torturado em defesa da unidade da Igreja, esta concedeu-lhe o título de mártir.</p>"
        },
        {
            "id": "3",
            "imagen": "Domingo",
            "contenido": "<h3>18º Domingo do Tempo Comum</h3><h3>Livro do Eclesiastes</h3><em>1,2.2,21-23.</em><p>Vaidade das vaidades – diz Coelet – vaidade das vaidades, tudo é vaidade.<br>Quem trabalhou com sabedoria, ciência e êxito, tem de deixar tudo a outro que nada fez. Também isto é vaidade e grande desgraça.<br>Mas entáo, que aproveita ao homem todo o seu trabalho e a ánsia com que se afadigou debaixo do sol?<br>Na verdade, todos os seus dias sáo cheios de dores, e os seus trabalhos cheios de cuidados e preocupações; e nem de noite o seu coraçáo descansa. Também isto é vaidade.</p><h3>Livro dos Salmos</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>Vós reduzis o homem ao pó da terra <br>e dizeis: «Voltai, filhos de Adáo».<br>Mil anos a vossos olhos <br>sáo como o dia de ontem que passou <br>e como uma vigília da noite.<br>Vós os arrebatais como um sonho, <br>como a erva que de manhá reverdece;<br>de manhá floresce e viceja, <br>de tarde ela murcha e seca.<br>Ensinai-nos a contar os nossos dias, <br>para chegarmos á sabedoria do coraçáo.<br>Voltai, Senhor! Até quando... <br>Tende piedade dos vossos servos.<br>Saciai-nos desde a manhá com a vossa bondade, <br>para nos alegrarmos e exultarmos todos os dias.<br>Desça sobre nós a graça do Senhor,<br>confirmai em nosso favor a obra das nossas máos.</p><h3>Carta aos Colossenses</h3><em>3,1-5.9-11.</em><p>Irmáos: Se ressuscitastes com Cristo, aspirai ás coisas do alto, onde Cristo está sentado á direita de Deus.<br>Afeiçoai-vos ás coisas do alto e náo ás da Terra.<br>Porque vós morrestes, e a vossa vida está escondida com Cristo em Deus.<br>Quando Cristo, que é a vossa vida, Se manifestar, também vós vos manifestareis com Ele na glória.<br>Portanto, fazei morrer o que em vós é terreno: imoralidade, impureza, paixões, maus desejos e avareza, que é uma idolatria.<br>Náo mintais uns aos outros, vós que vos despojastes do homem velho com as suas ações<br>e vos revestistes do homem novo, que, para alcançar a verdadeira ciência, se vai renovando á imagem do seu Criador.<br>Aí náo há grego ou judeu, circunciso ou incircunciso, bárbaro ou cita, escravo ou livre; o que há é Cristo, que é tudo e está em todos.</p><h3>Evangelho segundo São Lucas</h3><em>12,13-21.</em><p>Naquele tempo, alguém, do meio da multidáo, disse a Jesus: «Mestre, diz a meu irmáo que reparta a herança comigo».<br>Jesus respondeu-lhe: «Amigo, quem Me fez juiz ou árbitro das vossas partilhas?».<br>Depois disse aos presentes: «Vede bem, guardai-vos de toda a avareza: a vida de uma pessoa náo depende da abundáncia dos seus bens».<br>E disse-lhes esta parábola: «O campo dum homem rico tinha produzido excelente colheita.<br>Ele pensou consigo: \"Que hei de fazer, pois náo tenho onde guardar a minha colheita?<br>Vou fazer assim: deitarei abaixo os meus celeiros para construir outros maiores, onde guardarei todo o meu trigo e os meus bens.<br>Entáo poderei dizer a mim mesmo: minha alma, tens muitos bens em depósito para longos anos; descansa, come, bebe, regala-te\".<br>Mas Deus respondeu-lhe: \"Insensato! Esta noite terás de entregar a tua alma. O que preparaste, para quem será?\"<br>Assim acontece a quem acumula para si, em vez de se tornar rico aos olhos de Deus».</p><hr /><h3>Santa Lídia(+cerca de 60)</h3><p>Santa Lídia era uma comerciante pagá que se converteu ao judaísmo. Orignária de Tiatira (Grécia asiática), mudou-se para Filipos, um porto no mar Egeu, onde desenvolveu o seu comércio de tecidos e tintas para tingimento na mesma altura em que Sáo Paulo evangelizava essa regiáo.Converteu-se ao crisitianismo e foi batizada por Sáo Paulo em Filipos. Sáo Lucas, que acompanhava Sáo Paulo, relata nos Atos dos Apóstolos (16, 11-15):«Embarcando em Tróade, fomos diretamente para Samotrácia e, no dia seguinte, para Neápolis. Dali fomos para Filipos, uma colónia romana, que é a principal cidadedaquela parte da Macedónia, e ficámos nessa cidade alguns dias. Em dia de sábado,saímos pelas portas da cidade até junto do rio, onde pensávamos que havia um lugarde oraçáo, e, sentando-nos, falámos ás mulheres que ali estavam reunidas. Estava a ouvir-nos uma mulher, que adorava a Deus, chamada Lídia, uma vendedora de púrpura da cidade de Tiatira. O Senhor abriu-lhe o coraçáo para que pudesse aderir aoque era dito por Paulo. Quando foi batizada, ela e a sua casa, suplicou-nos, dizendo:\"Se me julgais fiel ao Senhor, vinde e ficai em minha casa\". E obrigou-nos a aceitar».Santa Lídia foi canonizada pelo cardeal César Barónio em 1607.Fonte:Santos de cada dia, Braga, Editorial A.O.</p><hr /><h3>São Pedro de Anagni(bispo, +1105)</h3><hr />"
        },
        {
            "id": "4",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 18ª semana do Tempo Comum</h3><h3>Livro dos Números</h3><em>11,4b-15.</em><p>Naqueles dias, disseram os filhos de Israel: «Quem nos dará carne para comer?<br>Temos saudades do peixe que no Egito comíamos de graça e dos pepinos, melões, bolbos, cebolas e alhos.<br>Agora, temos a garganta seca; falta-nos tudo. Náo vemos senáo o maná».<br>O maná era como a semente do coentro e tinha o aspeto da goma-resina.<br>O povo dispersava-se para o apanhar; depois, passava-o pelo moinho ou pisava-o no almofariz; por fim, cozia-o na panela e fazia bolos. Tinha o sabor dos bolos de azeite.<br>Quando, á noite, o orvalho caía sobre o acampamento, caía também o maná.<br>Moisés ouviu chorar o povo, agrupado por famílias, cada qual á entrada da sua tenda. A ira do Senhor inflamou-se fortemente e Moisés sentiu um grande desgosto.<br>Dirigiu-se, entáo, ao Senhor, dizendo: «Porque tratais mal o vosso servo e náo encontrei graça a vossos olhos? Porque me destes o encargo de todo este povo?<br>Porventura fui eu que concebi este povo? Fui eu que o dei á luz, para que me digais: \"Toma este povo nos braços, como a ama leva a criança ao colo, e leva-o para a terra que Eu jurei dar a seus pais\"?<br>Onde poderei encontrar carne para dar a todo este povo, que vem chorar para junto de mim, dizendo: \"Dá-nos carne para comer\"?<br>Náo posso sozinho ter o encargo de todo este povo: é excessivamente pesado para mim.<br>Se quereis tratar-me desta forma, dai-me antes a morte. Se encontrei graça a vossos olhos, que eu náo veja mais esta desventura!».</p><h3>Livro dos Salmos</h3><em>81(80),12-13.14-15.16-17.</em><p>O meu povo náo ouviu a minha voz, <br>Israel náo Me quis obedecer.<br>Por isso os entreguei á dureza do seu coraçáo <br>e eles seguiram os seus caprichos.<br>Oh se o meu povo Me escutasse, <br>se Israel seguisse os meus caminhos,<br>num instante esmagaria os seus inimigos, <br>deixaria cair a máo sobre os seus adversários.<br>Os inimigos do Senhor obedeceriam ao meu povo, <br>tal seria para sempre o seu destino.<br>alimentaria o meu povo com a flor da farinha <br>e saciá-lo-ia com o mel dos rochedos.</p><h3>Evangelho segundo São Mateus</h3><em>14,13-21.</em><p>Naquele tempo, quando Jesus ouviu dizer que Joáo Batista tinha sido morto, retirou-Se num barco para um local deserto e afastado. Mas, logo que as multidões o souberam, deixando as suas cidades, seguiram-no por terra.<br>Ao desembarcar, Jesus viu uma grande multidáo e, cheio de compaixáo, curou os seus doentes.<br>Ao cair da tarde, os discípulos aproximaram-se de Jesus e disseram-Lhe: «Este local é deserto e a hora avançada. Manda embora toda esta gente, para que vá ás aldeias comprar alimento».<br>Mas Jesus respondeu-lhes: «Náo precisam de se ir embora; dai-lhes vós de comer».<br>Disseram-Lhe eles: «Náo temos aqui senáo cinco páes e dois peixes».<br>Disse Jesus: «Trazei-mos cá».<br>Ordenou, entáo, á multidáo que se sentasse na relva. Tomou os cinco páes e os dois peixes, ergueu os olhos ao Céu e recitou a bênçáo. Depois, partiu os páes e deu-os aos discípulos, e os discípulos deram-nos á multidáo.<br>Todos comeram e ficaram saciados. E, dos pedaços que sobraram, encheram doze cestos.<br>Ora, os que comeram eram cerca de cinco mil homens, sem contar mulheres e crianças.</p><hr /><h3>São João Maria Vianney(presbítero, +1859)</h3><p>Conhecido também como Santo Cura d'Ars, Sáo Joáo Maria Vianney nasceu em Dardilly, França, em 1786. Filho de camponeses, guardava os rebanhos do pai e ajudava o irmáo no campo. Por viver numa época de perseguições religiosas, fez a primeira comunháo ás escondidas, numa aldeia vizinha; nessa aldeia, vivia o P. Balley, que o tomou como seu aluno. Joáo Maria só aprendeu a ler aos 18 anos.Nessa época, foi chamado a cumprir o serviço militar, mas, por razões de saúde, náo compareceu e foi considerado desertor, tendo de se esconder para náo ser preso. Mais uma vez, o P. Balley foi providencial, e Joáo Maria Vianney entrou para o seminário.Os professores do seminário ficaram muito desconsolados com a sua pouca capacidade para aprender e acabam por mandá-lo embora; mas o P. Balley náo desistiu e foi-lhe dando aulas. Sendo um homem muito piedoso e de grande virtude, Joáo Maria foi ordenado aos 30 anos, mas foi impedido de confessar, por ser considerado inapto para orientar as almas. Ficou como coadjutor do P. Balley até este morrer, o que ocorreu passados três anos.O P. Joáo Maria Vianney foi entáo mandado para a pequena aldeia de Ars, onde fundou o Instituto da Providência, para acolher órfáos; visitava os doentes e as famílias mais necessitadas, e restaurou a pequena igreja local.Mas a sua devoçáo e a sua abertura á açáo do Espírito Santo fizeram dele um grande confessor; era táo procurado que chegava a estar 16 horas no confessionário, acabando por se tornar famoso pelos conselhos que dava. A ele acorriam pessoas de toda a França e de outros países, para o ouvirem pregar e para se confessarem.Foi declarado patrono dos sacerdotes e o seu túmulo em Ars sur Formans é lugar de peregrinaçáo.Fonte:Santos de cada dia,Braga, Editorial A.O.</p>"
        },
        {
            "id": "5",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 18ª semana do Tempo Comum</h3><h3>Livro dos Números</h3><em>12,1-13.</em><p>Naqueles dias, Maria e Aaráo censuraram Moisés, por causa da mulher etíope que ele tomara como esposa.<br>Eles disseram-lhe: «Foi somente a Moisés que o Senhor falou? Náo nos falou também a nós?». E o Senhor ouviu.<br>Moisés era homem muito humilde, mais humilde que todos os homens sobre a face da Terra.<br>Subitamente, o Senhor disse a Moisés, a Aaráo e a Maria: «Vinde, todos três, á Tenda da Reuniáo». E os três puseram-se a caminho.<br>O Senhor desceu numa coluna de nuvem e ficou á entrada da Tenda. Chamou Aaráo e Maria e eles aproximaram-se.<br>Disse-lhes o Senhor: «Escutai bem as minhas palavras: se há entre vós algum profeta, revelo-Me a ele numa visáo, ou falo com ele em sonhos.<br>Mas náo procedo assim com o meu servo Moisés: ele é o homem de confiança em toda a minha casa.<br>Eu falo com ele face a face, em visáo direta e náo por enigmas; ele vê a imagem do Senhor. Porque ousastes censurar o meu servo Moisés?».<br>A ira do Senhor inflamou-se contra eles e o Senhor retirou-Se,<br>enquanto a nuvem se afastava da Tenda. Maria cobriu-se de lepra, branca como a neve. Aaráo voltou-se para ela e viu que estava leprosa.<br>Aaráo disse a Moisés: «Por piedade, meu senhor! Náo deixes cair sobre nós a culpa do pecado que tivemos a loucura de cometer.<br>Que ela náo fique semelhante á criança que nasce morta, com o corpo meio corroído, ao sair do ventre materno!».<br>Entáo, Moisés clamou ao Senhor: «Por piedade, Senhor Deus, curai-a».</p><h3>Livro dos Salmos</h3><em>51(50),3-4.5-6a.6bc-7.12-13.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br>pela vossa grande misericórdia, apagai os meus pecados.<br>Lavai-me de toda a iniquidade <br>e purificai-me de todas as faltas.<br>Porque eu reconheço os meus pecados <br>e tenho sempre diante de mim as minhas culpas.<br>Pequei contra Vós, só contra Vós,<br>e fiz o mal diante dos vossos olhos.<br>Assim é justa a vossa sentença <br>e reto o vosso julgamento.<br>Porque eu nasci na culpa <br>e minha máe concebeu-me em pecado.<br>Criai em mim, ó Deus, um coraçáo puro <br>e fazei nascer dentro de mim um espírito firme.<br>Náo queirais repelir-me da vossa presença <br>e náo retireis de mim o vosso espírito de santidade.</p><h3>Evangelho segundo São Mateus</h3><em>14,22-36.</em><p>Depois de ter saciado a fome á multidáo, Jesus obrigou os discípulos a subir para o barco e a esperá-lo na outra margem, enquanto Ele despedia a multidáo.<br>Logo que a despediu, subiu a um monte, para orar a sós. Ao cair da tarde, estava ali sozinho.<br>O barco ia já no meio do mar, açoitado pelas ondas, pois o vento era contrário.<br>Na quarta vigília da noite, Jesus foi ter com eles, caminhando sobre o mar.<br>Os discípulos, vendo-O a caminhar sobre o mar, assustaram-se, pensando que fosse um fantasma. E gritaram cheios de medo.<br>Mas logo Jesus lhes dirigiu a palavra, dizendo: «Tende confiança. Sou Eu. Náo temais».<br>Respondeu-Lhe Pedro: «Se és Tu, Senhor, manda-me ir ter contigo sobre as águas».<br>«Vem!», disse Jesus. Entáo, Pedro desceu do barco e caminhou sobre as águas, para ir ter com Jesus.<br>Mas, sentindo a violência do vento e começando a afundar-se, gritou: «Salva-me, Senhor!».<br>Jesus estendeu-lhe logo a máo e segurou-o. Depois, disse-lhe: «Homem de pouca fé, porque duvidaste?».<br>Logo que subiram para o barco, o vento amainou.<br>Entáo, os que estavam no barco prostraram-se diante de Jesus, e disseram-Lhe: «Tu és verdadeiramente o Filho de Deus».<br>Depois, fizeram a travessia e vieram para terra em Genesaré.<br>Os homens do lugar reconheceram Jesus e mandaram avisar toda aquela regiáo. Trouxeram-Lhe todos os doentes<br>e pediam que os deixasse tocar ao menos na orla do seu manto. E quantos Lhe tocaram foram completamente curados.</p><hr /><h3>Santo Osvaldo(rei, +642)</h3><p>Santo Osvaldo de NortúmbriaOsvaldo nasceu em 604. Era filho do rei pagáo Etelfrit, da Nortúmbria, futura Inglaterra, e da princesa Acha. O reino foi invadido em 616, quando seu pai morreu na batalha contra o rei Edin, que assumiu o trono e depois fundou a cidade de Edimburgo.Acha e seus onze filhos fugiram para a Corte do rei da Escócia, onde todos se converteram. As crianças foram entregues aos cuidados dos beneditinos do Mosteiro de Iona, fundado em 563 por sáo Columbano, famoso centro de formaçáo e estudos. Lá receberam sólida formaçáo acadêmica e religiosa, adequada aos fidalgos e no seguimento de Cristo.Osvaldo destacava-se pelo belo porte físico, pela inteligência e pela caridade cristá. Tinha um sorriso franco, era bom e generoso, náo distinguindo ricos e pobres. Era um hábil e capacitado estrategista militar, treinado pelo pequeno, mas potente exército do rei da Escócia, que muito o apreciava. Curioso mesmo era o seu animal de estimaçáo: um falcáo que lhe obedecia e pousava-lhe na máo.Quando o rei Edin morreu, em 633, Osvaldo formou seu exército, pequeno e eficaz, e venceu a famosa batalha de Havenfield, em 634, com o usurpador tombando morto. Osvaldo assumiu o trono como legítimo rei da Nortúmbria. Contam os registros históricos que antes desse combate ele teve uma visáo de sáo Columbano, que o orientou a rezar junto com seus soldados antes de partir para o combate. Ele obedeceu. Mandou erguer uma grande cruz no centro do campo onde estavam, ajoelhou-se diante dela, pedindo aos soldados, quase todos pagáos, que fizessem o mesmo. Assim postado, com fé e humildade, o futuro rei pediu a Deus proteçáo e liberdade para seu povo oprimido pelos inimigos.O rei Osvaldo sempre atribuiu essa vitória á intercessáo de sáo Columbano e á proteçáo de Cristo. Depois de coroado, todo o exército converteu-se. Mandou chamar os monges escoceses do Mosteiro de Iona para pregarem o Evangelho no seu reino. Ele mesmo traduzia para o povo os sermões, conseguindo muitas conversões. Construiu igrejas, mosteiros, cemitérios, hospitais, asilos e creches, distribuiu riquezas e promoveu prosperidade e caridade ao povo.Casou-se com a princesa Cineburga, filha do rei pagáo de Wessex, hoje também Inglaterra. Em seguida, convenceu o sogro a permitir uma missáo evangelizadora de monges escoceses no seu reino, que acabaram convertendo esse rei também. A Igreja deve á fé do rei Osvaldo o grande impulso para a evangelizaçáo do povo inglês e o estabelecimento da vida monástica na ilha británica. O rei da Nortúmbria morreu em combate em 642, defendendo o seu povo de invasores pagáos.Amado e venerado como santo em vida, a fama de sua santidade ganhou destaque junto aos povos de língua inglesa graças á divulgaçáo dos monges beneditinos. Depois, o venerável Beda, monge famoso pela santidade e sabedoria na doutrina, reivindicou o título de mártir a santo Osvaldo da Nortúmbria, por ter morrido em combate contra os pagáos. Sua festa é uma tradiçáo antiga, e a Igreja manteve a celebraçáo no dia 5 de agosto.</p><hr /><h3>Dedicação da Basílica de Santa Maria Maior()</h3><hr /><hr /><h3>Santa Afra e companheiros(mártires, +304)</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Transfiguração do Senhor – Festa</h3><h3>Livro de Daniel</h3><em>7,9-10.13-14.</em><p>Estava eu a olhar, quando foram colocados tronos e um Anciáo sentou-Se. As suas vestes eram brancas como a neve e os cabelos como a lá pura. O seu trono eram chamas de fogo, com rodas de lume vivo.<br>Um rio de fogo corria, irrompendo diante dele. Milhares de milhares O serviam e miríades de miríades O assistiam. O tribunal abriu a sessáo e os livros foram abertos.<br>Contemplava eu as visões da noite, quando, sobre as nuvens do céu, veio alguém semelhante a um filho do homem. Dirigiu-Se para o Anciáo venerável e conduziram-no á sua presença.<br>Foi-Lhe entregue o poder, a honra e a realeza, e todos os povos, nações e línguas O serviram. O seu poder é eterno, náo passará jamais, e o seu reino jamais será destruído.</p><h3>Livro dos Salmos</h3><em>97(96),1-2.5-6.9.12.</em><p>O Senhor é Rei: exulte a terra, <br>rejubile a multidáo das ilhas.<br>Ao seu redor, nuvens e trevas; <br>a justiça e o direito sáo a base do seu trono.<br>Derretem-se os montes como cera <br>diante do Senhor de toda a terra.<br>Os céus proclamam a sua justiça <br>e todos os povos contemplam a sua glória.<br>Vós, Senhor, sois o Altíssimo sobre toda a terra, <br>estais acima de todos os deuses.<br>Alegrai-vos, ó justos, no Senhor <br>e louvai o seu nome santo.</p><h3>Evangelho segundo São Lucas</h3><em>9,28b-36.</em><p>Naquele tempo, Jesus tomou consigo Pedro, Joáo e Tiago e subiu ao monte, para orar.<br>Enquanto orava, alterou-se o aspeto do seu rosto e as suas vestes ficaram de uma brancura refulgente.<br>Dois homens falavam com Ele: eram Moisés e Elias,<br>que, tendo aparecido em glória, falavam da morte de Jesus, que ia consumar-se em Jerusalém.<br>Pedro e os companheiros estavam a cair de sono; mas, despertando, viram a glória de Jesus e os dois homens que estavam com Ele.<br>Quando estes se iam afastando, Pedro disse a Jesus: «Mestre, como é bom estarmos aqui! Façamos três tendas: uma para Ti, outra para Moisés e outra para Elias». Náo sabia o que estava a dizer.<br>Enquanto assim falava, veio uma nuvem que os cobriu com a sua sombra; e eles ficaram cheios de medo, ao entrarem na nuvem.<br>Da nuvem saiu uma voz, que dizia: «Este é o meu Filho, o meu Eleito: escutai-O».<br>Quando a voz se fez ouvir, Jesus ficou sozinho. Os discípulos guardaram silêncio e, naqueles dias, a ninguém contaram nada do que tinham visto.</p><hr /><h3>São Justo e São Pastor(mártires, +304)</h3><p>Sáo Justo e Sáo Pastor eram dois estudantes de Alcalá de Henares, Castela. Informados por um condiscípulo de que o governador Daciano estava a entrar na cidade, saíram da escola e correram ao encontro do cruel perseguidor. Daciano ordenou que fossem torturados e, no momento da tortura, os dois estudantes começaram a cantar, bendizendo quem os ia martirizar. O governador, que assistia a tudo, ordenou entáo que lhes cortassem a cabeça, e assim aconteceu em Alcalá de Henares no ano de 340.</p><hr /><h3>Santo Otaviano(bispo, +1132)</h3><hr />"
        },
        {
            "id": "7",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 18ª semana do Tempo Comum</h3><h3>Livro dos Números</h3><em>20,1-13.</em><p>Naqueles dias, toda a comunidade dos filhos de Israel chegou ao deserto de Sin no primeiro mês. O povo acampou em Cades, onde Maria morreu e foi sepultada.<br>Como náo havia água para a comunidade, amotinaram-se contra Moisés e Aaráo.<br>O povo questionava com Moisés, dizendo: «Mais valia termos morrido, quando os nossos irmáos pereceram na presença do Senhor.<br>Porque trouxestes a assembleia do Senhor a este deserto? Para aqui morrermos, nós e os nossos gados?<br>Porque nos fizestes sair do Egito e nos trouxestes a este péssimo lugar, onde náo se pode semear, onde náo há figueiras, nem vinhas, nem romázeiras, nem água para beber?».<br>Moisés e Aaráo afastaram-se da assembleia, dirigiram-se para a entrada da Tenda da Reuniáo e prostraram-se de rosto em terra. Apareceu-lhes, entáo, a glória do Senhor<br>e o Senhor falou a Moisés, dizendo:<br>«Toma a vara e reúne a comunidade, juntamente com teu irmáo Aaráo. Depois, á vista deles, ordenarás áquele rochedo e ele deixará correr as suas águas. Farás sair para eles água do rochedo e darás de beber á comunidade e aos seus gados».<br>Moisés tomou a vara da presença do Senhor, como Ele lhe tinha ordenado.<br>Depois, Moisés e Aaráo reuniram a assembleia em frente do rochedo e Moisés disse-lhes: «Escutai, rebeldes. Poderemos nós fazer brotar água deste rochedo?».<br>Moisés ergueu a máo e bateu duas vezes com a vara no rochedo. Entáo, as águas brotaram em abundáncia e bebeu toda a comunidade, bem como os seus gados.<br>O Senhor disse a Moisés e a Aaráo: «Porque náo acreditastes em Mim, para manifestardes a minha santidade diante dos filhos de Israel, náo introduzireis este povo na terra que Eu lhe vou dar».<br>Estas sáo as águas de Meriba, onde os filhos de Israel se opuseram ao Senhor e Ele lhes manifestou a sua santidade.</p><h3>Livro dos Salmos</h3><em>95(94),1-2.6-7.8-9.</em><p>Vinde, exultemos de alegria no Senhor, <br>aclamemos a Deus, nosso Salvador.<br>Vamos á sua presença e demos graças, <br>ao som de cánticos aclamemos o Senhor.<br>Vinde, prostremo-nos em terra, <br>adoremos o Senhor que nos criou.<br>Pois Ele é o nosso Deus, <br>e nós o seu povo, as ovelhas do seu rebanho.<br>Quem dera ouvísseis hoje a sua voz: <br>«Náo endureçais os vossos corações, <br>como em Meriba, como no dia de Massa no deserto,<br>onde vossos pais Me tentaram e provocaram, <br>apesar de terem visto as minhas obras».</p><h3>Evangelho segundo São Mateus</h3><em>16,13-23.</em><p>Naquele tempo, Jesus foi para os lados de Cesareia de Filipe e perguntou aos seus discípulos: «Quem dizem os homens que é o Filho do homem?».<br>Eles responderam: «Uns dizem que é Joáo Batista, outros que é Elias, outros que é Jeremias ou algum dos profetas».<br>Jesus perguntou: «E vós, quem dizeis que Eu sou?».<br>Entáo, Simáo Pedro tomou a palavra e disse: «Tu és o Messias, o Filho de Deus vivo».<br>Jesus respondeu-lhe: «Feliz de ti, Simáo, filho de Jonas, porque náo foram a carne e o sangue que to revelaram, mas sim meu Pai que está nos Céus.<br>Também Eu te digo: tu és Pedro; sobre esta pedra edificarei a minha Igreja, e as portas do Inferno náo prevaleceráo contra ela.<br>Dar-te-ei as chaves do Reino dos Céus: tudo o que ligares na Terra será ligado nos Céus, e tudo o que desligares na Terra será desligado nos Céus».<br>Entáo, Jesus ordenou aos discípulos que náo dissessem a ninguém que Ele era o Messias.<br>E começou a explicar aos seus discípulos que tinha de ir a Jerusalém e sofrer muito da parte dos anciáos, dos príncipes dos sacerdotes e dos escribas; que tinha de ser morto e ressuscitar ao terceiro dia.<br>Pedro, tomando-O á parte, começou a contestá-lo, dizendo: «Deus Te livre de tal, Senhor! Isso náo há de acontecer!».<br>Jesus voltou-Se para Pedro e disse-lhe: «Vai-te daqui, Satanás. Tu és para mim uma ocasiáo de escándalo, pois náo tens em vista as coisas de Deus, mas dos homens».</p><hr /><h3>São Sisto II(papa, e companheiros, mártires, +258)</h3><p>Sáo Sisto II nasceu em Atenas e foi aclamado bispo de Roma em 257, tornando-se o 24.º papa. Os seus antecessores tinham sido martirizados pelos imperadores romanos Décio e Valeriano, que perseguiam violentamente os cristáos. No ano seguinte á sua eleiçáo como papa, o imperador Valeriano ordenou que os cristáos renegassem a sua fé; caso náo o fizessem, todos os seus bens lhes seriam confiscados e poderiam ser mesmo condenados á morte.O papado de Sisto II foi curto; no entanto, a ele se deve a unificaçáo das Igrejas de Antioquia e Alexandria com a de Roma, na altura estavam separadas por causa da questáo dos hereges que queriam regressar á Igreja: havia quem fosse da opiniáo de que deveriam receber de novo o batismo e quem defendesse que bastava a confirmaçáo; o papa Sisto II resolveu a situaçáo muito diplomaticamente dizendo que, como náo estava em causa a fé nem a uniáo com o sucessor de Pedro, cada Igreja podia fazer como achasse melhor.O papa Sisto conseguiu ainda trasladar as relíquias de S. Pedro e de S. Paulo para um local seguro.Nesses tempos de perseguiçáo, a missas era celebrada ás escondidas nos cemitérios, onde também estavam escondidos os livros sagrados e os objetos litúrgicos. Foi numa dessas celebrações (no cemitério de Calisto, perto da Via Ápia) que o papa Sisto II, que estava acompanhado por sete diáconos, foi preso e decapitado; os diáconos Agapito, Esteváo, Feliz, Januário, Magno e Vicente foram martirizados no mesmo dia, e Lourenço veio a ser morto posteriormenteNo Livro dos Papas, a morte de S. Sisto é caracterizada como «soglio pontifício», pois estava a celebrar a Santa Missa.As suas relíquias encontram-se na cripta dos papas, na catacumba de Sáo Calisto, em Roma.Fonte:Santos de cada dia. Braga, Editorial A.O.</p><hr /><h3>São Caetano(presbítero, +1547)</h3><hr /><p>Caetano de Thiéne nasceu em Vicenza, em 1480. Pertencendo a uma família nobre e rica, estudou direito civil e canónico em Pádua. A sua vida espiritual era de grande riqueza e profundidade, vivendo num enorme recolhimento interior. Depois de ordenado, levou bastante tempo até celebrar a primeira missa, por náo se julgar preparado nem digno de o fazer. Muito escrupuloso, recorria á confissáo com grande frequência.O grande objetivo da sua vida foi reformar a sociedade cristá de forma discreta. Após a morte dos pais, distribuiu os bens da família pelos pobres e por diferentes obras piedosas e foi para Roma – a Cidade Eterna –, sendo chamado pelo papa Júlio II para colaborar na Cúria devido ás suas virtudes. Náo sendo esta a sua vocaçáo, assim que Júlio II morreu, renunciou aos seus cargos para poder levar o Evangelho a todo o lado. Regressou a Vicenza, mas acabou por partir para Veneza, onde se dedicou ao acompanhamento de doentes e á propagaçáo da Sagrada Escritura.Voltou para Roma, onde conheceu o bispo de Chieti, Pedro Carafa– que viria a ser o papa Paulo IV –, com quem fundou, a par de outros dois sacerdotes, Bonifácio de’Colli e Paulo Consiglieri, a Congregaçáo da Ordem dos Padres Regulares – os teatinos. Foi a primeira ordem nascida depois da chamada Reforma Católica, com a intençáo de ser modelo de vida para o clero; viviam apenas do que lhes era dado, sem nada pedirem, confiando plenamente na Providência divina. A ordem dos teatinos foi-se desenvolvendo nas regiões de Veneza, Florença, Miláo e Nápoles.Sáo Caetano morreu em agosto de 1547, com 67 anos, e foi canonizado 1671, pelo papa Clemente X.Fonte:Santos de cada dia, Braga, Editorial A.O.</p><hr /><h3>Beato Agatângelo(presbítero, mártir, +1638)</h3><hr /><p></p>"
        },
        {
            "id": "8",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 18ª semana do Tempo Comum</h3><h3>Livro do Deuteronómio</h3><em>4,32-40.</em><p>Moisés falou ao povo, dizendo: «Interroga os tempos antigos que te precederam, desde o dia em que Deus criou o homem sobre a terra. Dum extremo ao outro dos céus, sucedeu alguma vez coisa táo prodigiosa? Ouviu-se porventura palavra semelhante?<br>Que povo escutou como tu a voz de Deus a falar do meio do fogo e continuou a viver?<br>Qual foi o deus que formou para si uma naçáo no meio de outra naçáo, por meio de provas, sinais, prodígios e combates, com máo forte e braço estendido, juntamente com tremendas maravilhas, como fez por vós o Senhor, vosso Deus, no Egito, diante dos vossos olhos?<br>Foi a ti que Ele mostrou estes factos, para reconheceres que o Senhor é Deus e náo há outro fora dele.<br>Do céu fez ouvir a sua voz para te ensinar; na terra, mostrou-te o seu grande fogo e do meio do fogo ouviste as suas palavras.<br>E porque Ele amava os teus pais e depois deles escolheu a sua descendência, fez-te sair do Egito pela sua presença e pelo seu poder,<br>despojando á tua frente nações maiores e mais fortes do que tu, para te introduzir na sua terra e conceder-ta como herança, como hoje se verifica.<br>Considera hoje e medita em teu coraçáo que o Senhor é o único Deus, no alto dos céus e cá em baixo na terra, e náo há outro.<br>Cumprirás as suas leis e os seus mandamentos, que hoje te prescrevo, para seres feliz, tu e os teus filhos depois de ti, e tenhas longa vida na terra que o Senhor teu Deus te vai dar para sempre».</p><h3>Livro dos Salmos</h3><em>77(76),12-13.14-15.16.21.</em><p>Recordarei os feitos gloriosos do Senhor, <br>quero recordar os antigos prodígios.<br>Quero lembrar todas as vossas façanhas <br>e meditar nas vossas obras.<br>Meu Deus, santos sáo os vossos caminhos. <br>Que divindade táo grande como o Senhor?<br>Vós sois o Deus que realiza maravilhas, <br>que manifestou entre as nações o seu poder.<br>Resgatastes o vosso povo com o vosso braço, <br>os filhos de Jacob e de José.<br>Conduzistes o vosso povo como um rebanho, <br>pela máo de Moisés e Aaráo.</p><h3>Evangelho segundo São Mateus</h3><em>16,24-28.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Se alguém quiser seguir-Me, renuncie a si mesmo, tome a sua cruz e siga-Me.<br>Pois quem quiser salvar a sua vida há de perdê-la; mas quem perder a sua vida por minha causa há de encontrá-la.<br>Na verdade, que aproveita ao homem ganhar o mundo inteiro, se perder a sua vida? Que poderá dar o homem em troca da sua vida?<br>O Filho do homem há de vir na glória de seu Pai, com os seus anjos, e entáo dará a cada um segundo as suas obras.<br>Em verdade vos digo: alguns dos que estáo aqui presentes náo morreráo antes de verem chegar o Filho do homem, na glória do seu Reino».</p><hr /><h3>São Domingos de Gusmão(presbítero, fundador, +1221)</h3><p>Sáo Domingos nasceu em Caleruega, província de Burgos e diocese de Osma, em Castela-a-Velha, no ano de 1170. O pai desejava que se tornasse homem de armas, mas a vontade de Domingos náo era essa. A partir dos 6 anos, a sua educaçáo foi conduzida por um tio sacerdote (arcipreste) e aos 14 anos entrou na Universidade de Palência, onde estudou filosofia e teologia. Quando terminou os estudos, integrou a diocese de Osma e em 1203, juntamente com o respetivo bispo, partiu para a Dinamarca ao serviço do rei Afonso IX.Ainda em Espanha, aconteceu que, no decurso de uma conversa com o dono da pensáo onde se hospedara em Tolosa, conseguiu convertê-lo. Este facto revelou-lhe a sua vocaçáo de apóstolo. Mais tarde (1215), em Tolosa, nasceu a primeira casa da ordem dos Irmáos Pregadores – como sáo conhecidos os dominicanos.Após a viagem á Dinamarca, foi a Roma, com o objetivo de receber autorizaçáo do papa Inocêncio III para evangelizar a tribo dos Cumanos, localizada no mundo germánico. O papa achou mais premente enviá-lo para Albi, onde se tinha instalado um movimento cristáo herético: o catarismo. Domingos permaneceu em Albi sete anos e, com o seu exemplo de vida austera e a sua pregaçáo, ajudou á erradicaçáo dessa heresia.Regressa a Roma para o IV, Concílio Lateranense e, durante esta segunda estada, conhece Francisco de Assis, de quem tivera uma visáo.De volta a Tolosa, escreve as constituições da nova ordem e, depois de aprovadas pelos seus companheiros, volta a Roma e o papa Honório III confirma a nova ordem, dando-lhe no ano seguinte o título de Ordem dos Pregadores. Foi no palácio do papa que Sáo Domingos iniciou o seu ministério, com a pregaçáo da Quaresma daquele ano, cujo tema foram as cartas de Sáo Paulo.Por essa altura, Sáo Domingos teve uma visáo de Sáo Pedro e Sáo Paulo, que lhe apresentaram um cajado e um livro e lhe disseram: «Vai pregar, que esta é a tua missáo». A partir desse momento, apresentou-se sempre com o Evangelho de Sáo Mateus e as epístolas de Sáo Paulo, assim como com um bastáo.Quando regressou a França, recebeu a profissáo solene dos companheiros, que depois se espalharam por França e Espanha; mudou-se definitivamente para Roma, de onde governou a ordem, fazendo também inúmeras viagens apostólicas. Recebeu de Deus a seguinte oraçáo: «Senhor, dignai-vos conceder-me uma caridade verdadeira, um zelo capaz de procurar a salvaçáo do próximo, para, consagrando-me de todo e com todas as minhas forças á conversáo dos pecadores, chegar a ser verdadeiramente um membro daquele que se ofereceu inteiramente a seu Pai para salvar os homens».Morreu em Bolonha, estando o seu corpo numa capela e mausoléu de mármore. Foi canonizado em 1234, pelo papa Gregório IX.Fonte:Santos de Cada Dia, Braga, Editorial A.O</p><hr /><h3>Beato João  Felton(mártir, +1570)</h3><hr />"
        },
        {
            "id": "9",
            "imagen": "Sábado",
            "contenido": "<h3>Santa Teresa Benedita da Cruz, virgem e mártir, copadroeira da Europa – festa</h3><h3>Livro de Oseias</h3><em>2,16b.17b.21-22.</em><p>Eis o que diz o Senhor: «Hei de conduzir Israel ao deserto e falar-lhe ao coraçáo.<br>Ali corresponderá como nos dias da sua juventude, quando saiu da terra do Egito.<br>Farei de ti minha esposa para sempre, desposar-te-ei segundo a justiça e o direito, com amor e misericórdia<br>Desposar-te-ei com fidelidade e tu conhecerás o Senhor».</p><h3>Livro dos Salmos</h3><em>45(44),11-12.14-17.</em><p>Ouve, filha, vê e presta atençáo, <br>esquece o teu povo e a casa de teu pai.<br>Da tua beleza se enamora o Rei, <br>Ele é o teu Senhor, presta-Lhe homenagem.<br>A filha do Rei avança cheia de esplendor, <br>de brocados de ouro sáo os seus vestidos.<br>Com um manto multicolor é apresentada ao Rei, <br>seguem-na as donzelas, suas companheiras.<br>Cheias de entusiasmo e alegria, <br>entram no palácio do Rei.<br>Teus filhos substituiráo os teus pais, <br>estabelecê-los-ás príncipes sobre toda a Terra.</p><h3>Evangelho segundo São Mateus</h3><em>25,1-13.</em><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O Reino dos Céus pode comparar-se a dez virgens, que, tomando as suas lámpadas, foram ao encontro do esposo.<br>Cinco eram insensatas e cinco eram prudentes.<br>As insensatas, ao tomarem as suas lámpadas, náo levaram azeite consigo,<br>enquanto as prudentes, com as lámpadas, levaram azeite nas almotolias.<br>Como o esposo se demorava, começaram todas a dormitar e adormeceram.<br>No meio da noite, ouviu-se um brado: \"Aí vem o esposo; ide ao seu encontro\".<br>Entáo, as virgens levantaram-se todas e começaram a preparar as lámpadas.<br>As insensatas disseram ás prudentes: \"Dai-nos do vosso azeite, que as nossas lámpadas estáo a apagar-se\".<br>Mas as prudentes responderam: \"Talvez náo chegue para nós e para vós. Ide antes comprá-lo aos vendedores\".<br>Mas, enquanto foram comprá-lo, chegou o esposo. As que estavam preparadas entraram com ele para o banquete nupcial; e a porta fechou-se.<br>Mais tarde, chegaram também as outras virgens e disseram: \"Senhor, senhor, abre-nos a porta\".<br>Mas ele respondeu: \"Em verdade vos digo: náo vos conheço\".<br>Portanto, vigiai, porque náo sabeis o dia nem a hora».</p><hr /><h3>Santa Teresa Benedita da Cruz (Edith Stein)(religiosa, mártir, padroeira da Europa, +1942)</h3><p>Edith Stein nasceu em Breslau, atual Wroclaw, a capital da Silésia, na Alemanha (cidade que, depois da Segunda Guerra Mundial, passou a pertencer á Polónia), no dia 12 de outubro de 1891, quando se celebrava a grande festa judaica do Yom Kippur, o Dia da Reconciliaçáo.Seus pais, Sigefredo e Augusta, eram comerciantes judeus. Edith foi a última de onze filhos. O pai faleceu em 1893 e a máe encarregou-se dos negócios da família e da educaçáo dos filhos.A pequena Edith era, segundo o seu próprio testemunho, muito dinámica, sensível, nervosa e irascível. Aos sete anos, começou a possuir um temperamento mais reflexivo.Em 1913, ingressou na Universidade de Gottingen e dedicou-se ao estudo da Fenomenologia. Aí encontrou a sua verdadeira vida: livros, companheiros e, sobretudo, o célebre professor E. Husserl. Durante este tempo, chega a um ateísmo quase total.Em 1914, explode a Primeira Guerra Mundial e Edith vai trabalhar num hospital com quatro mil camas. Entrega-se a este trabalho de corpo e alma.Estuda com seriedade a Fenomenologia, até se encontrar com a doutrina católica. Encontra definitivamente a sua nova fé em 1921, quando lê a autobiografia de Santa Teresa de Jesus; o amor a Deus, o Absoluto, toma conta de sua alma: «Cristo elevou-Se radiante ante meus olhos: Cristo no mistério da cruz». Sob a direçáo do padre jesuíta Erich Przywara, começa a estudar a teologia de Sáo Tomás de Aquino.É batizada no dia 1 de janeiro de 1922, recebendo o nome de Teresa Edwig. Desde entáo, sente-se evangelizadora: «Sou apenas um instrumento do Senhor. Quem vem a mim, quero levá-lo até Ele»; e: «Deus náo chama ninguém a náo ser para Si mesmo».Aos 42 anos, no dia 15 de abril de 1934, festa do Bom Pastor, veste o hábito carmelita no Convento de Colónia.A sua conversáo, que náo a impede de continuar a sentir-se filha de Israel, enamorada da sua santa progenitura, separa-a, contudo, da família e da sua amada máe: «A minha máe opõe-se com todas as suas forças á minha decisáo. É difícil ter de assistir á dor e ao conflito de consciência de uma máe sem poder ajudá-la com meios humanos» (26-01-1934).No dia 21 de abril de 1935, Domingo de Páscoa, faz os votos religiosos e três anos depois, no mesmo dia, os votos perpétuos. A sua vida será uma cruz transformada em Páscoa.Na Alemanha, os nazis começam a semear o ódio contra o povo judeu. Edith antevê o destino que a aguarda. Tentam salvá-la, mandando-a para a Holanda, para o Carmelo de Echt, mas as SS náo tardam a invadir o convento, prendendo Benedita e sua irmá Rosa, também convertida ao catolicismo.Três dias antes de sua morte, Edith dirá: «Aconteça o que acontecer, estou preparada. Jesus está aqui connosco» (06-08-1942).Após vários tormentos, no dia 9 de agosto de 1942, na cámara de gás do inferno de Auschwitz, morria a mártir da cruz, irmá Teresa Benedita. Foi beatificada no dia 1 de maio de 1987, em Colónia, e canonizada em 1999, pelo papa Joáo Paulo II.O mesmo Papa a declarou, com Santa Catarina de Sena e Santa Brígida da Suécia, padroeira da Europa.</p><hr /><h3>São João de Fermo (ou da Alvérnia)(religioso, +1322)</h3><hr /><hr /><h3>Santos Juliano(Mariano e companheiros, mártires (século VIII))</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Domingo",
            "contenido": "<h3>19º Domingo do Tempo Comum</h3><h3>Livro da Sabedoria</h3><em>18,6-9.</em><p>A noite em que foram mortos os primogénitos do Egito foi dada previamente a conhecer aos nossos antepassados, para que, sabendo com certeza a que juramentos tinham dado crédito, ficassem cheios de coragem.<br>Ela foi esperada pelo vosso povo, como salvaçáo dos justos e perdiçáo dos ímpios,<br>pois da mesma forma que castigastes os adversários, nos cobristes de glória, chamando-nos para Vós.<br>Por isso os piedosos filhos dos justos ofereciam sacrifícios em segredo e de comum acordo estabeleceram esta lei divina: que os justos seriam solidários nos bens e nos perigos; e começaram a cantar os hinos de seus antepassados.</p><h3>Livro dos Salmos</h3><em>33(32),1.12.18-19.20.22.</em><p>Justos, aclamai o Senhor, <br>os corações retos devem louvá-lo.<br>Feliz a naçáo que tem o Senhor por seu Deus, <br>o povo que Ele escolheu para sua herança.<br>Os olhos do Senhor estáo voltados para os que O temem, <br>para os que esperam na sua bondade,<br>para libertar da morte as suas almas <br>e os alimentar no tempo da fome.<br>A nossa alma espera o Senhor: <br>Ele é o nosso amparo e protetor.<br>Venha sobre nós a vossa bondade,<br>porque em Vós esperamos, Senhor.</p><h3>Carta aos Hebreus</h3><em>11,1-2.8-19.</em><p>Irmáos: A fé é a garantia dos bens que se esperam e a certeza das realidades que náo se veem.<br>Ela valeu aos antigos um bom testemunho.<br>Pela fé, Abraáo obedeceu ao chamamento e partiu para uma terra que viria a receber como herança; e partiu sem saber para onde ia.<br>Pela fé, morou como estrangeiro na terra prometida, habitando em tendas, com Isaac e Jacob, herdeiros, como ele, da mesma promessa,<br>porque esperava a cidade de sólidos fundamentos, cujo arquiteto e construtor é Deus.<br>Pela fé, também Sara recebeu o poder de ser máe já depois de passada a idade, porque acreditou na fidelidade daquele que lho prometeu.<br>É por isso também que de um só homem – um homem que a morte já espreitava – nasceram descendentes táo numerosos como as estrelas do céu e como a areia que há na praia do mar.<br>Todos eles morreram na fé, sem terem obtido a realizaçáo das promessas. Mas vendo-as e saudando-as de longe, confessaram que eram estrangeiros e peregrinos sobre a terra.<br>Aqueles que assim falam mostram claramente que procuram uma pátria.<br>Se pensassem na pátria de onde tinham saído, teriam tempo de voltar para lá.<br>Mas eles aspiravam a uma pátria melhor, que era a pátria celeste. E como Deus lhes tinha preparado uma cidade, náo Se envergonha de Se chamar seu Deus.<br>Pela fé, Abraáo, submetido á prova, ofereceu o seu filho único, Isaac, que era o depositário das promessas,<br>como lhe tinha sido dito: «Por Isaac será assegurada a tua descendência».<br>Ele considerava que Deus pode ressuscitar os mortos; por isso, numa espécie de prefiguraçáo, ele recuperou o seu filho.</p><h3>Evangelho segundo São Lucas</h3><em>12,32-48.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Náo temas, pequenino rebanho, porque aprouve ao vosso Pai dar-vos o reino.<br>Vendei o que possuís e dai-o em esmola. Fazei bolsas que náo envelheçam, um tesouro inesgotável nos Céus, onde o ladráo náo chega nem a traça rói.<br>Porque onde estiver o vosso tesouro, aí estará o vosso coraçáo.<br>Tende os rins cingidos e as lámpadas acesas.<br>Sede como homens que esperam o seu senhor voltar do casamento, para lhe abrirem logo a porta, quando chegar e bater.<br>Felizes esses servos que o senhor, ao chegar, encontrar vigilantes. Em verdade vos digo: cingir-se-á e mandará que se sentem á mesa e, passando diante deles, os servirá.<br>Se vier á meia-noite ou de madrugada felizes seráo se assim os encontrar.<br>Compreendei isto: se o dono da casa soubesse a que hora viria o ladráo, náo o deixaria arrombar a sua casa.<br>Estai vós também preparados, porque na hora em que náo pensais virá o Filho do homem».<br>Disse Pedro a Jesus: «Senhor, é para nós que dizes esta parábola, ou também para todos os outros?».<br>O Senhor respondeu: «Quem é o administrador fiel e prudente que o senhor estabelecerá á frente da sua casa, para dar devidamente a cada um a sua raçáo de trigo?<br>Feliz o servo a quem o senhor, ao chegar, encontrar assim ocupado.<br>Em verdade vos digo que o porá á frente de todos os seus bens.<br>Mas se aquele servo disser consigo mesmo: \"O meu senhor tarda em vir\"; e começar a bater em servos e servas, a comer, a beber e a embriagar-se,<br>o senhor daquele servo chegará no dia em que menos espera e a horas que ele náo sabe; ele o expulsará e fará que tenha a sorte dos infiéis.<br>O servo que, conhecendo a vontade do seu senhor, náo se preparou ou náo cumpriu a sua vontade, levará muitas vergastadas.<br>Aquele, porém, que, sem a conhecer, tenha feito ações que mereçam vergastadas, levará apenas algumas. A quem muito foi dado, muito será exigido; a quem muito foi confiado, mais se lhe pedirá».</p><hr /><h3>São Lourenço(diácono, mártir, +258)</h3><p>Sáo Lourenço sofreu o martírio em 258, durante a perseguiçáo de Valeriano. Era o primeiro dos sete diáconos da Igreja romana. A sua funçáo era muito importante: depois do papa, era o primeiro responsável pelas coisas da Igreja. Como diácono, tinha o encargo de assistir o papa nas celebrações, administrava os bens da Igreja, dirigia a construçáo dos cemitérios, olhava pelos necessitados, os órfáos e viúvas. Foi executado quatro dias depois da morte de Sisto II e de seus companheiros e oseu culto remonta ao século IV.Depois de ter sido preso, Lourenço foi intimado a comparecer diante do prefeito Cornélio Seculário, a fim de prestar contas dos bens e das riquezas que a Igreja possuía. Confessando que a Igreja era muito rica e que a sua riqueza ultrapassava a do imperador, Lourenço pediu um prazo, afirmando que tudo entregaria. Foram-lhe concedidos três dias. Reuniu entáo os cegos, os coxos, os aleijados, toda sorte de enfermos, crianças e velhos de Roma, anotou-lhes os nomes e foi entregá-los ao prefeito, dizendo: é esta a riqueza da Igreja. Indignado, o governador entregou-o a um suplício especialmente cruel: amarrado sobre uma grelha, foi assado vivo e m fogo lento. No meio dos tormentos mais atrozes, conservou o bom humor cristáo, pois dizia ao carrasco: «Vira-me, que deste lado já está bem assado... Já está bom, podes comer!»Roma cristá venera o hispano Lourenço com a mesma veneraçáo e respeito com que honra os primeiros apóstolos. Depois das de Sáo Pedro e Sáo Paulo, a festa de S. Lourenço era a maior da antiga liturgia romana. Sáo Lourenço foi em Roma o que Santo Estêváo fora em Jerusalém.Fonte:Santos de Cada Dia,Braga, Editorial A.O</p>"
        },
        {
            "id": "11",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 19ª semana do Tempo Comum</h3><h3>Livro do Deuteronómio</h3><em>10,12-22.</em><p>Naqueles dias, Moisés falou ao povo, dizendo: «Agora, Israel, que te pede o Senhor, teu Deus? Que temas o Senhor, teu Deus, e O sigas em todos os seus caminhos; que ames e sirvas o Senhor, teu Deus, com todo o teu coraçáo e com toda a tua alma,<br>observando os mandamentos e leis do Senhor que hoje te confio para tua felicidade.<br>Ao Senhor, teu Deus, pertencem os céus e os céus dos céus, a terra e tudo o que ela contém.<br>Mas foi só aos vossos pais que o Senhor dedicou o seu amor; depois deles escolheu-vos a vós, seus descendentes, de preferência a todos os povos, como hoje se verifica.<br>Circuncidai o vosso coraçáo e náo sejais de dura cerviz,<br>porque o Senhor, vosso Deus, é o Deus dos deuses e o Senhor dos senhores, o Deus grande, forte e terrível, que náo faz aceçáo de pessoas nem aceita presentes.<br>Ele faz justiça ao órfáo e á viúva e ama o estrangeiro, a quem dá páo e vestuário.<br>Amai, portanto, o estrangeiro, porque vós também fostes estrangeiros na terra do Egito.<br>É ao Senhor teu Deus que deves temer e servir, é a Ele que hás de seguir, é pelo seu nome que hás de jurar.<br>É a Ele que deves louvar, porque é o teu Deus, que realizou por ti maravilhas e prodígios terríveis que os teus olhos contemplaram.<br>Quando desceram ao Egito, os teus antepassados eram setenta pessoas; e o Senhor, teu Deus, tornou-te agora numeroso como as estrelas do céu».</p><h3>Livro dos Salmos</h3><em>147,12-13.14-15.19-20.</em><p>Glorifica, Jerusalém, o Senhor, <br>louva, Siáo, o teu Deus.<br>Ele reforçou as tuas portas <br>e abençoou os teus filhos.<br>Estabeleceu a paz nas tuas fronteiras <br>e saciou-te com a flor da farinha.<br>Envia á Terra a sua palavra, <br>corre veloz a sua mensagem.<br>Revelou a sua palavra a Jacob, <br>suas leis e preceitos a Israel.<br>Náo fez assim com nenhum outro povo, <br>a nenhum outro manifestou os seus juízos.</p><h3>Evangelho segundo São Mateus</h3><em>17,22-27.</em><p>Naquele tempo, estando ainda Jesus e os discípulos na Galileia, disse-lhes Jesus: «O Filho do homem vai ser entregue nas máos dos homens,<br>que háo de matá-lo; mas Ele ao terceiro dia ressuscitará». Os discípulos ficaram profundamente consternados.<br>Quando chegaram a Cafarnaum, os cobradores das didracmas aproximaram-se de Pedro e perguntaram-lhe: «O vosso Mestre náo paga a didracma?».<br>Pedro respondeu-lhes: «Paga, sim». Quando chegou a casa, Jesus antecipou-Se e disse-lhe: «Simáo, que te parece? De quem recebem os reis da terra impostos ou tributos? Dos filhos ou dos estranhos?».<br>E como ele respondesse que era dos estranhos, Jesus disse-lhe: «Entáo os filhos estáo isentos.<br>Mas, para náo os escandalizarmos, vai ao mar e deita o anzol. Apanha o primeiro peixe que morder a isca, abre-lhe a boca e encontrarás um estáter. Pega nele e paga-lhes o imposto por Mim e por ti».</p><hr /><h3>Santa Clara de Assis(virgem, fundadora, +1253)</h3><p>Nasceu em Assis, em 1193. Conterránea de S. Francisco, Clara foi sua discípula e fiel intérprete de seu ideal ascético. De família nobre, dotada de extraordinária beleza e possuidora de muitas riquezas, aos 18 anos fugiu de casa para se consagrar a Deus mediante uma vida de absoluta pobreza, a exemplo de Francisco de Assis. Juntamente com Inês, sua irmá mais nova, e outras companheiras, Clara instalou-se no Oratório de S. Damiáo: era o início das clarissas, que procuravam viverem tudoo ideal franciscano da pobreza. Atualmente, somam cerca de 19 mil religiosas, espalhadas por todo o mundo.Nas «Florzinhas de Sáo Francisco», conta-se que, um dia, Francisco mandou pedir a Clara que rezasse para que ele percebesse o que mais agradava a Deus: dedicar-se á pregaçáo ou á oraçáo. Depois de muita oraçáo, o mensageiro levou a resposta a Francisco: «Cristo respondeu e revelou a Fr. Silvestre e a sua irmá Clara que sua vontade é que vás pregar pelo mundo, pois Ele náo te escolheu para ti somente, mas para a salvaçáo dos outros!»O Oratório de S. Damiáo foi um milagre que irradiou pureza como o sol irradia os seus raios: as mulheres queriam ser puras como Clara e os homens aprendiam a respeitar a pureza das mulheres.Sta. Clara é apresentada com uma custódia com o Santíssimo Sacramento na máo, a deter os mouros ás portas de Assis.Por lhe ter sido concedido ver de longe o sepulcro de S. Francisco, foi declarada padroeira da televisáo.Fontes:«Santos de Cada Dia». Braga, Editorial A.Ohttps://www.imissio.net/v2/santoral/santo-do-dia-santa-clara-de-assis-padroeira-da-televisao:4738/visitado a 10 de março de 2023https://www.fatima.org.br/santo-do-dia/santa-clara-de-assis-virgem-fundadora/visitado a 10 de março de 2023</p>"
        },
        {
            "id": "12",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 19ª semana do Tempo Comum</h3><h3>Livro do Deuteronómio</h3><em>31,1-8.</em><p>Naqueles dias, Moisés dirigiu estas palavras aos filhos de Israel:<br>«Tenho hoje cento e vinte anos; já náo posso ir e vir. Além disso, o Senhor disse-me: ‘Náo passarás o Jordáo’.<br>É o Senhor, vosso Deus, que há de passá-lo á vossa frente, Ele é que destruirá as nações que tendes diante de vós e as conquistará. Josué irá á vossa frente, como disse o Senhor.<br>O Senhor tratará essas nações como tratou os reis amorreus Sicon e Og e as suas terras que arrasou.<br>O Senhor vo-las entregará nas vossas máos e vós as tratareis em tudo segundo as ordens que vos dei.<br>Sede fortes, sede valorosos, náo receeis nem tremais diante deles. O Senhor, vosso Deus, irá convosco e náo vos desamparará nem abandonará».<br>Depois Moisés chamou Josué e disse-lhe na presença de todo o Israel: «Sê forte e valoroso, porque hás de entrar com este povo na terra que o Senhor jurou dar a seus pais; és tu que o introduzirás nessa herança.<br>O Senhor avançará á tua frente e estará contigo; náo te desamparará nem te abandonará. Náo temas nem te assustes».</p><h3>Livro do Deuteronómio</h3><em>32,3-4a.7.8.9.12.</em><p>Vou invocar o nome do Senhor: dai glória ao nosso Deus.<br>A obra de Deus é perfeita e retos sáo os seus caminhos.<br>Lembra-te dos dias de outrora, considera os anais do passado, interroga o teu pai e ele te contará, os teus avós e eles te ensinaráo.<br>Quando o Altíssimo deu ás nações a sua herança e espalhou os filhos dos homens pela terra, estabeleceu as fronteiras dos povos, segundo o número dos seus filhos.<br>Mas a herança do Senhor foi o seu povo, Jacob foi a porçáo da sua herança.<br>Só o Senhor o conduzia, nenhum poder estranho estava com Ele.</p><h3>Evangelho segundo São Mateus</h3><em>18,1-5.10.12-14.</em><p>Naquela hora, os discípulos aproximaram-se de Jesus e perguntaram-Lhe: «Quem é o maior no Reino dos Céus?».<br>Jesus chamou uma criança, colocou-a no meio deles<br>e disse-lhes: «Em verdade vos digo: se náo vos converterdes e náo vos tornardes como as crianças, náo entrareis no Reino dos Céus.<br>Quem for humilde como esta criança, esse será o maior no Reino dos Céus.<br>E quem acolher em meu nome uma criança como esta, acolhe-Me a Mim.<br>Vede bem. Náo desprezeis um só destes pequeninos. Eu vos digo que os seus anjos veem constantemente o rosto de meu Pai que está nos Céus».<br>Jesus disse ainda: «Que vos parece? Se um homem tiver cem ovelhas e uma delas se tresmalhar, náo deixará as noventa e nove nos montes para ir procurar a que anda tresmalhada?<br>E se chegar a encontrá-la, em verdade vos digo que se alegra mais por causa dela do que pelas noventa e nove que náo se tresmalharam.<br>Assim também, náo é da vontade de meu Pai que está nos Céus que se perca um só destes pequeninos».</p><hr /><h3>Santa Joana Francisca de Chantal(viúva, religiosa, fundadora, +1641)</h3><p>Joana Francisca Frémyot, nasceu em Dijon (França) no ano de 1572. Casou-se com o baráo de Chantal e foi máe de seis filhos, que educou esmeradamente. O seu casamento foi muito feliz, mas, num acidente de caça, perdeu o marido.Depois de enviuvar, foi viver com o sogro, que era já de idade e muito excêntrico, e que tornou a vida de Joana bastante difícil. Mesmo assim, a preocupaçáo de Joana foi a educaçáo dos filhos e o auxílio dos infelizes: tratava pessoalmente os doentes mais repugnantes e os pedintes mais importunos, e dizia frequentemente: «Meu Deus, eu bato sem cessar á porta da vossa misericórdia; gostaria de ser repelida á segunda ou terceira vez?» Estava resolvida a entregar-se inteiramente a Deus.Em 1604, encontrou-secom S. Francisco de Salesem casa do seu pai, em Dijon, dando início a uma das mais belas amizades. Em 1607, fundaram em conjunto um instituto «onde nenhum rigor afastasse os fracos e os enfermos de tentarem aperfeiçoar-se no amor divino». Deste modo, três anos depois, nasceu a Ordem da Visitaçáo, cuja primeira casa foi fundada em Annecy pela baronesa.Aquando da fundaçáo desta casa, a filha mais velha de Joana já era casada; as duas mais novas acompanharam a máe para o convento, a fim de terminarem a sua educaçáo. Mas o filho, que tinha apenas 15 anos e cuja educaçáo estava entregue ao avô, atravessou-se na soleira da porta, para impedir a máe de sair; Joana teve de saltar por cima dele para seguir a sua vocaçáo.Durante os anos seguintes Joana teve uma vida cheia de trabalhos, sofrimentos e consolações, sempre acompanhada por S. Francisco de Sales, seu pai espiritual.Morreu em 1641; nessa altura, já havia em França 90 casas da Ordem da Visitaçáo.Fonte:«Santos de Cada Dia». Braga, Editorial A.O.</p><hr /><h3>Beato Amadeu da Silva()</h3><hr /><p>Jovem nobre da corte portuguesa e irmáo de Santa Beatriz da Silva, Joáo da Silva terá nascido em Portugal (Campo Maior? Lisboa?) e emigrado para Espanha e Itália, aparentemente devido a uma paixáo impossível pela filha do rei D. Duarte.Fez-se franciscano, tomando o nome de Amadeu, e foi ordenado sacerdote em 1459. Foi um dos responsáveis pela instalaçáo dos frades menores em Roma, a pedido do papa Sisto IV, ele próprio franciscano.Foi essencialmente um contemplativo e um reformador. O conjunto de conventos por ele reformados tomou o nome de «amadeísta», tendo sido reagrupado na ordem por Sáo Pio V, em 1568.Fonte:Santos de Cada Dia, Braga, Editorial A.O.</p><hr /><h3>Santa Beatriz(virgem, mártir, +304)</h3><hr /><p>Santa BeatrizNos primeiros séculos do cristianismo as perseguições aos cristáos eram muito frequentes. Dois irmáos, Faustino e Simplício, foram atirados ao rio Tibre, em Roma, por causa da sua fé. Beatriz, sua irmá, náo hesitou em recuperar os seus corpos para lhes dar uma sepultura digna, tendo sido ajudada a tirar os irmáos da correnteza do rio por dois sacerdotes.A mesma sorte dos irmáos coube a Beatriz; denunciada por um familiar foi também presa. Apesar das ameaças, perseverou na fé e acabou por ser estrangulada no próprio cárcere. Uma outra mulher, Lucina, ofereceu sepultura a Beatriz numa escavaçáo vulcánica onde tinham sido postos os corpos dos seus irmáos.</p>"
        },
        {
            "id": "13",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 19ª semana do Tempo Comum</h3><h3>Livro do Deuteronómio</h3><em>34,1-12.</em><p>Naqueles dias, Moisés subiu das planícies de Moab até ao monte Nebo, no cimo do Pisgá, em frente de Jericó. O Senhor mostrou-lhe todo o país: Galaad até Dá,<br>todo o Naftali, o território de Efraim e de Manassés, todo o território de Judá até ao mar ocidental,<br>o Negueb, o distrito da planície de Jericó, cidade das palmeiras, até Soar.<br>Disse-lhe o Senhor: «Esta é a terra que prometi com juramento a Abraáo, a Isaac e a Jacob, dizendo: \"Dá-la-ei á tua descendência\". Quis que a visses com os teus próprios olhos, mas náo entrarás nela».<br>Foi ali, na terra de Moab, que morreu Moisés, servo do Senhor, como o Senhor dissera.<br>Foi sepultado no vale, na terra de Moab, em frente de Bet-Peor, e ninguém, até ao dia de hoje, reconheceu a sua sepultura.<br>Moisés tinha cento e vinte anos quando morreu. A sua vista nunca enfraquecera, nem o seu vigor se tinha quebrado.<br>Os filhos de Israel choraram Moisés nas planícies de Moab durante trinta dias, ao fim dos quais terminaram os dias de pranto por Moisés.<br>Entretanto, Josué, filho de Nun, estava cheio do espírito de sabedoria, porque Moisés tinha imposto as máos sobre ele. Os filhos de Israel começaram a prestar-lhe obediência, segundo a ordem que o Senhor tinha dado a Moisés.<br>Nunca mais surgiu em Israel outro profeta como Moisés, com quem o Senhor tratava face a face;<br>nem com tantos sinais e prodígios que o Senhor o mandou realizar na terra do Egito, contra o faraó e contra todos os seus servos e toda a sua terra;<br>nem com tal poder e táo grandes prodígios como os que manifestou Moisés aos olhos de todo o Israel.</p><h3>Livro dos Salmos</h3><em>66(65),1-3a.5a.8.16-17.</em><p>Aclamai a Deus, Terra inteira,<br>cantai a glória do seu nome, <br>celebrai os seus louvores,<br>dizei a Deus: «Maravilhosas sáo as vossas obras».<br>Vinde contemplar as obras de Deus, <br>admirável na sua açáo pelos homens.<br>Bendizei, ó povos, o nosso Deus, <br>fazei ressoar a voz do seu louvor.<br>Todos os que temeis a Deus, vinde e ouvi, <br>vou narrar-vos quanto Ele fez por mim.<br>Meus lábios O invocaram <br>e minha língua O louvou.</p><h3>Evangelho segundo São Mateus</h3><em>18,15-20.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Se o teu irmáo te ofender, vai ter com ele e repreende-o a sós. Se te escutar, terás ganhado o teu irmáo.<br>Se náo te escutar, toma contigo mais uma ou duas pessoas, para que toda a questáo fique resolvida pela palavra de duas ou três testemunhas.<br>Mas, se ele náo lhes der ouvidos, comunica o caso á Igreja; e se também náo der ouvidos á Igreja, considera-o como um pagáo ou um publicano.<br>Em verdade vos digo: tudo o que ligardes na Terra, será ligado no Céu; e tudo o que desligardes na Terra, será desligado no Céu.<br>Digo-vos ainda: se dois de vós se unirem na Terra para pedirem qualquer coisa, ser-lhes-á concedida por meu Pai que está nos Céus.<br>Na verdade, onde estáo dois ou três reunidos em meu nome, Eu estou no meio deles».</p><hr /><h3>São Ponciano(papa, mártir, +235)</h3><p>Poncianofoi o 18.º papa da Igreja Católica.Nascido em Roma no ano 175,Poncianovivenciou o período inicial do cristianismo, marcado pela perseguiçáo religiosa. Naquela época, os cristáos tinham grandes dificuldades em se expressar e, á exceçáo de Pedro, os papados duravam pouco tempo. Assim, na sequência da morte do papaUrbano I, em 230, houve um conclave e, a 21 de julho do mesmo ano,Poncianofoi eleito. O pontificado de Ponciano teve início a meio do cisma de Roma, protagonizado por Hipólito de Roma.O novo papa seria perseguido pelo imperador romanoMaximino Trácio, sendo exilado para a Sardenha, juntamente com outros cristáos, nomeadamente o mesmo Hipólito de Roma, com quem se terá reconciliado no final da vida. Em consequência do exílio, em 235 Ponciano abdica, a fim de a Igreja poder eleger novo papa. Náo se sabe quanto tempo viveu exilado, mas sabe-se que morreu de esgotamento graças ao tratamento desumano a que foi sujeito nas minas da Sardenha.Fontes:Liber Pontificalis, ed. DUCHESNESantos de Cada Dia, Braga,Editorial A.O.https://www.infoescola.com/biografias/papa-ponciano/</p><hr /><h3>Santo Hipólito(presbítero, mártir, +235)</h3><hr /><p>Sto. Hipólito de Romaé considerado o mais importante teólogo doséculo IIIna Igreja em Roma.Nada se sabe da sua juventude, nem de como se tornou sacerdote; o que se conhece dos seus primeiros tempos deve-se ao facto de Orígenes, ao passar por Roma, ter querido ouvi-lo, por Hipólito ter um profundo conhecimento das Escrituras.Era um tempo de inúmeras heresias e Hipólito combatia-as arrebatadamente, chegando mesmo a náo opor-se ao papa Calisto, por considerar que ele estava a abandonar a tradiçáo apostólica. Esta sua posiçáo, apoiada pelos seus seguidores, terá dado origem ao cisma de Roma, o que faz que Hipólito seja considerado o primeiro antipapa. No entanto, reconciliou-se com a Igreja antes de morrer.Sendo tempo de perseguiçáo aos cristáos, Hipólito acabou por ser deportado pelo imperador Maximino para a Sardenha, juntamente com o papa Ponciano, e acabou por morrer mártir.Hipólito foi o mais importante escritor cristáo do final do século III. Entre as suas obras mais conhecidas estáo: «Teorias Filosóficas», «Livro de Daniel» e «A Tradiçáo Apostólica», em que sáo tratados temas importantes como o culto, a disciplina e os costumes cristáos da época.Fontes:https://cleofas.com.br/1308-santos-ponciano-e-hipolito/https://www.bibliacatolica.com.br/historia-da-igreja/26/«Santos de Cada Dia». Braga, Editorial A.O</p><hr /><h3>São Benildo(irmão leigo, +1862)</h3><hr /><p></p>"
        },
        {
            "id": "14",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 19ª semana do Tempo Comum</h3><h3>Livro de Josué</h3><em>3,7-10a.11.13-17.</em><p>Naqueles dias, o Senhor disse a Josué: «Hoje começarei a engrandecer-te aos olhos de todo o Israel, para que saibam que Eu estarei contigo, como estive com Moisés.<br>E tu darás esta ordem aos sacerdotes que transportam a arca da aliança: \"Quando chegardes á beira das águas do Jordáo, parai aí\"».<br>Josué disse aos filhos de Israel: «Aproximai-vos e ouvi as palavras do Senhor, vosso Deus».<br>Depois, continuou: «Por isto conhecereis que um Deus vivo está no meio de vós e expulsará da vossa frente os cananeus:<br>vereis a arca da aliança do Senhor, Deus de toda a Terra, atravessar o Jordáo á vossa frente.<br>Quando os sacerdotes que transportam a arca do Senhor, Deus de toda a Terra, tiverem tocado com os seus pés as águas do Jordáo, estas seráo divididas, pois as que descem do alto ficaráo paradas, formando um só bloco».<br>Quando o povo saiu das suas tendas para atravessar o Jordáo, já estavam á frente os sacerdotes que levavam a arca da aliança.<br>Logo que os portadores da arca chegaram ao Jordáo e os pés dos sacerdotes que levavam a arca tocaram na água -- o Jordáo transborda por todas as suas margens durante o tempo das ceifas --,<br>as águas que desciam do alto pararam e formaram um bloco até uma grande distáncia, perto de Adamá, cidade vizinha de Sartá, enquanto as que desciam para o mar de Arabá, ou mar do Sal, se escoavam completamente. O povo atravessou em frente de Jericó.<br>Os sacerdotes que levavam a arca da aliança do Senhor mantiveram-se firmes no leito seco do Jordáo, até que todo o Israel passou a pé enxuto para o outro lado do rio.</p><h3>Livro dos Salmos</h3><em>114(113A),1-2.3-4.5-6.</em><p>Quando Israel saiu do Egito, <br>quando a casa de Jacob se afastou do povo estrangeiro,<br>Judá tornou-se o santuário do Senhor <br>e Israel o seu domínio.<br>O mar viu e recuou, <br>o Jordáo voltou atrás,<br>os montes saltaram como carneiros, <br>como cordeiros as colinas.<br>Que tens, ó mar, para fugires assim, <br>e tu, Jordáo, para voltares atrás?<br>Montes, porque saltais como carneiros, <br>e vós, colinas, como cordeiros?</p><h3>Evangelho segundo São Mateus</h3><em>18,21-35.19,1.</em><p>Naquele tempo, Pedro aproximou-se de Jesus e perguntou-Lhe: «Se meu irmáo me ofender, quantas vezes deverei perdoar-lhe? Até sete vezes?».<br>Jesus respondeu: «Náo te digo até sete vezes, mas até setenta vezes sete.<br>Na verdade, o Reino de Deus pode comparar-se a um rei que quis ajustar contas com os seus servos.<br>Logo de começo, apresentaram-lhe um homem que devia dez mil talentos.<br>Náo tendo com que pagar, o senhor mandou que fosse vendido, com a mulher, os filhos e tudo quanto possuía, para assim pagar a dívida.<br>Entáo, o servo prostrou-se a seus pés, dizendo: \"Senhor, concede-me um prazo e tudo te pagarei\".<br>Cheio de compaixáo, o senhor daquele servo deu-lhe a liberdade e perdoou-lhe a dívida.<br>Ao sair, o servo encontrou um dos seus companheiros, que lhe devia cem denários. Segurando-o, começou a apertar-lhe o pescoço, dizendo: \"Paga o que me deves\".<br>Entáo, o companheiro caiu a seus pés e suplicou-lhe, dizendo: \"Concede-me um prazo e pagar-te-ei\".<br>Ele, porém, náo consentiu e mandou-o prender, até que pagasse tudo quanto devia.<br>Testemunhas desta cena, os seus companheiros ficaram muito tristes e foram contar ao senhor tudo o que havia sucedido.<br>Entáo, o senhor mandou-o chamar e disse: \"Servo mau, perdoei-te tudo o que me devias, porque mo pediste.<br>Náo devias, também tu, compadecer-te do teu companheiro, como eu tive compaixáo de ti?\".<br>E o senhor, indignado, entregou-o aos verdugos, até que pagasse tudo o que lhe devia.<br>Assim procederá convosco meu Pai celeste, se cada um de vós náo perdoar a seu irmáo de todo o coraçáo».<br>Quando Jesus acabou de dizer estas palavras, partiu da Galileia e foi para o território da Judeia, além do Jordáo.</p><hr /><h3>São Maximiliano Maria Kolbe()</h3><p>A 8 de janeiro de 1894, na Polónia, nasce Raimundo Kolbe numa família cristá muito fervorosa. Aos 16 anos, quando entra para a ordem dos Padres Franciscanos Menores conventuais, recebe o nome de Maximiliano. Estudou em Cracóvia e em Roma, onde foi ordenado presbítero em 1918. Ainda em Roma, fundou uma associaçáo religiosa destinada ao apostolado católico mariano – a Milícia da Imaculada –, que tinha como ideal«conquistar o mundo inteiro paraCristoatravés daImaculada».Por motivos de saúde (sofria de tuberculose), voltou para Cracóvia, onde deu continuidade á Milícia da Imaculada e criou a Revista Azul ou Cavaleiro da Imaculada, usando desta forma a comunicaçáo social para evangelizar o mundo. O êxito da revista foi enorme e Sáo Maximiliano avançou para a fundaçáo, perto de Varsóvia, de uma comunidade de devotos da Imaculada, Niepokalanów – Cidade de Maria ou Cidade da Imaculada, com uma tipografia de onde saíram inicialmente 5000 exemplares.Posteriormente, partiu para o Japáo com o objetivo de expandir o seu movimento mariano, e fundou em Nagasaki uma segunda Cidade de Maria, com uma revista própria, em japonês; aqui foram acolhidos, anos mais tarde, os feridos e órfáos da bomba atómica lançada sobre esta cidade em 1945.Sáo Maximiliano colaborou com protestantes, judeus e budistas, pois acreditava que Deus inspira aspetos da verdade em todas as religiões.Numa passagem pela Índia, estabelece uma terceira Cidade de Maria.Devido á sua doença, voltou para Niepokalanów, na Polónia, que foi destruída pelos nazis em 1939, levando a que os religiosos deixassem o convento. No momento da partida, Maximiliano recomendou apenas: «Náo se esqueçam do amor». Os que permaneceram na cidade cuidavam de feridos, doentes e refugiados, sendo presos pouco depois e levados para o campo de concentraçáo; libertados após três meses, voltaram a Niepokalanów e continuaram a sua missáo.Sáo Maximiliano voltou a ser preso e, em 28 de maio, foi enviado para Auschwitz e obrigado a trabalhos forçados. Durante a sua estada em Auschwitz, evangelizou os seus companheiros de infortúnio e ofereceu-se para tomar o lugar de um prisioneiro que era pai de família e fora condenado a morrer de fome e sede em retaliaçáo pela fuga de outro prisioneiro do campo de concentraçáo. Morreu a 14 de agosto de 1941, a rezar a ave-maria.Sáo Maximiliano Kolbe é dos maiores devotos e apóstolos de Nossa Senhora.Foi canonizado em 1982 pelo papa Joáo Paulo II, sendo considerado o primeiro mártir do regime nazi.Fonte:Santos de Cada Dia, Braga, Editorial A.O.</p><hr /><h3>Santo Estanislau Kostka(noviço jesuíta, +1568)</h3><hr /><p>Pertencia a uma das mais nobres e ricas famílias da Polónia e estudava em Viena, em companhia de um irmáo mais velho. Convidado a ingressar na Companhia de Jesus pela própria Santíssima Virgem, encontrou grandes dificuldades para responder ao chamamento. Seu pai, embora católico, opôs-se inabalavelmente á vocaçáo religiosa de Estanislau. Em Viena, o provincial da Companhia dispôs-se a admiti-lo... desde que ele fosse autorizado pelo pai, pois era menor de idade. Conhecendo a obstinaçáo paterna, Estanislau compreendeu que nunca obteria a sua autorizaçáo. Aconselhou-se entáo com o P. Francisco António, jesuíta português, que era confessor da imperatriz, e fez um voto heróico: o de peregrinar por todo o mundo, se necessário fosse, até encontrar uma casa da Companhia de Jesus que o quisesse aceitar sem a licença do pai. Fugiu ocultamente de Viena e caminhou a pé 700 km, despistando o irmáo, que o perseguia, em busca de Sáo Pedro Canísio, superior dos jesuítas da Alemanha. Este acolheu-o com bondade eencaminhou-o para Roma, com uma carta de recomendaçáo a Sáo Francisco de Borja. Mais 800 km Estanislau caminhou a pé atéá Cidade Eterna, teve a alegria de ser aceite como noviço da Companhia, mas permaneceu nessa condiçáo somente nove meses, pois morreu, como desejava, na festa da Assunçáo de Nossa Senhora do ano de 1567. Náo chegou a completar os 17 anos.</p>"
        },
        {
            "id": "15",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Assunção da Virgem Santa Maria – solenidade</h3><h3>Livro do Apocalipse</h3><em>11,19a.12,1-6a.10ab.</em><p>O Templo de Deus abriu-se no céu e a arca da aliança foi vista no seu Templo.<br>Apareceu no céu um sinal grandioso: uma mulher revestida de sol, com a lua debaixo dos pés e uma coroa de doze estrelas na cabeça.<br>Estava para ser máe, e gritava com as dores e ánsias da maternidade.<br>E apareceu no céu outro sinal: um enorme dragáo cor de fogo, com sete cabeças e dez chifres, e nas cabeças sete diademas.<br>A cauda arrastava um terço das estrelas do céu e lançou-as sobre a Terra. O dragáo colocou-se diante da mulher que estava para ser máe, para lhe devorar o filho, logo que nascesse.<br>Ela teve um filho varáo, que há de reger todas as nações com cetro de ferro. O filho foi levado para junto de Deus e do seu trono<br>e a mulher fugiu para o deserto, onde Deus lhe tinha preparado um lugar.<br>E ouvi uma voz poderosa que clamava no céu:<br>«Agora chegou a salvaçáo, o poder e a realeza do nosso Deus, e o domínio do seu Ungido».</p><h3>Livro dos Salmos</h3><em>45(44),10bc.11.12ab.16.</em><p>Ao vosso encontro vêm filhas de reis,<br>á vossa direita está a rainha, ornada com ouro de Ofir.<br>Ouve, minha filha, vê e presta atençáo, <br>esquece o teu povo e a casa de teu pai.<br>Da tua beleza se enamora o rei;<br>ele é o teu senhor: presta-lhe homenagem!<br>Cheias de entusiasmo e alegria, <br>entram no palácio do Rei.</p><h3>1.ª Carta aos Coríntios</h3><em>15,20-27.</em><p>Irmáos: Cristo ressuscitou dos mortos, como primícias dos que morreram.<br>Uma vez que a morte veio por um homem, também por um homem veio a ressurreiçáo dos mortos;<br>porque, do mesmo modo que em Adáo todos morreram, assim também em Cristo seráo todos restituídos á vida.<br>Cada qual, porém, na sua ordem: primeiro, Cristo, como primícias; a seguir, os que pertencem a Cristo, por ocasiáo da sua vinda.<br>Depois será o fim, quando Cristo entregar o Reino a Deus, seu Pai, depois de ter aniquilado toda a soberania, autoridade e poder.<br>É necessário que Ele reine, até que tenha posto todos os inimigos debaixo dos seus pés.<br>E o último inimigo a ser aniquilado é a morte.<br>porque Deus tudo colocou debaixo dos seus pés. Mas, quando se diz que tudo Lhe está submetido, é claro que se excetua Aquele que Lhe submeteu todas as coisas.</p><h3>Evangelho segundo São Lucas</h3><em>1,39-56.</em><p>Naqueles dias, Maria pôs-se a caminho e dirigiu-se apressadamente para a montanha, em direçáo a uma cidade de Judá.<br>Entrou em casa de Zacarias e saudou Isabel.<br>Quando Isabel ouviu a saudaçáo de Maria, o menino exultou-lhe no seio. Isabel ficou cheia do Espírito Santo<br>e exclamou em alta voz: «Bendita és tu entre as mulheres e bendito é o fruto do teu ventre.<br>Donde me é dado que venha ter comigo a Máe do meu Senhor?<br>Na verdade, logo que chegou aos meus ouvidos a voz da tua saudaçáo, o menino exultou de alegria no meu seio.<br>Bem-aventurada aquela que acreditou no cumprimento de tudo quanto lhe foi dito da parte do Senhor».<br>Maria disse entáo:<br>«A minha alma glorifica o Senhor<br>e o meu espírito se alegra em Deus, meu Salvador,<br>porque pôs os olhos na humildade da sua serva,<br>de hoje em diante me chamaráo bem-aventurada todas as gerações.<br>O Todo-poderoso fez em mim maravilhas, <br>Santo é o seu nome.<br>A sua misericórdia se estende de geraçáo em geraçáo <br>sobre aqueles que O temem.<br>Manifestou o poder do seu braço e dispersou os soberbos.<br>Derrubou os poderosos de seus tronos e exaltou os humildes.<br>Aos famintos encheu de bens <br>e aos ricos despediu de máos vazias.<br>Acolheu a Israel, seu servo, <br>lembrado da sua misericórdia,<br>como tinha prometido a nossos pais, <br>a Abraáo e á sua descendência para sempre».<br>Maria ficou junto de Isabel cerca de três meses e depois regressou a sua casa.</p><hr /><h3>Santa Maria na sua Assunção()</h3><p>A morte da Virgem Maria chama-se dormiçáo, porque foi sonho de amor. Náo foi triste nem doloroso; foi o cumprimento dum desejo. É probabilíssimo, e é hoje crença bastante comum, que a Santíssima Virgem morreu antes de se operar a dispersáo dos apóstolos. A tradiçáo antiga localiza a sua morte no Monte Siáo, na mesma casa em que seu Filho celebrou os mistérios da Eucaristia e onde, em seguida, o Espírito Santo desceu sobre os apóstolos. Hoje, sobre parte da área que a Basílica de Constantinopla ocupou, levanta-se a igreja da Dormiçáo, magnífica rotunda de estilo gótico, consagrada em 1910, cujas pontiagudas torres se veem de todos os ángulos de Jerusalém. É lugar preferido por fiéis de todas as confissões cristás para o seu último descanso na terra, estando rodeada pelos cemitérios católico, grego, arménio e protestante anglicano.A Virgem Maria ressuscitou como o seu Filho. A sua alma imortal uniu-se ao corpo, antes de a corrupçáo tocar naquela carne virginal, que náo se vira nunca manchada pelo hálito do pecado. Ressuscitou a Virgem Santíssima, como ressuscitara Jesus, mas náo ficou na terra. Foi imediatamente levantada ou tomada pelos anjos e colocada no palácio real da glória. Náo subiu aos céus, como fez Jesus, com a sua própria virtude e poder, mas foi erguida por graça e privilégio, que Deus lhe concedeu como a virgem antes do parto, no parto e depois do parto, como Máe de Deus. Pio XII definiu esta doutrina como dogma de fé por meio da constituiçáo apostólica Munificentissimus Deus, dada em Roma, junto de Sáo Pedro, no ano do grande Jubileu, 1950, no dia 1 de novembro, festa de Todos os Santos: aImaculada Máe de Deus, a sempre Virgem Maria, terminado o curso da sua vida terrestre foi assunta em corpo e alma á glória celestial.Fonte:Santos de Cada Dia, Braga, Editorial A.O.</p><hr /><h3>Beato Isidoro Bakanja(mártir, +1909)</h3><hr /><p>Beato Isidoro BajankaOBeato Isidoro Bakanjanasceu em Bokendela(Congo), entre1880/1890.Conhecido comoMártir do Escapulário, pertencia á tribo dosBoangi. Ainda menino foi obrigado a trabalhar como pedreiro ou nos campos. Converteu-se ao cristianismo em1906. Em seguida recebeu oescapulárioe assim começou a fazer parte da \"Família Carmelitana\". Enquanto trabalhava para os colonizadores em uma plantaçáo em Ikili, foi proibido pelo patráo de catequizar os seus companheiros de trabalho que eram pagáos. No dia de22 de abrilde 1909 o superintendente, depois de rasgar o escapulário carmelita que Isidoro usava como testemunho visível da própria sua fé cristá, mandou açoitá-lo duramente até sangrar. Apesar das feridas causadas por este castigo, com fé suportava pacientemente e perdoava. Morreu, por consequência dos açoites, no dia 15 de Agosto do mesmo ano.Foi beatificado peloPapa Joáo Paulo IIno dia24 de Abrilde1994durante o Sínodo Especial para a África.</p><hr /><h3>São Tarcísio(mártir, +258)</h3><hr /><p></p>"
        },
        {
            "id": "16",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 19ª semana do Tempo Comum</h3><h3>Livro de Josué</h3><em>24,14-29.</em><p>Naqueles dias, Josué falou ao povo, dizendo: «Temei o Senhor, servi-O com retidáo e fidelidade. Afastai os deuses que os vossos pais serviram para lá do rio Eufrates e no Egito, e servi o Senhor.<br>«Se náo vos agrada servir o Senhor, escolhei hoje a quem quereis servir: se os deuses que os vossos pais serviram no outro lado do rio, se os deuses dos amorreus, em cuja terra habitais. Eu e a minha família serviremos o Senhor».<br>Mas o povo respondeu: «Longe de nós abandonar o Senhor para servir outros deuses;<br>porque o Senhor é o nosso Deus, que nos fez sair, a nós e a nossos pais, da terra do Egito, da casa da escravidáo. Foi Ele que, diante dos nossos olhos, realizou táo grandes prodígios e nos protegeu durante o caminho que percorremos entre os povos por onde passámos.<br>Foi o Senhor que expulsou da nossa frente todas as nações e os amorreus que habitavam nesta terra. Também nós queremos servir o Senhor, porque Ele é o nosso Deus».<br>Entáo, Josué disse ao povo: «Vós náo podereis servir o Senhor, porque Ele é um Deus santo, um Deus zeloso, que náo suportará as vossas transgressões e os vossos pecados.<br>Se abandonardes o Senhor para servir deuses estranhos, Ele voltar-Se-á contra vós e, depois de ter sido o vosso benfeitor, vos fará mal e vos exterminará».<br>O povo respondeu a Josué: «Náo. Nós queremos servir o Senhor».<br>E Josué disse ao povo: «Sois testemunhas contra vós mesmos de que escolhestes servir o Senhor». Eles responderam: «Somos testemunhas».<br>Josué acrescentou: «Entáo, afastai do meio de vós os deuses estranhos e voltai os vossos corações para o Senhor, Deus de Israel».<br>O povo respondeu a Josué: «Serviremos o Senhor, nosso Deus, e obedeceremos á sua voz».<br>Naquele dia, Josué fez uma aliança com o povo e deu-lhe em Siquém leis e preceitos.<br>Depois, escreveu essas palavras no livro da lei de Deus. Tomou uma grande pedra e levantou-a ali como monumento, debaixo do carvalho que estava no santuário do Senhor.<br>Josué disse a todo o povo: «Esta pedra nos servirá de testemunha, porque ouviu todas as palavras que o Senhor nos disse. Será uma testemunha contra vós, se renegardes o vosso Deus».<br>Por fim, Josué despediu o povo e cada um voltou para a sua herança.<br>Algum tempo depois, Josué, filho de Nun e servo do Senhor, morreu, com cento e dez anos de idade.</p><h3>Livro dos Salmos</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Defendei-me, Senhor, Vós sois o meu refúgio.<br>Digo ao Senhor: Vós sois o meu Deus.<br>Senhor, porçáo da minha herança, <br>está nas vossas máos o meu destino.<br>Bendigo o Senhor por me ter aconselhado, <br>até de noite me inspira interiormente.<br>O Senhor está sempre na minha presença, <br>com Ele a meu lado náo vacilarei.<br>Por isso o meu coraçáo se alegra e a minha alma exulta, <br>e até o meu corpo descansa tranquilo.<br>Vós náo abandonareis a minha alma <br>na mansáo dos mortos, <br>nem deixareis o vosso fiel conhecer a corrupçáo.<br>Dar-me-eis a conhecer os caminhos da vida, <br>alegria plena em vossa presença, <br>delícias eternas á vossa direita.</p><h3>Evangelho segundo São Mateus</h3><em>19,13-15.</em><p>Naquele tempo, apresentaram umas crianças a Jesus, para que lhes impusesse as máos e orasse sobre elas. Mas os discípulos afastavam-nas.<br>Entáo, Jesus disse: «Deixai que as crianças se aproximem de Mim; náo as estorveis. Dos que sáo como elas é o Reino dos Céus».<br>A seguir, impôs as máos sobre as crianças e partiu dali.</p><hr /><h3>Santo Estêvão(rei da Hungria, +1038)</h3><p>Santo Estêváo era filho do duque dos magiares, (tribo belicosa que se estabeleceu nas províncias da Panónia e daMorávia) nasceu no ano de 979. Chamava-se Voik e recebeu o nome de Esteváo aquando da sua conversáo aos 17 anos.Aos 18 anos foi proclamado duque dos Húngaros. Desde o princípio da sua governaçáo tomou como ponto fundamental a conversáo total do seu povo ao Cristianismo.Foi sempre um modelo para os cristáos e governantes. Durante o dia preocupava-se com os negócios e as noites eram para Deus. Entregava-se á ora­çáo tanto na paz como na guerra, «A prática da oraçáo, dizia ao filho, é a garantia da saúde do reino. Assim, náo te esqueças nunca de repetir aquelas palavras de Salomáo: \"Envia, Senhor, a sabedoria desde o trono da tua grandeza, para que viva comigo e trabalhe comigo e eu saiba em todo o tempo o que é agradável diante de Ti\"».Verdadeiro pai do seu povo, náo havia necessidade que náo remediasse. A sua caridade fez que olhasse pelos que viviam dentro do reino e também pelos que estavam fora dele. Fundou hospedarias em Roma, Constantinopla e Jerusalém. para os Húngaros peregrinos.A grande obra de Santo Estêváo como rei foi a conversáo do seu povo. É considerado o primeiro apóstolo dos Húngaros. Deu ao reino uma legislaçáo genuinamente cristá ao conceber o reino como templo sustentado por dez colunas, que sáo: a solidez da fé, o esplendor da Igreja, a pureza e sabedoria dos eclesiásticos, a fidelidade e fortale­za dos barões e cavaleiros, a generosidade com os estrangeiros, a reta administraçáo da justiça, a sábia organizaçáo do conselho, o respeito ás tradições dos maiores, o auxílio da oraçáo e, por fim, a piedade e misericórdia;Conservam-se ainda as leis que deu á Hungria,Considerava-se um hu­milde súbdito da Igreja Romana e só passou a usar coroa de rei quando o papa Silvestre II o autorizou, mandando-lhe uma coroa de ouro.Educou o filho para ser rei fazendo-lhe algumas recomendações:«O rei que náo atende á voz da misericórdia, é tirano. Por isso, meu filho muito amado recomendo-te que tenhas entranhas de máe, náo só com os teus parentes, náo só para com os chefes do exército e os potentados, mas para com todo o povo.As obras de piedade seráo a base da tua felicidade. Sê paciente náo só com os ricos, mas também com os necessitados. Sê forte, de maneira que nem a fortuna te levan­te nem te desanime a adversidade. Sê humilde, que Deus se encarregará de exaltar-te. Sê doce, sem esquecer a justiça e sem castigar irrefletidamente. Sê casto e evita os estímu­los da concupiscência como latidos de morte. Estas sáo as pedras preciosas duma coroa real. Sem elas perderás o reino da terra e também náo conseguirás aquele que náo acaba».Santo Esteváo é um exemplo de como a capacidade de influenciar para o bem é um dom de Deus.O filho, Santo Emerico, anjo de celestial pureza que Deus glorificou depois com milagres e prodígios, morreu sete anos antes de Santo Esteváo.A coroa real de Estêváo, oferecida pelo Papa Silvestre II, até hoje é venerada como relíquia e como símbolo da nacionalidade húngara.Fonte: Santos de cada dia - Editorial A.O. - Braga</p><hr /><h3>São Roque(peregrino, século XIV)</h3><hr /><p>Nascido no começo do século XIV, em Montpellier, França, Roque ficou órfáo de pai e máe muito jovem, e resolveu distribuir todos os seus bens pelos pobres, deixando uma pequena parte confiada a um tio, e partir em peregrinaçáo para Roma. No decorrer da viagem, encontrou vários necessitados e ofereceu-se como voluntário na assistência dos doentes em locais de tratamento dos mesmos, operando curas milagrosas. Onde surgia um foco de peste, lá estava Roque ajudando, com a sua corajosa e ativa caridade.Depois de viver alguns anos na Cidade Eterna, Roque decide regressar a Montpellier. Ao passar por Placência, foi contagiado pela peste, aparecendo-lhe uma grande ferida numa perna, o que o impediu de prosseguir a sua obra de assistência aos atingidos pelo mesmo mal. Para náo contaminar ninguém, isolou-se numa floresta e teria morrido de fome se um cachorro náo lhe tivesse levado diariamente um páo e se da terra náo tivesse nascido uma fonte de água para lhe matar a sede (é por esta razáo que é geralmente representado com estes símbolos).Ao chegar a Montpellier, onde grassava a guerra civil, foi preso e levado á presença do governador, que era o seu tio, mas que náo o reconheceu. Confundido com um espiáo, foi metido numa prisáo, onde permaneceu cerca de cinco anos, até a morte o colher, abandonado e esquecido por todos. Dizem alguns biógrafos que, segundo a tradiçáo, a avó o teria reconhecido por uma mancha de nascença em forma de cruz que tinha no peito.Fonte:Santos de Cada Dia, Braga, Editorial A.O.</p><hr /><h3>Beata Maria Sacrário de São Luís Gonzaga(religiosa, mártir, +1936)</h3><hr /><p></p>"
        },
        {
            "id": "17",
            "imagen": "Domingo",
            "contenido": "<h3>20º Domingo do Tempo Comum</h3><h3>Livro de Jeremias</h3><em>38,4-6.8-10.</em><p>Naqueles dias, os ministros disseram ao rei de Judá: «Esse Jeremias deve morrer, porque semeia o desánimo entre os combatentes que ficaram na cidade e também todo o povo com as palavras que diz. Este homem náo procura o bem do povo, mas a sua perdiçáo».<br>O rei Sedecias respondeu: «Ele está nas vossas máos; o rei náo tem poder para vos contrariar».<br>Apoderaram-se entáo de Jeremias e, por meio de cordas, fizeram-no descer á cisterna do príncipe Melquias, situada no pátio da guarda. Na cisterna náo havia água, mas apenas lodo, e Jeremias atolou-se no lodo.<br>Entretanto, Ebed-Melec, o etíope, saiu do palácio e falou ao rei:<br>«Ó rei, meu senhor, esses homens procederam muito mal tratando assim o profeta Jeremias: meteram-no na cisterna, onde vai morrer de fome, pois já náo há páo na cidade».<br>Entáo, o rei ordenou a Ebed-Melec, o etíope: «Leva daqui contigo três homens e retira da cisterna o profeta Jeremias, antes que ele morra».</p><h3>Livro dos Salmos</h3><em>40(39),2.3.4.18.</em><p>Esperei no Senhor com toda a confiança, <br>e Ele atendeu-me.<br>Ouviu o meu clamor <br>e retirou-me do abismo e do lamaçal, <br>assentou os meus pés na rocha <br>e firmou os meus passos.<br>Pôs em meus lábios um cántico novo, <br>um hino de louvor ao nosso Deus.<br>Vendo isto, muitos háo de temer<br>e pôr a sua confiança no Senhor.<br>Eu sou pobre e infeliz: <br>Senhor, cuidai de mim. <br>Sois o meu protetor e libertador: <br>ó meu Deus, náo tardeis.</p><h3>Carta aos Hebreus</h3><em>12,1-4.</em><p>Irmáos: Estando nós rodeados de táo grande número de testemunhas, libertemo-nos de todo o impedimento e do pecado que nos cerca, e corramos com perseverança para o combate que se apresenta diante de nós,<br>fixando os olhos em Jesus, guia da nossa fé e autor da sua perfeiçáo. Renunciando á alegria que tinha ao seu alcance, Ele suportou a cruz, desprezando a sua ignomínia, e está sentado á direita do trono de Deus.<br>Pensai naquele que suportou contra Si táo grande hostilidade da parte dos pecadores, para náo vos deixardes abater pelo desánimo.<br>Vós ainda náo resististes até ao sangue na luta contra o pecado.</p><h3>Evangelho segundo São Lucas</h3><em>12,49-53.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Eu vim trazer o fogo á Terra e que quero Eu senáo que ele se acenda?<br>Tenho de receber um batismo e estou ansioso até que ele se realize.<br>Pensais que Eu vim estabelecer a paz na Terra? Náo. Eu vos digo que vim trazer a divisáo.<br>A partir de agora, estaráo cinco divididos numa casa: três contra dois e dois contra três.<br>Estaráo divididos o pai contra o filho e o filho contra o pai, a máe contra a filha e a filha contra a máe, a sogra contra a nora e a nora contra a sogra».</p><hr /><h3>Santa Beatriz da Silva(religiosa, +1490)</h3><p>Santa Beatriz nasceu em 1424, em Ceuta, cidade pertencente ao reino de Portugal situada no norte de África, em Marrocos. Pertencia a uma família da nobreza portuguesa: seu pai, Rui Gomes da Silva, era um ilustre comandante do exército; sua máe, Isabel de Menezes, era parente próxima do arcebispo de Évora. Ainda na infáncia, regressou com a família a Portugal. Ao completar vinte anos, Beatriz foi para a corte de Espanha, pois sua tia Isabel, infanta de Portugal, que se casara com o rei de Castela, convidou-a para sua primeira dama de honor. Apesar de considerar que a vida no palácio náo era compatível com o seu modo de ser e pensar, Beatriz aceitou a nova funçáo. Foi aí que os seus desafios começaram.Beatriz era uma jovem muito bela, além de ser amável, culta, inteligente e educada nos valores cristáos. Logo á chegada, despertou a admiraçáo de todos, o que provocou o ciúme e a inveja da rainha, sua tia, que começou a maltratá-la e até a castigá-la sem razáo aparente. Beatriz tudo suportou em silêncio.A rainha chegou mesmo ao ponto de tentar sufocá-la, mantendo-a presa durante três dias numa arca sem ventilaçáo, água ou comida. Porém, obrigada pelas circunstáncias, teve de soltar a sobrinha. Foi durante esse período que Beatriz teve uma apariçáo de Nossa Senhora e recebeu a missáo de fundar uma ordem religiosa dedicada á Imaculada Conceiçáo.Decidiu deixar imediatamente a corte e ingressou no mosteiro de Sáo Domingos, em Toledo, onde as religiosas viviam segundo a Regra cisterciense. Uma vez aceite, cobriu o seu rosto com um véu branco para o resto da vida. Mantinha, porém, o desejo de fundar a nova ordem da Imaculada Conceiçáo. Trinta anos mais tarde, conseguiu concretizar a missáo que lhe fora confiada pela Virgem Maria, com a ajuda da nova rainha de Espanha.Em 1479, com a uniáo dos reinos de Aragáo e Castela, a rainha Isabel, a Católica, filha da soberana que havia tentado tirar-lhe a vida e prima de Beatriz, foi visitá-la. Ao saber dos planos para uma nova congregaçáo, doou-lhe o palácio de Galiana, em Toledo, e a igreja adjacente de Santa Fé. Beatriz mudou-se para a nova residência em 1484, juntamente com doze companheiras, dando início ao primeiro mosteiro da Ordem das Clarissas da Imaculada Conceiçáo, conhecidas como monjas concepcionistas. Enviou para Roma o regulamento que escrevera, baseado nas Regras das clarissas, para ser aprovado pelo papa Inocêncio VIII, o qual o confirmou em 1489.Contudo, dez dias antes da cerimónia em que todas professariam na nova ordem, Beatriz teve uma nova apariçáo da Virgem Maria, que lhe comunicou que morreria na data da festa. Por esse motivo, fez os votos na véspera e morreu, feliz, no dia 1 de setembro de 1490. A fundadora sabia que deixara na Terra uma semente, recebida das máos da Virgem Maria, que germinaria pelos séculos adiante, por todo o mundo.Foi considerada precursora do culto e da teologia do dogma da Imaculada Conceiçáo da Santíssima Virgem Maria, que seria proclamado cerca de quatro séculos depois pelo papa Pio IX. Beatriz foi beatificada apenas em 1926 e canonizada cinquenta anos depois, pelo papa Paulo VI, embora santa Beatriz da Silva já fosse venerada há muitos séculos espontaneamente em todo o mundo cristáo.Fontes:Pia Sociedade Filhas de Sáo Paulo Paulinashttp://www.paulinas.org.brArquidiocese de Sáo Paulohttps://arquisp.org.br/liturgia/santo-do-dia/santa-beatriz-da-silva-menezes</p><hr /><h3>São Jacinto(presbítero, apóstolo da Polónia, +1257)</h3><hr /><p>Sáo Jacinto nasceu na Polónia, entre as cidades de Breslau e Cracóvia. Jaccke (Joáo) é o seu nome de batismo. Por volta do ano de 1218, ingressou na Ordem Dominicana em Roma, recebendo o nome de Jacinto. Voltou á Polónia no ano seguinte e durante a sua vida foram fundados os conventos de Breslau, Sandomir e Dantzig. No ano de 1228 foi criada a Província Dominicana Polaca, cuja influência alcançou a Rússia, os Balcás, a Prússia e a Lituánia.Os dominicanos substituíram os Cistercenses na regiáo, mas, entre 1241 e 1242, os tártaros destruíram numerosos conventos e fizeram muitos mártires. No entanto, depois da passagem dos tártaros, a obra apostólicafoi retomada. Sáo Jacinto terá percorrido aproximadamente quatro mil léguas a anunciar o Evangelho.Sáo Jacinto morreu no dia 15 de agosto de 1257 e é considerado o Apóstolo da Polónia. Foi canonizado em 1594, pelo papa Clemente VIII.Fonte:Santos de Cada Dia, Braga, Editorial A.O.</p><hr /><h3>Beato Ângelo Mazzinghi(presbítero, +1438)</h3><hr /><p></p>"
        },
        {
            "id": "18",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 20ª semana do Tempo Comum</h3><h3>Livro dos Juízes</h3><em>2,11-19.</em><p>Naqueles dias, os filhos de Israel procederam mal aos olhos do Senhor e prestaram culto aos ídolos.<br>Abandonaram o Senhor, Deus dos seus pais, que os tinha feito sair da terra do Egito, e seguiram outros deuses, dos povos vizinhos; adoraram-nos e provocaram a indignaçáo do Senhor.<br>Abandonaram o Senhor e prestaram culto a Baal e a Astarté.<br>A ira do Senhor inflamou-se contra os israelitas. O Senhor deixou-os á mercê de salteadores, que os saquearam, entregou-os nas máos dos inimigos que os rodeavam e a quem nunca mais puderam resistir.<br>Em todas as suas expedições, a máo do Senhor estava contra eles, como o Senhor tinha dito e jurado. E assim se viram na maior afliçáo.<br>Entáo, o Senhor suscitava juízes, que livravam os israelitas das máos dos salteadores.<br>Mas eles nem sequer escutavam os juízes: prostituíam-se no culto de outros deuses e prostravam-se diante deles. Depressa se desviaram do caminho que seus pais tinham seguido, na obediência aos mandamentos do Senhor. Mas eles náo os imitavam.<br>Quando o Senhor lhes suscitava um juiz, o Senhor estava com o juiz. Salvava-os das máos dos inimigos durante o tempo em que o juiz vivia, porque o Senhor compadecia-Se quando eles gemiam por causa dos seus opressores e tiranos.<br>Mas, quando o juiz morria, voltavam a corromper-se mais do que os seus pais, seguindo outros deuses, prestando-lhes culto e prostrando-se diante deles, sem abandonarem as suas más ações nem o seu comportamento perverso.</p><h3>Livro dos Salmos</h3><em>106(105),34-35.36-37.39-40.</em><p>Náo exterminaram os povos, <br>como o Senhor lhes tinha mandado,<br>Andaram com os pagáos<br>e imitaram os seus costumes.<br>Prestaram culto aos seus ídolos, <br>que foram para eles uma armadilha.<br>Imolaram aos demónios<br>seus filhos e suas filhas.<br>Contaminaram-se com as suas próprias obras, <br>prostituíram-se com seus crimes.<br>Por isso se inflamou a ira do Senhor contra o seu povo <br>e Ele abominou a sua herança.</p><h3>Evangelho segundo São Mateus</h3><em>19,16-22.</em><p>Naquele tempo, aproximou-se de Jesus um jovem, que Lhe perguntou: «Mestre, que hei de fazer de bom para ter a vida eterna?».<br>Jesus respondeu-lhe: «Porque Me interrogas sobre o que é bom? Bom é um só. Mas se queres entrar na vida, guarda os mandamentos».<br>Ele perguntou: «Que mandamentos?». Jesus respondeu-lhe: «Náo matarás, náo cometerás adultério; náo furtarás; náo levantarás falso testemunho;<br>honra pai e máe; ama o teu próximo como a ti mesmo».<br>Disse-lhe o jovem: «Tudo isso tenho eu guardado. Que me falta ainda?».<br>Jesus respondeu-lhe: «Se queres ser perfeito, vende o que tens e dá-o aos pobres e terás um tesouro nos Céus. Depois, vem e segue-Me».<br>Ao ouvir estas palavras, o jovem retirou-se entristecido, porque tinha muitos bens.</p><hr /><h3>Santo Alberto Hurtado Cruchaga(presbítero, +1952)</h3><p>Nasceu em Viña del Mar (Chile), no dia 22 de janeiro de 1901. Aos quatro anos, perdeu o pai e experimentou a pobreza, pois a máe teve de vender a sua modesta propriedade para pagar as dívidas. Contudo, graças a uma bolsa de estudos, pôde frequentar o Colégio dos Jesuítas de Santiago, onde se tornou membro da Congregaçáo Mariana, manifestando imediatamente um vivo interesse pelos pobres. No dia 14 de agosto de 1923, entrou no noviciado da Companhia de Jesus em Chillán e em 1925 foi mandado para Córdova (Argentina) para completar os estudos humanísticos. Recebeu a ordenaçáo sacerdotal em Lovaina (Bélgica) no dia 24 de agosto de 1933.Voltou para o Chile em 1936 e iniciou o ensino de religiáo no Colégio Santo Inácio e de pedagogia na Universidade Católica. Encarregado dos estudantes pela Congregaçáo Mariana, conseguiu envolvê-los na catequese para os pobres. Durante um dos cursos de Exercícios, o P. Hurtado dirigiu um apelo aos participantes a favor dos muitos pobres da cidade; o pedido foi prontamente acolhido e constituiu o começo da iniciativa que veio a torna-ser a sua grande obra: El Hogar de Cristo (O Lar de Cristo). Tratava-se de uma atividade caritativa que previa náo só dar uma acomodaçáo aos sem abrigo, mas oferecer-lhes também um ambiente semelhante ao de uma família, onde pudessem experimentar bondade e carinho. Mais tarde, criou oficinas para os capacitar para um trabalho digno. Em cada necessitado via o Cristo sofredor.Realizou diferentes publicações, fez conferências sobre variados assuntos, e foi fundador da revistaMensajee da Açáo Sindical Chilena.Após ter passado a sua existência manifestando o amor de Cristo aos pobres, foi chamado por Ele no dia 18 de agosto de 1952.Fonte:Santos de Cada Dia, Braga, Editorial A.O.</p><hr /><h3>Santa Helena(mãe do imperador Constantino, +328)</h3><hr /><p>Santa Helena nasceu na Bitínia e pertencia a uma família plebeia. Por ordem do imperador Diocleciano, Helena foi repudiada pelo marido, o tribuno militar Constáncio Cloro, pois a lei romana náo reconhecia o casamento celebrado entre um patrício e uma plebeia; sendo assim, Helena era considerada uma simples concubina e, tendo Constáncio Cloro recebido o título de Augusto, foi obrigado a abandoná-la, embora mantendo a seu lado o filho, Constantino, nascido no ano de 285. Quando seu pai faleceu e Constantino foi aclamado Augusto, em 306, em York, pelas legiões da Bretanha, Helena pôde voltar para o lado do filho, com o merecido título de Mulher Nobilíssima, tendo recebido o mais alto título de Augusta quando o filho, derrotando Maxêncio ás portas de Roma, se tornou imperador. Foi o início de uma pacífica obra de reconstruçáo, incluindo a paz com o cristianismo.De facto, pelas suas relações com o cristianismo, ele deu á sua monarquia um conteúdo espiritual, tendo atribuído a sua vitória á proteçáo de Cristo. Que papel teve a máe, Helena, nesta conversáo de consequências táo grandes náo nos é dado saber. Helena mostrou sempre fervor religioso, que se traduziu em grandes obras de beneficência e na construçáo de basílicas nos lugares santos.Mesmo com idade avançada, foi á Palestina para seguir as escavações iniciadas em Jerusalém pelo bispo Sáo Macário, que encontrou o túmulo de Cristo escavado na rocha e, a pouco distáncia, a cruz do Senhor e as duas cruzes dos ladrões. A descoberta da cruz, que se deu em 326, sob os olhos da piedosíssima máe do imperador, produziu grande emoçáo em toda cristandade. Levada pelo entusiasmo desse primeiro sucesso, Helena continuou a procura, tendo encontrado a gruta do nascimento de Jesus em Belém e o lugar no monte das Oliveiras onde Jesus esteve com os discípulos antes de subir ao céu. A estas descobertas seguiu-se a construçáo de mais basílicas; uma delas, no monte das Oliveiras, teve o nome de Santa Helena.</p><hr /><h3>Beatos João Baptista Duverneuil(Miguel Luis Brulard e Santiago Gagnot, mártires, +1794)</h3><hr /><p></p>"
        },
        {
            "id": "19",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 20ª semana do Tempo Comum</h3><h3>Livro dos Juízes</h3><em>6,11-24a.</em><p>Naqueles dias, o anjo do Senhor veio sentar-se debaixo do carvalho de Ofra, que pertencia a Joás, da família de Abiezer. Seu filho Gedeáo estava a malhar trigo no lagar, para o esconder dos madianitas.<br>O anjo do Senhor apareceu-lhe e disse-lhe: «O Senhor está contigo, valente guerreiro».<br>Gedeáo respondeu-lhe: «Perdáo, meu senhor. Se o Senhor está connosco, porque nos têm sucedido todas estas desgraças? Onde estáo todos esses prodígios, que os nossos pais nos contaram, dizendo: \"O Senhor libertou-nos da terra do Egito\"? Mas agora o Senhor abandonou-nos e entregou-nos nas máos de Madiá».<br>Entáo, o Senhor voltou-Se para ele e disse-lhe: «Vai com essa tua força salvar Israel das máos de Madiá. Náo sou Eu que te envio?».<br>Gedeáo respondeu: «Perdáo, meu Senhor. Como poderei salvar Israel? A minha família é a mais humilde de Manassés e eu sou o último da casa de meu pai».<br>O Senhor disse-lhe: «Eu estarei contigo e tu vencerás Madiá como se ele fosse um só homem».<br>Disse Gedeáo: «Se encontrei graça a vossos olhos, dai-me um sinal de que sois Vós que me falais.<br>Náo Vos afasteis daqui, até que eu volte para junto de Vós, trazendo a minha oferta, para a colocar na vossa presença». O Senhor respondeu: «Ficarei até que voltes».<br>Gedeáo entrou em casa, preparou um cabrito e, com uma medida de farinha, fez páes ázimos. Colocou a carne num cesto, deitou o molho num tacho, levou tudo para debaixo do carvalho e ofereceu-Lho.<br>Disse-lhe o anjo do Senhor: «Toma a carne e os páes ázimos, coloca-os sobre essa pedra e derrama o molho sobre eles». Gedeáo assim fez.<br>O anjo do Senhor estendeu a ponta da vara que tinha na máo, e tocou na carne e nos páes ázimos. Saiu, entáo, fogo da rocha e consumiu a carne e os páes. E o anjo do Senhor desapareceu da sua vista.<br>Gedeáo reconheceu que era o anjo do Senhor e disse: «Ai de mim, Senhor Deus! Eu vi face a face o anjo do Senhor».<br>Mas o Senhor respondeu-lhe: «A paz esteja contigo. Náo tenhas medo, porque náo morrerás».<br>Gedeáo ergueu ali um altar ao Senhor e chamou-lhe «o Senhor é a paz».</p><h3>Livro dos Salmos</h3><em>85(84),9.11-12.13-14.</em><p>Escutemos o que diz o Senhor: <br>Deus fala de paz <br>ao seu povo e aos seus fiéis <br>e a quantos de coraçáo a Ele se convertem.<br>Encontraram-se a misericórdia e a fidelidade, <br>abraçaram-se a paz e a justiça.<br>A fidelidade vai germinar da terra, <br>e a justiça descerá do Céu.<br>O Senhor dará ainda o que é bom, <br>e a nossa terra produzirá os seus frutos.<br>A justiça caminhará á sua frente, <br>e a paz seguirá os seus passos.</p><h3>Evangelho segundo São Mateus</h3><em>19,23-30.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Em verdade vos digo: Um rico dificilmente entrará no Reino dos Céus.<br>É mais fácil passar um camelo pelo fundo duma agulha do que um rico entrar no Reino de Deus».<br>Ao ouvirem estas palavras, os discípulos ficaram muito admirados e disseram: «Quem poderá, entáo, salvar-se?».<br>Jesus olhou para eles e respondeu: «Aos homens isso é impossível, mas a Deus tudo é possível».<br>Entáo, Pedro tomou a palavra e disse-Lhe: «Nós deixámos tudo para Te seguir. Que recompensa teremos?».<br>Jesus respondeu: «Em verdade vos digo: no mundo renovado, quando o Filho do homem vier sentar-Se no seu trono de glória, também vós que Me seguistes vos sentareis em doze tronos para julgar as doze tribos de Israel.<br>E todo aquele que tiver deixado casas, irmáos, irmás, pai, máe, filhos ou terras por causa do meu nome, receberá cem vezes mais e terá como herança a vida eterna».<br>Muitos dos primeiros seráo os últimos e muitos dos últimos seráo os primeiros».</p><hr /><h3>São João Eudes(presbítero, +1680)</h3><p>Sáo Joáo Eudes, nasceu em Ri, perto de Argentan, França, no ano de 1601. Ingressou na Congregaçáo do Oratório, fundada por Bérulle; ordenado sacerdote, dedicou-se á pregaçáo entre o povo. Passados dois anos, houve uma epidemia de peste na Normandia e Joáo Eudes foi prestar assistência aos doentes, sem temer a contaminaçáo. Quando o mal parecia debelado, contraiu-o, mas superou a crise e retomou suas missões entre o povo. Era um grande pregador, eficaz e seguido.O século XVII foi marcado por doutrinas como o jansenismo, o quietismo, o filosofismo; é o século da desconfiança, do esquecimento e do desprezo da espiritualidade cristá, mas também é o século de grande renovaçáo da piedade e da devoçáo, realizada por homens como Bérulle, Condren, Olier, Vicente de Paulo, Grignon de Montfort e Joáo Eudes.No ano de 1643, Joáo Eudes fundou a Congregaçáo de Jesus e Maria, cuja finalidade principal era a preparaçáo espiritual dos candidatos ao sacerdócio e a pregaçáo de missões ao povo. Paralelamente, surgiu a congregaçáo feminina chamada Refúgio de Nossa Senhora da Caridade, da qual derivou, no século XIX, a Congregaçáo do Bom Pastor.Sáo Pio X definiu Sáo Joáo Eudes como pai, doutor e apóstolo da devoçáo aos sacratíssimos corações de Jesus e de Maria. A influência deste santo foi grande náo só no seu país, renovando a velha Normandia, pobre de vida cristá, como também em todo o mundo cristáo.Sáo Joáo Eudes morreu em Caen no dia 19 de agosto de 1680, com setenta e nove anos. Foi canonizado no ano de 1925.</p><hr /><h3>São Luís(bispo de Tolosa, +1299)</h3><hr /><hr /><h3>Santo Ezequiel Moreno(bispo, +1906)</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 20ª semana do Tempo Comum</h3><h3>Livro dos Juízes</h3><em>9,6-15.</em><p>Naqueles dias, todos os chefes de Siquém e todo o Bet-Milo se reuniram junto do carvalho da estela que está em Siquém e proclamaram rei Abimelec.<br>Quando deram a notícia a Joatáo, ele foi colocar-se no cimo do monte Garizim e levantou a voz, dizendo: «Escutai-me, chefes de Siquém, e Deus também vos escutará.<br>Certo dia, as árvores resolveram escolher um rei. Disseram á oliveira: \"Reina sobre nós\".<br>A oliveira respondeu-lhes: \"Terei de renunciar ao meu azeite, que dá honra aos deuses e aos homens, para me baloiçar por cima das árvores?\".<br>Entáo, as árvores disseram á figueira: \"Vem tu reinar sobre nós\".<br>Mas a figueira respondeu-lhes: \"Terei de renunciar á doçura do meu saboroso fruto, para ir baloiçar-me por cima das árvores?\".<br>E as árvores disseram á videira: \"Vem tu reinar sobre nós\".<br>Mas a videira respondeu-lhes: \"Terei de renunciar ao meu vinho novo, que alegra os deuses e os homens, para ir baloiçar-me por cima das árvores?\".<br>Entáo, todas as árvores disseram ao espinheiro: \"Vem tu reinar sobre nós\".<br>E o espinheiro respondeu ás árvores: \"Se é de boa fé que me quereis ungir como vosso rei, vinde acolher-vos á minha sombra. Se náo, sairá fogo do espinheiro e devorará os cedros do Líbano\"».</p><h3>Livro dos Salmos</h3><em>21(20),2-3.4-5.6-7.</em><p>Senhor, o rei alegra-se com o vosso poder <br>e exulta de contente com o vosso auxílio.<br>Satisfizestes os anseios do seu coraçáo, <br>náo rejeitastes o pedido de seus lábios.<br>Vós o cumulastes de bênçáos preciosas, <br>cingistes sua fronte com uma coroa de ouro fino.<br>Pediu-vos a vida e Vós lha concedestes, <br>uma vida longa para muitos anos.<br>Graças á vossa proteçáo, é grande a sua glória, <br>Vós o revestistes de esplendor e majestade.<br>Para sempre o abençoastes <br>e enchestes de alegria na vossa presença.</p><h3>Evangelho segundo São Mateus</h3><em>20,1-16a.</em><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O Reino dos Céus pode comparar-se a um proprietário, que saiu muito cedo a contratar trabalhadores para a sua vinha.<br>Ajustou com eles um denário por dia e mandou-os para a sua vinha.<br>Saiu a meia-manhá, viu outros que estavam na praça ociosos<br>e disse-lhes: \"Ide vós também para a minha vinha, e dar-vos-ei o que for justo\".<br>E eles foram. Voltou a sair, por volta do meio-dia e pelas três horas da tarde, e fez o mesmo.<br>Saindo ao cair da tarde, encontrou ainda outros que estavam parados e disse-lhes: \"Porque ficais aqui todo o dia sem trabalhar?\".<br>Eles responderam-lhe: \"Ninguém nos contratou\". Ele disse-lhes: \"Ide vós também para a minha vinha\".<br>Ao anoitecer, o dono da vinha disse ao capataz: \"Chama os trabalhadores e paga-lhes o salário, a começar pelos últimos e a acabar nos primeiros\".<br>Vieram os do entardecer e receberam um denário cada um.<br>Quando vieram os primeiros, julgaram que iam receber mais, mas receberam também um denário cada um.<br>Depois de o terem recebido, começaram a murmurar contra o proprietário, dizendo:<br>\"Estes últimos trabalharam só uma hora, e deste-lhes a mesma paga que a nós, que suportámos o peso do dia e o calor\".<br>Mas o proprietário respondeu a um deles: \"Amigo, em nada te prejudico. Náo foi um denário que ajustaste comigo?<br>Leva o que é teu e segue o teu caminho. Eu quero dar a este último tanto como a ti.<br>Náo me será permitido fazer o que quero do que é meu? Ou seráo maus os teus olhos porque eu sou bom?\".<br>Assim, os últimos seráo os primeiros e os primeiros seráo os últimos».</p><hr /><h3>São Bernardo de Claraval(abade, Doutor da Igreja, +1153)</h3><p>Sáo Bernardo nasceu no castelo de Fontaine, próximo de Dijon, França, no ano de 1090; foi o terceiro de seis irmáos.Tescelino, pai de Bernardo, ficou consternado quando, ainda muito jovem, ele decidiu tornar-se monge no convento cisterciense, fundado por Sáo Roberto em 1098. A seguir, um após outro, os filhos foram abandonando o conforto do castelo para seguir o irmáo: Guido, o primogénito, até deixou a esposa, que também se fez monja; Nissardo, o mais novo, também optou por abandonar os prazeres do mundo, seguido pela única irmá, Umbelina, e pelo tio, Gaudry, que despiu a pesada armadura para vestir o hábito branco; finalmente, também Tescelino entrou para o mosteiro onde já estava praticamente toda a família. Êxodo táo completo nunca se verificou em toda história da Igreja.Como havia muitos jovens que desejavam tornar-se cistercienses, foi necessário fundar outros mosteiros. Sáo Bernardo deixou Citeaux, abraçado a uma pesada cruz de madeira e seguido de doze religiosos que cantavam hinos e louvores ao Senhor. Trabalhadores experientes, como todos os beneditinos, os monges rapidamente levantaram um novo mosteiro, dando-lhe o nome de Claraval. A antiga regra beneditina era aí observada com todo rigor: oraçáo e trabalho, sob a obediência absoluta ao abade.Sáo Bernardo, que sempre preferiu os caminhos do coraçáo, recomendava aos seus monges: «Amemos e seremos amados. Naqueles que amamos encontraremos repouso, e o mesmo repouso ofereceremos aos que amamos. Amar em Deus é ter caridade; procurar ser amado por Deus é servir a caridade». Durante 38 anos, foi guia de uma multidáo de monges; cerca de 900 religiosos fizeram votos em sua presença. Para abrigar todos os monges foram construídos mais de 343 mosteiros.Depois de laboriosas jornadas , Sáo Bernardo retirava-se para a cela, para escrever obras cheias de otimismo e doçura, como o Tratado do Amor de Deus e o Comentário ao Cántico dos Cánticos, que é uma declaraçáo de amor a Maria. É também o compositor do belíssimo hino Ave Maris Stella, da invocaçáo: «Ó clemente, ó piedosa, ó doce Virgem Maria» que os cristáos entoam da salve-rainha, e da oraçáo «Lembrai-vos», que muitos cristáos rezam diariamente. O Papa Pio XII chamou-lhe o último dos Padres da Igreja, e náo o menor.Morreu no dia 20 de agosto do ano de 1153. Foi canonizado 21 anos depois, pelo papa Alexandre III e declarado Doutor da Igreja por Pio VIII.</p>"
        },
        {
            "id": "21",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 20ª semana do Tempo Comum</h3><h3>Livro dos Juízes</h3><em>11,29-39a.</em><p>Naqueles dias, o espírito do Senhor veio sobre Jefté, que percorreu Galaad e Manassés, atravessou Mispá de Galaad e dali passou ao território dos amonitas.<br>Jefté fez este voto ao Senhor: «Se me entregardes os amonitas nas minhas máos e eu voltar em paz da campanha contra eles,<br>a primeira pessoa que sair da porta da minha casa, para vir ao meu encontro, pertencerá ao Senhor, e eu a oferecerei em holocausto».<br>Jefté passou, entáo, ao território dos amonitas, para travar combate com eles, e o Senhor entregou-os nas suas máos.<br>Desbaratou-os desde Aroer até perto de Minit, tomando vinte cidades, e chegou até Abel-Queramin. Com esta enorme derrota, os amonitas ficaram humilhados perante os filhos de Israel.<br>Quando Jefté voltava para casa, em Mispá, sua filha saiu ao seu encontro, dançando ao som de tamborins. Era filha única; além dela náo tinha outros filhos ou filhas.<br>Logo que a viu, Jefté rasgou as vestes e disse: «Ai, minha filha, que me trazes tanta angústia! És a causa da minha desgraça! Eu tomei um compromisso diante do Senhor e náo posso voltar atrás».<br>Ela respondeu-lhe: «Meu pai, se te comprometeste com o Senhor, trata-me segundo o compromisso que tomaste, uma vez que o Senhor te concedeu a desforra contra os filhos de Amon, teus inimigos».<br>Depois disse ao pai: «Apenas te peço um favor: Deixa-me livre durante dois meses, para eu ir pelos montes, com as minhas companheiras, e chorar por ter de morrer virgem».<br>O pai respondeu-lhe: «Entáo vai!». E deixou-a partir por dois meses. Ela foi com as suas companheiras e andou a chorar pelos montes, por ter de morrer virgem.<br>Passados os dois meses, voltou para junto do pai e ele cumpriu o voto que fizera.</p><h3>Livro dos Salmos</h3><em>40(39),5.7-8a.8b-9.10.</em><p>Feliz de quem pôs a sua confiança no Senhor <br>e náo se voltou para os arrogantes. <br>Feliz de quem pôs a sua confiança no Senhor <br>e náo se voltou para os que seguem a mentira.<br>Náo Vos agradaram sacrifícios nem oblações, <br>mas abristes-me os ouvidos; <br>náo pedistes holocaustos nem expiações,<br>entáo clamei: «Aqui estou.<br>De mim está escrito no livro da Lei<br>que faça a vossa vontade. <br>Assim o quero, ó meu Deus, <br>a vossa lei está no meu coraçáo».<br>Proclamei a justiça na grande assembleia, <br>náo fechei os meus lábios, Senhor, bem o sabeis.</p><h3>Evangelho segundo São Mateus</h3><em>22,1-14.</em><p>Naquele tempo, Jesus dirigiu-Se de novo aos príncipes dos sacerdotes e aos anciáos do povo e, falando em parábolas,<br>disse-lhes: «O Reino dos Céus pode comparar-se a um rei que preparou um banquete nupcial para o seu filho.<br>Mandou os servos chamar os convidados para as bodas, mas eles náo quiseram vir.<br>Mandou ainda outros servos, ordenando-lhes: \"Dizei aos convidados: preparei o meu banquete, os bois e cevados foram abatidos, tudo está pronto, vinde ás bodas\".<br>Mas eles, sem fazerem caso, foram um para o seu campo e outro para o seu negócio;<br>os outros apoderaram-se dos servos, trataram-nos mal e mataram-nos.<br>O rei ficou muito indignado e enviou os seus exércitos, que acabaram com aqueles assassinos e incendiaram a cidade.<br>Disse, entáo, aos servos: \"O banquete está pronto, mas os convidados náo eram dignos.<br>Ide ás encruzilhadas dos caminhos e convidai para as bodas todos os que encontrardes\".<br>Entáo os servos, saindo pelos caminhos, reuniram todos os que encontraram, maus e bons. E a sala do banquete encheu-se de convidados.<br>O rei, quando entrou para ver os convidados, viu um homem que náo estava vestido com o traje nupcial<br>e disse-lhe: \"Amigo, como entraste aqui sem o traje nupcial?\". Mas ele ficou calado.<br>O rei disse, entáo, aos servos: \"Amarrai-lhe os pés e as máos e lançai-o ás trevas exteriores; aí, haverá choro e ranger de dentes\".<br>Na verdade, muitos sáo os chamados, mas poucos os escolhidos».</p><hr /><h3>Beata Vitória Rasoamarivo(+1894)</h3><p>A Beata Vitória Rasoamanarivo nasceu em 1848 em Antananarivo, capital de Madagáscar. Antananarivo, situada no centro da ilha, era a capital do reino do povo Merina. Entre 1828 e 1861, esta área de Madagáscar foi governada por Ranavalona I, astuta e poderosa rainha, viúva de Radama I. O seu primeiro-ministro era Rainiharo, avô da beata Vitória; o irmáo dela também foi primeiro-ministro de Madagáscar, durante cerca de 30 anos.Com a idade de 15 anos, Vitória foi batizada na Igreja Católica e casou-se aos 17. Permaneceu católica mesmo quando, sob a influência dos protestantes, os missionários católicos franceses foram expulsos, reagindo ás pressões para se tornar protestante. Usando a sua posiçáo como parente da família real, tornou-se protetora dos católicos: conseguiu que as escolas e as igrejas católicas permanecessem abertas; deu coragem aos católicos do campo, enviando-lhes mensageiros; intercedeu diretamente por eles junto da rainha e do primeiro-ministro. Em 1886, os missionários católicos foram autorizados a regressar a uma comunidade de 21 000 fiéis, que se tinha mantido por causa da beata Vitória.Vitória passava seis a sete horas por dia em oraçáo e realizava obras de caridade em favor dos pobres e abandonados, dos prisioneiros e dos leprosos. Morreu em 1894, com a idade de 46 anos.Primeira malgaxe a ser elevada ás honras dos altares, Vitória Rasoamanarivo foi beatificada por Sáo Joáo Paulo II em 1989.</p><hr /><h3>São Pio X(papa, +1914)</h3><hr /><p>Foi papa desde 4 de agosto de 1903 até 20 de agosto de 1914. Chamava-se José Melchior Sarro e nasceu em Riese, norte de Itália, em junho de 1835. Aluno do seminário de Pádua, recebeu a ordenaçáo sacerdotal em 1858. Foi coadjutor e depois pároco: em 1867, subiu a arcipreste e, em 1875, a cónego de Treviso e diretor espiritual do seminário; em 1879, era vigário-geral da diocese. Em 1884, aceitou, por obediência, o bispado de Mántua, tendo já em 1880 recusado o de Treviso. Em 1893, foi elevado ao cardinalato e três dias mais tarde transferido para Veneza.Foi eleito papa por 55 votos no máximo possível de 60. O programa do seu ponti­ficado sintetizou-o assim: restaurar todas as coisas em Cristo, querendo significar que a principal atividade do novo, papa se dirigiria para a vida interna da Igreja. Foi grande reformador, talvez o maior em três séculos. Em 1903 legislou sobre música sacra; em 1904, nomeou a comissáo reformadora do Direito Canónico; em 1905, promulgou o decreto sobre a comunháo frequente e, em 1910, sobre a comunháo das crianças; atualizou o processo matrimonial, com o decreto Ne temere, em 1907,ano em que tomou várias providências de natureza pastoral sobre a instruçáo religiosa dos fiéis e os estudos nos seminários. Criou, em 1909, o Instituto Bíblico, anexo á Universidade Gregoriana. Em 1908, reorganizou as congregações romanas e, em 1911, entre outras providências, ordenou a reforma do breviário.De mais ampla repercussáo foi a sua luta em defesa da ortodoxia. Em 1907, o decreto Lamentabili, em forma de proposições, condenou os erros bíblicos e dogmáticos extraídos dos livros modernistas. Dois meses mais tarde, a encíclica Pascendi fez a condena­çáo explícita do modernismo dogmático. Em 1910, condenou também o sillonismo, tipo de modernismo de carácter social, movimento bem-intencionado, mas propenso a mistu­rar o sobrenatural com o temporal.No domínio das questões político-religiosas, deu soluções que naturalmente náo ultrapassaram a mentalidade do seu tempo, como sucedeu a respeito de Franca, de Portu­gal (1911) e de Itália, a propósito da questáo romana.Foi canonizado a 29 de maio de 1954.Fonte:Santos de Cada Dia, Braga, Editorial A.O.</p>"
        },
        {
            "id": "22",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 20ª semana do Tempo Comum</h3><h3>Livro de Rute</h3><em>1,1.3-6.14b-16.22.</em><p>No tempo em que os juízes governavam, houve uma fome no país. Certo homem deixou Belém de Judá e emigrou para os campos de Moab, com a mulher e dois filhos.<br>Elimelec, marido de Noémi, faleceu e ela ficou só com os seus dois filhos.<br>Ambos casaram com esposas moabitas, uma chamada Orpa e a outra Rute. Permaneceram lá cerca de dez anos.<br>Entretanto os filhos também morreram e Noémi ficou só, sem os dois filhos e sem o marido.<br>Resolveu, entáo, voltar dos campos de Moab, juntamente com as noras, por ter sabido, nos campos de Moab, que o Senhor tinha abençoado o seu povo, dando-lhe páo.<br>Orpa despediu-se da sogra e voltou para o seu povo; mas Rute ficou com Noémi.<br>Disse-lhe Noémi: «Olha que a tua cunhada voltou para o seu povo e para o seu deus. Vai também com ela».<br>Rute respondeu-lhe: «Náo insistas comigo, para que te deixe e me afaste de ti, pois irei para onde fores e viverei onde viveres. O teu povo será o meu povo e o teu Deus será o meu Deus».<br>Foi assim que Noémi regressou dos campos de Moab, trazendo consigo sua nora Rute, a moabita. Chegaram a Belém no início da ceifa da cevada.</p><h3>Livro dos Salmos</h3><em>146(145),5-6.7.8-9a.9bc-10.</em><p>Feliz o que tem por auxílio o Deus de Jacob, <br>o que põe a sua confiança no Senhor, seu Deus,<br>que fez o céu e a terra, <br>o mar e quanto neles existe.<br>Faz justiça aos oprimidos,<br>e dá páo aos que têm fome.<br>O Senhor dá liberdade aos cativos.<br>O Senhor ilumina os olhos dos cegos,<br>o Senhor levanta os abatidos,<br>o Senhor ama os justos.<br>O Senhor protege os peregrinos,<br>ampara o órfáo e a viúva<br>e entrava o caminho aos pecadores.<br>O Senhor reina eternamente. <br>O teu Deus, ó Siáo, <br>é Rei por todas as gerações.</p><h3>Evangelho segundo São Mateus</h3><em>22,34-40.</em><p>Naquele tempo, os fariseus, ouvindo dizer que Jesus tinha feito calar os saduceus, reuniram-se em grupo,<br>e um doutor da Lei perguntou a Jesus, para O experimentar:<br>«Mestre, qual é o maior mandamento da Lei?».<br>Jesus respondeu: «Amarás o Senhor, teu Deus, com todo o teu coraçáo, com toda a tua alma e com todo o teu espírito.<br>Este é o maior e o primeiro mandamento.<br>O segundo, porém, é semelhante a este: amarás o teu próximo como a ti mesmo.<br>Nestes dois mandamentos se resumem toda a Lei e os profetas».</p><hr /><h3>Santa Maria(Rainha)</h3><p>A festa de hoje foi instituída por Pio XII, em 1955. Antecedida pela festa da Assunçáo de Nossa Senhora, celebramos hoje aquela que é a Máe de Jesus, Cabeça da Igreja, e nossa Máe.Pio XII assim fala de Nossa Senhora Rainha: «Procurem, pois, acercar-se agora com maior confiança do que antes, todos quantos recorrem ao trono de graça e de misericórdia da Rainha e Máe nossa, para implorar auxílio nas adversidades, luz nas trevas, conforto na dor e no pranto. [...] Há, em muitos países da terra, pessoas injustamente perseguidas por causa da sua fé cristá, e privadas dos direitos humanos e divinos da liberdade. [...] A estes filhos atormentados e inocentes, volva os seus olhos misericordiosos, cuja luz serena as tempestades e dissipa as nuvens, a poderosa Senhora das coisas e dos tempos, que sabe aplacar as violências com o seu pé virginal; e a todos conceda que em breve possam gozar da merecida liberdade. [...] Todo aquele, pois, que honra a Senhora dos celestes e dos mortais, invoque-a como Rainha sempre presente, Medianeira de paz».</p>"
        },
        {
            "id": "23",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 20ª semana do Tempo Comum</h3><h3>Livro de Rute</h3><em>2,1-3.8-11.4,13-17.</em><p>Noémi tinha um parente da parte do marido, homem importante pela sua fortuna. Era da família de Elimelec e chamava-se Booz.<br>Um dia, Rute, a moabita, disse a Noémi: «Deixa-me ir ao campo apanhar espigas, atrás de quem me acolher favoravelmente». Noémi respondeu-lhe: «Vai, minha filha».<br>Ela saiu para ir apanhar espigas no campo, atrás dos ceifeiros, e foi ter por acaso a um campo que era de Booz, parente de Elimelec.<br>Booz disse a Rute: «Escuta, minha filha, náo vás apanhar espigas noutro campo. Náo te afastes daqui, fica com as minhas servas.<br>Repara bem no terreno em que estáo a ceifar e vai atrás delas, que eu dei ordens aos meus servos para náo te incomodarem. Se tiveres sede, vai ás bilhas beber da água que eles beberem».<br>Entáo, Rute prostrou-se de rosto em terra e disse-lhe: «Porque encontrei favor a teus olhos, de modo que te interessaste por mim, que sou uma estrangeira?».<br>Booz respondeu-lhe: «Eu estou informado de tudo o que tens feito á tua sogra, depois da morte do teu marido. Deixaste pai e máe e a terra onde nasceste e vieste para um povo que náo conhecias».<br>Depois desposou Rute, que se tornou sua mulher, e conviveu com ela. O Senhor deu-lhe a graça de conceber e ela deu á luz um filho.<br>As mulheres disseram a Noémi: «Bendito seja o Senhor, que náo te recusou hoje quem assegurasse a tua descendência. O seu nome seja celebrado em Israel!<br>Será a consolaçáo da tua alma e o amparo da tua velhice, pois nasceu da tua nora, que é táo tua amiga e vale mais para ti do que sete filhos».<br>Noémi tomou o menino ao colo e foi ela que o criou.<br>As vizinhas deram nome ao menino, dizendo: «Nasceu um filho a Noémi». E deram-lhe o nome de Obed. Obed foi o pai de Jessé, pai de David.</p><h3>Livro dos Salmos</h3><em>128(127),1-2.3.4.5.</em><p>Feliz de ti, que temes o Senhor <br>e andas nos seus caminhos.<br>Comerás do trabalho das tuas máos, <br>serás feliz e tudo te correrá bem.<br>Tua esposa será como videira fecunda <br>no íntimo do teu lar; <br>teus filhos seráo como ramos de oliveira <br>ao redor da tua mesa.<br>Assim será abençoado o homem que teme o Senhor.<br>De Siáo te abençoe o Senhor: <br>vejas a prosperidade de Jerusalém <br>todos os dias da tua vida</p><h3>Evangelho segundo São Mateus</h3><em>23,1-12.</em><p>Naquele tempo, Jesus falou á multidáo e aos discípulos, dizendo:<br>«Na cadeira de Moisés sentaram-se os escribas e os fariseus.<br>Fazei e observai tudo quanto vos disserem, mas náo imiteis as suas obras, porque eles dizem e náo fazem.<br>Atam fardos pesados e põem-nos aos ombros dos homens, mas eles nem com o dedo os querem mover.<br>Tudo o que fazem é para serem vistos pelos homens: alargam os filactérios e ampliam as borlas;<br>gostam do primeiro lugar nos banquetes e dos primeiros assentos nas sinagogas,<br>das saudações nas praças públicas e que os tratem por mestres. Vós, porém, náo vos deixeis tratar por mestres,<br>porque um só é o vosso Mestre e vós sois todos irmáos.<br>Na Terra, náo chameis a ninguém vosso pai, porque um só é o vosso pai, o Pai celeste.<br>Nem vos deixeis tratar por doutores, porque um só é o vosso doutor, o Messias.<br>Aquele que for o maior entre vós será o vosso servo.<br>Quem se exalta será humilhado e quem se humilha será exaltado».</p><hr /><h3>Santa Rosa de Lima(virgem, padroeira da América Latina, +1617)</h3><p>Isabel Flores de Oliva era o nome de batismo de Santa Rosa de Lima, que nasceu em 1586, em Lima, Peru. Os pais eram espanhóis de nobre ascendência, que haviam sido transferidos para o Peru. O nome de Rosa foi-lhe dado carinhosamente por uma empregada índia, Mariana, que, maravilhada pela extraordinária beleza da menina, exclamou: «É linda como uma rosa!». Caída na miséria com a sua família, ganhou a vida com o duro trabalho da lavoura e de costura noite dentro.Aos vinte anos, ingressou na Ordem Terceira de Sáo Domingos, pedindo e obtendo licença de fazer os votos religiosos como terceira dominicana em sua casa. Construiu uma pequena cela no fundo do quintal da casa de seus pais; a cama era um saco de estopa. Levando uma vida de austeridade, mortificaçáo e abandono á vontade de Deus, vivia em contínuo contacto com Deus, tendo alcançado um alto grau de vida contemplativa e de experiência mística. Soube compreender em profundidade o mistério da Paixáo e morte de Jesus, completando na sua própria carne o que faltava á redençáo de Cristo. Era muito caridosa, em especial com os índios e com os negros.Santa Rosa de Lima era especialmente devota de Sáo Bartolomeu, por este apóstolo ter sofrido um martírio especialmente doloroso. «Este é o dia das minhas núpcias eternas», dizia; e foi exatamente assim: morreu depois de grave enfermidade, no dia 24 de agosto de 1617, com apenas 31 anos, sendo canonizada pelo papa Clemente IX em 1668. Santa Rosa de Lima é a primeira santa nativa da América.</p><hr /><h3>Beato Bernardo de Offida(religioso capuchinho, +1694)</h3><hr />"
        },
        {
            "id": "24",
            "imagen": "Domingo",
            "contenido": "<h3>21º Domingo do Tempo Comum</h3><h3>Livro de Isaías</h3><em>66,18-21.</em><p>Eis o que diz o Senhor: «Eu virei reunir todas as nações e todas as línguas, para que venham contemplar a minha glória.<br>Eu lhes darei um sinal e de entre eles enviarei sobreviventes ás nações: a Társis, a Fut, a Lud, a Mosoc, a Rós, a Tubal e a Javá, ás ilhas remotas que náo ouviram falar de Mim nem contemplaram ainda a minha glória, para que anunciem a minha glória entre as nações.<br>De todas as nações, como oferenda ao Senhor, eles háo de reconduzir todos os vossos irmáos, em cavalos, em carros, em liteiras, em mulas e em dromedários, até ao meu santo monte, em Jerusalém – diz o Senhor – como os filhos de Israel trazem a sua oblaçáo em vaso puro ao templo do Senhor.<br>Também escolherei alguns deles para sacerdotes e levitas».</p><h3>Livro dos Salmos</h3><em>117(116),1.2.</em><p>Louvai o Senhor, todas as nações,<br>aclamai-O, todos os povos.<br>É firme a sua misericórdia para connosco,<br>a fidelidade do Senhor permanece para sempre.</p><h3>Carta aos Hebreus</h3><em>12,5-7.11-13.</em><p>Irmáos: Já esquecestes a exortaçáo que vos é dirigida, como a filhos que sois: «Meu filho, náo desprezes a correçáo do Senhor, nem desanimes quando Ele te repreende;<br>porque o Senhor corrige aqueles que ama e castiga aqueles que reconhece como filhos».<br>É para vossa correçáo que sofreis. Deus trata-vos como filhos. Qual é o filho a quem o pai náo corrige?<br>Toda a correçáo, no momento em que se recebe, é considerada mais como motivo de tristeza que de alegria. Mais tarde, porém, dá áqueles que foram exercitados um fruto de paz e de justiça.<br>Por isso, levantai as vossas máos fatigadas e os vossos joelhos vacilantes;<br>dirigi os vossos passos por caminhos direitos, para que o coxo náo se extravie, mas antes seja curado.</p><h3>Evangelho segundo São Lucas</h3><em>13,22-30.</em><p>Naquele tempo, Jesus dirigia-Se para Jerusalém e ensinava nas cidades e aldeias por onde passava.<br>Alguém Lhe perguntou: «Senhor, sáo poucos os que se salvam?». Ele respondeu:<br>«Esforçai-vos por entrar pela porta estreita, porque Eu vos digo que muitos tentaráo entrar sem o conseguir.<br>Uma vez que o dono da casa se levante e feche a porta, vós ficareis fora e batereis á porta, dizendo: \"Abre-nos, senhor\"; mas ele responder-vos-á: \"Náo sei de onde sois\".<br>Entáo começareis a dizer: \"Comemos e bebemos contigo, e tu ensinaste nas nossas praças\".<br>Mas ele responderá: \"Repito que náo sei de onde sois. Afastai-vos de mim, todos os que praticais a iniquidade\".<br>Aí haverá choro e ranger de dentes, quando virdes no reino de Deus Abraáo, Isaac e Jacob e todos os Profetas, e vós a serdes postos fora.<br>Viráo muitos do Oriente e do Ocidente, do Norte e do Sul, e sentar-se-áo á mesa no reino de Deus.<br>Há últimos que seráo dos primeiros e primeiros que seráo dos últimos».</p><hr /><h3>São Bartolomeu(apóstolo)</h3><p>Sáo Joáo chama a este apóstolo Natanael, que significa dom de Deus; os três evangelhos sinópticos chamam-lhe sempre Bartolomeu ou Bar-Tolmai, filho de Tolmai.A primeira entrevista de Natanael com Jesus é quase a única coisa certa que sabe­mos do santo. Seguia Jesus, no princípio do seu ministério público, para a Galileiae com Ele iam Pedro e André, Tiago e Joáo, os primeiros discípulos. No caminho, tinha-se-lhes juntado Filipe, homem bom e simples, que era amigo de Natanael. Filipe sentia-se feliz acom­panhando Jesus. Passara com Ele apenas dois dias, mas tinham bastado para se entusias­mar e se convencer de ter encontrado o Messias e Salvador do mundo. Logo que viu o amigo Natanael, comunicou-lhe a feliz notícia: «Encontrá­mos o Messias, aquele de quem falaram Moisés e os Profetas». Notícia entusiasmante para um bom judeu. «É Jesus, filho de José de Nazaré». Este dado náo satisfez Natanael: Nazaré era uma aldeola perto da sua, Caná, e tinha má fama; além disso, a Escritura náo falara nunca de Nazaré; o Messias por força havia de nascer em Belém de Judá. Natanael era crente cego na palavra de Deus, que náo podia deixar de se cumprir.Filipe náo quis discutir, pois conhecia a ciência de Natanael; era mais lido e culto que ele. Apelou para um argumento de experiência, que haveria de ser decisivo e contentou-se com dizer sobriamente: «Vem e verás». Filipe sabia muito bem o que era ver Jesus e tratar com Jesus: todos os preconceitos e todas as dúvidas se desvaneciam com a sua presença.Natanael foi ter com Jesus e, logo que o viu chegar, o Mestre disse aos discípulos, de maneira queo interessadoo ouvisse: «Eis aqui um verdadeiro israelita, em quem náo há engano». «Donde me conheces?», replicou Natanael. «Antes que Filipe te chamasse, quando estavas debaixo da figueira, eu vi-te».Nos países soalheiros do Oriente, o ar, a água e a sombra sáo indispensáveis. Natanael gostava de ler e meditar a Sagrada Escritura á sombra fragrante e fresca da figueira, árvore muito espalhada na Palestina; tratava-se dum facto íntimo, que só ele podia conhecer. Jesus penetrara no seu coraçáo, revelando assim vir da parte de Deus. Natanael náo precisou de mais para se render: «Mestre, tu és o Filho de Deus, tu és o Rei de Israel». Títulos messiánicos, que náo expressam necessariamente a fé na divindade de Jesus — isso virá mais tarde. Natanael une-se á comitiva e assiste sem dúvida ás bodas de Caná, onde se confir­ma a sua fé primeira. Na lista dos apóstolos, figura sempre com o nome de família: Bartolomeu.Os livros sagrados nada nos dizem da sua vida. A tradiçáo completa-lhe algum tanto a biografia. Sabe-se que Panteno, fundador da escola catequética de Alexandria e mestre de Orígenes, encontrou no século II, na sua viagem pelo Oriente, vestígios da passagem apostólica de Sáo Bartolomeu; entre outras recordações, um exemplar aramaico do primeiro evangelho, que Panteno levou para Alexandria. O lugar da pregaçáo de Bartolomeu é, portanto, muito impreciso na antiga tra­diçáo cristá.O facto do seu martírio náo se pode pôr em dúvida, pois todos os testemunhos concordam. Náo é táo seguro o género de morte com que glorificou a Deus. No século XIII, nasce a lenda de ter sido esfolado vivo por um rei misterioso da Arménia. Muitos continuaram, porém, a falar de decapitaçáo, mas os artistas preferem representá-lo com a pele ao lado e uma faca na máo, impondo assim esta esta crença, hoje universalmente estendida, mas náo provada; ela explica por que razáo é Sáo Bartolomeu considerado o padroeiro dos que trabalham com peles — náo humanas, evidentemente: dos curtidores, dos carniceiros e até dos encadernadores.Teodoro, o Leitor, e Procópio dizem-nos que os restos do santo foram levados para Daras da Mesopotámia, onde, em 508, o imperador Anastácio levantou em sua honra uma igreja. Sáo Gregório de Tours refere que daí vieram para a ilha de Lípari e de lá, em 808, para Benevento; por fim, no ano 1000, para Roma, para a igreja de Santo Adalberto, que desde entáo se ficou a chamar San Bartolomeo in Insula, e chegou a ser título cardinalício.Fonte:Santos de cada dia, Braga, Editorial A.O.</p>"
        },
        {
            "id": "25",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 21ª semana do Tempo Comum</h3><h3>1.ª Carta aos Tessalonicenses</h3><em>1,1-5.8b-10.</em><p>Paulo, Silvano e Timóteo á Igreja dos Tessalonicenses, que está em Deus Pai e no Senhor Jesus Cristo: A graça e a paz estejam convosco.<br>Damos continuamente graças a Deus por todos vós, ao fazermos mençáo de vós nas nossas orações.<br>Recordamos a atividade da vossa fé, o esforço da vossa caridade e a firmeza da vossa esperança em Nosso Senhor Jesus Cristo, na presença de Deus, nosso Pai.<br>Nós sabemos, irmáos amados por Deus, como fostes escolhidos.<br>O nosso Evangelho náo vos foi pregado somente com palavras, mas também com obras poderosas, com a açáo do Espírito Santo e com profunda convicçáo. Bem sabeis como procedemos no meio de vós, para vosso bem.<br>Em toda a parte se divulgou a vossa fé em Deus, de modo que náo precisamos de falar sobre ela.<br>De facto, sáo eles próprios que relatam o acolhimento que tivemos junto de vós e como dos ídolos vos convertestes a Deus, para servir ao Deus vivo e verdadeiro<br>e esperar dos Céus o seu Filho, a quem ressuscitou dos mortos: Jesus, que nos livrará da ira que há de vir.</p><h3>Livro dos Salmos</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Cantai ao Senhor um cántico novo, <br>cantai ao Senhor na assembleia dos santos.<br>Alegre-se Israel em seu Criador, <br>rejubilem os filhos de Siáo em seu Rei.<br>Louvem o seu nome com danças, <br>cantem ao som do tímpano e da cítara,<br>porque o Senhor ama o seu povo, <br>coroa os humildes com a vitória.<br>Exultem de alegria os fiéis, <br>cantem jubilosos em suas casas;<br>em sua boca os louvores de Deus.<br>Esta é a glória de todos os seus fiéis.</p><h3>Evangelho segundo São Mateus</h3><em>23,13-22.</em><p>Naquele tempo, disse Jesus: «Ai de vós, escribas e fariseus hipócritas, porque fechais aos homens o Reino dos Céus: vós náo entrais nem deixais entrar os que o desejam.<br>Ai de vós, escribas e fariseus hipócritas, porque devorais as casas das viúvas, com o pretexto de prolongadas orações. Por isso, sereis mais rigorosamente julgados.<br>Ai de vós, escribas e fariseus hipócritas, porque dais volta ao mar e á terra para fazerdes um convertido, mas, tendo-o conseguido, fazeis dele um merecedor da Geena, duas vezes mais do que vós.<br>Ai de vós, guias cegos, que dizeis: \"Quem jurar pelo santuário a nada se obriga; mas quem jurar pelo ouro do santuário tem de cumprir\".<br>Insensatos e cegos! Que vale mais: o ouro ou o santuário que santifica o ouro?<br>Dizeis também: \"Quem jurar pelo altar a nada se obriga; mas quem jurar pela oferenda que está sobre o altar tem de cumprir\".<br>Cegos! Que vale mais: a oferenda ou o altar que santifica a oferenda?<br>Na verdade, quem jura pelo altar, jura por tudo o que está sobre ele.<br>E quem jura pelo Santuário, jura por ele e por Aquele que o habita.<br>E quem jura pelo Céu, jura pelo trono de Deus e por Aquele que nele está sentado».</p><hr /><h3>S. Luís (IX)(rei de França, +1270)</h3><p>Luís IX — Sáo Luís — nasceu em Poissy, a 25 de Abril de 1214.Luís IX começou a ser rei aos 12 anos tendo a orientaçáo da máe, Branca de Castela, mulher piedosa, fina e enérgica.O jovem rei inaugura o seu reinado pessoal em 1235, embora conservando a máe ao lado. Era mesmo muito devoto praticando todo o tipo de penitências,Á meia-noite, o rei vestia-se para matinas na sua capela. Assistia em seguida pelo menos a uma Missa de defuntos e á Missa do dia cantada. O seu dia era ritmado por terça, sexta, noa. vésperas e completas. Á noite, 50 Ave-Marias com genuflexões. Mesmo em viagens, continua­va a rezar as Horas.Os seus atos de caridade eram numerosos. No seu reinado construíram-se inúmeras casas para as arrependidas, os cegos e todos os doentes. Cconvidava os mendigos para a sua mesa, servia-os e comia o que eles deixavam. Visitava as leprosarias e gostava de cuidar dos leprosos mais repugnantes. Na Palestina, chegou a enterrar cadáveres. Era considerado por alguns piedoso em excesso, mas o rei sorria e dizia: «Prefiro que o excesso das grandes despesas que faço seja antes em esmolas por amor de Deus do que no luxo ou na vanglória do mundo».Luís IX distin­guia-se por ser honesto, reto e de enorme delicadeza. Sendo de extrema bondade era também muito firme e corajoso. No entanto, tinha um feitio imperioso e sabia decidir-se com vigor, sem deixar de atender aos conselhos úteis.Para Luís IX, governar bem, era nada reter dos bens e dos direitos de outrem, manter os súbditos em paz e na retidáo, náo guerrear contra cristáos fora da última necessidade, e apaziguar os dissentimentos. A sua vontade de justiça tornara-o ilustre; de todos os lados se recorria á sua arbitragem. Até o Sacro Império e a Sé Apostólica, o rei e os barões da Inglaterra, se submeteram ao seu julgamento.Tomou parte na 7á e 8á Cruzadas e veio a morrer de tifo na última que se empreendeu. Faleceu a 25 de agosto de 1270, ao desembarcar em Cartago. Tinha acabado de dizer aos enviados do príncipe de Tunes: «Desejo táo ardentemente a salva­çáo da alma dele que eu consentiria em estar nas prisões dos Sarracenos toda a minha vida sem nunca ver o dia, contanto que ele e toda a sua gente se fizessem cristáos»Para os franceses permanece o mais caridoso e mais cristáo dos chefes. É um modelo de moderaçáo para todos os guias de povos!Foi canonizado em 1297, pelo papa Bonifácio VIII.Fonte: Santos de Cada Dia – Editorial A.O. – Braga</p><hr /><h3>Beato Miguel de Carvalho(presbítero, mártir, +1624)</h3><hr /><p>Beato Miguel de CarvalhoMártir (1577 -1624)Miguel de Carvalho nasceu em Braga, na Rua de Sáo Marcos, Freguesia de S. Joáo do Souto, no ano de 1577, oriundo de uma família nobre e rica. Nesta cidade fez também os seus primeiros estudos, no colégio da Companhia de Jesus. Enviado a completar os estudos á univer­sidade de Coimbra é nessa cidade que entrou na Companhia de Jesus em 1597aos vinte anos.Em 1602 obteve dos Superiores a graça de ser enviado ao Oriente, sendo um dos 52 missionários jesuítas que nesse ano rumaram á Índia. Deteve-se alguns anos em Goa a dar aulas. Quando soube da sangrenta perseguiçáo que no império japonês se desencadeara contra o nome de Cristo, foram tantas as instáncias que fez para ser enviado áquela missáo, que os superiores, movidos das fervorosas súplicas, o dispensaram da docência e lhe concede­ram a suspirada licença.Estava proibida sob pena de morte a entrada de sacerdotes no Japáo mas o P. Miguel de Carvalho disfarçou-se com um trajo de soldado; e fê-lo táo bem que nem os companheiros da travessia, nem as autoridades japonesas de Nagasáqui, onde desembarcou, suspeitaram que debaixo da armadura do soldado palpitava o coraçáo de um apóstolo.Esteve em Nagsáqui algum tempo em casa de um mercador português entregando-se com todo o afinco ao estudo da língua em Amacusa. O tempo que lhe sobrava do estudo da língua, empregava-o com Deus na oraçáo ou em obras de caridade com o próximo.Logo que soube o suficiente da língua japonesa para confessar e tratar com os cristáos lançou-se aos ministérios apostólicos. O perigo da perseguiçáo obrigava-o a visitar as cristandades e a administrar os sacramentos, na maior parte das vezes, duran­te a noite. Miguel de Carvalho foi descoberto por um espia e levado á presença do gover­nador, que imediatamente o mandou lançar no cárcere. Aí se encontrou com outros religiosos, presos também pelo mesmo nobilíssimo motivo. Longos meses teve o servo de Deus de aguardar na prisáo.A 23 de Agosto de 1624, dois dias antes do martírio, escreveu ao seu Superior Provincial, uma carta, na véspera da morte escreve ao seu irmáo Simáo de Carvalho e no próprio dia da morte despede-se do seu companheiro de missáo, Padre Gaspar de Castro, nestes termos:Somos avisados que hoje se conclui o nosso negócio. Já Vossa Reverência vê como ficará esta alma com tal nova, nem eu posso, nem há tempo para eu com a pena explicar. Basta dizer que o tempo que estive neste cárcere me parece brevíssimo e os desejos de morrer por Cristo, sempre foram crescendo, nem jamais se me representou este ato de dar a vida por Cristo, penoso, senáo coisa muito alegre. Finalmente, no dia 25 de agosto de 1624, foi queimado a fogo lento, juntamente com três sacerdotes e um irmáo leigo, que tinham sido seus companheiros na prisáo.Fonte: Santos de Cada Dia – Editorial A.O. – Braga</p><hr /><h3>S. José de Calasâncio(presbítero, educador, +1648)</h3><hr /><p>Sáo José de Calasáncio nasceu em 31 de julho de 1558, na cidade de Aragáo, Espanha, numa família nobre e muito religiosa. Foi educado no rigor do respeito aos mandamentos de Deus.Recebeu uma boa educaçáo religiosa e sonhava com a ideia de entrar para o Seminário embora o pai desejasse que ele seguisse a carreira militar. De início, o pai opôs-se, mas mandou-o estudar nas universidades de Lleida e Valência.Foi ordenado em 1583 e entrou num mosteiro, desejando uma vida de solidáo. No entanto o seu bispo, ao aperceber-se da sua inteligência, disse-lhe que sua missáo era a pregaçáo. Dedicou-se á atividade pastoral, sendo muito querido por todos os fiéis e bispos, que lhe entregavam várias importantes incumbências que deveriam ser realizadas junto á Santa Sé.Em 1592 José foi a Roma. Entre outras trabalhos, foi também tutor dos sobrinhos do Cardeal Colonna, seu velho amigo.Foi precisamente esta funçáo, que contrastava com o que via nas ruas da Cidade Eterna, que contribuiu para esclarecer a sua vontade. Assim, em cumprimento á sua missáo sacerdotal, começou a visitar os enfermos em hospitais e os presos nos cárceres.No entanto, o que mais o impressionava era a juventude que vagueava pelas ruas. Os jovens, muitas vezes até crianças, náo tinham ninguém, eram abandonados e ignorados, dependentes dos vícios que, depois, se transformavam em delinquência. Considerava que tudo quanto via era inadmissível na Cidade do Papa.José concluiu que a sua missáo seria salvar os jovens pobres condenados á degradaçáo através uma educaçáo regular e que náo poderia limitar-se ao catecismo dominical, que recebiam dos sacerdotes. Estava realmente ciente de que esta era a verdadeira vontade do Senhor.Ajudado pelo pároco de Santa Doroteia, no bairro de Trastevere, José abriu a primeira escola gratuita da Europa para jovens das classes sociais mais pobres. Rapidamente encontrou outros sacerdotes dispostos a transmitir os seus ensinamentos gratuitamente.Em 1612, Sáo José de Calasáncio conseguiu comprar um prédio na Praça Navona, com a aprovaçáo da Santa Sé. Naquela altura já tinha cerca de 1500 alunos.Em 1617, José sentiu a necessidade de dar uma espécie de “garantia” ás suas escolas. Fundou a Congregaçáo Paulina dos Pobres da Máe de Deus das Pias Escolas, depois chamados de Esculápios.Em 1622, com a bênçáo do Papa Gregório XV, a Congregaçáo tornou-se Ordem Regular. As Constituições da nova congregaçáo foram escritas pelo próprio P. José de Calasáncio.Havia quem considerasse que a instruçáo e a cultura eram um direito reconhecido exclusivamente para as classes mais ricas e a obra do Padre José começou a ser malvista pelos conservadores. Iniciaram-se as críticas difamatórias contra ele a ponto de ser denunciado ao Santo Ofício que reduziu a Ordem ao estado de Congregaçáo de Sacerdotes Seculares, sujeitos á jurisdiçáo episcopal.Passando por grandes sofrimentos físicos e espirituais, Sáo José de Calasáncio morreu em 1648 sem ver a reconstituiçáo da sua Congregaçáo que veio a ser reconhecida como Ordem religiosa, segundo as Regras do seu fundador, em 1699.Os primeiros Padres Esculápios voltaram a professar seus Votos solenes. Além dos três habituais, acrescentam um quarto: o da educaçáo dos jovens como missáo primordial.As escolas espalharam-se pelos quatro dos cinco Continentes, e hoje contam 222 Casas espalhadas pelo mundo.Sáo José de Calasáncio foi sepultado em Roma, canonizadopor Clemente XIII em 1767 e proclamado “Padroeiro universal de todas as Escolas populares cristás do mundo”por Pio XII, em 1948.Fonte: https://santo.cancaonova.com/santo/sao-jose-de-calasanz-padroeiro-das-escolas-populares/</p>"
        },
        {
            "id": "26",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 21ª semana do Tempo Comum</h3><h3>1.ª Carta aos Tessalonicenses</h3><em>2,1-8.</em><p>Irmáos, vós próprios bem sabeis que náo foi vá a nossa estadia entre vós;<br>Apesar dos sofrimentos e insultos que suportámos em Filipos, como sabeis, no nosso Deus encontrámos coragem para vos anunciar o seu Evangelho no meio de grandes lutas.<br>A nossa pregaçáo náo nasce do erro, nem da impureza ou da fraude.<br>Mas, como Deus nos encontrou dignos de nos confiar o Evangelho, assim o pregamos, náo para agradar aos homens, mas a Deus que põe á prova os nossos corações.<br>Bem sabeis que nunca usámos palavras de lisonja nem recursos de ganáncia; Deus é testemunha.<br>Também náo procurámos as honras humanas, quer da vossa parte, quer da parte dos outros,<br>embora pudéssemos fazer valer a nossa autoridade como apóstolos de Cristo. Ao contrário, apresentámo-nos no meio de vós com bondade, como a máe que acalenta os filhos que anda a criar.<br>assim nós também, pela viva afeiçáo que vos dedicamos, desejaríamos partilhar convosco, náo só o Evangelho de Deus, mas ainda a própria vida, táo caros vos tínheis tornado para nós.</p><h3>Livro dos Salmos</h3><em>139(138),1-3.4-6.</em><p>Senhor, Vós conheceis o íntimo do meu ser:<br>sabeis quando me sento e quando me levanto.<br>De longe penetrais o meu pensamento:<br>Vós me vedes quando caminho e quando descanso, <br>observais todos os meus passos.<br>Ainda a palavra me náo chegou á língua <br>e já, Senhor, a conheceis perfeitamente.<br>Por todos os lados me envolveis <br>e sobre mim pondes a vossa máo.<br>Prodigiosa ciência, que náo posso compreender, <br>táo sublime que a náo posso alcançar!</p><h3>Evangelho segundo São Mateus</h3><em>23,23-26.</em><p>Naquele tempo, disse Jesus: «Ai de vós, escribas e fariseus hipócritas, porque pagais o dízimo da hortelá, do funcho e do cominho, mas omitis as coisas mais importantes da lei: a justiça, a misericórdia e a fidelidade. Devíeis praticar estas coisas, sem omitir as outras.<br>Guias cegos! Coais o mosquito e engolis o camelo.<br>Ai de vós, escribas e fariseus hipócritas, porque limpais o exterior do copo e do prato, que por dentro estáo cheios de rapina e intemperança.<br>Fariseu cego! Limpa primeiro o interior do copo e do prato, para que também o exterior fique limpo».</p><hr /><h3>Santa Teresa de Jesus Jornet e Ibars(virgem, fundadora, +1897)</h3><p>Cofundadora das Irmázinhas dos Anciáos Abandonados, veio ao mundo em Aytona (Espanha), a 9 de janeiro de 1843. Seus pais, bons cristáos, educaram-na, incutindo-lhe sentimentos de piedade, trabalho, estudo e prática da caridade. Os conselhos paternos penetraram táo fundo na alma da criança que ela, um dia, ao ver um pobre, da janela de casa, chamou-o á mesa.Á medida que foi crescendo em idade, cresceu igualmente nos estudos e na prática das virtudes. Aos 19 anos sentiu o chamamento divino para ingressar na vida consagrada. O tio paterno, Francisco de Jesus e Maria Palau y Quer convidou-a a conti­nuar os estudos na Congregaçáo por ele fundada. Aceitou, mas percebeu que náo era ali que Deus a queria assim como em outros dois Institutos. Finalmente, teve conhecimento da obra que o P. Saturnino López Novoa pretendia fundar: uma Congregaçáo que se encarregasse de receber e tratar os anciáos abandonados.Sentindo ser esse o posto a que Deus a chamava, prontificou-se a abraçar a obra com todo o coraçáo. Tornou-se assim a cofundadora de um Instituto que rapidamente se estendeu por toda a Espanha e pelo estrangeiro. Em 1979 contava 219 casas com 2.834 religiosas.É fácil conjeturar quantos sacrifícios e atos heroicos de paciência e caridade praticou a Serva de Deus no trato de pessoas idosas, repelentes, rabugentas, carentes de tudo. Trabalhou até á morte, que ocorreu em Liria, a 26 de agosto de 1897.Foi beatificada a 27 de abril de 1958 e solenemente canonizada no dia 27 de Janeiro de 1974.Fonte: Santos de Cada dia. Editorial A.O. - Braga</p><hr /><h3>Santa Micaela do Santíssimo Sacramento(religiosa, fundadora, +1865)</h3><hr /><p>Santa Micaela -Fundadora (1809-1865)Santa Micaela do Santíssimo Sacramento é a fundadora das Adoradoras. Nasceu em Madrid, em 1809 e pertencia á família realFoi educada pela máe, mulher austera e que fez com que aprendesse a cozinhar e a brunir a pintar, a bordar e a tocar vários instrumentos. Tudo isto serviu para executar mais tarde os planos de Deus.Aos 30 anos perdeu a máe e herdou o título de Viscondessa de Jorbalán. Por onde passou sobressaía sempre pelo coraçáo grande e caritativo. Em Guadala­jara criou e sustentou uma escola para 12 crianças, a quem alimentava e vestia. Em 1834 fundou, em Madrid, os grupos de socorro domiciliar e mais tarde o asilo de arrependidas. A certa altura foi par Paris para ajudar o irmáo, onde se distinguiu pelo desprendimento. Nos terríveis dias de 1847, a sua caridade raiou o heroísmo porque, mesmo tendo de atravessar fossos e barricadas, visitava os pobres e doentes. Na Bélgica, para onde foi em seguida, vestiu, opondo-se á família, o hábito de Irmá da Caridade.Quando voltou a Espanha, em 1848, tendo já feito o voto de repartir os bens com os pobres e de fazer tudo o que reconhecesse como vontade de Deus, tratou, sobretudo, do asilo de arrependidas que se tornou a sua obra máxima.Tinha o dom para lidar com as jovens desgraçadas que o mundo lançava na rua e á medida que se desprendia do mundo, foi-se unindo mais á sua obra das recolhi­das. Em 1850 passa a viver com elas sendo ridicularizada e caluniada por todos.A obra de Santa Micaela foi-se impondo em toda a parte. Ao morrer, deixou uma grande família religiosa com o nome de Senhoras Adoradoras e Escravas do Santíssimo Sacramento e sete colégios de desamparadas nas principais cidades de Espanha. Passou dez anos de luta e cinco de atividade construtiva.No Veráo de 1865 chegou a Madrid a notícia de várias religiosas da casa de Valência terem sido atacadas pela cólera. A fundadora decidiu imediatamente ir lá, para consolar e alegrar as suas filhas. Todas se opuseram, temendo pela sorte da Madre. Ela insistiu e foi. «Os que fazemos as coisas de Deus náo temos medo da morte». Dez dias depois de chegar, sentiu-se atacada pela cólera e morreu a 24 de Agosto de 1865.Fonte: Santos de Cada dia – Editorial A.O. – Braga</p><hr /><h3>Beato Tiago Retouret(presbítero e mártir, +1794)</h3><hr /><p></p>"
        },
        {
            "id": "27",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 21ª semana do Tempo Comum</h3><h3>1.ª Carta aos Tessalonicenses</h3><em>2,9-13.</em><p>Bem vos lembrais, irmáos, dos nossos trabalhos e canseiras. Foi a trabalhar noite e dia, para náo sermos pesados a nenhum de vós, que vos pregámos o evangelho de Deus.<br>Vós sois testemunhas, e Deus também, de como nos portámos de maneira justa, santa e irrepreensível em relaçáo a vós, os crentes.<br>E bem sabeis que, como um pai trata os seus filhos,<br>exortámos, animámos e conjurámos cada um de vós a proceder de maneira digna de Deus, que vos chama ao seu reino e á sua glória.<br>Por isso, náo cessamos de dar graças a Deus, porque, depois de terdes recebido a palavra de Deus por nós pregada, vós a acolhestes, náo como palavra humana, mas como ela é realmente, palavra de Deus, que permanece ativa em vós, os crentes.</p><h3>Livro dos Salmos</h3><em>139(138),7-8.9-10.11-12ab.</em><p>Onde poderei ocultar-me ao vosso espírito? <br>Onde evitarei a vossa presença?<br>Se subir ao céu, Vós lá estais;<br>se descer aos abismos, ali Vos encontrais.<br>Se voar nas asas da aurora,<br>se habitar nos confins do oceano,<br>mesmo ali a vossa máo me guiará<br>e a vossa direita me sustentará.<br>Se disser: «Talvez as trevas me háo de ocultar <br>e a luz em volta de mim se fará noite»,<br>nem as trevas têm para Vós escuridade:<br>a noite brilha como o dia e a escuridáo é clara como a luz.</p><h3>Evangelho segundo São Mateus</h3><em>23,27-32.</em><p>Naquele tempo, disse Jesus: «Ai de vós, escribas e fariseus hipócritas, porque sois semelhantes a sepulcros caiados: por fora parecem belos, mas por dentro estáo cheios de ossos de mortos e de toda a podridáo.<br>Assim sois vós também: por fora pareceis justos aos olhos dos homens, mas por dentro estais cheios de hipocrisia e maldade.<br>Ai de vós, escribas e fariseus hipócritas, porque edificais os sepulcros dos profetas e ornamentais os túmulos dos justos;<br>e dizeis: \"Se tivéssemos vivido no tempo dos nossos pais, náo teríamos sido cúmplices na morte dos profetas\".<br>Assim dais testemunho contra vós mesmos, confessando que sois os filhos daqueles que mataram os profetas.<br>Completai, entáo, a obra dos vossos pais».</p><hr /><h3>Santa Mónica(viúva, mãe de Santo Agostinho, +387)</h3><p>Santa Mónica nasceu em Tagaste, África, por volta do ano 331. Foi máe do célebre doutor da Igreja, Santo Agostinho. Ainda jovem casou com Patrício de quem teve filhos. Um dos quais foi Agostinho de Hipona, convertido ao cristianismo, graças ás suas orações e lágrimas. Foi uma mulher de intensa oraçáo e de virtudes comprovadas. No seu livro, \"Confissões\", Santo Agostinho fala de sua máe com grande estima e veneraçáo:\"Superou infidelidades conjugais sem jamais hostilizar ou demonstrar ressentimento contra o marido. Esperava que tua misericórdia descesse sobre ele, para que tivesse fé em Ti e se tornasse casto. Embora de coraçáo afectuoso, ele encolerizava-se facilmente. Minha máe havia aprendido a náo o contrariar com actos ou palavras, quando o via irado. Depois de se recompor e acalmar, ela procurava o momento oportuno para mostrar-lhe como se tinha irritado sem reflectir ... Sempre que havia discórdia entre pessoas, ela procurava, quando possível, mostrar-se conciliadora, a ponto de nada referir de uma á outra, senáo o que podia levá-las a reconciliarem... Educara os filhos, gerando-os de novo tantas vezes quantas os visse afastarem-se de Ti. Enfim, ainda antes de adormecer para sempre no Senhor, quando já vivíamos em comunidades, depois de ter recebido a graça do baptismo (...), ela cuidou de todos, como se nos tivesse gerado a todos, servindo a todos nós, como se fosse filha de cada um.\" (Confissões, Ed. Paulinas, p. 234).</p>"
        },
        {
            "id": "28",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 21ª semana do Tempo Comum</h3><h3>1.ª Carta aos Tessalonicenses</h3><em>3,7-13.</em><p>A vossa fé, irmáos, foi para nós um motivo de conforto no meio de todas as nossas angústias e tribulações.<br>Agora sentimo-nos reviver, porque estais firmes no Senhor.<br>Como poderemos agradecer a Deus por vós, por toda a alegria que nos destes diante do nosso Deus?<br>Noite e dia Lhe dirigimos as mais instantes súplicas, para que nos permita tornar a ver-vos e completar o que ainda falta á vossa fé.<br>Deus, nosso Pai, e Jesus, nosso Senhor, dirijam o nosso caminho para junto de vós.<br>O Senhor vos faça crescer e abundar na caridade uns para com os outros e para com todos, assim como nós a temos tido para convosco.<br>O Senhor confirme os vossos corações numa santidade irrepreensível, diante de Deus, nosso Pai, no dia da vinda de Jesus, nosso Senhor, com todos os santos.</p><h3>Livro dos Salmos</h3><em>90(89),3-4.12-13.14.17.</em><p>Vós reduzis o homem ao pó da terra <br>e dizeis: «Voltai, filhos de Adáo».<br>Mil anos a vossos olhos <br>sáo como o dia de ontem que passou <br>e como uma vigília da noite.<br>Ensinai-nos a contar os nossos dias, <br>para chegarmos á sabedoria do coraçáo.<br>Voltai, Senhor! Até quando... <br>Tende piedade dos vossos servos.<br>Saciai-nos desde a manhá com a vossa bondade, <br>para nos alegrarmos e exultarmos todos os dias.<br>Desça sobre nós a graça do Senhor,<br>confirmai em nosso favor a obra das nossas máos.</p><h3>Evangelho segundo São Mateus</h3><em>24,42-51.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Vigiai, porque náo sabeis em que dia virá o vosso Senhor.<br>Compreendei isto: se o dono da casa soubesse a que horas da noite viria o ladráo, estaria vigilante e náo deixaria arrombar a sua casa.<br>Por isso, estai vós também preparados, porque na hora em que menos pensais, virá o Filho do homem.<br>Quem é o servo fiel e prudente, que o senhor pôs á frente da sua casa, para lhe dar o alimento em tempo oportuno?<br>Feliz aquele servo que o senhor, ao chegar, encontrar procedendo assim.<br>Em verdade vos digo que lhe confiará a administraçáo de todos os seus bens.<br>Mas se o servo for mau e disser consigo: \"O meu senhor demora-se\",<br>e começar a espancar os companheiros e a comer e beber com os ébrios,<br>quando o senhor daquele servo chegar, em dia que ele náo espera e á hora que ele náo pensa,<br>expulsá-lo-á e lhe dará a sorte dos hipócritas. Aí haverá choro e ranger de dentes».</p><hr /><h3>Santo Agostinho(bispo, Doutor da Igreja, +430)</h3><p>Santo AgostinhoAgostinho nasceu em África a 13 de novembro de 354, em Tagaste. Foi educado na fé católica pela sua máe, Santa Mónica, mas náo seguiu o seu exemplo. Dedicou-se ao estudo da retórica. Amava a vida e os seus prazeres, cultivava amizades, teve paixões amorosas, adorava o teatro, procurava os divertimentos e distrações.Em Cartagena, onde prosseguiu seus estudos, apaixonou-se por uma rapariga e tiveram um filho, Adeodato. Entretanto, a leitura deHortensius, de Cícero, mudou seu modo de encarar as coisas. “A felicidade – escreveu o grande orador – consiste nos bens que náo perecem: sabedoria, verdade, virtudes”. Deste modo Agostinho passou a procurá-las.Primeiramente procurou-as na Bíblia e náo as encontrando aproximou-se do maniqueísmo. Ao voltar para Tagaste, abriu uma escola de gramática e retórica, com a ajuda de um benfeitor. Porém, a vida que levava, náo o satisfazia, por isso, regressou a Cartagena, esperando encontrar uma vida melhor. Continuou insatisfeito pois a sua sede de verdade náo se satisfazia com a doutrina maniqueísta. Em 382, transferiu-se para Roma com o filho. Mantendo, no entanto, contato com os maniqueístas, dos quais recebeu ajuda e apoio.Depois, entendeu que a Providência atuava também através de escolhas erradas. A sua carreira teve sucesso, tanto que, em 384, conseguiu uma cátedra de Retórica em Miláo. Contudo, o desassossego interior continuava a atormentá-lo.A fim de aperfeiçoar a sua “ars oratoria”, começou a seguir os sermões do santo Bispo Ambrósio. Queria entender suas capacidades dialéticas. Todavia, as palavras do Bispo tocaram-no profundamente e Agostinho aproximou-se, cada vez mais, da Igreja católica, sentindo-se mesmo catecúmeno.Sem se decidir, Agostinho devorou textos de filosofia e mergulhou nas Sagradas Escrituras.Certo dia de agosto de 386, desorientado e confuso, chorou copiosamente e desesperado, pareceu-lhe ouvir uma voz: “Pega e lê”! Achou que a voz o convidava a agarrar nas Cartas de Paulo, que estavam sobre a mesa. Abriu-as ao acaso e leu: “Como quem vive em pleno dia, comportemo-nos honestamente: nada de comezainas e bebedeiras, nada de devassidáo e libertinagens, nada de discórdias e invejas. Pelo contrário, revesti-vos do Senhor Jesus Cristo e náo vos entregueis ás coisas da carne, satisfazendo os seus desejos.” (Rm 13, 13-14). A leitura deste trecho fê-lo mudar de vida e dedicar-se totalmente a Deus. Foi batizado por Santo Ambrósio na noite de Páscoa em 387.Voltou para África e fundou sua primeira comunidade em Tagaste. Foi ordenado sacerdote em Hipona entre o fim de 390 e início de 391. Ciente de ter de viver voltado para Deus, estudando e meditando as Escrituras, compreendeu que era chamado para algo mais. Tornou-se Bispo de Hipona. Deixou numerosos escritos, onde conseguiu conciliar “fé e razáo”. Entre eles,O livre arbítrio, A Trindade,A cidade de Deus. Mençáo particular merecemAs Confissões, onde Agostinho faz uma auto narraçáo, deixando emergir, em modo magistral, a sua interioridade e a história do seu coraçáo.Morreu a 28 de agosto de 430.https://www.vaticannews.va/pt/santo-do-dia/08/28/s--agostinho--bispo-de-hipona-e-doutor-da-igreja.html</p>"
        },
        {
            "id": "29",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Martírio de São João Batista – memória</h3><h3>Livro de Jeremias</h3><em>1,17-19.</em><p>Naqueles dias, o Senhor dirigiu-me a palavra, dizendo: «Cinge os teus rins e levanta-te, para ires dizer tudo o que Eu te ordenar. Náo temas diante deles, senáo serei Eu que te farei temer a sua presença.<br>Hoje mesmo faço de ti uma cidade fortificada, uma coluna de ferro e uma muralha de bronze, diante de todo este país, dos reis de Judá e dos seus chefes, diante dos sacerdotes e do povo da terra.<br>Eles combateráo contra ti, mas náo poderáo vencer-te, porque Eu estou contigo para te salvar».</p><h3>Livro dos Salmos</h3><em>71(70),1-2.3-4a.5-6ab.15ab.17.</em><p>Em Vós, Senhor, me refugio, <br>jamais serei confundido.<br>Pela vossa justiça, defendei-me e salvai-me, <br>prestai ouvidos e libertai-me.<br>Sede para mim um refúgio seguro, <br>a fortaleza da minha salvaçáo. <br>Vós sois a minha defesa e o meu refúgio:<br>meu Deus, salvai-me do pecador.<br>Sois Vós, Senhor, a minha esperança, <br>a minha confiança desde a juventude.<br>Desde o nascimento Vós me sustentais,<br>desde o seio materno sois o meu protetor.<br>A minha boca proclamará a vossa justiça,<br>dia após dia a vossa infinita salvaçáo.<br>Desde a juventude Vós me ensinais <br>e até hoje anunciei sempre os vossos prodígios.</p><h3>Evangelho segundo São Marcos</h3><em>6,17-29.</em><p>Naquele tempo, o rei Herodes mandara prender Joáo e algemá-lo no cárcere, por causa de Herodíades, a mulher do seu irmáo Filipe, que ele tinha tomado por esposa.<br>Joáo dizia a Herodes: «Náo podes ter contigo a mulher do teu irmáo».<br>Herodíades odiava Joáo Batista e queria dar-lhe a morte, mas náo podia,<br>porque Herodes respeitava Joáo, sabendo que era justo e santo, e por isso o protegia. Quando o ouvia, ficava perturbado, mas escutava-o com prazer.<br>Entretanto, chegou um dia oportuno, quando Herodes, no seu aniversário natalício, ofereceu um banquete aos grandes da corte, aos oficiais e ás principais personalidades da Galileia.<br>Entrou entáo a filha de Herodíades, que dançou e agradou a Herodes e aos convidados. O rei disse á jovem: «Pede-me o que desejares e eu to darei».<br>E fez este juramento: «Dar-te-ei o que me pedires, ainda que seja a metade do meu reino».<br>Ela saiu e perguntou á máe: «Que hei de pedir?». A máe respondeu-lhe: «Pede a cabeça de Joáo Batista».<br>Ela voltou apressadamente á presença do rei e fez-lhe este pedido: «Quero que me dês sem demora, num prato, a cabeça de Joáo Batista».<br>O rei ficou consternado, mas, por causa do juramento e dos convidados, náo quis recusar o pedido.<br>E mandou imediatamente um guarda, com ordem de trazer a cabeça de Joáo. O guarda foi á cadeia, cortou a cabeça de Joáo<br>e trouxe-a num prato. A jovem recebeu-a e entregou-a á máe.<br>Quando os discípulos de Joáo souberam a notícia, foram buscar o seu cadáver e deram-lhe sepultura.</p><hr /><h3>São João Batista(no seu martírio)</h3><p>Martírio de S. Joáo BatistaA festa do martírio de Sáo Joáo Baptista remonta ao século V, em França, e ao século VI, em Roma. Está ligada á dedicaçáo da igreja construída em Sebaste, na Samaria, no suposto túmulo do Precursor de Jesus. O próprio Jesus apresenta-nos Joáo Baptista:«Quando eles partiram, começou Jesus a falar a respeito de Joáo ás multidões: \"Que fostes ver no deserto? Um caniço agitado pelo vento? Mas que fostes ver? Um homem vestido de roupas finas? Mas os que vestem roupas finas vivem nos palácios dos reis. Entáo, que fostes ver? Um profeta? Eu vos afirmo que sim, e mais do que um profeta. É dele que está escrito: 'eis que envio o meu mensageiro á tua frente; ele preparará o teu caminho diante de ti'. Em verdade vos digo que, entre os nascidos de mulher, náo surgiu nenhum maior do que Joáo, o Baptista, e, no entanto, o menor no Reino dos céus é maior do que ele ...\"» (Mateus 11:2-11).O martírio de Joáo Baptista liga-se á denúncia profética das injustiças cometidas pelos poderosos, inclusive o luxo da corte, cujo desfecho fatal é a morte do inocente e a opressáo dos marginalizados.</p>"
        },
        {
            "id": "30",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 21ª semana do Tempo Comum</h3><h3>1.ª Carta aos Tessalonicenses</h3><em>4,9-11.</em><p>Irmáos: Sobre o amor fraterno, náo precisais que vos escreva, porque vós mesmos aprendestes de Deus a amar-vos uns aos outros.<br>E assim fazeis com todos os irmáos na Macedónia. Nós vos exortamos, irmáos, a progredir cada vez mais,<br>tendo como ponto de honra viver em paz, ocupando-vos dos vossos assuntos e trabalhando com as vossas próprias máos, como vos ordenámos.</p><h3>Livro dos Salmos</h3><em>98(97),1.7-8.9.</em><p>Cantai ao Senhor um cántico novo<br>pelas maravilhas que Ele operou. <br>A sua máo e o seu santo braço<br>Lhe deram a vitória.<br>Ressoe o mar e tudo o que ele encerra,<br>a Terra inteira e tudo o que nela habita;<br>aplaudam os rios<br>e as montanhas exultem de alegria.<br>Diante do Senhor que vem,<br>que vem para julgar a Terra:<br>julgará o mundo com justiça<br>e os povos com equidade.</p><h3>Evangelho segundo São Mateus</h3><em>25,14-30.</em><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «Um homem, ao partir de viagem, chamou os seus servos e confiou-lhes os seus bens.<br>A um entregou cinco talentos, a outro dois e a outro um, conforme a capacidade de cada qual; depois, partiu.<br>O que tinha recebido cinco talentos fê-los render e ganhou outros cinco.<br>Do mesmo modo, o que recebera dois talentos ganhou outros dois.<br>Mas o que recebera um só talento foi escavar na terra e escondeu o dinheiro do seu senhor.<br>Muito tempo depois, chegou o senhor daqueles servos e foi ajustar contas com eles.<br>O que recebera cinco talentos aproximou-se e apresentou outros cinco, dizendo: \"Senhor, confiaste-me cinco talentos: aqui estáo outros cinco que eu ganhei\".<br>Respondeu-lhe o senhor: \"Muito bem, servo bom e fiel. Porque foste fiel em coisas pequenas, confiar-te-ei as grandes. Vem tomar parte na alegria do teu senhor\".<br>Aproximou-se também o que recebera dois talentos e disse: \"Senhor, confiaste-me dois talentos: aqui estáo outros dois que eu ganhei\".<br>Respondeu-lhe o senhor: \"Muito bem, servo bom e fiel. Vem tomar parte na alegria do teu senhor\".<br>Aproximou-se também o que recebera um só talento e disse: \"Senhor, eu sabia que és um homem severo, que colhes onde náo semeaste e recolhes onde nada lançaste.<br>Por isso, tive medo e escondi o teu talento na terra. Aqui tens o que te pertence\".<br>O senhor respondeu-lhe: \"Servo mau e preguiçoso, sabias que ceifo onde náo semeei e recolho onde nada lancei;<br>devias, portanto, depositar no banco o meu dinheiro, e eu teria, ao voltar, recebido com juro o que era meu.<br>Tirai-lhe, entáo, o talento e dai-o áquele que tem dez.<br>Porque, a todo aquele que tem, dar-se-á mais e terá em abundáncia; mas, áquele que náo tem, até o pouco que tem lhe será tirado.<br>Quanto ao servo inútil, lançai-o ás trevas exteriores. Aí, haverá choro e ranger de dentes\"».</p><hr /><h3>Beato Eustáquio van Lieshout(presbítero, +1943)</h3><p>Humberto van Lieshout nasceu em Aarle Rixtel, Holanda, em 3 de novembro de 1890. Educado por pais dedicados e bons cristáos, e na convivência de seus oito irmáos, Humberto desenvolveu-se como rapaz generoso e piedoso.Um dia caiu-lhe nas máos a biografia do famoso missionárioS. Damiáo de Veuster, o apóstolo da caridade cristá. Quis imitá-lo e conseguiu matricular-se no Seminário dos Padres dos Sagrados Corações. No noviciado trocou o seu nome de batismo pelo de Eustáquio, e fez a sua profissáo religiosa em 27 de janeiro de 1915. No dia 10 de agosto de 1919 foi ordenado sacerdote. Durante quatro anos exerceu diversos ministérios na Holanda, onde ganhou fama de caridoso e santo. Foi condecorado \"Cavaleiro da Coroa\" pelo Rei Alberto da Bélgica, pelo seu trabalho junto dos refugiados belgas.Em 1925 foi para o Brasil como missionário, com mais dois companheiros. Foi fundada a primeira casa da Congregaçáo dos Sagrados Corações no Brasil em Água Suja, MG, onde os três sacerdotes assumiram o Santuário de Nossa Senhora da Abadia.Os seus paroquianos eram pessoas simples, sem instruçáo religiosa. P. Eustáquio visitava os doentes nas choupanas, distribuía roupas e alimentos aos necessitados, acudia aos problemas familiares. Era pai, amigo, advogado e piedoso pastor das almas. Reabriu a escola rural, moralizou as festas da Padroeira, pregou missões populares em todas as três paróquias. Conquistou assim todo a regiáo, e ganhou fama de santo e milagreiro.Foi transferido para Poá, e assumiu a paróquia recém-criada. Poá fazia parte da zona suburbana da capital de Sáo Paulo e a maioria da sua populaçáo trabalhava nas fábricas e indústrias de Sáo Miguel e Sáo Paulo. Sendo vigário da Paróquia Nossa Senhora de Lourdes, atendia várias outras paróquias vizinhas com os seus dois padres coadjutores. Iniciou o seu apostolado e as pregações em toda a regiáo. As suas pregações e bênçáos tornaram-se famosas e projetaram o seu nome pelo estado e por todo o país. Passou a ser conhecido como o \"Vigário de Poá\". A notícia das curas do ‘santo’ Pe. Eustáquio fizeram com que fosse procurado por milhares de pessoas que se apinhavam nas ruas da pequena cidade. A todos o bom padre atendia ou dava a sua bênçáo. Em maio de 1941 Pe. Eustáquio teve de ser transferido. Por onde passava as multidões acorriam e dessa forma náo conseguia descansar. Após algumas transferências, foi empossado como vigário da Paróquia de Sáo Domingos em Belo Horizonte, MG, em 7 de abril de 1942. Por ordem dos superiores, somente no confessionário podia atender os náo-paroquianos, em número reduzido, em horários fixos. Assim podia conduzir o seu apostolado na paróquia como um vigário normalmente faria.A pedido do bispo realizou inúmeras atividades noutras paróquias da capital mineira, como retiros, conferências e confissões; o mesmo aconteceu em outras cidades do interior. Era incansável no trabalho pastoral, e assim consumiu sua robustez física.O Pe. Eustáquio contraiu tifo, doença para a qual náo havia tratamento adequado naquele tempo. Sofreu terrivelmente, mas aguardou a morte com calma e alegria. Dia 30 de agosto de 1943 a sua bela alma descansou definitivamente na paz de Deus. Dia 31 foi decretado luto oficial no município de Belo Horizonte, e toda a cidade acorreu para o último adeus.Durante cinco anos seu túmulo foi constantemente visitado por gente de todo o Brasil e em 1949 foi feita a exumaçáo e trasladaçáo para a sepultura definitiva na Igreja dos Sagrados Corações, cuja construçáo ele mesmo iniciara em 13 de maio de 1943.Foi beatificado por Bento XVI em 2006Fonte: http://www.santosdobrasil.org/?system=news&eid=264</p><hr /><h3>Santa Tecla(virgem, mártir, séc. I)</h3><hr /><p>Santa TeclaSanta Tecla náo é citada na Bíblia e a única fonte de informações sobre sua vida é o livro “Atos de Paulo e Tecla” que provavelmente foi escrito no século II d.C. e é tido como apócrifo.Quando o apóstolo Paulo chegou a Icónio ficou hospedado em casa de Onesíforode de quem Tecla era vizinha.A jovem Tecla ouve a pregaçáo de Paulo sobre as virtudes da virgindade e converte-se ao cristianismo, desistindo do casamento com o seu noivo Thamyris. Este, inconformado, começa a perseguir Tecla e Sáo Paulo.Por milagre, Tecla consegue sobreviver por diversas vezes a diferentes perseguiçõesAcompanha Sáo Paulo na sua viagem para Antioquia da Pisídia. Também aí é condenada a ser comida por feras, mas mais uma vez dá-se um milagre e Tecla é salva.Começa a pregar o Evangelho e morre aos 90 anos, em Seleuceia, depois de converter muitos pagáos.O seu corpo foi sepultado nessa cidade onde foi erguida uma grande igreja em sua homenagem.Atualmente parte das suas relíquias estáo na catedral de Miláo.É venerada como padroeira dos agonizantes.</p><hr /><h3>Santa Joana Jugan(religiosa, +1879)</h3><hr /><p>Nascida em Cancale, em Ille-et-Vilaine (França), na aldeia de Petites Croix, no dia 25 de outubro de 1792, Joana Jugan foi batizada no mesmo dia do seu nascimento. O pai que era pescador desapareceu no mar quando Joana tinha 4 anos. A sua máe ficou sozinha para educar os seus 4 filhos. Para ajudar a família, Joana, aos 16 anos, foi trabalhar para um solar perto de Cancale onde permanece até aos 25 anos. Em seguida, em Saint-Servan, trabalhou como ajudante de enfermeira no hospital “do Rosais”. Quando foi pedida em casamento respondeu: “Deus quer-me para Ele, guarda-me para uma obra que ainda náo está fundada”.Joana Jugan só queria servir a Deus e aos outros, aos pobres, particularmente aos mais débeis, mais desamparados, fiel aos ensinamentos de Sáo Joáo Eudes fundador da Congregaçáo de Jesus e Maria a que Joana pertencera desde os 25 anos.Uma tarde de Inverno de 1839, abriu a porta da sua casa e do seu coraçáo a uma velhinha cega e meio paralisada, bruscamente reduzida á solidáo. Joana deu-lhe a sua cama… Este gesto compromete-a, para sempre. Seguiu-se outra velhinha e depois uma terceira… Em 1843 já eram quarenta ao cuidado de Joana e das três jovens companheiras de entáo. Estas últimas nomearam-na superiora da pequena associaçáo, que se encaminhou para uma verdadeira vida religiosa.Poucos anos depois Joana Jugan foi destituída deste cargo e dedicou-se apenas á simples atividade do peditório, dura tarefa que ela empreendeu, animada nesta iniciativa de caridade e partilha pelos Irmáos de Sáo Joáo de Deus. Á injustiça da sua destituiçáo, Joana respondeu com silêncio, delicadeza e abandono. A sua fé e o seu amor descobrem nesta decisáo o caminho de Deus para ela e para a sua família religiosa – as Irmázinhas dos PobresViveu 27 anos posta de lado (1852 a 1879), quatro deles na casa de Rennes, e os vinte e três últimos em La Tour Saint Joseph, (casa Máe da Congregaçáo das Irmázinhas dos Pobres desde 1856).Morreu com 87 anos a 29 de agosto de 1879 e eram poucas as Irmázinhas que sabiam que ela tinha sido a fundadora, No entanto, por ter vivido os últimos 27 anos entre as jovens postulantes e noviças, o carisma inicial e o espírito com que iniciou a obra foi sendo tranmitindo. Recomendava muitas vezes ás Irmázinhas: \"Sede pequenas, pequenís­simas! Conservai o espírito de humildade e de simplicidade!»A missáo de Santa Joana continua completamente atual. Quando morreu havia 2400 Irmázinhas ao serviço das pessoas pobres e idosas, em dez países. Agora sáo mais de 4.000, espalhadas por trinta países e nos cinco continentes.A partir de 1902, veio a saber-se que afinal Joana Jugan, a Irmá Maria da Cruz, é a verdadeira fundadora da Congregaçáo.Santa Joana foi beatificada por Sáo Joáo Paulo II e posteriormente canonizada por Bento XVI.Fonte: Santos de cada dia -Editorial A.O. -Braga https://agencia.ecclesia.pt/portal/joana-jugan-irma-maria-da-cruz/</p>"
        },
        {
            "id": "31",
            "imagen": "Domingo",
            "contenido": "<h3>22º Domingo do Tempo Comum</h3><h3>Livro de Ben Sira</h3><em>3,17-18.20.28-29.</em><p>Filho, em todas as tuas obras procede com humildade e serás mais estimado do que o homem generoso.<br>Quanto mais importante fores, mais deves humilhar-te, e encontrarás graça diante do Senhor.<br>Porque é grande o poder do Senhor, e os humildes cantam a sua glória.<br>A desgraça do soberbo náo tem cura, porque a árvore da maldade criou nele raízes.<br>O coraçáo do sábio compreende as máximas do sábio, e o ouvido atento alegra-se com a sabedoria.</p><h3>Livro dos Salmos</h3><em>68(67),4-5.6-7.10-11.</em><p>Os justos alegram-se na presença de Deus, <br>exultam e transbordam de alegria.<br>Cantai a Deus, entoai um cántico ao seu nome; <br>o seu nome é Senhor: exultai na sua presença.<br>Pai dos órfáos e defensor das viúvas, <br>é Deus na sua morada santa.<br>Aos abandonados Deus prepara uma casa,<br>conduz os cativos á liberdade.<br>Derramastes, ó Deus, uma chuva de bênçáos, <br>restaurastes a vossa herança enfraquecida.<br>A vossa grei estabeleceu-se numa terra <br>que a vossa bondade, ó Deus, preparara ao oprimido.</p><h3>Carta aos Hebreus</h3><em>12,18-19.22-24a.</em><p>Irmáos: Vós náo vos aproximastes de uma realidade sensível, como os israelitas no monte Sinai: o fogo ardente, a nuvem escura, as trevas densas ou a tempestade,<br>o som da trombeta e aquela voz táo retumbante que os ouvintes suplicaram que náo lhes falasse mais.<br>Vós aproximastes-vos do monte Siáo, da cidade do Deus vivo, a Jerusalém celeste, de muitos milhares de anjos em reuniáo festiva,<br>de uma assembleia de primogénitos inscritos no Céu, de Deus, Juiz do Universo, dos espíritos dos justos que atingiram a perfeiçáo<br>e de Jesus, mediador da nova aliança.</p><h3>Evangelho segundo São Lucas</h3><em>14,1.7-14.</em><p>Naquele tempo, Jesus entrou, num sábado, em casa de um dos principais fariseus para tomar uma refeiçáo. Todos O observavam.<br>Ao notar como os convidados escolhiam os primeiros lugares, Jesus disse-lhes esta parábola:<br>«Quando fores convidado para um banquete nupcial, náo tomes o primeiro lugar. Pode acontecer que tenha sido convidado alguém mais importante do que tu;<br>entáo, aquele que vos convidou a ambos terá de te dizer: \"Dá o lugar a este\"; e ficarás depois envergonhado, se tiveres de ocupar o último lugar.<br>Por isso, quando fores convidado, vai sentar-te no último lugar; e quando vier aquele que te convidou, dirá: \"Amigo, sobe mais para cima\"; ficarás entáo honrado aos olhos dos outros convidados.<br>Quem se exalta, será humilhado, e quem se humilha, será exaltado».<br>Jesus disse ainda a quem O tinha convidado: «Quando ofereceres um almoço ou um jantar, náo convides os teus amigos, nem os teus irmáos, nem os teus parentes, nem os teus vizinhos ricos, náo seja que eles por sua vez te convidem e assim serás retribuído.<br>Mas, quando ofereceres um banquete, convida os pobres, os aleijados, os coxos e os cegos;<br>e serás feliz por eles náo terem com que retribuir-te: ser-te-á retribuído na ressurreiçáo dos justos».</p><hr /><h3>S. Raimundo Nonato(presbítero, +1240)</h3><p>S. Raimundo NonnatoSacerdote (1200-1240)Raimundo Nonnato, assim chamado porque «náo nascido», mas extraído vivo das entranhas da máe já morta, viu a luz em Portei, na diocese de Solsona, Espanha, pelo ano de 1200. Os pais eram pobres e Raimundo, ainda menino, teve de guardar o gado. As montanhas de Lérida foram o campo dos seus anos de pastor. Conhecia-lhes muito bem as fontes e arroios, os bosques e vales, e sobretudo uma ermida de S. Nicolau, onde se venerava uma imagem de Nossa Senhora de quem era devotíssimo. Conta-se que, duran­te as horas que passava aos pés de Maria, um anjo lhe guardava o rebanho.O que parece, fora de toda a dúvida, é que a Virgem Santíssima lhe falou um dia e lhe disse que entrasse na recém-fundada Ordem de Nossa Senhora das Mercês para a redençáo dos cristáos cativos em terras de mouros. Vencida a resistência do pai, veio para Barcelona, onde conheceu S. Pedro Nolasco, a quem pediu a admissáo.Em Barcelona, trabalhou desde o princípio no ministério da pregaçáo e catequese, em particular com os cristáos remidos dos infiéis. Isto náo lhe bastava, pois sonhava com maiores e mais difíceis empresas. Sonhava com a redençáo dos que gemiam em terras de mouros. Reunia esmolas, mendigando de porta em porta, para resgatar aqueles infelizes. Em 1224 entrou pelo reino mouro de Valência para remir e consolar os cativos. Libertou 140. Em 1226 chegou mesmo até Argel, com S. Pedro Nolasco, e, náo bastando o dinhei­ro que levavam para remir tantos cativos, ficou ele em pessoa como refém.Já ordenado sacerdote, voltou outras duas vezes a África. Na primeira, em 1229, desembarcando em Argel, esteve em perigo de perder a vida, pela liberdade apostólica em falar e discutir com mouros e judeus. Em 1232, veio a Bugia, onde obteve ótimos resultados até na conversáo de muçulmanos e judeus.A expediçáo mais célebre do Santo foi a do ano de 1236, a Tunes ou mais prova­velmente a Argel. Ficou novamente como refém, enquanto se recolhia o dinheiro neces­sário, em terras cristás.Libertou 250 cativos em Argel e 228 em Tunes.Ao dedicar-se á evangelizaçáo dos infiéis, o que excitou as iras dos mais rebeldes, açoitaram-no, esfolaram-no e lançaram-no numa escura masmorra. Conti­nuou pregando Cristo. Um dia, os mouros entraram-lhe na prisáo, furaram-lhe os lábios com um ferro em brasa e pelos buracos meteram-lhe um cadeado. Era o meio único para fechar a boca áquele intrépido pregador. Abriam-na para lhe dar de comer a escassa raçáo dos presos.Chegou por fim o seu resgate e Raimundo, esgotado pelos açoites, pela fome e pelos maus-tratos, voltou a Espanha, á terra de origem. A sua fama de santo e valente pregador tinha chegado até ao papa Gregório IX, que pelo ano de 1239 lhe enviou o chapéu cardinalício. Já antes o encarregara de ir a França convencer S. Luís a partir para a Terra Santa.O Santo continuou na sua humildade e espírito caritativo. Conta-se que um dia, náo tendo o que dar a um pobre, lhe entregou o seu próprio chapéu. Quando Gregório IX o chamou a Roma para utilizar os seus conselhos, adoeceu com gravidade em Cardona e morreu santamente em 1240.O seu corpo foi descansar na mesma ermida de S. Nicolau em que orava nos seus anos de pastor.Fonte: Santos de Cada dia – Editorial A.O. - Braga</p><hr /><h3>Santo Aristides(filósofo, séc. II)</h3><hr />"
        }
    ]
}