{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Seachtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Léivític</h3><em>23,1.4-11.15-16.27.34b-37.</em><p>Labhair an Tiarna le Maois agus dúirt:<br>Seo iad féilte sollúnta an Tiarna, na tionóil naofa dá ngairfidh sibh clann Iosrael ar an lá ceaptha.<br>An ceathrú lá déag den chéad mhí, idir dhá nóin, sin é Cáisc an Tiarna.<br>An cúigiú lá déag den mhí chéanna féile an tSlimaráin ag an Tiarna; ithigí arán slim ar feadh seacht lá.<br>An chéad lá bíodh tionól naofa agaibh, gan aon saothar trom a dhéanamh.<br>Ofrálaigí íobairt loiscthe don Tiarna ar feadh seacht lá; bíodh comhthionól naofa agaibh an seachtú lá, gan aon obair a dhéanamh.”<br>Labhair an Tiarna le Maois agus dúirt:<br>“Labhair le clann Iosrael agus abair leo: Nuair a théann sibh isteach sa tír atá á thabhairt agam daoibh, agus a fhómhar a bhaint, tugaigí céadphunann bhur bhfómhair go dtí an sagart.<br>Cuireadh sé i láthair an Tiarna í mar dhleacht ar leith, d’fhonn go nglacfaí libh. Amárach na sabóide a dhéanfaidh an sagart an ofráil seo.<br>Ón lá tar éis na sabóide, ón lá a thug sibh libh punann na hofrála dleachta, comhairigí seacht lánseachtainí.<br>Comhairigí leathchéad lá go dtí an lá tar éis an seachtú sabóid, ansin ofrálaigí abhlann de ghrán úr don Tiarna.<br>“An deichiú lá den seachtú mí Lá an Leorghnímh agaibh. Bíodh comhthionól naofa agaibh. Déanaigí troscadh agus ofrálaigí íobairt loiscthe don Tiarna.<br>“Labhair le clann Iosrael agus abair leo: An cúigiú lá déag den seachtú mí seo féile na dTaibearnacal don Tiarna, agus maireadh sé seacht lá.<br>Lá comhthionóil naofa an chéad lá; ná déanaigí aon obair throm an lá sin.<br>Ar feadh seacht lá ofrálaigí íobairtí dóite don Tiarna; ar an ochtú lá bíodh comhthionól naofa agaibh agus déanaigí íobairt dhóite don Tiarna. Ceiliúradh clabhsúir é. Ná déanaigí aon obair throm an lá sin.<br>Sin iad féilte cinnte an Tiarna atá le fógairt agaibh mar thráthanna tionóil naofa chun íobairtí dóite a ofráil don Tiarna, agus uileloiscthigh agus abhlanna, íobairtí agus ofrálacha dí, de réir ghnás gach lae,</p><h3>Leabhar na Salm</h3><em>81(80),3-4.5-6ab.10-11ab.</em><p>Cromaigí ar an gceol agus buailigí an tiompán, an bhinnchruit chaoin agus an chláirseach.<br>Séidigí an stoc le linn na gealaí úire, nuair is lán don ghealach, lá na féile.<br>Óir is bunreacht in Iosrael é; is reacht é de reachtanna Dia Iacóib<br>a d’achtaigh an dlí seo do Iósaef nuair a ghabh sé amach in aghaidh na hÉigipte.<br>a d’achtaigh an dlí seo do Iósaef nuair a ghabh sé amach in aghaidh na hÉigipte.<br>Ná bíodh aon dia deoranta in bhur measc; ná déanaigí dia eachtrannach a adhradh.<br>Mise an Tiarna, bhur nDia, a sheol sibh as tír na hÉigipte; oscail do bhéal go fairsing agus líonfaidh mé é.<br>Mise an Tiarna, bhur nDia, a sheol sibh as tír na hÉigipte; oscail do bhéal go fairsing agus líonfaidh mé é.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>13,54-58.</em><p>agus ar theacht ina dhúiche féin dó, bhíodh sé ag teagasc na ndaoine ina sionagóg, ionas gur ghabh iontas iad: “Cá bhfuair sé seo,” deiridís, “an eagna seo agus na míorúiltí?<br>Nach é mac an tsaoir adhmaid é seo? Nach í a mháthair an bhean a bhfuil Muire uirthi? Agus nach iad Séamas agus Iósaef agus Síomón agus Iúdás a bhráithre?<br>A shiúracha freisin, nach bhfuil siad uile inár measc? Cá bhfuair sé na nithe seo uile, mar sin?”<br>Agus ghlac siad scannal ann. Ach dúirt Íosa leo: “Ní bhíonn fáidh faoi neamhchion ach amháin ina dhúiche agus ina theaghlach féin.”<br>Agus ní dhearna sé mórán míorúiltí ansiúd de dheasca a ndíchreidimh.</p><hr /><h3>Naomh Alphonsus Máiría de Liguori()</h3>"
        },
        {
            "id": "2",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Seachtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Léivític</h3><em>25,1.8-17.</em><p>Labhair an Tiarna le Maois ar Shliabh Shíonái, agus dúirt:<br>Comhair seacht seachtaine de bhlianta, sé sin aga seacht faoi sheacht de bhlianta; naoi mbliana agus daichead a bheidh sna seacht seachtaine de bhlianta.<br>Ar an deichiú lá den seachtú mí cuir an trumpa á shéideadh; ar Lá an Leorghnímh cuirigí an trumpa á shéideadh ar fud na críche.<br>Fogair an leathchéadú bliain naofa, agus fógraigí saoirse do lucht áitribh na tíre go léir; bíodh sí seo ina bliain iubhaile agaibh; filleadh gach duine agaibh ar a dhúchas, gach duine ar a mhuintir féin.<br>Bíodh an leathchéadú bliain sin ina bliain iubhaile agaibh; ná cuirigí síol, ná bainigí fómhar dá bhfásfaidh uaidh féin, agus ná cnuasaigh caora d’fhiniúin gan bearradh.<br>Bíodh an iubhaile naofa agaibh agus caithigí cnuas an mhachaire.<br>I mbliain seo na hiubhaile filleadh gach duine agaibh ar a shealúchas dúchais.<br>Má dhéanann tú aon rud a dhíol le do chomharsa nó a cheannach uaidh, ná sáraigh an fear thall.<br>Má dhéanann tú ceannach ó do chomharsa, cuirtear san áireamh líon na mblianta ón iubhaile; de réir líon na mblianta toraidh, déanadh sé an margadh leat.<br>Dá mhéad é líon na mblianta, is ea is mó an praghas a thabharfaidh tú; dá laghad é líon na mblianta is ea is mó an lascaine; óir is líon áirithe fómhar atá á ndíol aige.<br>Ná déanadh aon duine agaibh éagóir ar a chomharsa, ach bíodh eagla oraibh roimh bhur nDia. Mise an Tiarna bhur nDia.</p><h3>Leabhar na Salm</h3><em>67(66),2-3.5.7-8.</em><p>Bí trócaireach linn, a Thiarna, agus beannaigh sinn; <br>taispeáin dúinn solas do ghnúise.<br>Chun go n-aithneofaí do shlí ar talamh <br>agus do shlánú i measc na náisiún go léir.<br>Go ndéana na náisiúin lúcháir agus gairdeas <br>toisc go rialaíonn tú an domhan le fíréantacht, <br>[Rialaíonn tú na ciníocha le cothromas]; <br>treoraíonn tú na náisiúin ar talamh.<br>Thug an talamh a thoradh uaidh go flúirseach; agus chuir Dia, ár nDia, a bheannacht orainn.<br>Go mbeannaí ár nDia i gcónaí sinn <br>agus gurab eagal le críocha na cruinne é !</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>14,1-12.</em><p>San am sin, chuala Héaród, an rí cúige, iomrá faoi Íosa,<br>agus dúirt sé le lucht a chúirte: “Eoin Baiste é seo: tá sé éirithe ó mhairbh, agus sin é an fáth a bhfuil na míorúiltí á n-oibriú tríd.”<br>Is amhlaidh a bhí Héaród tar éis Eoin a ghabháil agus é chur i ngéibheann agus i bpriosún mar gheall ar Héaróidias, bean Philib a dheartháir.<br>Mar dúirt Eoin leis: “Ní ceadmhach duit í bheith agat.”<br>Ba mhaith le Héaród é chur chun báis ach eagla bheith air roimh na daoine, mar bhí meas fáidh acu air.<br>Ach nuair a bhí cuimhne lae a bhreithe á comóradh ag Héaród, rinne iníon Héaróidias rince os comhair na cuideachta agus thaitin sí chomh mór sin le Héaród<br>gur gheall sé faoi bhrí na mionn rud ar bith a d’iarrfadh sí a thabhairt di.<br>Bhí ceacht faighte óna máthair aici seo áfach: “Tabhair dom anseo ar mhias,” ar sise, “ceann Eoin Baiste.”<br>Bhuail aiféala an rí, ach mar gheall ar a mhionn agus ar na daoine a bhí ag bord leis, d’ordaigh sé an aisce a thabhairt di,<br>agus chuir faoi deara Eoin a dhícheannadh sa phríosún.<br>Tugadh a cheann isteach ar mhias le tabhairt don chailín agus rug sise ag triall ar a máthair é.<br>Tháinig deisceabail Eoin agus thóg siad leo an corp chun a adhlactha; tháinig siad ansin á insint d’Íosa.</p><hr /><h3>Naomh Pierre Julian Eymard()</h3><hr /><h3>Naomh Eusebius ó Vercelli()</h3><hr />"
        },
        {
            "id": "3",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An tOchtú Domhnach Déag Saor</h3><h3>Leabhar Cóheilit</h3><em>1,2.2,21-23.</em><p>Buaic na baoise a deir Cóheilit, buaic na baoise! Níl in aon ní ach baois!<br>Ar an ábhar sin tháinig racht éadóchais orm faoin saothrú go léir a bhí déanta agam abhus faoi luí na gréine.<br>Óir aon duine ar bith a oibríonn saothrach le heagna agus le heolas agus le gaois, bíonn air toradh a shaothair a fhágáil mar oidhreacht ag duine eile nach bhfuil faic dá dhua faighte aige. Baois agus olc mór is ea é seo.<br>Mar cén tairbhe a bhaineann duine as a chuid saothair uile agus as an dianmhachnamh a chaitheann sé leis abhus faoi luí na gréine?</p><h3>Leabhar na Salm</h3><em>95(94),1-2.6-7.8-9.</em><p>Téanam agus canaimis don Tiarna; <br>déanaimis gairdeas do charraig ár slánaithe.<br>Druidimis ina láthair le haltú buíochais; <br>déanaimis pléaráca do le hamhráin mholta.<br>Téanam, go n-adharfaimis agus go sléachtfaimis; <br>feacam ár nglúine i láthair an Tiarna a chruthaigh sinn.<br>Óir is é ár nDia é, <br>agus is sinne pobal a pháirce agus caoirigh a láimhe.<br>Dá n-eistfeadh sibh inniu lena ghlór: <br>“Ná cruaigí bhur gcroí mar a tharla i Miríbeá, <br>nó an lá úd ag Masá san fhásach<br>mar a ndearna bhur n-aithreacha mo phromhadh,<br> do mo thriail cé go bhfacadar mo bhearta.</p><h3>Litir Naomh Pól chuig na Colosaigh</h3><em>3,1-5.9-11.</em><p>Agus ós rud é go bhfuil sibh éirithe ó mhairbh mar aon le Críost, bíodh lorg agaibh ar na nithe atá thuas mar a bhfuil Críost ina shuí ar dheis Dé.<br>Bíodh bhur n-aire ar na nithe atá thuas agus ní ar na nithe atá ar talamh.<br>Mar tá sibh tar éis bháis agus tá bhur mbeatha folaithe i nDia i bpáirt le Críost.<br>Is é Críost bhur mbeatha, agus nuair a nochtfaidh seisean chugainn nochtfaidh sibhse chomh maith faoi ghlóir in éineacht leis.<br>Básaigí dá bhrí sin an taobh saolta díbh féin: an drúise, an neamhghlaine, an paisean, an ainmhian agus an tsaint úd nach bhfuil inti ach íoladhradh.<br>Agus ná hinsígí bréaga dá chéile mar go bhfuil bhur sean-nádúr bainte díbh agaibh mar aon lena chuid gníomhartha<br>agus nádúr nua curtha umaibh – nádúr a bhíonn á shíornuachan ar dheilbh an té a chruthaigh é go dtí go mbeidh fíoraithne agaibh air.<br>Ní Giúdach ná Gréagach atá ann feasta, duine timpeallghearrtha ná duine gan timpeallghearradh, barbarach ná Scíotach, saor ná daor ach Críost amháin – Críost an Uile agus é san uile ní.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>12,13-21.</em><p>Dúirt duine as an slua leis: “A Mháistir, abair le mo dheartháir mo chion féin den oidhreacht a thabhairt dom.”<br>Ach dúirt seisean leis: “A chara, cé a cheap mise chun bheith i mo bhreitheamh ná i mo mholtóir oraibh?”<br>Dúirt sé leo ansin: “Bígí ar bhur gcoimeád go haireach ar an uile shórt sainte, óir, fiú amháin an té a mbíonn raidhse aige, ní thugann a chuid maoine aon áirithe ar a shaol dó.”<br>Agus labhair sé parabal leo: “Bhí fear saibhir ann ar thug a chuid talún barraí breátha uaithi,<br>agus dúirt sé leis féin as a mhachnamh: ‘Cad a dhéanfaidh mé, mar níl slí stórála agam do mo chuid barraí?’<br>Dúirt sé ansin: ‘Is é a dhéanfaidh mé, mo sciobóil a leagan anuas agus cinn níos mó a thógáil, agus an t-arbhar go léir agus mo chuid maitheasaí a chur i dtaisce iontu;<br>agus déarfaidh mé le m’anam: A anam, tá go leor maitheasaí de chúltaca agat go cionn na mblianta fada: fan go socair, bí ag ithe agus ag ól agus ag aoibhneas.’<br>Ach dúirt Dia leis: ‘A dhuine gan chiall, san oíche anocht féin, táthar chun d’anam a iarraidh ort ar ais; agus an cnuasach atá déanta agat, cé aige a mbeidh sé?’<br>Sin mar a bhíonn ag an té a thaisceann a chuid in ionad é féin a dhéanamh saibhir de réir Dé.”</p>"
        },
        {
            "id": "4",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na tOchtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar na hUimhreacha</h3><em>11,4b-15.</em><p>An daoscarshlua a bhí i measc an phobail, bhuail miangas iad, agus chrom clann Iosrael chomh maith ar lógóireacht arís: “Cé thabharfaidh feoil le hithe dúinn?” ar siad.<br>“Cad é iasc, mar is cuimhin linn, a d’ithimís in aisce san Éigipt! – agus cúcamair, agus mealbhacáin, agus cainninn, agus oinniúin, agus gairleoga.<br>Ach anois níl géarú goile againn agus gan ach manna os comhair ár súl againn.”<br>Anois bhí an manna mar shíol coiriandair, agus dealramh bdellium air.<br>Ghabhadh an pobal timpeall agus chruinnídís é, agus mheilidís i muilte é, nó bhrúidís le tuairgnín é; dhéanaidís é a bhruith ansin i bpotaí, agus dhéanaidís cístí de. Bhí blas air mar a bheadh ar chístí bruite le hola.<br>Nuair a thiteadh an drúcht ar an gcampa san oíche, thiteadh an manna in éineacht leis.<br>Chuala Maois an pobal ag lógóireacht, gach clann i mbéal a botha, agus adhnadh fearg an Tiarna go tréan, agus bhí suaitheadh mór ar Mhaois dá bharrsan.<br>Dúirt Maois leis an Tiarna: “Cén fáth go bhfuil do shearbhónta agat á chrá? Cén fáth nach bhfuil do ghnaoi orm, ach tú ag cur ualach an phobail seo go léir sa mhullach orm?<br>An mise a ghin an mhuintir seo go léir? An mise a thug ar an saol iad a rá is go ndéarfá liom: ‘Beir leat i d’ucht iad mar a dhéanfadh buime le leanbh cíche – chun na tíre a mhionnaigh tú a thabharfá dá n-aithreacha’?<br>Cá bhfuil feoil le fáil agamsa le tabhairt don mhuintir seo go léir nuair a thagann siad chugam agus na deora leo á rá: ‘Tabhair dúinn feoil le hithe!’?<br>Ní féidir domsa an pobal seo go léir a iompar liom féin amháin; tá an t-ualach ró-throm dom.<br>Más mar sin is mian leat plé liom, maraigh mé ar an toirt! Uch gan do ghnaoi a bheith orm agus gan mé a fheiceáil truamhéile mar seo le mo shúile cinn!”</p><h3>Leabhar na Salm</h3><em>81(80),12-13.14-15.16-17.</em><p>Ach ní éistfeadh mo phobal le mo ghlór; níorbh áil le hIosrael bheith umhal dom.<br>Thug mé suas iad do mhianta a gcroí; chun cibé ní ab áil leo a dhéanamh.<br>Dá mb’áil le mo phobal éisteacht liom; dá siúlfadh Iosrael i mo shlite,<br>chuirfinn a naimhde faoi chois gan mhoill; agus dhéanfainn a n-eascairde a threascairt.<br>Bheadh lucht fuatha an Tiarna ag lútáil leis; ach bheidís faoi bhroid go brách.<br>Bheathóinn [Iosrael] le scoth na cruithneachta; agus líonfainn é le mil as an gcarraig.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>14,22-36.</em><p>Ansin chuir sé d’fhiacha ar na deisceabail dul ar bord agus imeacht roimhe go dtí an taobh thall fad a bheadh sé féin ag scaoileadh na sluaite uaidh.<br>Agus tar éis a scaoilte dó, chuaigh sé an sliabh suas ar leithligh chun guí, agus nuair a bhí an tráthnóna ann bhí sé ansiúd ina aonar.<br>Bhí an bád faoin am sin mórán staideanna amach ón talamh, á bocadh ag na farraigí, mar bhí an ghaoth contrártha.<br>Sa cheathrú faire den oíche, tháinig sé chucu ag siúl ar an bhfarraige.<br>Nuair a chonaic na deisceabail é, agus é ag siúl ar an bhfarraige, bhí siad buartha: “Taibhse atá ann!” ar siad, agus scread siad amach le barr eagla.<br>Ach labhair Íosa leo láithreach: “Bíodh misneach agaibh!” ar seisean, “mise atá ann, ná bíodh eagla oraibh.”<br>D’fhreagair Peadar é: “A Thiarna,” ar seisean, “más tú atá ann, ordaigh mé a theacht chugat ar bharr an uisce.”<br>Dúirt Íosa: “Tar!” Agus tháinig Peadar amach as an mbád agus shiúil ar bharr an uisce ag déanamh ar Íosa.<br>Ach nuair a d’airigh sé chomh borb agus a bhí an ghaoth, rug an eagla air; thosaigh ag dul faoi uisce agus scread sé amach: “A Thiarna, saor mé!” ar seisean.<br>Shín Íosa amach a lámh láithreach, agus ag breith greama air dúirt: “A fhir an bheagán creidimh, cén fáth ar tháinig amhras ort?”<br>Ar dhul isteach sa bhád dóibh, thit an ghaoth.<br>Agus iad seo a bhí sa bhád, d’umhlaigh siad síos ina láthair ag rá: “Go dearfa, is tú Mac Dé.”<br>Ar dhul trasna dóibh bhuail siad talamh ag Geinéasaireit.<br>Nuair a d’aithin muintir na háite sin é, chuir siad scéala ar fud na tíre sin go léir timpeall agus tugadh chuige iad seo go léir a bhí tinn,<br>agus bhí siad á iarraidh air a ligean dóibh fiú amháin a lámh a chur le scothóg a bhrait, agus oiread díobh agus a chuir, bhí siad iomlán.</p><hr /><h3>Naomh Jean-Marie Vianney()</h3>"
        },
        {
            "id": "5",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na tOchtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar na hUimhreacha</h3><em>12,1-13.</em><p>Rinne Miriám, agus Árón chomh maith léi, monabhar in aghaidh Mhaois i dtaobh na mná Cuisíteach a phós sé; óir phós sé Cuisíteach mná.<br>Dúradar: “An trí Mhaois amháin a labhair an Tiarna? Nár labhair sé trínne chomh maith?” Chuala an Tiarna é sin.<br>Anois bhí Maois sárumhal, bhí sé ar an duine ba umhla ar talamh.<br>Labhair an Tiarna de gheit le Maois le hÁrón agus le Miriám: “Tagadh an triúr agaibh amach,” ar sé, “go Both na Teagmhála.” Chuadar a dtriúr,<br>agus thuirling an Tiarna ina cholún néil agus sheas ag doras na Botha. Ghlaoigh sé ar Árón agus ar Mhiriám agus tháinig siad chun tosaigh.<br>Dúirt an Tiarna: “Éistigí anois le mo bhriathra: Más fáidh aon duine in bhur measc, Cuirim mé féin in aithne dó i bhfis; Labhraím leis in aisling.<br>Ach ní amhlaidh le Maois mo shearbhónta; Mo theach is baile dó;<br>Labhraím leis béal ar bhéal, Go soiléir gan tomhaiseanna, Agus feiceann sé cló an Tiarna. “Conas, más ea, go bhfuil sé de dhánaíocht ionaibh, monabhar a dhéanamh in aghaidh mo shearbhónta Maois?”<br>Las bladhm feirge an Tiarna ina gcoinne. D’imigh sé leis.<br>Chomh luath agus a d’imigh an néal ón mBoth, ba shin Miriám ina lobhar, chomh geal le sneachta. Chas Árón agus d’fhéach uirthi; b’shiúd í ina lobhar.<br>Dúirt Árón le Maois: “Fóir orainn, a thiarna! Ná hagair orainn peaca a rinneamar le baois ach ina bhfuilimid ciontach.<br>Ná bíodh sí mar árrachtach ag teacht ó bhroinn a mháthar agus leath a chuid feola lofa.”<br>Ghuigh Maois go hard chun an Tiarna: “A Dhia,” ar sé, “leigheas í le do thoil, impím ort!”</p><h3>Leabhar na Salm</h3><em>51(50),3-4.5-6a.6bc-7.12-13.</em><p>Déan trócaire orm, a Dhia, de réir do bhuanghrá: <br>cealaigh mo choir as iomad do thrua.<br>Nigh go huile mé ó mo chion, <br>agus déan mo pheaca a ghlanadh díom.<br>Óir aithním mo chionta go maith agus tá mo pheaca os mo chomhair i gcónaí.<br>Is ortsa amháin a pheacaigh mé; an ní is olc i do láthair a rinne mé. Ionas go mba léir gur ceart é do bhreith agus go dtugann tú breithiúnas gan locht.<br>Is ortsa amháin a pheacaigh mé; an ní is olc i do láthair a rinne mé. Ionas go mba léir gur ceart é do bhreith agus go dtugann tú breithiúnas gan locht.<br>Is ortsa amháin a pheacaigh mé; an ní is olc i do láthair a rinne mé. Ionas go mba léir gur ceart é do bhreith agus go dtugann tú breithiúnas gan locht.<br>Ach féach gur rugadh faoi chion mé agus gur gineadh i mbroinn mo mháthar faoi pheaca mé.<br>Cruthaigh ionam croí glan, a Dhia, <br>agus cruthaigh spiorad daingean as an nua ionam.<br>Ná díbir amach as do radharc mé <br>agus ná beir do naomhspiorad uaim.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>15,1-2.10-14.</em><p>Tháinig ó Iarúsailéim ansin ag triall ar Íosa Fairisínigh agus scríobhaithe a dúirt:<br>“Cén fáth a sáraíonn do dheisceabail traidisiún na sinsear? Ní dhéanann siad a lámha a ní nuair a bhíonn siad ag caitheamh a gcoda.”<br>Ghlaoigh sé an slua chuige agus dúirt sé leo: “Éistigí liom agus bainigí meabhair as an méid seo!<br>Ní hé an rud a théann isteach sa bhéal a dhéanann neamhghlan an duine, ach an rud a thagann amach as an mbéal, sin é a dhéanann neamhghlan an duine.”<br>Tháinig na deisceabail chuige ansin agus dúirt siad leis: “An bhfuil a fhios agat, nuair a chuala na Fairisínigh an chaint sin, gur ghlac siad scannal inti?”<br>D’fhreagair sé iad agus dúirt: “Planda ar bith nárbh é m’Athair neamhaí a phlandaigh é, sracfar as a fhréamha é.<br>Ligigí dóibh. Daill iad ina ngiollaí i gcionn dall, agus má bhíonn dall ina ghiolla i gcionn</p><hr /><h3>Tiomnú Teampoll Mhuire an tSneachtaidh()</h3><hr /><h3>Naomh Mary Mackillop()</h3><hr /><hr /><h3>Naomh Oswald()</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Claochlú an Tiarna</h3><h3>Leabhar Dainéil</h3><em>7,9-10.13-14.</em><p>Bhí mé ag faire: Cuireadh cathaoireacha ríoga ina n-ionad agus shuigh Sinsear na Laethanta. Bhí a éide ar lí an tsneachta, agus folt a chinn mar olann ghlan. Ba lasair thintrí a chathaoir ríoga, agus ba thine spréacharnach a rothaí.<br>Ling sruth tine agus bhrúcht amach roimhe. Bhí míle míle ag fónamh dó agus deich míle de dheich mílte ina seasamh os a chomhair. Shuigh an chúirt i mbreithiúnas, agus osclaíodh na leabhair.<br>Chonaic mé i bhfíseanna oíche. Féach! neach ag teacht ar néalta neimhe, amhail Mac an Duine. Tháinig sé chun Sinsir na Laethanta, agus cuireadh os a chomhair é.<br>Dó siúd tugadh tiarnas, glóir is ardfhlaitheas, go bhfónfadh dó an uile phobal, chine agus theanga. Tiarnas síoraí a thiarnas, nach rachaidh ar ceal, ná ní scriosfar a ríocht.</p><h3>Leabhar na Salm</h3><em>97(96),1-2.5-6.9.</em><p>Is é an Tiarna is rí, gairdíodh an talamh; <br>bíodh lúcháir ar na hinsí go léir.<br>Tá néalta agus dorchacht ina thimpeall; <br>ceart agus cóir is bonn lena ríchathaoir.<br>Tagann leá ar na sléibhte ar nós céarach <br>i bhfianaise Thiarna na cruinne.<br>Fógraíonn na flaithis a fhíréantacht; <br>feiceann na náisiúin go léir a ghlóir.<br>Óir is tú an Tiarna go dearfa<br>in ardréim os cionn na cruinne, <br>agus os cionn na ndéithe go léir.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,28b-36.</em><p>Agus timpeall ocht lá tar éis na cainte sin, rug sé leis Peadar agus Eoin agus Séamas agus chuaigh an sliabh suas chun guí.<br>Agus sa ghuí dó, tháinig athrach cló ar a ghnúis agus d’éirigh a chuid éadaigh gléigeal lonrach.<br>Agus bhí beirt fhear ag agallamh leis – b’iad Maois agus Éilias iad –<br>agus chonacthas i nglóir iad ag caint faoina imeacht as an saol, rud a bhí le tabhairt chun críche aige in Iarúsailéim.<br>Bhí Peadar agus a chompánaigh trom le codladh, ach d’fhan siad ina ndúiseacht agus chonaic siad a ghlóir agus an bheirt a bhí ansiúd in éineacht leis.<br>Agus ansin, le linn dóibh seo bheith ag scaradh leis, dúirt Peadar le Íosa: “A Mháistir, is maith mar a tharla anseo sinn: déanaimis trí bothanna, ceann duit féin, ceann do Mhaois agus ceann d’Éilias” – agus gan a fhios aige cad a bhí sé a rá.<br>Ach nuair a bhí sé ag rá an méid sin, tháinig scamall, agus bhí sé ina scáil anuas orthu, agus bhí uamhan orthu nuair a d’imigh siad siúd isteach sa scamall.<br>Agus tháinig glór as an scamall ag rá: “Is é seo mo Mhac, an té is togha liom; éistigí leis!”<br>Agus le macalla an ghlóir, fuarthas Íosa ina aonar. Ach d’fhan na deisceabail ina dtost agus níor inis siad d’aon duine sna laethanta sin aon ní dá raibh feicthe acu.</p>"
        },
        {
            "id": "7",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na tOchtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar na hUimhreacha</h3><em>20,1-13.</em><p>An chéad mhí tháinig clann Iosrael, an comhthionól go léir, isteach i bhfásach Zin. Chuir na daoine fúthu i gCáidéis. Ansiúd a fuair Miriám bás agus a adhlacadh í.<br>Ní raibh uisce ann don chomhthionól, agus chuireadar go léir le chéile in aghaidh Mhaois agus Árón.<br>Thug an pobal a ndúshlán faoi Mhaois: “Uch gan sinn a fháil bháis,” ar siad, “mar a fuair ár mbráithre bás i láthair an Tiarna!<br>Cad ab áil libh ag tabhairt comhthionól an Tiarna amach san fhásach seo, díreach d’fhonn go bhfaighimís bás anseo – sinn féin agus ár n-eallach?<br>Cén fáth ar sheol sibh amach as an Éigipt sinn le teacht chun na háite danartha seo? Ní aon áit é d’arbhar, ná do fhigí, do fhíniúna ná do phomagránaití agus níl aon uisce le hól ann.”<br>Ansin d’imigh Maois agus Árón ón gcomhthionól agus tháinig go doras Bhoth na Teagmhála. Chaitheadar iad féin ar a mbéal agus ar a bhfiacla ar an talamh, agus thaispeáin gloir an Tiarna í féin dóibh.<br>Labhair an Tiarna le Maois agus dúirt:<br>“Tóg an tslat agus cruinnigh an pobal, tú féin agus do dheartháir Árón, agus ansin os comhair a súl, ordaígí don charraig a huisce a thabhairt uaithi. Cuirfidh tú uisce ag sní as an gcarraig dóibh agus tabharfaidh tú deoch don chomhthionól agus dá eallach.”<br>Thóg Maois an chraobh ó láthair an Tiarna mar a d’ordaigh sé dó.<br>Ansin ghair Maois agus Árón an comhthionól le chéile os comhair na carraige agus dúirt leo: “Éistigí anois a lucht na ceannairce! An dtabharfaimid uisce ina shruth as an gcarraig seo daoibh?”<br>D’ardaigh Maois a lámh agus bhuail sé an charraig faoi dhó leis an tslat, agus tháinig uisce amach ina thuile agus d’ól an comhthionól agus a n-eallach deoch.<br>Ansin dúirt an Tiarna le Maois agus le hÁrón: “De bhrí nár chreid sibh go bhféadfainn mé féin a naomhú os comhair súile chlann Iosrael, ní threoróidh sibh an pobal seo isteach sa tír atá á thabhairt agam dóibh.”<br>Sin iad uiscí Mhiríbeá (Conspóide) mar a raibh clann Iosrael ag conspóid leis an Tiarna agus gur thaispeáin sé gur naofa é ina measc.</p><h3>Leabhar na Salm</h3><em>95(94),1-2.6-7.8-9.</em><p>Téanam agus canaimis don Tiarna; <br>déanaimis gairdeas do charraig ár slánaithe.<br>Druidimis ina láthair le haltú buíochais; <br>déanaimis pléaráca do le hamhráin mholta.<br>Téanam, go n-adharfaimis agus go sléachtfaimis; <br>feacam ár nglúine i láthair an Tiarna a chruthaigh sinn.<br>Óir is é ár nDia é, <br>agus is sinne pobal a pháirce agus caoirigh a láimhe.<br>Dá n-eistfeadh sibh inniu lena ghlór: <br>“Ná cruaigí bhur gcroí mar a tharla i Miríbeá, <br>nó an lá úd ag Masá san fhásach<br>mar a ndearna bhur n-aithreacha mo phromhadh,<br> do mo thriail cé go bhfacadar mo bhearta.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>16,13-23.</em><p>Ar theacht isteach i gceantar Chéasaráia Philib dó, d’fhiafraigh Íosa dá chuid deisceabal: “Cé hé a deir na daoine Mac an Duine?”<br>Dúirt siad: “Deir cuid acu Eoin Baiste; cuid eile acu Éilias; tuilleadh acu Irimia nó duine de na fáithe.”<br>Dúirt sé leo: “Ach cé a deir sibhse mé?”<br>Dúirt Síomón Peadar á fhreagairt: “Is tú an Críost, Mac Dé bheo.”<br>D’fhreagair Íosa agus dúirt sé leis: “Is méanar duit, a Shíomóin Bar Ióna, óir ní fuil agus feoil a d’fhoilsigh duit é ach m’Athair atá ar neamh.<br>Agus deirimse leatsa gur tú Peadar agus is ar an gcarraig seo a thógfaidh mé m’eaglais, agus ní bhuafaidh geataí ifrinn uirthi.<br>Agus tabharfaidh mé duit eochracha ríocht na bhflaitheas; rud ar bith a cheanglaíonn tú ar talamh beidh sé ceangailte ar neamh, agus rud ar bith a scaoileann tú ar talamh beidh sé scaoilte ar neamh.”<br>Chuir sé mar acht ar na deisceabail ansin gan a rá le duine ar bith gurbh é féin an Críost.<br>Ón uair sin amach, thosaigh Íosa á thaispeáint dá dheisceabail nárbh fholáir dó dul go Iarúsailéim agus mórán a fhulaingt ó na seanóirí agus ó uachtaráin na sagart agus ó na scríobhaithe, agus a chur chun báis, agus éirí an treas lá.<br>Ach thug Peadar ar fhód ar leith é agus thosaigh ag tabhairt casaoide dó: “Go bhfóire Dia ort, a Thiarna,” ar seisean, “agus i bhfad uait sin!”<br>Ach d’iompaigh Íosa thairis agus dúirt le Peadar: “Siar i mo dhiaidh leat, a Shátain! is ceap tuisle dom thú, mar ní hiad smaointe Dé atá i d’aigne ach smaointe daoine.”</p><hr /><h3>Naomh Cajetan()</h3><hr /><h3>Pápa Naomh Sixtus II()</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na tOchtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Deotranaimí</h3><em>4,32-40.</em><p>“Óir, cuir an cheist seo dá bhrí sin chun na n-aos a d’‘imigh tharainn agus a bhí romhat, ón lá a chruthaigh Dia an duine ar talamh: An raibh briathar riamh chomh maorga ó cheann ceann neimhe? Ar chualathas riamh a leithéid?<br>Ar chuala aon chine riamh guth Dé [bheo] ag labhairt ó chroí na tine, mar a rinne tusa, agus iad a mhaireachtáil?<br>Ar thug aon Dia riamh faoi chine a ghabháil chuige féin ó chrioslach cine eile, le profaí, le comharthaí, le hiontais, le cogadh, le láimh láidir agus le géag ar tinneall? – na nithe sin go léir a rinne an Tiarna daoibhse, os comhair bhur súl san Éigipt.<br>Thaispeáin sé an méid sin daoibh, d’‘fhonn go mbeadh a fhios agaibh gurb é an Tiarna is Dia dáiríre agus nach bhfuil Dia ann ach é.<br>Lig sé duit a ghuth a chlos ó neamh do do theagasc; lig sé duit a thine mhór a fheiceáil ar talamh, agus ó chroí na tine chuala tú a bhriathar.<br>De bhrí gurbh ansa leis do shinsir agus gur thogh sé sliocht ina ndiaidh, agus gur thug sé as an Éigipt amach thú, gan ceilt ar a láthar na ar a mhórchumhacht,<br>ag díbirt náisiún ba mhó agus ba threise ná thú féin romhat amach, agus thug sé isteach ina bhfearann siúd thú lena thabhairt duit mar oidhreacht, rud atá go dtí inniu féin;<br>tuig é seo inniu dá bhrí sin agus ding i do chroí é: Is é an Tiarna is Dia dáiríre ar neamh thuas agus ar talamh thíos; níl ann ach é.<br>Coimeád a reachta agus a aitheanta dá bhrí sin mar a thugaim duit iad inniu i dtreo go mbeidh conách ort féin agus ar do shliocht, agus saol fada agat sa tír atá á thabhairt duit go brách ag an Tiarna do Dhia.”</p><h3>Leabhar na Salm</h3><em>77(76),12-13.14-15.16.21.</em><p>Bím ag cuimhneamh ar oibreacha an Tiarna; ar na hiontais a rinne tú fadó.<br>Bím ag smaoineamh ar do ghníomhartha go léir; déanaim machnamh ar d’éachtaí móra.<br>Is naofa do shlí, a Thiarna; cén Dia atá chomh mór lenár nDia-na?<br>Is tú an Dia a dhéanann éachtaí; thaispeáin tú do chumhacht do na ciníocha.<br>Le do chuisle do cheannaigh tú do phobal; clann Iacóib agus fós clann Iósaef. Selah<br>Sheol tú do phobal mar thread le láimh Mhaois agus Árón.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>16,24-28.</em><p>Ansin dúirt Íosa lena dheisceabail: “Más áil le haon duine bheith ar mo bhuíon, séanadh sé é féin, tógadh suas a chros agus leanadh mé.<br>Óir cibé arb áil leis a anam a shaoradh, caillfidh sé é; ach cibé a chaillfidh a anam mar gheall ormsa, gheobhaidh sé é.<br>Óir cá fearrde duine go ngnóthódh sé an domhan go léir dá ligfeadh sé a anam féin ar ceal? Nó cad a d’fhéadfadh duine a thabhairt mar mhalairt ar a anam?<br>Óir tá Mac an Duine le teacht faoi ghlóir a Athar lena chuid aingeal, agus ansin cúiteoidh sé le gach duine de réir mar a rinne.<br>Deirim libh go fírinneach, tá daoine anseo i láthair nach mblaisfidh an bás nó go mbeidh Mac an Duine feicthe acu ag teacht ina ríocht.”</p><hr /><h3>Naomh  Dominic()</h3>"
        },
        {
            "id": "9",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na tOchtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Deotranaimí</h3><em>6,4-13.</em><p>“Éist, a Iosrael: an Tiarna ár nDia, an t-aon Tiarna.<br>Gráigh an Tiarna do Dhia ó do chroí go hiomlán, ó do anam go hiomlán, agus ó do neart go hiomlán.<br>Na briathra seo a ordaím duit inniu, bídís greanta ar do chroí.<br>Déan iad a theagasc go dúthrachtach do do chlann, agus iad a aithris dóibh i do shuí i do theach duit, nó ag siúl na slí, nó i do luí nó ag éirí duit.<br>Ceangail iad mar chomhartha ar do láimh, agus mar lann ar d’‘éadan.<br>Scríobh iad ar ursaineacha do thí agus ar do gheataí.<br>“Nuair a thabharfaidh an Tiarna thú isteach sa tír a mhionnaigh sé do d’‘aithreacha, d’‘Abrahám, d’‘Íosác agus do Iacób a thabharfadh sé daoibh, mar aon le cathracha móra maithe nach tú a thóg,<br>agus tithe lán de ollmhaitheasaí de gach sórt nach tú a sholáthraigh, agus toibreacha doimhne nach tú a thochail, fíonghoirt agus crainn ola nach tú a phlandaigh – nuair a bheidh na nithe sin caite agat agus do sháith agat,<br>seachain agus ná déan dearmad ar an Tiarna a thug thú amach as tír na hÉigipte agus as teach na daoirse.<br>Bíodh eagla an Tiarna do Dhia ort, déan seirbhís dó agus mionnaigh dar a ainm.</p><h3>Leabhar na Salm</h3><em>18(17),2-3a.3bc-4.47.51ab.</em><p>Mó ghrá thú, a Thiarna, mo neart thú,<br>mo charraig thú, mo dhaingean is mo shlánaitheoir. Mo Dhia thú, mo charraig is dídean dom, mo sciath, adharc mo shlánaithe, mo dhún.<br>mo charraig thú, mo dhaingean is mo shlánaitheoir. Mo Dhia thú, mo charraig is dídean dom, mo sciath, adharc mo shlánaithe, mo dhún.<br>mo charraig thú, mo dhaingean is mo shlánaitheoir. Mo Dhia thú, mo charraig is dídean dom, mo sciath, adharc mo shlánaithe, mo dhún.<br>Glaoim ar an Tiarna dár dleacht moladh, agus déantar mo shaoradh ó mo naimhde.<br>Go maire an Tiarna! gura beannaithe mo charraig! go raibh Dia mo shlánaitheoir á mhóradh;<br>óir thug tú cathréimeanna do do rí, agus nocht tú do ghrá do d’ungthach, do Dháiví agus dá shliocht go brách.<br>óir thug tú cathréimeanna do do rí, agus nocht tú do ghrá do d’ungthach, do Dháiví agus dá shliocht go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>17,14-20.</em><p>Ar fhilleadh chun an tslua dóibh, tháinig fear ina airicis, chuaigh ar a dhá ghlúin<br>agus dúirt: “A Thiarna, déan trócaire ar mo mhac, mar tá an titimeas air agus é an-dona: titeann sé isteach sa tine go minic agus san uisce go minic freisin;<br>agus thugas chun do chuid deisceabal é ach ní fhéadfaidís é leigheas.”<br>D’fhreagair Íosa agus dúirt: “Ó a ghlúin dhíchreidmheach chlaon, cá fhad a bheidh mé faraibh? Cá fhad a bheidh mé ag cur suas libh? Tugaigí chugam anseo é.”<br>Labhair Íosa go bagrach leis, agus chuaigh an deamhan amach as agus bhí an t-ógánach leigheasta ón noiméad sin.<br>Ina dhiaidh sin tháinig na deisceabail ag caint le hÍosa os íseal: “Cén fáth nárbh fhéidir dúinne é chaitheamh amach?”<br>Dúirt sé leo: “De dheasca a laghad creidimh a bhí agaibh. Óir deirim libh go fírinneach: má bhíonn oiread an ghráinne síol mustaird de chreideamh agaibh, féadfaidh sibh a rá leis an sliabh seo: ‘Aistrigh as seo anonn’, agus aistreoidh, agus ní bheidh rud ar bith a rachaidh díbh.</p><hr /><h3>Naomh Nathy()</h3><hr /><h3>Naomh Teresa Benedicta na Croise (Édith Stein)()</h3><hr /><hr /><h3>Naomh Felim()</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Naoú Domhnach Déag Saor</h3><h3>Leabhar na hEagna</h3><em>18,6-9.</em><p>Tugadh fáistine dár sinsir i dtaobh na hoíche sin, ionas go nglacfaidís misneach nuair a bheadh a fhios acu go cinnte cén sórt iad na mionnaí ar chuir siad a muinín astu.<br>Bhí do phobal ag súil le slánú na bhfíréan agus le léirscrios na naimhde.<br>Óir, faoi mar a smachtaigh tú ar naimhde, sin mar a ghlaoigh tú chugat féin sinn agus a thug gradam dúinn dá bharr.<br>Óir bhí íobairt á hofráil faoi cheilt ag clann chráifeach na bhfíréan, agus de thoil a chéile rinne siad an comhaontú diaga seo, go mbeadh siad rannpháirteach sna maitheasaí céanna agus sna contúirtí céanna chomh maith, agus iomainn mholta na sinsear á gcanadh acu mar réamhcheol cheana féin.</p><h3>Leabhar na Salm</h3><em>33(32),1.12.18-19.20-22.</em><p>Déanaigí gairdeas sa Tiarna, a fhíréana: <br>is cóir moladh a thabhairt do dhaoine ionraice.<br>Is méanar don chine arb é an Tiarna a nDia: <br>an cine a roghnaigh sé mar oidhreacht dó féin.<br>Féachann an Tiarna ar an dream lenarb eagal é <br>agus a chuireann a ndóchas ina bhuanghrá,<br>chun a n-anam a shaoradh ón mbas <br>agus iad a bheathú le linn gorta.<br>Bíonn ár n-anam ag feitheamh leis an Tiarna; <br>is é siúd ar gcabhair agus ár sciath;<br>is ann a ghairdíonn ár gcroí, <br>is iontaoibh linn a ainm naofa.<br>Go dtaga do bhuanghrá orainn, a Thiarna, <br>de réir an dóchais a chuirimid ionat.</p><h3>Leabhar Eabhraigh</h3><em>11,1-2.8-19.</em><p>Is é rud é creideamh ná urra go bhfaighimid na nithe a bhfuilimid ag súil leo agus cruthú gur ann do na nithe nach bhfeicimid.<br>Is mar gheall ar a gcreideamh a tugadh dea-theist ar ár sinsir.<br>Trí chreideamh rinne Abrahám rud ar Dhia nuair a fuair sé a ghairm uaidh. Thug sé a aghaidh ar áit a bhí le fáil aige mar oidhreacht; d’imigh sé leis, bíodh nach raibh a fhios aige cá raibh a thriall.<br>Trí chreideamh chuir sé faoi sa tír tairngire faoi mar ba thír choimhthíoch í. Chaith sé a shaol i mbothanna in éineacht le hÍosác agus le Iacób, beirt a bhí páirteach leis sa ghealltanas céanna.<br>Óir bhí sé ag súil leis an gcathair a bhfuil bunsraith bhuan aici, arb é Dia a hailtire agus a tógálaí.<br>Trí chreideamh freisin fuair Sárá féin neart chun mac a ghabháil d’ainneoin go raibh sí thar an aois chuige. Óir chreid sí gurbh iontaofa an té a thug an gealltanas uaidh.<br>Dá bharr sin, ar aon duine amháin a bhí ionann is marbh tháinig sliocht a bhí chomh líonmhar le réaltaí neimhe nó leis na gráinní do-áirithe gainimh atá ar chiumhais na farraige.<br>Fuair na daoine seo go léir bás sa chreideamh sin gan na maitheasaí a gealladh dóibh a fháil. Ach chonaic siad uathu iad agus bheannaigh siad dóibh, mar a déarfá, agus d’admhaigh siad nach raibh iontu féin ach strainséirí agus coimhthígh ar dhroim an domhain seo.<br>Taispeánann daoine a labhraíonn mar seo go bhfuil tír dhúchais á lorg acu.<br>Dá mbeidís ag cuimhneamh fós ar an tír a d’fhág siad bheadh deis acu ar fhilleadh ar ais uirthi.<br>Ina ionad sin, áfach, is amhlaidh a bhí siad ag tnúth le tír níos fearr, is é sin le rá, le tír neamhaí. Sin é an fáth nár náir le Dia go dtabharfaidís a nDia air mar bhí cathair ullamh aige dóibh.<br>Trí chreideamh d’ofráil Abrahám Íosác nuair a cuireadh triail air. Bhí sé ullamh a aonmhac a íobairt siúd is go bhfuair sé na gealltanais agus<br>go ndúradh leis: “Is trí Íosác a bheidh sliocht ort.”<br>Óir chreid sé go bhféadfadh Dia Íosác a thógáil ó na mairbh féin. Dá bharr sin, tugadh ar ais dó é – eachtra a raibh brí shamhailteach léi.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>12,32-48.</em><p>Ná bíodh eagla oraibh, a thréad bheag, óir ba ghnaoi le bhur nAthair an ríocht a thabhairt daoibh.<br>Díolaigí a bhfuil agaibh agus déanaigí déirc; déanaigí daoibh féin sparáin nach gcaithfear le haois, stór do-ídithe sna flaithis mar nach dtagann an bithiúnach ina ghar agus nach mbíonn an leamhan á lot.<br>Óir, san áit a mbíonn bhur stór, is ann a bheidh bhur gcroí freisin.<br>“Bíodh crios faoi bhur gcoim agaibh agus bhur lampaí ar lasadh,<br>agus sibh cosúil le daoine a bhíonn ag súil lena máistir a theacht ar ais ón mbainis, ionas, nuair a thiocfaidh sé agus go mbuailfidh, go n-osclóidh siad láithreach dó.<br>Is méanar do na seirbhísigh sin a bhfaighidh an máistir ag faire iad nuair a thagann. Deirim libh go fírinneach, fáiscfidh sé crios faoi agus cuirfidh ina suí chun boird iad agus rachaidh thart ag freastal orthu.<br>Agus cibé acu sa dara nó sa tríú faire a thagann sé, agus nithe a fháil amhlaidh, is dóibh siúd is méanar.<br>Ach bíodh a fhios agaibh é seo: dá mb’eol don fhear tí cén uair a thiocfadh an bithiúnach, ní cheadódh sé a theach a bhriseadh isteach.<br>Bígí sibhse ullamh freisin, óir is ar an uair nach síleann sibh a thiocfaidh Mac an Duine.”<br>Dúirt Peadar ansin: “A Thiarna, an linne atá tú ag tagairt an pharabail seo, nó le cách eile chomh maith?”<br>Dúirt an Tiarna: “Cé hé más ea, an maor úd atá iontaofa géarchúiseach a gceapfaidh an máistir os cionn a lucht tís é chun a gcion den arbhar a thabhairt dóibh i dtráth?<br>Is méanar don seirbhíseach sin a bhfaighidh a mháistir é ag déanamh amhlaidh ar theacht dó.<br>Deirim libh go dearfa, ceapfaidh sé os cionn a mhaoine go léir é.<br>Ach má deir an seirbhíseach sin ina chroí: ‘Is é an teacht mall ag mo mháistir é,’ agus go dtosóidh ag bualadh na mbuachaillí aimsire agus na gcailíní, agus ag ithe agus ag ól agus ag meisceoireacht,<br>tiocfaidh máistir an tseirbhísigh sin sa lá nach mbíonn súil aige leis agus ar an uair nach eol dó, agus coscróidh sé é, agus tabharfaidh cion na míthairiseach dó.<br>An seirbhíseach sin arbh eol dó toil a mháistir agus nach ndearna ullmhú ná beart de réir a thola, gabhfar de mhórán buillí air;<br>ach an té nárbh eol dó í agus a rinne nithe ba dhíol buillí, gabhfar de bheagán buillí air. An té ar tugadh mórán dó, beifear ag lorg mórán uaidh, agus an té ar taobhaíodh mórán leis, iarrfar níos mó air.</p><hr /><h3>Naomh Labhrás as Róimh()</h3>"
        },
        {
            "id": "11",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Naoú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Deotranaimí</h3><em>10,12-22.</em><p>“Anois, a Iosrael, cad a éilíonn an Tiarna do Dhia ort ach eagla an Tiarna do Dhia a bheith ort agus siúl ina bhealaí go léir, agus grá a thabhairt dó agus seirbhís a thabhairt don Tiarna do Dhia ó do chroí go hiomlán agus ó d’‘anam go hiomlán,<br>agus aitheanta agus dlíthe an Tiarna, a ordaím duit inniu ar mhaithe leat, a choimeád.<br>Is leis an Tiarna do Dhia na flaithis agus flaithis na bhflaitheas, an domhan agus gach a bhfuil ann.<br>Is iad d’‘aithreacha, áfach, a ghlac an Tiarna i gcochall a chroí le barr grá; agus ina ndiaidh, thogh sé a sliocht, sibhse féin thar na ciníocha go léir mar a dhéanann inniu féin.<br>Déanaigí dá bhrí sin bhur gcroí a thimpeallghearradh, agus na bígí ceanndána a thuilleadh.<br>Óir is é an Tiarna bhur nDia Dia na ndéithe, agus Tiarna na dtiarnaí, an Neach mór, caithréimeach, uafar, thar gach leathchuma agus thar gach breab.<br>Eisean a chuireann an chóir i bhfeidhm don dílleachta agus don bhaintreach; a thugann grá don deoraí agus a bhronnann air bia agus éadach.<br>Tugaigí grá don deoraí dá bhrí sin, mar ba dheoraithe sibh féin i dtír na hÉigipte.<br>Bíodh eagla an Tiarna do Dhia ort; déan seirbhís dó agus cloígh leis, agus is dar a ainm a thabharfaidh tú mionn.<br>Eisean amháin atá le moladh agat; eisean do Dhia; ar do shonsa a rinne sé na nithe móra uafásacha seo a chonaic tú le do shúile cinn.<br>Fág nach raibh ach deichniúr agus trí fichid díobh ann nuair a ghabh d’‘aithreacha ó dheas isteach san Éigipt, rinne an Tiarna do Dhia chomh líonmhar le réaltaí neimhe thú.</p><h3>Leabhar na Salm</h3><em>147,12-13.14-15.19-20.</em><p>Tabhair moladh don Tiarna, a Iarúsailéim; tabhair moladh do do Dhia, a Shíón.<br>Óir dhaingnigh sé sparraí do dhoirse; agus bheannaigh sé do chlann atá istigh ionat.<br>Rinne sé síocháin i do chríocha; agus tugann do sháith de phlúr na cruithneachta duit.<br>Cuireann sé a aithne ag triall ar an talamh; agus gluaiseann a bhriathar go lántapaidh.<br>D’fhoilsigh sé a bhriathar do Iacób; a reachtanna agus a fhoraitheanta d’Iosrael.<br>Ní dhearna sé amhlaidh d’aon chine eile; níor nocht sé a reachtanna dóibh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>17,22-27.</em><p>Bhí siad i gcuideachta a chéile sa Ghailíl nuair a dúirt Íosa leo: “Titfidh sé amach go dtabharfar Mac an Duine ar láimh do dhaoine,<br>go gcuirfidh siad chun báis é agus go n-éireoidh sé an treas lá.” Agus ghabh buaireamh mór iad.<br>Ar theacht isteach i gCafarnáum dóibh, tháinig lucht bailithe an dá dhrachma ag triall ar Pheadar agus dúirt siad leis: “Nach n-íocann bhur máistir an dá dhrachma?” ar siad.<br>“Íocann,” ar seisean. Ach ar dhul isteach sa teach dó, bhain Íosa tosach an scéil de á rá leis: “Do bharúilse, a Shiomóin: cé uathu a dtobhann prionsaí an tsaoil seo cíos nó cáin – an óna gclann féin nó ó choimhthígh?”<br>Nuair a dúirt sé gur ó choimhthígh, dúirt Íosa leis: “Dá réir sin, tá an chlann saor.<br>Ach le heagla go dtabharfaimis scannal do na daoine seo, téigh síos chun na farraige agus caith amach duán, agus an chéad iasc a thiocfaidh aníos tóg é agus nuair a osclóidh tú a bhéal gheobhaidh tú státar ann. Tóg é sin agus íoc leo mo tháillese agus do tháille féin.”</p><hr /><h3>Naomh Clár()</h3>"
        },
        {
            "id": "12",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Naoú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Deotranaimí</h3><em>31,1-8.</em><p>Lean Maois air ag rá na bhfocal seo le hIosrael go léir:<br>“Táim céad agus a fiche bliain d’‘aois inniu,” ar sé; “ní féidir dom dul agus teacht mar ba mhaith liom a thuilleadh. Tá sé ráite ag an Tiarna liom: ‘‘Ní rachaidh tú thar an Iordáin seo.’‘<br>Rachaidh an Tiarna féin, do Dhia, anonn romhat; scriosfaidh sé na náisiúin seo romhat; díbreoidh tú as seilbh iad; rachaidh Iósua chomh maith anonn ar cheann do shlua mar a dúirt an Tiarna.<br>Tabharfaidh an Tiarna an íde chéanna orthu a thug sé ar Shíochon agus ar Óg, ríthe na nAmórach, agus ar a gcríocha nuair a scrios sé iad.<br>Tabharfaidh an Tiarna ar láimh daoibhse iad agus déanfaidh sibh leo go beacht de réir gach aithne dár ordaigh mé daoibh.<br>Bíodh neart ionaibh, agus misneach agaibh; ná bíodh eagla ná scanradh oraibh rompu; óir is é an Tiarna do Dhia a théann libh; ní theipfidh sé ort, ná ní fheallfaidh ort.”<br>Ansin ghlaoigh Maois ar Iósua agus dúirt leis i bhfianaise Iosrael go léir: “Bíodh neart ionat, agus misneach agat; tá tú ag dul isteach leis an bpobal seo sa tír a mhionnaigh an Tiarna dá n-aithreacha a thabharfadh sé dóibh; tabharfaidh tú ina seilbh dóibh é.<br>Sé an Tiarna é féin a threoróidh thú; beidh sé i do theannta; ní theipfidh sé ort ná ní fheallfaidh ort; ná bíodh eagla ná beaguchtach ort.”</p><h3>Leabhar Deotranaimí</h3><em>32,3-4a.7.8.9.12.</em><p>Óir fógróidh mé ainm an Tiarna. Cuirigí in iúl mórgacht ár nDé!<br>Eisean an Charraig, níl locht ar a shaothar, mar is fíréan iad a bhealaí go léir. Dia dílis é gan éagoir; eisean an Chóir féin agus an Ceart.<br>Cuimhnigh ar na laethanta a bhí, agus machtnaigh ar na blianta ó ghlúin go glúin. Cuir ceist ar d’‘athair agus tabharfaidh sé fios duit agus ar do sheanóirí agus cuirfidh siad ar an eolas thú.<br>Nuair a bhronn an Té is Airde a n-oidhreacht ar na ciníocha, nuair a roinn sé clann Ádhaimh, leag sé síos a dteorainneacha de réir líon chlann [Dé].<br>Ach a mhuintir féin cuid an Tiarna, agus Iacób an oidhreacht a thit air.<br>An Tiarna amháin a threoraí, níl aon dia deoranta fairis.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>18,1-5.10.12-14.</em><p>Tháinig na deisceabail san am sin ag triall ar Íosa chun a rá: “Cé hé mar sin an té is mó i ríocht na bhflaitheas?”<br>Ghlaoigh sé leanbh chuige, chuir ina sheasamh ina lár é<br>agus dúirt: “Deirim libh go fírinneach, mura gcasa sibh arís chun bheith ar nós na leanaí, ní rachaidh sibh isteach i ríocht na bhflaitheas choíche.<br>Mar sin, duine ar bith a dhéanfaidh é féin uiríseal ar nós an linbh seo, beidh sé sin ar an té is mo i ríocht na bhflaitheas.<br>Agus cibé duine a ghlacfaidh a leithéid seo de leanbh ar son m’ainm, glacann sé mise.<br>“Aire daoibh gan bheith neamhshuimiúil i nduine ar bith de na rudaí beaga seo, óir deirim libh, bíonn a n-aingil ar neamh ag breathnú de shíor ar ghnúis m’Athar atá ar neamh.<br>“Cad is dóigh libh? Má bhíonn céad caora ag duine agus aon chaora amháin díobh a dhul amú, nach bhfágfaidh sé an naoi nóchad ar na sléibhte agus dul ag lorg an tseachránaí?<br>Agus más rud é go bhfaigheann sé í, deirim libh go fírinneach, is mó is cúis áthais leis í ná an naoi nóchad a bhí gan dul amú.<br>Mar an gcéanna, ní hé toil i láthair bhur nAthar atá ar neamh go gcaillfí aon duine amháin de na rudaí beaga seo.</p><hr /><h3>Naomh Attracta()</h3><hr /><h3>Naomh Jeanne Françoise de Chantal()</h3><hr /><hr /><h3>Naomh Muiredach()</h3><hr />"
        },
        {
            "id": "13",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Naoú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Deotranaimí</h3><em>34,1-12.</em><p>Ansin d’‘imigh Maois ó mhachairí Mhóáb agus ghabh Sliabh Neabó suas go mullach Phisceá, sall ó Ireachó, agus thaispeáin an Tiarna an tír ar fad dó: Gileád go Dán,<br>Naftáilí go léir, dúiche Eafráim agus Manaise, tír Iúdá go léir go dtí an Fharraige Thiar,<br>an Neigib agus fairsinge Ghleann Ireachó, cathair na gcrann pailme, go Zoar.<br>Dúirt an Tiarna leis: “Sin é an tír a mhionnaigh mé a thabharfainn d’‘Abrahám, d’‘Íosác, agus do Iacób, á rá: ‘‘Tabharfaidh mé do do shíol é.’‘ Lig mé duit é a fheiceáil le do shúile cinn, ach ní rachaidh tú anonn isteach ann.”<br>Ansiúd i dtír Mhóáb, fuair Maois searbhónta an Tiarna bás faoi mar a d’‘achtaigh an Tiarna,<br>agus rinne sé é a adhlacadh sa ghleann, i dtír Mhóáb, sall ó Bhéit Peór; ach go dtí an lá inniu féin ní fios d’‘aon duine cá bhfuil a uaigh.<br>Bhí Maois céad agus a fiche bliain d’‘aois nuair a fuair sé bás; ní raibh a radharc teipthe ná a bhrí tráite.<br>Chaoin clann Iosrael Maois ar feadh tríocha lá ar bhánta Mhóáb; ansin bhí deireadh le caoineadh agus le holagón do Mhaois.<br>Líonadh Iósua mac Nún le spiorad na heagna mar leag Maois a lámha air. Ghéill clann Iosrael dó agus rinneadar de réir an ordaithe a thug an Tiarna do Mhaois.<br>Níor éirigh in Iosrael ó shin fáidh mar Mhaois, an té a ba aithin don Tiarna gnúis le gnúis.<br>Cad é comharthaí agus iontais a chuir an Tiarna faoi deara dó a déanamh i dtír na hÉigipte in aghaidh Fhorainn agus a shearbhóntaí agus a thíre go léir!<br>Nár láidir í an lámh, agus nár mhór agus nárbh uafasach iad na héachta a nocht Maois os comhair Iosrael go léir!</p><h3>Leabhar na Salm</h3><em>66(65),1-3a.5a.8.16-17.</em><p>Gairdigí i láthair Dé, a thíortha uile,<br>canaigí Salm le hurraim dá ainm. <br>Tugaigí moladh agus glóir dó;<br>Abraigí le Dia: “Nach éachtach iad d’oibreacha ! <br>Tá de mhéid do nirt, a Thiarna, <br>go mbíonn do naimhde ag lútáil i do láthair.<br>Téanaigí agus féachaigí oibreacha Dé <br>na héachtaí a rinne sé idir daoine.<br>Beannaígí dár nDia, a chiníocha, go gcluintear a mholadh os ard,<br>Téanaigí, a bhfuil eagla Dé oraibh, <br>go n-inseoidh mé a ndearna sé do m’anam.<br>Ghlaoigh mé os ard air le mo bhéal <br>agus rinne mé a mholadh le mo theanga.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>18,15-20.</em><p>“Má dhéanann do bhráthair peaca i d’aghaidh, gabh chuige á áiteamh air is gan ann ach é agus tú.<br>Má éisteann sé leat, tá tú tar éis do bhráthair a thabhairt leat;<br>ach mura n-éisteann, beir leat duine nó beirt eile, chun go mbeadh focal a dó nó a trí d’fhinnéithe ag deimhniú gach scéil. Má dhiúltaíonn sé éisteacht leo sin, inis don eaglais é; agus má dhiúltaíonn éisteacht leis an eaglais féin, bíodh sé ina phágánach agus ina phoibleacánach agat.<br>“Deirim libh go fírinneach, gach uile ní a cheanglaíonn sibh ar talamh beidh siad ceangailte ar neamh, agus nithe ar bith a scaoilfidh sibh ar talamh beidh siad scaoilte ar neamh.<br>“Agus deirim go fírinneach rud eile libh má bhíonn beirt agaibh ar talamh ar aon aigne faoi rud ar bith a bhíonn le hiarraidh acu, beidh sé le fáil acu ó m’Athair atá ar neamh.<br>Óir, mar a mbíonn beirt nó triúr tagtha i gceann a chéile i m’ainmse, bím féin ansin ina measc.”</p><hr /><h3>Naomh Fanchea()</h3><hr /><h3>Naoimh Pontian agus Hippolytus()</h3><hr />"
        },
        {
            "id": "14",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Naoú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Iósua</h3><em>3,7-10a.11.13-17.</em><p>Dúirt an Tiarna le Iósua: “Inniu féin tosóidh mé ar thú a mhóradh i radharc Iosrael go léir d’‘fhonn go mbeadh a fhios acu go mbeidh mé faratsa faoi mar a bhíos fara Maois.<br>Agus tabhairse an t-ordú seo do na sagairt a iompraíonn áirc an chonartha: ‘‘Nuair a shroichfidh sibh bruach uiscí na Iordáine stadaigí in bhur seasamh sa Iordáin féin.’‘”<br>Agus dúirt Iósua le clann Iosrael: “Druidigí i leith agus éistigí le briathra an Tiarna bhur nDia.”<br>Dúirt Iósua: “Leis seo a bheidh a fhios agaibh go bhfuil Dia beo in bhur measc, agus go dtiomáinfidh sé amach go cinnte na Canánaigh, na Hitigh, na Hivigh, na Pirizigh, na Giorgáisigh, na hAmóraigh, agus na Iabúsaigh.<br>Féach, tá áirc chonradh Thiarna an domhain ar fad, le gabháil thar Iordáin romhaibh amach.<br>Na sagairt le háirc chonradh Thiarna an domhain ar fad, a luaithe a leagfaidh siad boinn a gcos ar uiscí na Iordáine, stopfaidh uiscí na Iordáine ina gcúrsa, agus stadfaidh na huiscí uachtair in aon mheall amháin ar a gcúrsa anuas.”<br>Nuair a scoir na daoine campa chun gabháil thar Iordáin, thug na sagairt áirc an chonartha leo roimh an bpobal amach.<br>A luaithe a shroich lucht iompair na háirce an Iordáin agus gur bhain cosa na sagart a bhí á hiompar le himeall na n-uiscí – bíonn an Iordáin ag cur thar a bruacha go léir le linn an fhómhair –<br>stad na huiscí uachtair go léir agus rinne meall mór díobh thar réimse mhór ó Adám, cathair atá lámh le Záratán; agus iad siúd a shníonn síos i dtreo Mhuir an Arabá, Muir an tSalainn sé sin, scaradh ar fad óna bhfoinsí iad. Ghabh an pobal thar abhainn os comhair Ireachó.<br>Na sagairt a bhí ag iompar áirc chonradh an Tiarna, sheasaíodar ar thalamh tirim i lár na Iordáine agus lean clann Iosrael go léir orthu anonn cos tirim nó go raibh an abhainn curtha díobh ag an gcine go léir.</p><h3>Leabhar na Salm</h3><em>114(113A),1-2.3-4.5-6.</em><p>Nuair a tháinig Iosrael as an Éigipt amach, teaghlach Iacóib ón bpobal barbartha,<br>rinneadh sanctóir an Tiarna de Iúdá, agus tharla Iosrael ina ríocht aige.<br>Chonaic an mhuir agus theith sí; agus chas an Iordáin ar ais.<br>Ghabh na sléibhte ag léimneach amhail reithí, agus na cnocáin ar nós uan óg.<br>Cad fáth, a mhuir, go dteitheann tú? Cad chuige duit, a Iordáin, casadh ar ais?<br>Cad fáth a léimeann sibh, a shléibhte amhail reithí, agus a chnocána, ar nós uan óg?</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>18,21-35.19,1.</em><p>Tháinig Peadar chuige ansin agus dúirt leis: “A Thiarna, cé mhéad uair ba cheart dom pardún a thabhairt do mo bhráthair nuair a chiontaíonn i m’aghaidh? Go dtí seacht n-uaire?”<br>Dúirt Íosa leis: “Ní go dtí seacht n-uaire a deirimse leat ach go dtí seacht n-uaire seachtód.<br>“Agus dá réir sin is iad dála ríocht na bhflaitheas mar a bhí ag rí arbh áil leis cuntais a réiteach lena chuid seirbhíseach.<br>Agus i dtosach an réitigh dó, tugadh chuige duine a raibh deich míle tallann amuigh air.<br>Agus ó tharla gan an t-íoc a bheith aige, d’ordaigh an maistir é a dhíol, agus a bhean agus a chlann agus a raibh aige, agus an t-íoc a dhéanamh.<br>Mar sin, chaith an seirbhíseach é féin ar lár, agus ag umhlú dó dúirt: ‘Bíodh foighne agat liom a mháistir, agus íocfaidh mé an t-iomlán leat.’<br>Agus le barr trua, scaoil máistir an tseirbhísigh sin uaidh é agus mhaith na fiacha dó.<br>Ag dul amach don seirbhíseach sin, casadh air duine dá chomhsheirbhísigh a raibh céad déanar aige féin air, agus rug sé greim scóige air ag rá: ‘Íoc a bhfuil amuigh ort!’<br>Mar sin, chaith a chomhsheirbhíseach é féin ar lár ag achainí air: ‘Bíodh foighne agat liom,’ ar seisean, ‘agus íocfaidh mé leat é.’<br>Ach níorbh áil leis siúd é gan dul agus é theilgean i bpríosún nó go n-íocfadh sé na fiacha.<br>Nuair a chonaic a chomhsheirbhísigh an méid sin, ghabh buaireamh mór iad, agus chuaigh siad ag insint an scéil ar fad dá máistir.<br>Chuir an máistir fios air: ‘A sheirbhísigh mhallaithe,’ ar seisean, ‘mhaith mé féin duitse na fiacha úd ar fad mar go ndearna tú achainí orm.<br>Nár cheart go ndéanfása mar an gcéanna trócaire ar do chomhsheirbhíseach faoi mar a rinne mise trócaire ort?’<br>Agus le barr feirge thug a mháistir suas do na céastúnaigh é nó go n-íocfadh sé na fiacha leis go hiomlán.<br>Sin é freisin mar a dhéanfaidh m’Athair neamhaí libhse ach mura maitheann gach duine agaibh dá bhráthair féin ó chroí.”<br>Ansin, nuair a bhí an méid sin ráite aige, d’fhág Íosa an Ghailíl agus tháinig go dtí críocha Iúdáia ar an taobh eile den Iordáin.</p><hr /><h3>Naomh Maximilian Kolbe()</h3>"
        },
        {
            "id": "15",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Deastógáil na Maighdine Beannaithe Muire</h3><h3>Leabhar Apacailipsis</h3><em>11,19a.12,1-6a.10ab.</em><p>Ansin osclaíodh teampall Dé ar neamh, agus bhí radharc ar áirc a chonartha ina theampall agus tharla tintreacha, agus glórtha agus toirneacha, agus crith talún agus a lán clocha sneachta.<br>Ansin thaibhsigh an comhartha mór sa spéir, bean a raibh an ghrian mar bhrat uimpi agus an ghealach faoina cosa agus coróin de dhá réalta déag ar a ceann.<br>Bhí gin aici ina broinn, agus d’éigh sí ina híona agus ina pianta linbh.<br>Ansin thaibhsigh an dara comhartha sa spéir, féach, dragan mór dearg le seacht gceann agus deich n-adharc agus seacht gcoróin ar a chinn.<br>Scuab a eireaball trian de réaltaí na spéire chun siúil agus theilg iad chun talún. Sheas an dragan os comhair na mná a bhí ar tí leanbh a bhreith d’fhonn an leanbh a shlogadh nuair a bhéarfadh sí é.<br>Agus rug sí gin mic atá chun na ciníocha go léir a rialú le slat iarainn; agus sciobadh a mac suas chun Dé agus chun a ríchathaoireach.<br>Ach theith an bhean léi chun an fhásaigh mar a raibh ansiúd aice áit ullamh ag Dia chun go gcuirfí cóir uirthi ar feadh míle dhá chéad agus trí fichid lá.<br>Agus chuala mé guth tréan sna flaithis á rá: “Anois tá slánú agus neart agus tiarnas ár nDé agus údarás a Chríost tagtha, óir teilgeadh anuas cúisitheoir ár mbráithre, an té a bhíodh á gcúisiú os comhair Dé de lá agus d’oíche.<br>Agus chuala mé guth tréan sna flaithis á rá: “Anois tá slánú agus neart agus tiarnas ár nDé agus údarás a Chríost tagtha, óir teilgeadh anuas cúisitheoir ár mbráithre, an té a bhíodh á gcúisiú os comhair Dé de lá agus d’oíche.</p><h3>Leabhar na Salm</h3><em>45(44),10bc.11.12ab.16.</em><p>Tá iníonacha ríthe i measc do bhan coimhdeachta,<br>agus an bhanríon ar do dheis faoi ór as Óifír.<br>Claon chugam do chluas, a iníon, agus éist liom; <br>cuir cuimhne do mhuintire féin uait agus teaghlach d’athar.<br>Óir tabharfaidh an rí grá is taitneamh do d’áilleacht;<br>eisean do Thiarna, agus umhlaigh thú féin dó.<br>Déantar a dtionlacan le háthas is gairdeas <br>nuair a ghabhann siad isteach in áras an rí.</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>15,20-26.</em><p>Ach tá Críost dáiríre aiséirithe ó mhairbh, céadtoradh na muintire atá ina gcodladh.<br>Faoi mar is duine amháin faoi deara an bás is duine amháin faoi deara aiséirí na marbh chomh maith.<br>Faoi mar a fhaigheann gach duine bás in Ádhamh, aithbheofar gach duine chomh maith i gCríost.<br>Beidh gach duine ina rang féin áfach; Críost an chéadtoradh; ansin nuair a fhillfidh sé aiséireoidh an mhuintir a bheidh i bpáirt le Críost;<br>agus ansin beidh an deireadh ann nuair a thabharfaidh sé suas an ríocht do Dhia an tAthair, tar éis dó gach ceannas agus tiarnas agus cumhacht a chur ar neamhní.<br>Mar ní foláir dó a bheith ina rí go dtí go mbeidh a naimhde go léir curtha faoi chois aige.<br>Agus is é namhaid deireanach atá le cloí an bás.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,39-56.</em><p>Chuir Muire chun bóthair sna laethanta sin agus d’imigh go deifreach faoi dhéin na go dtí cathair in Iúdá,<br>agus chuaigh isteach i dteach Zachairias agus bheannaigh d’Eiliosaibeit.<br>Agus tharla, nuair a chuala Eiliosaibeit beannachadh Mhuire, gur bhíog an naíonán ina broinn, agus líonadh Eiliosalbeit den Spiorad Naomh,<br>agus d’éigh sí de ghlór ard agus dúirt: “Is beannaithe tú idir mná, agus is beannaithe toradh do bhroinne.<br>Agus conas a tharla seo domsa, máthair mo Thiarna a theacht chugam?<br>Óir féach, nuair a chuaigh glór do bheannachtha i mo chluasa, bhíog an naíonán i mo bhroinn le háthas.<br>Agus is méanar di seo a chreid go gcomhlíonfaí na nithe a dúradh léi ón Tiarna.”<br>Agus dúirt Muire: “Mórann m’anam an Tiarna,<br>agus rinne mo spiorad gairdeas i nDia mo Shlánaitheoir.<br>Óir dhearc sé le fabhar ar ísle a bhanóglaigh; mar féach, déarfaidh na glúine uile feasta gur méanar dom.<br>Óir rinne an Té atá cumhachtach nithe móra dom agus is naofa a ainm,<br>agus tá a thrócaire ó ghlúin go glúin dóibh seo ar a mbíonn a eagla.<br>Thaispeáin sé neart a láimhe: scaip sé an dream a bhí uaibhreach i smaointe a gcroí.<br>Leag sé prionsaí óna gcathaoireacha, agus d’ardaigh sé daoine ísle;<br>Líon sé lucht an ocrais le nithe maithe, agus chuir sé na saibhre uaidh folamh.<br>D’fhóir sé ar Iosrael a sheirbhíseach, ag cuimhneamh dó ar a thrócaire –<br>de réir mar gheall sé dar n-aithreacha – d’Abrahám agus dá shliocht go brách.”<br>D’fhan Muire aici timpeall trí mhí, agus d’fhill abhaile.</p>"
        },
        {
            "id": "16",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Naoú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Iósua</h3><em>24,14-29.</em><p>“Bíodh eagla oraibh roimh an Tiarna anois dá bhrí sin agus fónaigí dó go dílis dáiríre. Cuirigí uaibh na déithe dá ndearna bhur n-aithreacha fónamh taobh thall den Abhainn agus san Éigipt, agus déanaigí fónamh don Tiarna.<br>Ach mura mian libh fónamh don Tiarna, déanaigí bhur rogha inniu idir na déithe dá ndearna bhur n-aithreacha fónamh taobh thall den Abhainn, agus déithe na nAmórach a gcónaíonn sibh ina ndúiche anois, le fónamh dóibh. Maidir liom féin agus le mo theaghlach, ámh, déanfaimid fónamh don Tiarna.”<br>Dúirt an pobal ansin á fhreagairt: “Nár lige Dia go dtréigfimís an Tiarna chun fónamh do dhéithe eile!<br>Nach é an Tiarna ár nDia a thug sinne agus ár sinsir aníos as tír na hÉigipte agus as teach na daoirse agus a rinne na héachtaí sin inár bhfianaise, agus a chumhdaigh sinn san uile shlí a ndeachamar, agus i measc na gciníocha go léir trínar ghabhamar?<br>Agus rud eile dhe, is é an Tiarna a thiomáin romhainn na ciníocha sin go léir, mar aon leis na hAmóraigh a raibh cónaí orthu sa tír. Uime sin a dhéanfaimidne mar an gcéanna fónamh don Tiarna óir is é ár nDia é.”<br>Dúirt Iósua leis an bpobal ansin: “Ní féidir daoibh fónamh don Tiarna, óir is Dia naofa é; is Dia éadmhar é nach maithfidh daoibh bhur gcionta ná bhur bpeacaí.<br>Má thréigeann sibh an Tiarna chun fónamh do dhéithe coimhthíocha, iompóidh seisean oraibh agus déanfaidh sé dochar daoibh agus díothóidh sé sibh tar éis a ndearna sé de mhaith daoibh.”<br>Dúirt an pobal le Iósua: “Ní hea! Is don Tiarna a dhéanfaimid fónamh.”<br>Dúirt Iósua leis an bpobal ansin: “Is finnéithe sibh in bhur n-aghaidh féin go bhfuil an Tiarna tofa agaibh chun fónamh dó.” Agus dúirt siadsan: “Is finnéithe sinn.”<br>“Cuirigí uaibh más ea,” ar seisean, “na déithe coimhthíocha atá agaibh agus tugaigí bhur gcroí don Tiarna, Dia Iosrael.”<br>D’‘fhreagair an pobal Iósua: “Is don Tiarna ár nDia a dhéanfaimid fónamh, agus is dá ghuth siúd a bheimid umhal.”&& ÜÜ<br>Uime sin rinne Iósua conradh leis an bpobal an lá sin, agus leag sé síos reachtanna agus foraitheanta dóibh ag Seicim.<br>Agus scríobh Iósua na briathra sin i leabhar dhlí Dé. Agus thóg sé gallán mór agus chuir sé ina sheasamh ansin é faoin dair a bhí i sanctóir an Tiarna.<br>Agus dúirt Iósua leis an bpobal go léir: “Féach! Beidh an gallán seo mar fhianaise inár n-aghaidh, óir chuala sé na briathra go léir a labhair an Tiarna linn; uime sin beidh sé ina fhinné in bhur n-aghaidh má shéanann sibh bhur nDia.”<br>Scaoil Iósua na daoine ar shiúl uaidh ansin agus d’‘fhill gach duine ar a oidhreacht féin.<br>Tar éis na nithe sin d’‘éag Iósua mac Nún seirbhíseach an Tiarna nuair a bhí deich mbliana agus céad slán aige.</p><h3>Leabhar na Salm</h3><em>16(15),1-2a.5.7-8.11.</em><p>Caomhnaigh mé a Thiarna, is ort a thriallaim.<br>Deirim leis an Tiarna: “Is tú mo Dhia. <br>Níl maith ar bith agam cés moite díotsa.”<br>Is é an Tiarna is rogha liom, mo chuid de réir oidhreachta; <br>agus cuid mo chupáin; is ort atá mo sheasamh.<br>Tugaim buíochas don Tiarna as ucht comhairle a thabhairt dom, <br>agus teagasc a thabhairt do mo chroí san oíche.<br>Coimeádaim an Tiarna de shíor i m’intinn: <br>agus é ar mo dheasláimh ní chorrófar mé choíche.<br>Taispeánfaidh tú slí na beatha dom; <br>tá lúcháir go fial i do láthair <br>agus aoibhneas ar do dheasláimh go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>19,13-15.</em><p>Thug siad leanaí chuige ansin chun go gcuirfeadh sé a lámha orthu ag déanamh guí, ach chuir na deisceabail ceartú orthu.<br>Dúirt Íosa: “Ligigí do na leanaí agus ná coiscigí iad ar theacht chugam, óir is lena leithéidí seo ríocht na bhflaitheas.”<br>Chuir sé a lámha orthu agus bhuail sé roimhe ón áit sin.</p><hr /><h3>Naomh Stiofáin na hUngáire()</h3>"
        },
        {
            "id": "17",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Fichiú Domhnach Saor</h3><h3>Leabhar Irimia</h3><em>38,4-6.8-10.</em><p>Mar sin labhair na ceannairí seo leis an rí: “Cuirtear an fear seo chun báis; gan amhras lagaíonn sé lámha fuíoll lucht cosanta na cathrach, agus lámha an phobail uile freisin, ag labhairt leo ar an gcaoi seo. Ní hé leas an phobail seo a iarrann mo dhuine, ach a n-aimhleas.”<br>“Tá sé in bhur lámha, mar is eol daoibh,” a dúirt an rí Zidicíá, “óir ní fhéadann an rí aon rud a dhéanamh in bhur n-aghaidh.”<br>Thóg siad Irimia mar sin agus theilg i dtobar an Phrionsa Mailciá é, a bhí i gCúirt an Gharda, á ligean síos le rópaí. Ní raibh uisce ar bith sa tobar, ach amháin láib, agus chuaigh Irimia faoi sa láib.<br>chuaigh Eibid Meilic amach as an bpálás agus labhair leis an rí:<br>“A thiarna, a rí,” ar sé, “rinne na fir seo olc agus a leithéid de bhail a chur ar an bhfáidh Irimia; theilg siad sa tobar é, áit a bhfaighidh sé bás (den ghorta mar nach bhfuil aon arán fágtha sa chathair).”<br>Ansin d’ordaigh an rí do Eibid Meilic an tAetóipeach: “Beir leat as seo triúr fear agus tarraing aníos Irimia fáidh as an tobar sula bhfaighe sé bás.”</p><h3>Leabhar na Salm</h3><em>40(39),2.3.4.18.</em><p>D’fhan mé go foighneach leis an Tiarna <br>agus chrom sé chugam gur éist sé le mo ghuí.<br>Tharraing sé mé as díog na díthe, as láib an bhogaigh; <br>chuir sé mo chosa ina seasamh ar charraig <br>agus dhaingnigh mo choiscéimeanna.<br>Chuir sé amhrán nua i mo bhéal: duan dár nDia. <br>Feicfidh a lán é agus beidh eagla orthu, <br>agus beidh a ndóchas sa Tiarna acu.<br>Cé gur dealbh agus gur dearóil mise <br>déanann an Tiarna cúram díom. <br>Is tú mo chabhair agus m’fhuascailteoir; <br>ná moilligh, a Dhia liom.</p><h3>Leabhar Eabhraigh</h3><em>12,1-4.</em><p>Ar an ábhar sin, ós rud é go bhfuil slua chomh mór sin d’fhinnéithe thart timpeall orainn mar scamall, caithimis uainn gach ualach mar aon leis an bpeaca sin a ghreamaíonn dínn agus rithimis go buanseasmhach an rás atá leagtha amach dúinn.<br>Bímis ag féachaint romhainn amach ar Íosa, ar cheannródaí ár gcreidimh, a thabharfaidh chun foirfeachta é. Ar son an aoibhnis a bhí leagtha amach dó d’fhulaing sé céasadh na croise mar rinne sé neamhní den mhasla sin, agus tá sé ina shuí anois ar an taobh deas de ríchathaoir Dé.<br>Déanaigí machnamh, mar sin, ar an té a chuir suas leis na peacaigh a bhí ag cur chomh mór sin ina aghaidh ionas nach dtiocfaidh tuirse ná lagmhisneach oraibhse choíche.<br>Ag troid in aghaidh an pheaca daoibh ní raibh oraibh seasamh go doirteadh fola fós.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>12,49-53.</em><p>“Chun tine a chaitheamh ar an talamh a tháinig mé, agus nach mór is áil liom go mbeadh sí ar lasadh cheana féin!<br>Tá baisteadh lena gcaithfear mé a bhaisteadh, agus cad é mar chúngrach atá orm nó go mbeidh sé curtha i gcrích!<br>An é is dóigh libh gur chun síocháin a thabhairt ar an talamh a tháinig mé? Ní hea, deirim libh, ach easaontas.<br>Óir, as seo amach, beidh cúigear in aon teaghlach in easaontas le chéile, triúr le beirt agus beirt le triúr;<br>athair le mac agus mac le hathair, máthair le hiníon agus iníon le máthair; máthair chéile le bean a mic, agus bean mhic le máthair a céile.”</p><hr /><h3>Muire Naomh Jeanne Delanoue()</h3><hr /><h3>Taibhse Mhuire i gCnoc Mhuire(Maigh Eo 1879)</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Fichiú Seachtaine, Tráth Saor</h3><h3>Leabhar na mBreithiúna</h3><em>2,11-19.</em><p>Rinne clann Iosrael an t-olc i bhfianaise an Tiarna go ndearnadar fónamh do na Bálaím.<br>Thréigeadar an Tiarna, Dia a sinsear, a threoraigh amach as tír na hÉigipte iad, agus leanadar déithe eile, déithe de chuid na gciníocha ina dtimpeall. D’‘adhradar na déithe sin agus ghriogadar an Tiarna chun feirge.<br>De bhrí gur thréigeadar an Tiarna agus go ndearnadar fónamh do Bhál agus do na hAisteárót,<br>bhladhm fearg an Tiarna in aghaidh Iosrael; thug sé suas do lucht creiche iad agus rinne siadsan iad a chreachadh. Rinne sé iad a reic lena naimhde ina dtimpeall, agus níorbh fhéidir leo an fód a sheasamh ina n-aghaidh.<br>Cibé uair a ghluaisidís chun catha bhíodh an Tiarna ina n-aghaidh á gclipeadh de réir mar a bhí geallta aige dóibh agus de réir mar a mhionnaigh sé dóibh, ionas go rabhadar faoi shrathair na hainnise.<br>Mar sin féin, chuir an Tiarna breithiúna i réim dóibh a shaor iad ó lucht a gcreachta.<br>Más ea, ní éistfidís lena mbreithiúna, ach is amhlaidh a chuadar le striapachas i ndiaidh déithe eile agus shléachtadar dóibh. Ba róbheag an mhoill orthu casadh i leataobh ón mbealach a ghabh a sinsir, an bealach a ghabhadar de réir orduithe an Tiarna; níor leanadar a samplasan.<br>Nuair a cheapadh an Tiarna breithiúna dóibh, bhíodh sé i bhfochair an bhreithimh, agus shaoradh sé óna naimhde iad fad mhaireadh an breitheamh beo. Óir bhíodh trua ag an Tiarna dóibh as ucht a n-uchlán agus iad á gcrá agus á gciapadh ag lucht a mbuartha.<br>Nuair a d’‘fhaigheadh an breitheamh bás, ámh, d’‘fhillidís ar a seanbhéasa, ionas gur seacht measa a iompraídís iad féin ná a n-aithreacha; leanaidís déithe eile, ag fónamh agus ag sléachtadh dóibh, ní thugaidís cúl lena ndrochghníomhartha ná lena gceanndánacht.</p><h3>Leabhar na Salm</h3><em>106(105),34-35.36-37.39-40.43ab.44.</em><p>Ní dhearna siad na náisiúin a dhíothú de réir mar a d’ordaigh an Tiarna dóibh.<br>Ach is amhlaidh a rinne siad caidreamh leis na ciníocha, go ndearna siad a ngníomharthasan a fhoghlaim.<br>Thug siad fónamh d’íola na náisiún, gurb uime sin a cuireadh ó rath iad.<br>Óir d’íobair siad a macra féin, agus a n-iníonacha féin do na deamhain.<br>Trochlaíodh iad lena n-oibreacha féin; agus ghabh siad le striapachas ina ngníomhartha.<br>Bhladhm fraoch Dé in aghaidh a phobail; ghlac sé déistin lena oidhreacht féin.<br>Tharrthaigh sé arís agus arís eile iad, ach spreag siad chun feirge é lena scéimeanna, agus leag a n-urchóid féin ar lár iad.<br>Tharrthaigh sé arís agus arís eile iad, ach spreag siad chun feirge é lena scéimeanna, agus leag a n-urchóid féin ar lár iad.<br>Dá ainneoin sin chuir sé spéis ina mbuaireamh, nuair a chuala sé a nglao.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>19,16-22.</em><p>Tháinig an duine áirithe seo chuige agus dúirt leis: “A Mháistir, cad é an mhaith atá le déanamh agam chun go mbeadh an bheatha shíoraí agam?”<br>Dúirt sé leis: “Cén fáth a bhfiafraíonn tú díomsa faoin maith? Aon neach amháin is maith. Ach más áil leat dul isteach sa bheatha, coinnigh na haitheanta.”<br>“Cad iad féin?” ar seisean leis. Dúirt Íosa: “Ná déan marú. Ná déan adhaltranas. Ná déan goid. Ná tabhair fianaise bhréige.<br>Tabhair onóir do d’athair agus do do mháthair, agus bíodh grá agat do do chomharsa mar atá agat duit féin.”<br>Dúirt an fear óg leis: “Choimeád mé iad sin uile: cad é an t-easnamh atá fós orm?”<br>“Más áil leat bheith foirfe,” arsa Íosa leis, “imigh leat, díol amach a bhfuil agat agus tabhair do na boicht é agus beidh stór agat ar neamh: tar ansin agus lean mise.”<br>Nuair a chuala an fear óg an chaint sin, bhí buaireamh air agus d’imigh sé leis, mar bhí mórán de mhaoin an tsaoil aige.</p><hr /><h3>Naomh Helen()</h3>"
        },
        {
            "id": "19",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Fichiú Seachtaine, Tráth Saor</h3><h3>Leabhar na mBreithiúna</h3><em>6,11-24a.</em><p>Tháinig aingeal an Tiarna agus shuigh sé faoin gcrann darach in Ofrá a bhain le Ióáis, an tAibíezreach. Bhí a mhacsan Gideón ag bualadh cruithneachta sa chantaoir fhíona d’‘fhonn í a cheilt ar Mhidián,<br>agus thaibhsigh aingeal an Tiarna dó go ndúirt leis: “Tá an Tiarna leat, a ghaiscígh chalma!”<br>Dúirt Gideón leis: “Má tá an Tiarna linn, a uasail, cén fáth, más ea, ar tharla na nithe seo uile dúinn? Agus cá bhfuil na héachtaí go léir a d’‘inis ár n-aithreacha dúinn, á rá: ‘‘Nár thug an Tiarna amach as an Éigipt sinn?’‘ Ach anois tá droim laimhe tugtha ag an Tiarna linn agus táimid tugtha isteach i láimh Mhidián aige.”<br>Leis sin, d’‘iompaigh an Tiarna chuige á rá: “Éirigh amach i do neart agus saor Iosrael ó chumhacht Mhidián! Nach mise féin a chuireann uaim thú?”<br>D’‘fhreagair seisean: “A Thiarna, conas a thiocfaidh liomsa Iosrael a shaoradh? Is é mo fhinese an fine is laige i Manaise, agus is mise is lú cumas i dteaghlach m’‘athar.”<br>Dúirt an Tiarna leis: “Beidh mise leat, agus buailfidh tú Midián amhail is nach mbeadh iontu ach aon duine amháin.”<br>“Má fuair mé gean uait,” arsa Gideón leis, “tabhair dom comhartha gur tusa féin atá ag labhairt liom.<br>Guím thú gan imeacht as seo nó go dtiocfaidh mé chugat arís agus go dtabharfaidh mé m’‘íobairt chugat, agus go gcuirfidh mé i do láthair í.” Agus d’‘fhreagair seisean: “Fanfaidh mé go dtiocfaidh tú ar ais.”<br>D’‘imigh Gideón abhaile ansin agus d’‘ullmhaigh meannán agus builíní aráin gan ghabháile as éafá plúir. Chuir sé an fheoil i gciseán agus an t-anraith i gcorcán agus thug sé chuige iad mar a raibh sé faoin dair. Nuair a dhruid sé leis,<br>dúirt Dia leis: “Beir leat an fheoil, agus na builíní gan ghabháile, agus cuir ar an gcarraig seo iad, agus doirt an t-anraith orthu.” Rinne sé amhlaidh.<br>Leis sin shín aingeal an Tiarna barr na slaite a bhí ina láimh, gur bhain leis an bhfeoil agus leis na builíní gan ghabháile. Phreab tine as an gcarraig ansin agus loisc an fheoil agus na builíní gan ghabháile, agus leis sin sceinn aingeal an Tiarna as amharc.<br>Thuig Gideón ansin gurbh é aingeal an Tiarna a bhí ann agus dúirt sé: “Faraor, a Thiarna Dia! Chonaic mé aingeal an Tiarna gnúis le gnúis!”<br>Ach dúirt an Tiarna leis: “Síocháin leat! Ná bíodh eagla ort, ní bhfaighidh tú bás.”<br>Thóg Gideón altóir don Tiarna san áit sin, agus thug sé Síocháin É An Tiarna mar ainm uirthi. Tá sí ina seasamh ansiúd fós in Ofrá na nAibíezreach.</p><h3>Leabhar na Salm</h3><em>85(84),9.11-12.13-14.</em><p>Éistfidh mé leis an Tiarna Dia <br>óir labhróidh sé ar son na síochána <br>síocháin dá mhuintir agus dá fhíréin; <br>agus don dream a d’iompaigh chuige ó chroí.<br>Casadh ar a chéile an buanghrá is an dílseacht; <br>phóg an fhíréantacht agus an tsíocháin a chéile.<br>Eascróidh an dílseacht as an talamh; <br>agus breathnóidh an fhíréantacht ó neamh.<br>Cuirfidh an Tiarna an séan orainn; <br>agus tabharfaidh an talamh a thoradh uaidh.<br>Rachaidh an fhíréantacht roimhe amach; <br>agus an slánú i slí a choiscéimeanna.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>19,23-30.</em><p>Ansin dúirt Íosa lena dheisceabail: “Deirim libh go fírinneach, beidh sé deacair ar an bhfear saibhir dul isteach i ríocht na bhflaitheas.<br>Agus táim á rá libh arís: is fusa do chamall dul trí chró snáthaide ná do dhuine saibhir dul isteach i ríocht Dé.”<br>Ar a chloisteáil sin do na deisceabail, ghabh iontas mór iad agus dúirt siad: “Cé is féidir a shlánú más ea?”<br>Bhreathnaigh Íosa orthu agus dúirt: “Tá sé seo dodhéanta ag daoine, ach tá an uile ní sodhéanta ag Dia.”<br>Labhair Peadar ansin agus dúirt sé leis: “Sinne, féach, d’fhágamar an uile ní agus leanamar thusa: cad a bheidh againn, más ea?”<br>Dúirt Íosa leo: “Deirim libh go fírinneach, san athghiniúint, nuair a bheidh Mac an Duine ina shuí i ríchathaoir a ghlóire, beidh sibhse a bhí do mo leanúint in bhur suí freisin i dhá ríchathaoir déag ag tabhairt breithe ar dhá threibh déag Iosrael.<br>Agus duine ar bith a d’fhág tithe nó deartháireacha nó deirfiúracha, nó athair nó máthair, nó bean, nó clann, nó tailte mar gheall ar m’ainm, gheobhaidh sé níos mó faoi chéad agus an bheatha shíoraí mar oidhreacht.<br>“Beidh mórán dá bhfuil ar tosach ar deireadh agus dá bhfuil ar deireadh ar tosach.</p><hr /><h3>Naomh Eoin Eudes()</h3>"
        },
        {
            "id": "20",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Fichiú Seachtaine, Tráth Saor</h3><h3>Leabhar na mBreithiúna</h3><em>9,6-15.</em><p>Chruinnigh ceannairí uile Sheicim agus Bhéit Mileo i gceann a chéile agus cheapadar Aibímeilic ina rí taobh le dair an cholúin i Seicim.<br>Nuair a insíodh é sin do Iótám, ghabh sé suas ar Shliabh Girizím agus sheas ar a mhullach, gur ghlaoigh sé os ard orthu á rá: “Éistigí liomsa, a cheannairí Sheicim, i dtreo go n-éistfidh Dia libhse.<br>Chuaigh na crainn amach tráth Chun rí a ungadh dóibh féin Agus dúradar leis an gcrann olóige: ‘‘Bíse i do rí orainn!’‘<br>Dúirt an crann olóige leo, ámh: ‘‘An amhlaidh a thréigfidh mise mo mhéathras, Lena dtugtar onóir do Dhia agus do dhaoine Chun a bheith i réim ar na crainn?’‘<br>Agus dúirt na crainn leis an gcrann figí: ‘‘Tar thusa, agus bí i do rí orainn.’‘<br>Dúirt an crann figí leo, ámh: ‘‘An amhlaidh a thréigfidh mise mo mhilseacht Agus mo dhea-thoradh Chun a bheith i réim ar na crainn?’‘<br>Agus dúirt na crainn leis an bhfiniúin: ‘‘Tar thusa agus bí i do rí orainn.’‘<br>Ach d’‘fhreagair an fhiniúin iad: ‘‘An amhlaidh a thréigfidh mise m’‘fhíon A chuireann áthas croí ar Dhia agus ar dhaoine D’‘fhonn bheith i réim ar na crainn?’‘<br>Ansin dúirt na crainn go léir leis an dris: ‘‘Tar thusa agus bí i do rí orainn.’‘<br>Ach dúirt an dris leis na crainn: ‘‘Más mian libh dáiríre mise a ungadh i mo rí oraibh féin, Tagaigí ar scáth mo ghéag; É sin nó tagadh tine as an dris Agus loisceadh sí céadrais na Liobáine.’‘</p><h3>Leabhar na Salm</h3><em>21(20),2-3.4-5.6-7.</em><p>Gairdíonn an rí as do chumhacht, a Thiarna, cá hionadh lúcháir air de chionn do chúnaimh!<br>Thug tú mian a chroí go deimhin dó, is níor eitigh tú air achainíocha a bhéil.<br>Tháinig tú ina airicis le beannachtaí búidhe, agus chuir tú coróin de ghlanór ar a cheann.<br>D’iarr sé an bheatha ort agus bhronn tú fadsaol air a mhairfidh go brách ó aois go haois.<br>Is mór é a ghradam de bharr do chúnaimh. Bronnann tú maorgacht agus maise rómhór air.<br>Rinne tú ábhar beannachta go brách de; cuireann do láithreacht ríméad is lúcháir air.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>20,1-16a.</em><p>“Óir is iad dála ríocht na bhflaitheas mar a bhí ag fear tí a ghabh amach go moch ar maidin chun lucht oibre a fhostú i gcomhair a fhíonghoirt.<br>Réitigh sé leis na fir oibre ar dhéanar sa lá agus sheol sé isteach ina fhíonghort iad.<br>Nuair a chuaigh sé amach timpeall an tríú huair, chonaic sé daoine eile ina seasamh díomhaoin in áit an mhargaidh<br>agus dúirt sé leo: ‘Isteach i m’fhíonghort libhse freisin, agus díolfaidh mé libh an pá ceart.’<br>Agus isteach leo. Chuaigh sé amach arís timpeall an séú agus an naoú huair agus rinne sé an rud céanna.<br>Ach nuair a chuaigh sé amach timpeall an aonú huair déag, fuair sé tuilleadh acu ann agus dúirt leo: ‘Cad a d’fhág anseo ar feadh an lae sibh agus sibh díomhaoin?’<br>Dúirt siad: ‘Mar nár fhostaigh aon duine sinn.’ Dúirt sé leo: ‘Sibhse freisin, isteach san fhíonghort libh.’<br>Nuair a bhí an tráthnóna ann, dúirt úinéir an fhíonghoirt leis an mbainisteoir: ‘Glaoigh ar na fir oibre agus tabhair dóibh a dtuarastal, siar ón dream déanach go dtí an dream is túisce a tháinig.’<br>Nuair a tháinig muintir an aonú huair déag, fuair siad déanar an duine.<br>Agus shíl an chéad dream nuair a tháinig siad go bhfaighidís níos mó. Ach is déanar an duine a fuair siad sin féin.<br>Agus nuair a fuair siad é, bhí siad ag monabhar ar fhear an tí:<br>‘An dream déanach seo,’ deiridís, ‘níor thug siad ach an t-aon uair amháin, agus chuir tú ar aon dul iad féin agus sinne a d’fhulaing ualach an lae agus an brothall.’<br>D’fhreagair sé duine acu á rá: ‘Nílim ag déanamh aon éagóra ort, a chara: nach ar dhéanar a réitigh tú liom?<br>Tóg a bhfuil ag dul duit agus imigh. Ach is áil liomsa oiread a thabhairt don fhear deireanach seo agus a thugaim duit.<br>An ea nach bhfuil cead agam mo rogha ní a dhéanamh le mo chuid féin? Nó an ea go bhfuil do shúilse éadmhar de bhrí go bhfuilim féin maith?’<br>Sin mar a bheidh a bhfuil ar deireadh ar tosach agus a bhfuil ar tosach ar deireadh.”</p><hr /><h3>Bearnárd de Fontaine(Ab Clairvaux)</h3>"
        },
        {
            "id": "21",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Fichiú Seachtaine, Tráth Saor</h3><h3>Leabhar na mBreithiúna</h3><em>11,29-39a.</em><p>Tháinig spiorad an Tiarna ar Iaftá agus ghabh sé sin trí Ghileád anonn agus trí Mhanaise gur shroich sé Mizpeá i nGileád agus ghluais sé ó Mhizpeá i nGileád ar chúl na nAmónach.<br>Agus thug Iaftá móid don Tiarna agus is é a dúirt sé: “Má thugann tú na hAmónaigh suas dom<br>is leis an Tiarna go dearfa an té is túisce a thiocfaidh i mo dháil as doirse mo thí agus mé ag casadh abhaile go caithréimeach tar éis cath a chur ar na hAmónaigh agus déanfaidh mé an duine sin a ofráil ina íobairt uileloiscthe.”<br>Ghabh Iaftá sall chun catha in aghaidh na nAmónach mar sin agus thug an Tiarna isteach ina láimh iad.<br>Rinne sé iad a chiapadh ó Aroéir geall leis go Minít (fiche cathair) agus go hÁbael Carámaím gur chuir a n-ár agus a n-eirleach i dtreo gur cloíodh na hAmónaigh ag clann Iosrael.<br>Tháinig Iaftá ar ais chun a thí féin i Mizpeá ansin agus féach, tháinig a iníon amach ina dháil le ceol tiompán agus le rince. Ba í a leanbh aonair í, mar ní raibh mac ná iníon aige ach ise amháin.<br>Nuair a chonaic sé í stróic sé a chuid éadaigh agus dúirt: “Uch, a iníon ó, cad é mar bhrón a chuireann tú orm! Mo mhairg gur thusa is cúis le mo chumha. Óir thug mé gealltanas don Tiarna agus ní thig liom dul siar ar mo mhóid.”<br>Agus dúirt sise leis: “A athair, má thug tú gealltanas don Tiarna, déan de réir na móide a rinne tú, ó d’‘imir an Tiarna díoltas thar do cheann ar do naimhde, ar na hAmónaigh.”<br>Lean sí uirthi agus dúirt lena hathair: “Déantar an méid seo ar mo shonsa: lig dom imeacht uait agus dhá mhí a chaitheamh ar na sléibhte chun go gcaoinfidh mé m’‘óghacht i bhfochair mo chompánach.”<br>D’‘fhreagair seisean: “Imigh leat,” agus lig sé uaidh í go ceann dhá mhí. D’‘imigh sí mar sin, í féin agus a compánaigh, agus chaoin sí a hóghacht ar na sléibhte.<br>Agus i gceann dhá mhí, tháinig sí ar ais chun a hathar agus rinne seisean léi de réir na móide a bhí tugtha aige. Níor chuir sí aithne riamh ar fhear. Rinne nós de in Iosrael</p><h3>Leabhar na Salm</h3><em>40(39),5.7-8a.8b-9.10.</em><p>Is aoibhinn don té a chuireann a dhóchas sa Tiarna; an té nach gcloíonn le huaibhrigh ná le déithe bréige.<br>Íobairt ná ofráil níor thoil leat, ach d’oscail tú mo chluasa. Uileloscadh ná íobairt pheaca níor theastaigh uait;<br>Ach féach, dúirt mé:<br>“Seo ag teacht mé ! <br>i rolla an leabhair tá sé scríofa fúm<br>Go ndéanfainn do thoilse. <br>A Dhia, is áil liom do dhlí <br>i ndiamhair mo chroí.”<br>Rinne mé d’fhíréantacht a fhógairt sa chomhdháil mhór. <br>Cosc níor chuir mé le mo bhéal mar is eol duit, a Thiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>22,1-14.</em><p>Chuir Íosa chun labhartha i bparabail leo arís:<br>“Is iad dála ríocht na bhflaitheas,” ar seisean, “mar a bhí ag rí a rinne bainis dá mhac.<br>Chuir sé a chuid seirbhíseach uaidh ag glaoch orthu seo a fuair cuireadh chun na bainise, ach níorbh áil leo teacht.<br>Ansin chuir sé seirbhísigh eile uaidh agus dúirt leo a rá leo siúd a fuair an cuireadh: ‘Feach, tá an féasta ullamh agam, mo chuid mart agus méithe maraithe, agus gach aon ní i gcóir: tagaigí chun na bainise.’<br>Ach ba chuma leo é, ach imeacht, duine acu chun a fheirme agus duine eile i mbun cheannaíochta,<br>agus an chuid eile acu rug siad ar a chuid seirbhíseach, thug siad easmailt dóibh agus mharaigh siad iad.<br>Tháinig fearg ar an rí, agus chuir sé a shaighdiúirí amach gur chuir siad na scriosadóirí chun báis agus gur loisc siad a gcathair.<br>Ansin dúirt sé leis na seirbhísigh: ‘Tá an bhainis réidh, ach an dream a fuair an cuireadh, níorbh fhiú iad é.<br>Mar sin, téigí sibhse i mbéal na mbóithre poiblí, agus cibé daoine a chasfar oraibh, tugaigí cuireadh chun na bainise dóibh.’<br>Chuaigh na seirbhísigh sin amach ar na bóithre agus bhailigh siad ar casadh orthu, olc agus maith, go raibh halla na bainise lán de chuideachta.<br>Ghabh an rí isteach ag féachaint ar an gcuideachta, agus chonaic sé fear ann nach raibh aon éadach bainise air.<br>Dúirt sé leis: ‘Cad a thug isteach anseo thú, a chara, gan éadach bainise ort?’ Ach ní raibh focal as.<br>Ansin dúirt an rí leis an lucht freastail: ‘Cuirtear ceangal cos agus lámh air agus caítear amach sa dorchadas é: is ann a bheidh gol agus díoscán fiacla.’<br>Óir tá glaoite ar mhórán ach níl tofa ach beagán.”</p><hr /><h3>Pápa Naomh Pius X()</h3>"
        },
        {
            "id": "22",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Fichiú Seachtaine, Tráth Saor</h3><h3>Leabhar Rút</h3><em>1,1.3-6.14b-16.22.</em><p>Le linn na mBreithiúna a bheith i réim tharla gorta sa tír agus d’‘imigh fear áirithe as Beithil Iúdá a chónaí i dtír Mhóáb, é féin, a bhean agus a bheirt mhac.<br>D’‘éag Eilímeilic, fear céile Náoimí agus fágadh ise agus a beirt mhac.<br>Phósadarsan mná Móábacha, a raibh Orpá ar dhuine acu agus Rút ar an mbean eile. Mhaireadar ansiúd ar feadh deich mbliana nó mar sin.<br>Ansin fuair Machlón agus Cilión bás, agus fágadh an bhean gan mac den bheirt, gan fear.<br>Chuir sí féin agus baintreacha a mac faoi réir ansin le filleadh as tír Mhóáb óir d’‘airigh sí i dtír Mhóáb gur tháinig an Tiarna i gcabhair ar a mhuintir agus gur thug bia dóibh.<br>Bhris a ngol arís orthu agus ghoileadar go fuíoch. Ansin phóg Orpá máthair a céile [agus d’‘imigh uaithi chun a muintire féin]; ach chloígh Rút léi go dlúth.<br>Dúirt Náoimí [le Rút] ansin: “Féach i leith orm anois. Siúd í bean do dhearthár imithe ar ais chun a muintire féin agus chun a dé féin. Imighse leat chomh maith agus lean bean do dhearthár.”<br>Ach d’‘fhreagair Rút: “Ná bí ag tathant orm imeacht uait agus filleadh gan a bheith feasta i do chuideachta: óir cibé áit a rachaidh tusa, is ann a rachaidh mise, agus cibé áit a mbainfidh tusa fút, is ann a bhainfidh mise fúm; siad do mhuintirse is muintir domsa, agus is é do Dhia is Dia domsa.<br>D’‘fhill Náoimí mar sin ó thír Mhóáb agus Rút bean a mic, an Móábach mná ina teannta; agus thángadar go Beithil i dtús fómhar na heorna.</p><h3>Leabhar na Salm</h3><em>146(145),5-6.7.8-9a.9bc-10.</em><p>Is méanar don té a bhfuil a chúnamh i nDia Iacóib; <br>a chuireann a dhóchas sa Tiarna, a Dhia,<br>an té a rinne neamh agus talamh, <br>an fharraige, agus gach a bhfuil iontu.<br>agus a dhéanann ceart don dream atá faoi chois. Is é a thugann bia don ocrach. Is é an Tiarna a scaoileann na braighdeanaigh.<br>Osclaíonn sé súile na ndall. <br>Tógann sé suas an dream atá crom.<br>Tugann an Tiarna grá don fhíréan; <br>ach cuireann sé slí na bpeacach trína chéile.<br>Tugann an Tiarna grá don fhíréan; <br>ach cuireann sé slí na bpeacach trína chéile.<br>Tugann an Tiarna grá don fhíréan; <br>ach cuireann sé slí na bpeacach trína chéile.<br>Beidh an Tiarna i réim go brách, <br>ina Dhia agat, a Shíón, ó ghlúin go glúin.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>22,34-40.</em><p>Nuair a chuala na Fairisínigh nár fhág sé focal ag na Sadúcaigh, chruinnigh siad féin le chéile,<br>agus duine acu, a bhí ina dhlíodóir, chuir sé ceist air ag baint trialach as:<br>“A Mháistir, cén aithne mhór sa dhlí?”<br>Dúirt sé leis: “‘Gráóidh tú do Thiarna Dia ó do chroí go hiomlán agus ó d’anam go hiomlán agus ó d’aigne go hiomlán’ –<br>is í sin an aithne mhór agus an phríomhaithne.<br>Agus is cosúil léise an dara ceann: ‘Gráóidh tú do chomharsa mar thú féin.’<br>Ag brath ar an dá aithne sin atá an dlí ar fad agus na fáithe.”</p><hr /><h3>Muire Banríon()</h3>"
        },
        {
            "id": "23",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Fichiú Seachtaine, Tráth Saor</h3><h3>Leabhar Rút</h3><em>2,1-3.8-11.4,13-17.</em><p>Bhí fear gaoil ag Náoimí de thaobh a fir, fear an-saibhir de shliocht Eilímeilic agus Boaz ab ainm dó.<br>Dúirt Rút an Móábach mná le Náoimí: “Lig dom dul amach sna goirt chun na diasa a bhailiú i ndiaidh duine éigin a mbeadh lé aige liom.” “Imigh leat, a iníon ó,” ar sise léi.<br>D’‘imigh sí léi agus bhí sí ag bailiú na ndias i ndiaidh na mbuanaithe sna goirt agus tháinig sí go cuid Bhoaz, d’‘fhine Eilímeilic, den ithir.<br>Dúirt Boaz le Rút: “Éist liom anois, a iníon ó, agus tuig é seo uaim: ná téighse a dhíolaim in aon ghort eile. Ná fág an áit seo ach lean go dlúth mo mheithealsa.<br>Bíodh do shúil agat ar an gcuid sin den ghort a bhíonn á bhaint acu agus bí ina ndiaidh aniar. Tá ordú tugtha agam do mo sheirbhísigh gan cur isteach ort. Má bhíonn tart ort, buail síos chun na soithí agus ól deoch as ar tharraing na giollaí.”<br>Ansin shléacht Rút roimhe agus chrom go talamh, á rá: “Cad chuige duit a bheith chomh lách liom agus a leithéid de chúram a dhéanamh díom agus gan ionam ach strainséir?”<br>D’‘fhreagair Boaz: “Insíodh dom go hiomlán an uile ní dá ndearna tú ar son mháthair do chéile ón uair a fuair d’‘fhear bás; mar a d’‘fhág tú d’‘athair agus do mháthair agus do thír dhúchais i do dhiaidh agus gur tháinig tú go muintir nárbh aithnid duit roimhe seo.<br>Thóg Boaz Rút leis mar sin agus bhí sí mar bhean aige. Agus nuair a luigh siad le chéile, bhronn an Tiarna gin uirthi, agus rug sí mac.<br>Agus dúirt na mná le Náoimí: “Moladh leis an Tiarna nár fhág [an marbh] gan bráthair gaoil inniu chun a ainm a bhuanú in Iosrael.<br>Tabharfaidh an leanbh misneach duit agus beidh sé mar theannta agat i do ÜÜ sheanaois, óir is í bean do mhic a rug é, an té ar mo é do ghrá di na do sheachtar mac.”<br>Agus thóg Náoimí an leanbh agus chuir ina hucht é, agus bhí ina buime aige.<br>Agus thug mná na comharsanachta ainm air. “Saolaíodh mac do Náoimí,” a dúradar, agus thugadar Óbaed air. Ba eisean athair Ieise, athair Dháiví.</p><h3>Leabhar na Salm</h3><em>128(127),1-2.3.4.5.</em><p>Is aoibhinn do chách lenarb eagal an Tiarna, agus a shiúlann ina shlite.<br>Íosfaidh tú toradh de shaothair féin; beidh tú go sona séanmhar.<br>Beidh do bhean chéile mar fhíniúin thorthúil, i gceartlár do thí. Beidh do chlann mar bhuinneáin crainn olóige, mórthimpeall do bhoird.<br>Is amhlaidh a bheannófar an duine ar a mbíonn eagla an Tiarna.<br>Go mbeannaí an Tiarna thú amach as Síón; gach uile lá de do shaol.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>23,1-12.</em><p>Labhair Íosa ansin leis na sluaite agus lena dheisceabail:<br>“Tá na scríobhaithe agus na Fairisínigh ina suí i gcathaoir Mhaois,<br>agus ó tá siad, déanaigí agus coinnígí a ndeir siad libh, ach ná déanaigí de réir a n-oibreacha, óir ní mar a chéile beart agus briathar acu.<br>Ceanglaíonn siad suas ualaí troma do-iompair agus buaileann siad ar ghuaillí daoine iad, ach ní áil leo féin iad a bhogadh le barr méire.<br>Déanann siad a n-oibreacha uile d’fhonn go mbeifí á dtabhairt faoi deara. Sin mar a chuireann siad leithead ina bhfiolaictéirí agus fad lena scothóga;<br>is maith leo an chéad áit sna fleánna agus na príomhshuíocháin sna sionagóga,<br>agus go mbeifí ag beannú dóibh sna háiteanna poiblí, agus go mbeifí ag tabhairt ‘raibí’ orthu.<br>Ach ná bíodh ‘raibí’ á thabhairt oraibhse; óir níl ach an t-aon Mháistir oraibh, agus is bráithre sibhse uile.<br>Agus ná glaoigí bhur ‘n-athair’ ar aon duine ar an talamh, óir níl agaibh ach an t-aon Athair, an té atá ar neamh.<br>Agus fós, ná bíodh ‘múinteoirí’ á thabhairt oraibh, óir níl agaibh ach an t-aon Mhúinteoir, an Críost.<br>An té agaibh is uaisle, beidh sé ina sheirbhíseach daoibh.<br>Agus cibé duine a ardóidh é féin, ísleofar é agus cibé duine a ísleoidh é féin ardófar é.</p><hr /><h3>Naomh Róis Lima()</h3><hr /><h3>Naomh Eoghan as Doire()</h3><hr />"
        },
        {
            "id": "24",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An tAonú Domhnach Fichead Saor</h3><h3>Leabhar Íseáia</h3><em>66,18-21.</em><p>Tá mé ag teacht chun ciníocha na n-uile theanga a chruinniú le chéile. Tiocfaidh siad a bhreathnú ar mo ghlóir.<br>Tabharfaidh mé comhartha dóibh agus cuirfidh mé cuid dár tháinig slán díobh amach chuig na náisiúin: chuig Tairsís, Pút, Lúd, Móiséic, Róis, Túbal agus Iáván, i dtreo insí na farraige i gcéin nár chuala trácht orm agus nach bhfaca mo ghlóir.<br>Agus ar ais as na náisiúin uile, ina dtabhartais don Tiarna, tabharfaidh siad leo bhur muintir go léir – ar muin capaill, i gcarbaid agus ar eileatroim, ar mhiúileanna agus ar chamaill rásaíochta – go dtí mo shliabh beannaithe in Iarúsailéim, a deir an Tiarna, ar nós mar iompraíonn clann Iosrael an tabhartas i soithí glana go teampall an Tiarna.<br>Agus cuid acu, déanfaidh mé sagairt agus Léivítigh díobh dom féin, a deir an Tiarna.</p><h3>Leabhar na Salm</h3><em>117(116),1.2.</em><p>Molaigí an Tiarna, a chiníocha uile; <br>moladh na náisiúin go léir é.<br>Óir is daingean é go deimhin, a bhuanghrá dúinn; <br>maireann a dhílseacht go brách.</p><h3>Leabhar Eabhraigh</h3><em>12,5-7.11-13.</em><p>Agus tá dearmad déanta agaibh ar na briathra spreagúla a labhraítear libh mar chlann mhac Dé: “A mhic liom, ná déan neamhní den smacht a chuireann Dia ort, ná bíodh lagmhisneach ort nuair a cheartaíonn sé thú.<br>Óir is ar an duine a bhfuil grá aige air a chuireann Dia smacht agus sciúrsálann sé gach duine a nglacann sé leis mar mhac.”<br>Bígí buanseasmhach, mar sin, ionas go ndéanfar sibh a oiliúint; is mar chlann mhac atá Dia ag caitheamh libh. Cá bhfuil an mac nach gcuireann a athair smacht air?<br>Nuair a chuirtear smacht orainn, ní ábhar áthais dúinn é ag an am ach ábhar dóláis. Ina dhiaidh sin, áfach, tugann an smacht an tsíocháin agus an fhíréantacht uaidh mar thoradh do na daoine a oileadh tríd.<br>Dá bhrí sin, “teannaigí bhur lámha faona agus bhur nglúine laga<br>agus déanaigí cosáin réidhe do bhur gcosa.” Ar an gcuma sin in ionad an chos leonta a chur as alt is amhlaidh a leigheasfar í.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>13,22-30.</em><p>Bhí sé ag gabháil trí chathracha agus trí bhailte ag teagasc, ar a bhóthar dó go Iarúsailéim.<br>Dúirt duine éigin leis: “A Thiarna, an ea nach mbíonn slánaithe ach an beagán?” Dúirt sé leo:<br>“Déanaigí lándícheall ar dhul isteach tríd an doras cúng, óir beidh mórán, deirim libh, ag iarraidh dul isteach agus ní fhéadfaidh siad é.<br>Tar éis d’fhear an tí éirí agus an doras a dhúnadh, agus go dtosóidh sibhse, in bhur seasamh amuigh, ag bualadh an dorais ag rá: ‘A Thiarna, oscail dúinn!’ déarfaidh seisean libh do bhur bhfreagairt: ‘Níl a fhios agam cad as daoibh!’<br>Beidh sibh á rá ansin: ‘Bhímis ag ithe agus ag ól i do láthair, agus is inár sráideanna a rinne tú teagasc.’<br>Ach déarfaidh sé: ‘Deirim libh, níl a fhios agam cad as daoibh. Beirigí uaim, sibhse uile a dhéanann an éagóir!’<br>Is ann a bheidh an gol agus an díoscán fiacal, nuair a fheicfidh sibh Abrahám agus Íosác agus Iacób agus na fáithe uile i ríocht Dé agus gur tiomáineadh sibh féin amach.<br>Agus tiocfaidh siad anoir is aniar ann, aduaidh is aneas, agus beidh siad ina suí chun boird i ríocht Dé.<br>Agus féach, tá daoine ar deireadh a bheidh ar tosach, agus tá daoine ar tosach a bheidh ar deireadh!”</p><hr /><h3>Naomh Bartholomew(Aspal)</h3>"
        },
        {
            "id": "25",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na tAonú Seachtaine Fichead, Tráth Saor</h3><h3>Céad Litir Naomh Pól Chuig na Teasalónaigh</h3><em>1,1-5.8b-10.</em><p>Pól agus Silveánas agus Tiomóid ag beannú d’eaglais na dTeasalónach, i nDia an tAthair agus sa Tiarna Íosa Críost. Grásta chugaibh agus síocháin.<br>Ní stadaimid ach ag gabháil buíochais le Dia mar gheall oraibh uile agus ag cuimhneamh oraibh gan staonadh inár n-urnaithe.<br>Cuimhnímid i láthair Dé, ár nAthair, ar a bhríomhaireacht atá bhur gcreideamh, ar a dhícheallaí atá bhur ngrá agus ar a sheasmhacht atá bhur ndóchas as ár dTiarna Íosa Críost.<br>A bhráithre, a bhfuil gnaoi Dé oraibh, tá a fhios agaibh mar a roghnaigh sé sibh;<br>mar ní le briathra béil amháin a tháinig ár ndea-scéal chugaibh ach le cumhacht agus le lándeimhniú an Spioraid Naoimh. Agus tá a fhios agaibhse mar a thugamar ár saol, fad a bhíomar in bhur measc, ar mhaithe libh.<br>Mar is uaibhse amach a leath briathar Dé, agus ní sa Mhacadóin agus in Acháia amháin é, mar tá scéal bhur gcreidimh i nDia scaipthe san uile áit, i dtreo nach gá dúinne aon ní a rá faoi.<br>Tá na daoine féin ag cur síos ar an bhfáilte a chuir sibh romhainn agus mar a chas sibh ar Dhia ó na déithe bréige chun dul ag seirbhís don fhíorDhia beo<br>agus chun feitheamh lena Mhac Íosa a theacht ó na flaithis – an Mac a thóg sé ó mhairbh agus atá dár bhfuascailt ón bhfearg atá le teacht.</p><h3>Leabhar na Salm</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Alleluia !<br>Canaigí amhrán nua don Tiarna; <br>moltar é i gcomhthionól na bhfíréan.<br>Déanadh Iosrael gairdeas faoina gcruthaitheoir; <br>bíodh ríméad ar chlann Shíón faoina Rí.<br>Molaidís a ainm le rince; <br>déanaidís ceol ar an gcláirseach is ar an gcruit.<br>Óir tugann an Tiarna taitneamh dá phobal; <br>tugann sé an bua do lucht na huirísle.<br>Bíodh gairdeas ina nglóir ag na fíréin; <br>canaidís le lúcháir ina leapacha.<br>Bíodh mórmholtaí Dé ina mbéal acu; <br>agus claíomh an dá fhaobhar ina láimh.<br>D’fhonn breithiúnas a chur i bhfeidhm mar a ceapadh dóibh;<br> is í an ghlóir seo atá i ndán dá naoimh uile.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>23,13-22.</em><p>“Is mairg daoibhse, a scríobhaithe agus a Fhairisíneacha bréagchráifeacha, mar go ndúnann sibh ríocht na bhflaitheas in éadan na ndaoine; óir ní théann sibh féin isteach, agus iad seo a bhíonn ag dul isteach bacann sibh iad.<br>(“Is mairg daoibhse, a scríobhaithe agus a Fhairisíneacha bréagchráifeacha, mar go n-alpann sibh cuid na mbaintreach, faoi scáth urnaithe fada; is troimide bhur ndaorbhreith.)<br>“Is mairg daoibh, a scríobhaithe agus a Fhairisíneacha bréagchráifeacha, mar go ngabhann sibh thar farraigí agus ar fud tíortha chun aon duine amháin a iompú chugaibh, agus ar iompú dó, go ndéanann sibh mac mallachta de níos measa faoi dhó ná sibh féin.<br>“Is mairg daoibh, a ghiollaí dalla a deir: ‘Cibé a mhionnaíonn dar an sanctóir, is cuma é sin; ach cibé a mhionnaíonn dar ór an tsanctóra, bíonn ceangal air.’<br>A dhaoine atá dall gan tuiscint, cé acu is mó le rá, mar sin, an t-ór féin nó an sanctóir faoi deara an t-ór a bheith naofa?<br>Deir sibh fós: ‘Cibé a mhionnaíonn dar an altóir, is cuma é sin; ach cibé a mhionnaíonn dar an ofráil atá anuas ar an altóir, bíonn ceangal air.’<br>A dhaoine dalla, cé acu ís mo le rá, mar sin, an ofráil, nó an altóir faoi deara an ofráil a bheith naofa?<br>Dá bhrí sin, an té a mhionnaíonn dar an altóir, mionnaíonn sé dar an altóir agus dar a bhfuil anuas uirthi.<br>Agus an té a mhionnaíonn dar an sanctóir, mionnaíonn sé dar an sanctóir agus dar an té a chónaíonn ann,<br>agus an té a mhionnaíonn dar neamh, mionnaíonn sé dar ríchathaoir Dé agus dar an té atá ina shuí inti.</p><hr /><h3>Naomh Lughaidh Rí na Fhrainc()</h3>"
        },
        {
            "id": "26",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na tAonú Seachtaine Fichead, Tráth Saor</h3><h3>Céad Litir Naomh Pól Chuig na Teasalónaigh</h3><em>2,1-8.</em><p>Tá a fhios agaibh féin, a bhráithre, nárbh aon turas in aistear ár gcuairt oraibh.<br>Bhí drochíde agus tarcaisne faighte i bhFilipí againn roimhe sin, mar is eol daoibh, ach fuaireamar de mhisneach ó Dhia a dhea-scéal a fhógairt daoibhse d’ainneoin fhreasúra láidir.<br>Ní mearbhall aigne ná drochintinn a bhí dár spreagadh ná ní ag iarraidh daoine a mhealladh a bhíomar;<br>ach de bhrí gurbh fhiú le Dia sinn a dhea-scéal a chur inár gcúram, craolaimid é dá réir, ní d’fhonn daoine a shásamh ach d’fhonn Dia a shásamh, mar is eisean a phromhann ár n-intinn.<br>Agus mar is eol daoibh féin, ní dhearnamar plámás libh riamh,<br>agus tá a fhios ag Dia nach ar scáth na sainte a bhíomar ag obair ná ag lorg molta ó dhaoine, uaibhse ná eile,<br>cé go bhféadfaimis bheith teann oraibh mar thoscairí ó Chríost. Ach bhíomar chomh séimh, fad a bhíomar in bhur measc, le banaltra ag muirniú a páistí.<br>Bhíomar chomh ceanúil sin oraibh go rabhamar sásta ní amháin an dea-scéal a roinnt oraibh ach ár n-anam féin a roinnt oraibh chomh maith, agus a ansa linn a bhí sibh.</p><h3>Leabhar na Salm</h3><em>139(138),1-3.4-6.</em><p>Scrúdaíonn tú mé, a Thiarna, agus is eol duit mé.<br>más luí dom, más suí dom, is eol duit é; <br>is eol duit mo rún is mé i bhfad uait.<br>Más siúl dom, más suan dom, feiceann tú; <br>is eol duit mo shlite go léir.<br>Sula gcluintear focal ar mo theanga, a Thiarna, is eol duit ar fad é.<br>Imdhruideann tú ar chúl is ar bhéal mé; agus leagann tú do lámh orm de shíor.<br>Is ró-iontach, ró-uasal liom an t-eolas seo; agus téann sé thar m’acmhainn a thuiscint.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>23,23-26.</em><p>“Is mairg daoibh, a scríobhaithe agus a Fhairisíneacha bréagchráifeacha, mar go n-íocann sibh deachú ar an miontas agus ar an lus mór agus ar an gcoimín, agus go ndearna sibh faillí sna nithe ar mó a luíonn an dlí orthu, an ceart agus an trócaire agus an dílseacht. Nithe iad seo nárbh fholáir a dhéanamh agus gan iad siúd a ligean i bhfaillí.<br>A ghiollaí dalla, a dhéanann an corrmhíol a shíothlú amach agus an camall a shlogadh siar.<br>“Is mairg daoibh, a scríobhaithe agus a Fhairisíneacha bréagchráifeacha, mar go nglanann sibh an taobh amuigh den chupa agus den mhias agus iad lán suas istigh de shlad agus d’ainmheasarthacht.<br>A Fhairisínigh dhaill, déan an taobh istigh den chupa a ghlanadh ar dtús, chun go ndéanfaí an taobh amuigh de glan freisin.</p><hr /><h3>Naomh Seosamh Chalasansa()</h3>"
        },
        {
            "id": "27",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na tAonú Seachtaine Fichead, Tráth Saor</h3><h3>Céad Litir Naomh Pól Chuig na Teasalónaigh</h3><em>2,9-13.</em><p>Is cuimhin libh, a bhráithre, an saothar agus an sclábhaíocht a rinneamar; mar a bhímis ag obair de lá is d’oíche ar eagla go mbeimis inár muirín ar dhuine ar bith agaibh le linn dúinn dea-scéal Dé a chraobhscaoileadh daoibh.<br>Tá a fhianaise oraibh féin agus ar Dhia go rabhamar ionraic macánta neamhurchóideach libhse, a bhfuil an creideamh agaibh.<br>Mar is eol daoibh, bhíomar le gach duine agaibh mar bheadh athair lena pháistí,<br>do bhur spreagadh agus do bhur misniú, agus ag agairt oraibh bhur saol a thabhairt mar is dual de réir Dé atá ag glaoch oraibh isteach ina ríocht ghlórmhar féin.<br>Agus tá cúis eile againn le bheith ag gabháil buíochais gan staonadh le Dia: de bhrí, nuair a ghlac sibh le briathar Dé a chuala sibh uainn, nach mar theachtaireacht dhaonna a ghlac sibh é ach mar bhriathar Dé, agus sin é go díreach an rud atá ann dáiríre, mar is é Dia atá ag obair ionaibhse a bhfuil an creideamh agaibh.</p><h3>Leabhar na Salm</h3><em>139(138),7-8.9-10.11-12ab.</em><p>Cá háit a rachaidh mé ó do spiorad? <br>ná cá háit a dteithfidh mé ó do láthair?<br>Má ghabhaim in airde neimhe beidh tú ann romham; <br>má luím san uaigh, beidh tú ansin romham freisin.<br>Má ghabhaim umam sciatháin na maidine, <br>agus cónaí i gcríocha imchiana na farraige,<br>ansin féin beidh do lámh do mo sheoladh; <br>agus béarfaidh tú orm le do dheasláimh.<br>Má deirim go bhfolóidh an dorchacht mé, agus go mbeidh solas an lae ina oíche umam,<br>ní dorcha leatsa an dorchacht: is comhsholas duit lá agus oíche.<br>ní dorcha leatsa an dorchacht: is comhsholas duit lá agus oíche.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>23,27-32.</em><p>“Is mairg daoibh, a scríobhaithe agus a Fhairisíneacha bréagchráifeacha, mar gur cuma sibh nó tuamaí aolta atá go hálainn le féachaint orthu ón taobh amuigh ach iad lán suas istigh de chnámha na marbh agus de gach salachar.<br>Sibhse mar an gcéanna: ón taobh amuigh féachann sibh do dhaoine bheith fíréanta, ach ón taobh istigh tá sibh lán de bhréagchráifeacht agus d’olcas.<br>“Is mairg daoibh, a scríobhaithe agus a Fhairisíneacha bréagchráifeacha, mar go dtógann sibh uaigheanna na bhfáithe agus go maisíonn sibh tuamaí na bhfíréan,<br>ag rá: ‘Dá mbeimisne suas in aimsir ár n-aithreacha, ní bheadh aon pháirt againn leo i bhfuil na bhfáithe a dhoirteadh.’<br>Sin mar a thugann sibh fianaise in bhur gcoinne féin gur clann sibh dóibh siúd a d’imir bás ar na fáithe,<br>agus líonaigí suas tomhas bhur n-aithreacha.</p><hr /><h3>Naomh Monica()</h3>"
        },
        {
            "id": "28",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na tAonú Seachtaine, Tráth Saor</h3><h3>Céad Litir Naomh Pól Chuig na Teasalónaigh</h3><em>3,7-13.</em><p>Mar sin de, a bhráithre, ba mhór an tógáil chroí dúinn bhur gcreideamhsa i lár ár gcuid angair agus ár gcuid anacra,<br>mar gur beo dúinne anois nuair atá sibhse ag seasamh an fhóid go daingean sa Tiarna.<br>Cén buíochas is féidir dúinn a ghabháil le Dia as a bhfuil de lúcháir curtha orainn agaibh os comhair ár nDé?<br>Bímid á ghuí go dúthrachtach de lá is d’oíche go bhfeicfímid bhur ngnúis arís agus, cibé bearna atá ar bhur gcreideamh, go líonfaimid í.<br>Go ndéana Dia, ár nAthair, agus Íosa ár dTiarna, ar mbóthar chugaibh a réiteach dúinn.<br>Agus go ndéana an Tiarna bhur ngrá dá chéile agus do chách eile a mhéadú go fras nó go mbeidh sé ar aon chéim leis an ngrá atá againne daoibh.<br>Agus go ndaingní sé bhur gcroíthe sa naofacht sa tslí go mbeidh siad gan cháim os comhair Dé, ár nAthair, ar theacht dár dTiarna Íosa agus a chuid naomh in éineacht leis.</p><h3>Leabhar na Salm</h3><em>90(89),3-4.12-13.14.17.</em><p>Déanann tú deannach arís den duine á rá: <br>“Ar ais libh, a Ádhamhchlann.”<br>Óir níl míle bliain i d’fhianaise <br>ach mar an lá a d’imigh tharainn inné, <br>nó mar a bheadh faire na hoíche.<br>Múin dúinn giorra shaoil an duine <br>chun go bhfaighimid críonnacht inár gcroí.<br>Fill orainn; cá fhad a bheidh tú feargach ? <br>Déan trócaire ar do shearbhóntaí, a Thiarna.<br>Tabhair ár sáith de do bhuanghrá ar maidin dúinn, <br>go mbeidh áthas orainn agus gairdeas go deo.<br>Go dtaga grásta ár dTiarna Dia anuas orainn <br>agus go soirbhí tú saothar ár lámh; <br>sea, go soirbhí tú saothar ár lámh !</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>24,42-51.</em><p>Bígí ag faire, dá bhrí sin, mar níl a fhios agaibh cén lá a thiocfaidh bhur dTiarna.<br>“Bíodh a fhios agaibh é seo, áfach: dá mb’eol don fhear tí cén t-am san oíche a dtiocfadh an bithiúnach, bheadh sé ag faire agus ní ligfeadh sé ballaí a thí a réabadh.<br>Sibhse freisin, mar sin, bígí ullamh, óir is ar an uair nach síleann sibh a thiocfaidh Mac an Duine.<br>Cé hé, más ea, an seirbhíseach iontaofa ciallmhar ar cheap a mháistir os cionn sclábhaí a theaghlaigh é chun a gcuid bia a thabhairt dóibh i dtráth?<br>Is méanar don seirbhíseach sin a bhfaighidh a mháistir é ag déanamh amhlaidh ar theacht dó.<br>Deirim libh go fírinneach, ceapfaidh sé os cionn a mhaoine go léir é.<br>Agus má deir an drochsheirbhíseach sin ina chroí: ‘Tá mo mháistir ag déanamh moille,’<br>agus go dtosóidh ag bualadh a chomhsheirbhíseach, agus é ag ithe agus ag ól le lucht meisce,<br>tiocfaidh máistir an tseirbhísigh sin lá nach mbíonn súil aige leis agus ar an uair nach eol dó,<br>agus coscróidh sé é, agus tabharfaidh cion na mbréagchráifeach dó. Is ann a bheidh gol agus díoscán fiacla.</p><hr /><h3>Naomh Agaistín Hippo()</h3>"
        },
        {
            "id": "29",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Dícheannadh Naomh Eoin Baiste</h3><h3>Leabhar Irimia</h3><em>1,17-19.</em><p>Tusa, crioslaigh thú féin mar sin chun comhraic. Éirigh agus abair leo gach a n-ordaímse duit. Ná bíodh eagla ort ina bhfianaise, ar fhaitíos go gcuirfinnse eagla ort ina bhfianaise.<br>I dtaca liomsa de, déanfaidh mise díot inniu cathair dhaingean, cuaille iarainn, agus balla práis in aghaidh na tíre seo go hiomlán, in aghaidh ríthe Iúdá, in aghaidh a prionsaí, a sagart agus mhuintir na tíre.<br>Troidfidh siad i d’aghaidh, ach ní bhéarfaidh siad bua ort, óir táimse leat agus tusa faoi mo choimirce – is é an Tiarna a labhraíonn.”</p><h3>Leabhar na Salm</h3><em>71(70),1-2.3-4a.5-6ab.15ab.17.</em><p>Ortsa, a Thiarna, atá mo thriall; <br>nár dhéantar mo náiriú go deo.<br>Fuascail mé i d’fhíréantacht agus saor mé; <br>claon chugam do chluas agus tarrthaigh mé.<br>Bí agam i do charraig dhídine,<br> i do dhúnfort daingean do mo tharrtháil; <br>óir is tú mo charraig is mo dhún.<br>Fuascail mé as láimh an urchóidigh, <br>as greim an ainbheartaigh agus an aintiarna.<br>Óir is leat atá mé ag feitheamh, a Thiarna; <br>a Dhia, is tú mo dhóchas ó m’óige.<br>Is ort atá mo sheasamh ó rugadh mé, <br>ó bhroinn mo mháthar ba thú mo dhídean;<br>ionat a bhíodh mo dhóchas i gcónaí.<br>Fógróidh mo bhéal d’fhíréantacht agus do chúnamh ó lá go chéile<br>óir ní fios dom a líon ná a n-áireamh.<br>Thug tú teagasc dom ó m’óige, a Dhia, <br>agus bhíos ag fógairt do mhóréachtaí go dtí seo.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,17-29.</em><p>Óir is amhlaidh a chuir Héaród ordú amach Eoin a ghabháil agus a chur i ngéibheann i bpríosún mar gheall ar Héaróidias, bean Philib a dheartháir, mar bhí sé tar éis í a phosadh.<br>Óir dúirt Eoin le Héaród: “Ní ceadmhach duit bean do dhearthár a bheith agat.”<br>Bhí olc ag Héaróidias chuige agus b’áil léi é mharú ach ní fhéadfadh,<br>óir bhí eagla ar Héaród roimh Eoin, ó bhí a fhios aige gur dhuine cóir naofa é, agus choinnigh sé slán é, agus nuair a chuala sé a chomhrá, bhí sé go mór trí chéile ach thug sé cluas dó go fonnmhar.<br>Agus tháinig uair na faille nuair a thug Héaród fleá, i gcuimhne lae a bhreithe, do lucht a chúirte agus d’oifigigh agus do chinn phobail na Gailíle;<br>agus tháinig iníon Héaróidias isteach agus rinne sí rince, agus thaitin sé le Héaród agus leo seo a bhí ag bord leis. Dúirt an rí leis an gcailín: “Iarr orm cibé ní is mian leat agus tabharfaidh mé duit é.”<br>Agus thug sé a mhionn di: “Cibé ní a iarrfaidh tú orm tabharfaidh mé duit é, go dtí leath mo ríochta.”<br>Ghabh sise amach agus dúirt sí lena máthair: “Cad a iarrfaidh mé?” Dúirt sí siúd: “Ceann Eoin Baiste.”<br>Tháinig sí isteach faoi dheifir láithreach go dtí an rí agus d’iarr air ag rá: “Is mian liom go dtabharfá dom ar mhias gan mhoill ceann Eoin Baiste.”<br>Tháinig buaireamh mór ar an rí, ach mar gheall ar a chuid mionn agus ar na daoine a bhí ag bord, níorbh áil leis dul siar ar a fhocal léi,<br>agus chuir an rí duine den gharda amach láithreach agus d’ordaigh a cheann a thabhairt isteach. D’imigh seisean agus dhícheannaigh sé sa phríosún é,<br>agus thug sé a cheann isteach ar mhias agus thug don chailín é agus thug an cailín dá máthair é.<br>Ar a chloisteáil sin dá dheisceabail, tháinig siad agus thóg a chorp agus chuir i dtuama é.</p>"
        },
        {
            "id": "30",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na tAonú Seachtaine Fichead, Tráth Saor</h3><h3>Céad Litir Naomh Pól Chuig na Teasalónaigh</h3><em>4,9-12.</em><p>Maidir leis an ngrá bráthar ní gá aon ní a scríobh chugaibh ina thaobh mar go bhfuil teagasc faighte agaibh féin ó Dhia i dtaobh grá a thabhairt dá chéile.<br>Sin é go díreach atá á dhéanamh agaibh do na bráithre uile ar fud na Macadóine. Ach táimidne á iarraidh oraibh, a bhráithre, déanamh níos fearr fós,<br>agus é bheith ina aidhm agaibh saol suaimhneach a chaitheamh, bhur ngnó féin a dhéanamh agus oibriú le bhur lámha féin de réir mar a dúramar libh cheana.<br>Sa tslí sin beidh meas ag na díchreidmhigh oraibh agus ní bheidh sibh ag brath ar dhuine ar bith.</p><h3>Leabhar na Salm</h3><em>98(97),1.7-8.9.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>Bíodh an mhuir agus a bhfuil inti ag búiríl, an domhan agus a maireann ann.<br>Bíodh na haibhneacha ag bualadh a mbos; déanadh na sléibhte sult,<br>i bhfianaise an Tiarna atá ag teacht a rialú na cruinne. Déanfaidh sé an domhan a rialú go cóir, agus na ciníocha go cothrom.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>25,14-30.</em><p>“Ar nós an duine a bhí ag dul ar an gcoigríoch: ghlaoigh sé ar a sheirbhísigh agus thaobhaigh leo a mhaoin;<br>thug cúig thallann do dhuine acu, a dó do dhuine eile, aon tallann amháin do dhuine eile – do gach duine de réir an chumais a bhí ann – agus d’fhág an tír.<br>Ní dhearna fear na gcúig thallann aon mhoill gan cur chun gnó leo agus cúig cinn eile a ghnóthú.<br>Mar an gcéanna d’fhear an dá thallann; ghnóthaigh seisean dhá cheann eile.<br>Ach chuaigh fear na haon tallainne amháin agus rinne poll sa talamh agus chuir sé airgead a mháistir i bhfolach.<br>Seal fada ina dhiaidh sin, tháinig máistir na seirbhíseach sin ag réiteach cuntas leo.<br>Tháinig fear na gcúig thallann ina láthair agus thairg cúig thallann eile aige chuige agus ar seisean: ‘A mháistir, d’fhág tú cúig thallann ar iontaoibh agamsa; seo duit cúig cinn eile a ghnóthaigh mé.’<br>Labhair a mháistir leis: ‘Go han-mhaith; dea-sheirbhíseach iontaofa thú: bhí tú iontaofa i mbun beagán nithe; ceapfaidh mé i do cheann thú ar mhórán; gabh isteach in aoibhneas do thiarna.’<br>Tháinig ina láthair ansin fear an dá thallann: ‘A mháistir,’ ar seisean, ‘d’fhág tú dhá thallann ar iontaoibh agamsa: seo duit dhá cheann eile a ghnóthaigh mé.’<br>Labhair a mháistir leis: ‘Go han-mhaith: dea-sheirbhíseach iontaofa thú; bhí tú iontaofa i mbun beagán nithe; ceapfaidh mé i do cheann thú ar mhórán: gabh isteach in aoibhneas do thiarna.’<br>Tháinig ina láthair ansin an fear a fuair an t-aon tallann amháin: ‘A mháistir,’ ar seisean, ‘bhí aithne agam ort gur duine crua thú, ag baint fómhair san áit nár chuir tú síol, agus ag cnuasach as an áit nach ndearna tú scaipeadh;<br>agus le barr eagla, chuaigh mé ag cur do thallainne i bhfolach sa talamh. Seo duit í: tá do chuid féin agat.’<br>Dúirt a mháistir leis á fhreagairt: ‘Drochsheirbhíseach leisciúil thú! Bhí a fhios agat go mbainim fómhar san áit nár chuir mé síol agus go gcnuasaím as an áit nach ndearna mé scaipeadh:<br>ba cheart duitse mar sin mo chuid airgid a chur chun lucht gaimbín, agus nuair a thiocfainn gheobhainn mo chuid féin ar ais le hús.<br>Bainigí de an tallann agus tugaigí í don duine a bhfuil na deich dtallann aige,<br>óir, gach aon duine a mbíonn ní aige, tabharfar dó agus beidh fuílleach aige, ach an té a bhíonn gan ní, fiú amháin a mbíonn aige bainfear de é.<br>Agus an seirbhíseach úd gan aird, caitear amach sa dorchadas é: is ann a bheidh gol agus díoscán fiacla.’</p><hr /><h3>Naomh Fiachra()</h3>"
        },
        {
            "id": "31",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Dara Domhnach Fichead Saor</h3><h3>Leabhar Shíorach</h3><em>3,17-18.20.28-29.</em><p>A mhic, déan do chuid oibre le ceansacht; agus an mhuintir is gean leis an Tiarna, beidh grá acu duit.<br>Dá airde céim thú, is amhlaidh is córa duit thú féin a ísliú, agus beidh gnaoi an Tiarna ort.<br>Is éachtach í cumhacht an Tiarna, agus tugann lucht na huirísle onóir dó.<br>Níl leigheas ar ghalar an uaibhrigh, mar phréamhaigh planda den olc ann.<br>Déanfaidh an duine críonna machnamh ar pharabal ina chroí, agus cluas le héisteacht is mian leis an eagnaí.</p><h3>Leabhar na Salm</h3><em>68(67),4-5.6-7.10-11.</em><p>Ach beidh áthas ar na fíréin i bhfianaise Dé, <br>déanfaidh siad gairdeas go meidhreach meanmnach.<br>Canaigí amhrán do Dhia agus seinnigí dá ainm, <br>déanaigí slí don té atá ag marcaíocht ar na néalta; <br>gairdigí don Tiarna, déanaigí lúcháir ina láthair.<br>Athair na ndílleachtaí agus caomhnóir na mbaintreach; <br>is é sin Dia ina áras naofa.<br>Is é Dia a thugann teallach don aonarán uaigneach; <br>seolann sé na braighdeanaigh chun saoirse agus sonais, <br>ach fágann sé lucht ceannairce i dtalamh gan uisce.<br>D’fhear tú flúirse fearthainne, a Dhia, ar d’oidhreacht; <br>thug tú beatha do do phobal agus iad ar an ngorta.<br>Is ann a lonnaigh do phobal de bharr do chineáltais <br>mar a ndearna tú soláthar, a Dhia, do lucht an ghátair.</p><h3>Leabhar Eabhraigh</h3><em>12,18-19.22-24.</em><p>Ní amhlaidh atá sibh tar éis teacht go dtí rudaí somhothaithe, mar atá, scamall dúdhorcha agus duifean agus speirling,<br>blosc stoic agus glór gutha a thug ar an lucht éisteachta a impí nach labhrófaí focal eile leo<br>Ina ionad sin, tá sibh tagtha go dtí Sliabh Shíón agus cathair Dé bheo, go dtí an Iarúsailéim neamhaí mar a bhfuil na mílte aingeal bailithe le chéile go háthasach,<br>Agus comhthionól na gcéadghinte a bhfuil a n-ainmneacha scríofa sna flaithis, mar a bhfuil Dia féin atá ina bhreitheamh ar chách, agus spioraid na bhfíréan a tugadh chun foirfeachta,<br>agus Íosa, idirghabhálaí an chonartha nua, agus doirteadh fola a labhraíonn níos fearr ná fuil Áibil.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>14,1.7-14.</em><p>Nuair a chuaigh sé ag caitheamh a choda lá sabóide i dteach dhuine de chinn urra na bhFairísineach, iad seo a bhí ann, bhí siad ag faire go géar air.<br>Dúirt sé parabal leo siúd a fuair an cuireadh, ar a shonrú dó mar a thoghaidís na chéad áiteanna; dúirt sé leo:<br>“Nuair a thabharfaidh duine éigin cuireadh chun bainise duit, ná téigh i do luí sa chéad áit, le heagla go mbeadh cuireadh ag duine eile uaidh ba mhó le rá ná thú,<br>agus go dtiocfaidh an té a thug an cuireadh duit féin agus dó sin, á rá leat: ‘Tabhair áit dó seo,’ agus go gcaithfeá ansin agus ceann faoi ort an áit is ísle a ghabháil.<br>Ach nuair a gheobhaidh tú cuireadh, tar agus lig fút san áit is ísle, sa chaoi, nuair a thiocfaidh an té a thug an cuireadh duit, go ndéarfaidh sé leat: ‘A chara, gabh níos faide suas’; ansin beidh onóir ann duit i láthair chách a bhíonn ag bord leat.<br>Óir gach aon duine a ardaíonn é féin, ísleofar é, agus an té a íslíonn é féin, ardófar é.”<br>Dúirt sé freisin leis an té a thug an cuireadh dó: “Nuair a bhíonn meán lae nó dinnéar á thabhairt agat, ná cuir gairm ar do chairde ná ar do bhráithre ná ar do ghaolta ná ar do chomharsana saibhre, le heagla go dtabharfaidís sin cuireadh duitse ar a seal agus go ndíolfaí an comhar leat.<br>Ach nuair a bhíonn fleá agat á tabhairt, tabhair cuireadh do bhoicht, do mhairtínigh, do bhacaigh, do dhaill;<br>agus beidh sonas ort, de bhrí nach bhfuil teacht acu ar é a chúiteamh leat; óir cúiteofar leat é in aiséirí na bhfíréan.”</p><hr /><h3>Naomh Aodhán Lindisfarne()</h3>"
        }
    ]
}