{
    "data": [
        {
            "id": "1",
            "imagen": "Zoma 1 Aogositra",
            "contenido": "<h3>Zoma Fahafito ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Levitika</h3><em>23,1.4-11.15-16.27.34b-37.</em><p>Ary niteny tamin'i Moizy Iaveh nanao hoe:<br>Ireto no fetin'ny Tompo, ny fivoriana masina izay hantsoinareo amin'ny fotoany avy:<br>Amin'ny volana voalohany, andro fahefatra ambin'ny folon'ny volana amin'ilay áty takariva iny, dia Pakan'ny Tompo.<br>Ary ny andro fahadimy ambin'ny folon'io volana io, dia fetin'ny mofo tsy misy lalivay, fankalazana an'ny Tompo; hafitoana no hihinananareo mofo tsy misy lalivay.<br>Amin'ny andro voalohany hisy fivoriana masina ho anareo, ary tsy hanao asam-panompo na inona na inona hianareo.<br>Mandritra ny hafitoana, hanatitra sorona atao amin'ny afo ho an'ny Tompo hianareo. Ary amin'ny andro fahafito, hisy fivoriana masina ho anareo, tsy hanao asam-panompo hianareo, na inona na inona.<br>Ary niteny tamin'i Moizy Iaveh nanao hoe:<br>Mitenena amin'ny zanak'Israely ka lazao aminy hoe: Raha avy izay hahatafidiranareo any amin'ny tany omeko anareo, ka mijinja ny vokatrareo hianareo, dia hitondra amboaram-bary iray amin'ny mpisorona ho santatry ny vokatrareo.<br>Hahevahevany eo anatrehan'ny Tompo io amboara io, hahitanareo sitraka aminy; ary ny ampitson'ny sabata no hanevahevan'ny mpisorona azy.<br>Ary miantomboka amin'ny ampitson'ny sabata amin'ny andro nitondranareo ny amboara hahevaheva dia hanisa herinandro fito mipaka hianareo.<br>Hanisa andro dimampolo hianareo aloha mandra-pahatongan'ny ampitson'ny sabata fahafito, dia hanatitra fanatitra vaovao amin'ny Tompo.<br>Ny andro fahafolon'io volana fahafito io no andron'ny Fanonerana: Hanao fivoriana masina hianareo, hampijaly tena, ary hanatitra sorona atao amin'ny afo ho an'ny Tompo.<br>Mitenena amin'ny zanak'Israely ka lazao hoe: Amin'ny andro fahadimy ambin'ny folon'io volana fahafito io, no fetin'ny Tabernakla, mandritra ny hafitoana, ho fankalazana an'ny Tompo.<br>Amin'ny andro voalohany, hisy fivoriana masina. Tsy hanao asam-panompo na inona na inona hianareo;<br>mandritra ny hafitoana dia hanatitra sorona atao amin'ny afo ho an'ny Tompo hianareo. Ary amin'ny andro fahavalo, hisy fivoriana masina ho anareo, ary hanatitra sorona atao amin'ny afo ho an'ny Tompo hianareo, famaranam-pety izany: tsy hanao asam-panompo na inona na inona hianareo.<br>Ireo no fetin'ny Tompo hantsoinareo hanaovana fivoriana masina, hanaterana amin'ny Tompo sorona atao amin'ny afo, sorona dorana, fanatitra, sorona sy fanatitra araraka, samy amin'ny fotoany avy;</p><h3>Salamo</h3><em>81(80),3-4.5-6ab.10-11ab.</em><p>Miventesa hira arahim-peon'ny ampongatapaka, sy harpa mireondreona mbamin'ny valiha.<br>Tsofy ny anjomara amin'ny tsinam-bolana, amin'ny andro fenomanana, amin'ny andro fetintsika.<br>Fa didy ho an'Israely izany; fitsipika avy amin'Andriamanitr'i Jakoba.<br>Nataony lalána ho an'i Josefa fony izy nandeha namely ny tany Ejipta. Mandre feo tsy fantatra aho:<br>Nataony lalána ho an'i Josefa fony izy nandeha namely ny tany Ejipta. Mandre feo tsy fantatra aho:<br>Aza misy andriamani-kafa eo aminao, aza mivavaka amin'ny andriamanitry ny vahoaka hafa.<br>Izaho, Iaveh, Andriamanitrao, no nitondra anao niakatra avy any an-tany Ejipta. Sokafy ny vavanao dia hofenoiko.<br>Izaho, Iaveh, Andriamanitrao, no nitondra anao niakatra avy any an-tany Ejipta. Sokafy ny vavanao dia hofenoiko.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>13,54-58.</em><p>ka nankany amin'ny tany nahabe azy, ary nampianatra tao amin'ny sinagogany; dia gaga ny olona ka nanao hoe: Avy taiza ary no nahazoan'izy io izany fahendrena sy hery izany?<br>Tsy ilay zanaky ny mpandrafitra va io? Tsy Maria va no anaran-dreniny, ary tsy Jakoba, sy Josefa, sy Simona ary Joda va no rahalahiny?<br>ary moa tsy ety amintsika avokoa va ny anabaviny rehetra? Koa taiza no nahazoany izany rehetra izany?<br>Ary tafintohina taminy izy ireo; fa hoy Jesoa taminy: Eo amin'ny tany onenany sy eo amin'ny ankohonany ihany no tsy mba voahaja ny mpaminany.<br>Dia tsy nanao fahagagana betsaka teo izy noho ny tsy finoan'ireo.</p>"
        },
        {
            "id": "2",
            "imagen": "Asabotsy 2 Aogositra",
            "contenido": "<h3>Asabotsy Fahafito ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Levitika</h3><em>25,1.8-17.</em><p>Ary Iaveh niteny tamin'i Moizy tany an-tendrombohitra Sinaia nanao hoe:<br>Hanisy taon-tsabata fito impito fito taona hianao: fotoana mahalany sivy amby efapolo taona no faharetan'izany taona sabata fito izany.<br>Ny andro fahafolon'ny volana fahafito dia tsofy ataovy manakoako ny feon'ny trompetra; amin'ny andron'ny Fanonerana dia tsofy hatraiza hatraiza eo amin'ny taninareo ny trompetra.<br>Ary ankamasino ny taona fahadimam-polo, ataovy antso avo ny fahafahana ho an'ny mponina rehetra amin'ny tany. Fa Jobile ho anareo izany, ka samia hianareo mody amin'ny taniny avy, samia mody ao amin'ny fianakaviany avy.<br>Jobile ho anareo ny taona fahadimam-polo: tsy hamafy hianareo, tsy hijinja izay maniry ho azy amin'ny tany; ary tsy hioty ny voaloboka tsy norantsanana,<br>fa Jobile izany, ka masina ho anareo. Izay ho vokatry ny taninareo no hohaninareo.<br>Amin'izany taona Jobile izany, samia hianareo mody amin'ny taninareo avy.<br>Raha misy varotra ifanaovanareo amin'ny namanareo, na misy zavatra vidinareo aminy, dia aza misy mamono antoka ny rahalahiny.<br>Araka ny isan-taona isaina hatramin'ny Jobile lasa teo no hividiananao amin'ny namanao, ary araka ny isan'ny fotoam-pahavokarana no hivarotany aminao.<br>Araka ny hamaroan'ny taona mbola ho avy no hanondrotanao ny vidiny, ary araka ny havitsian'ny taona no hampihenanao ny vidiny: satria ny isan'ny vokatra isan-taon-pijinjana no ivarotany aminao.<br>Aza misy mamono antoka ny rahalahinareo hianareo, fa matahora an'Andriamanitra, satria izaho no Iaveh Andriamanitrareo.</p><h3>Salamo</h3><em>67(66),2-3.5.7-8.</em><p>Hanambina sy hitahy antsika anie Andriamanitra! hampamirapiratra ny tavany amintsika anie izy! - Selá.<br>mba ho fantatra ety ambonin'ny tany ny lálanao, ary amin'ny firenena rehetra, ny famonjenao!<br>Aoka hirobiroby ny firenena sy hisomebin-kafaliana, fa mitsara ny vahoaka amim-pahitsiana hianao sy mitondra ny firenena ambonin'ny tany.<br>Efa nahavokatra ny tany; hotahian'Andriamanitra, dia ny Andriamanitsika, anie isika!<br>Hotahian'Andriamanitra anie isika! ary hanaja azy anie ny vazan-tany rehetra!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>14,1-12.</em><p>Tamin'izany andro izany, dia ren'i Heroda tetrarka ny lazan'i Jesoa;<br>ka hoy izy tamin'ny mpanompony: Joany Batista izay; efa nitsangana tamin'ny maty izy, ka izany no ahavitany fahagagana maro.<br>Fa Heroda efa nampisambotra an'i Joany, ka nanagadra sy nanao azy an-tranomaizina, noho ny amin'i Herodiada vadin'i Filipo rahalahiny.<br>Satria Joany nilaza taminy hoe: Tsy mahazo manambady io hianao.<br>Nitady hamono azy Heroda, saingy natahotra ny vahoaka, satria nataon'ny olona fa mpaminany Joany.<br>Ary tamin'iny andro nankalazana ny nahaterahan'i Heroda, dia nandihy teo anatrehan'ny olona nasaina ny zanakavanin'i Herodiada, ka nahafaly an'i Heroda.<br>Noho izany dia nianiana izy hanome azy izay zavatra hangatahiny na inona na inona.<br>Efa nomen-dreniny hevitra rahateo razazavavy, ka hoy izy hoe: Omeo ahy eto amin'ny lovia ny lohan'i Joany Batista.<br>Dia nalahelo ny mpanjaka, kanefa noho ny fianianany sy noho ny olona niara-nihinana taminy, dia nasainy homena azy ihany izany;<br>ary naniraka nampanapaka ny lohan'i Joany tao an-tranomaizina izy.<br>Dia nentina tamin'ny lovia ny lohany, ka nomena an-drazazavavy, ary nentiny tany amin-dreniny.<br>Nalain'ny mpianatr'i Joany kosa ny faty dia naleviny, vao lasa izy nilaza izany tamin'i Jesoa.</p>"
        },
        {
            "id": "3",
            "imagen": "Alahady 3 Aogositra",
            "contenido": "<h3>Alahady Fahavalo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Mpitoriteny</h3><em>1,2.2,21-23.</em><p>Zava-poana dia zava-poana, hoy ny Mpitoriteny, zava-poana dia zava-poana! Zava-poana ny zavatra rehetra.<br>Fa olona nanampatra, tamin'ny asany, fahendrena amam-pahalalana sy fahakingana, ka dia mamela ny vokatry ny asany ho anjaran' ny olona tsy nisasatra tamin'izany akory: izany indray koa dia zava-poana sy loza lehibe!<br>Inona tokoa moa, no azon'ny olona, amin'ny asany rehetra, sy amin'ny ahiahim-pony rehetra, izay nanasatra azy taty ambany masoandro?<br>Fa ny androny fahoriana avokoa, ny raharahany, fahasorisorenana fotsiny. Ny alina avy no tsy itsaharan'ny fony: Zava-poana ihany koa izany.</p><h3>Salamo</h3><em>90(89),3-4.5-6.12-13.14.17ab.</em><p>Mampanjary ny olombelona ho vovoka hianao, ka manao hoe: Miverena, ry zanak'olombelona!<br>Fa eo imasonao, ny arivo taona, dia tahaka ny andro omaly, raha mandalo izy, ary tahaka ny fiambenana iray amin'ny alina.<br>Manindao azy toy ny nofy hianao; ny maraina, mitsimoka indray izy, toy ny ahitra;<br>mamony sy maniry izy ny maraina; fa malazo sy maina ny hariva.<br>Ampianaro hanisa tsara ny andronay izahay, mba hahazoanay fo hendry.<br>Miverena, ry Iaveh, mandra-pahoviana no?... Mamindrá fo amin'ny mpanomponao!<br>Vokiso ny hatsaram-ponao izahay, ny maraina, dia hifaly sy ravoravo, amin'ny andronay rehetra.<br>Ho aminay anie ny fanambinan'ny Tompo, Andriamanitray! Hamafiso aminay ny asan'ny tánanay; Eny, hamafiso ny asan'ny tánanay!<br>Ho aminay anie ny fanambinan'ny Tompo, Andriamanitray! Hamafiso aminay ny asan'ny tánanay; Eny, hamafiso ny asan'ny tánanay!</p><h3>Taratasin'i Md. Paoly ho an'ny Kolosiana</h3><em>3,1-5.9-11.</em><p>Koa raha niara-nitsangana tamin'ny Kristy hianareo, dia ny zavatra any ambony, amin'izay itoeran'ny Kristy eo an-kavanan'Andriamanitra, no katsaho;<br>ny zavatra any ambony no ankafizo, fa aza ny zavatry ny tany.<br>Fa maty hianareo, ary miara-miafina amin'ny Kristy ao amin'Andriamanitra ny fiainanareo;<br>fa rahefa hiseho ny Kristy izay fiainantsika, vao hiara-miseho aminy amim-boninahitra koa hianareo.<br>Koa ataovy maty áry ny rantsam-batanareo, dia ny an'ny ety an-tany, izany hoe: ny fijangajangana, ny fahalotoana, ny fahavetavetana, ny fanirian-dratsy, ary ny filan-dratsin'ny nofo izay fanompoan-tsampy;<br>aza mifandainga hianareo, fa efa narianareo ny olombelona taloha mbamin'ny asany,<br>ary efa notafinareo ny olom-baovao, izay havaozina ho amin'ny fahalalana lavorary araka ny endrik'ilay nahary azy,<br>ka tsy mahalala intsony izay hoe jentily na Jody, voafora na tsy voafora, baribariana na Sita, andevo na olona afaka, fa izao ihany: ny Kristy no zavatra rehetra ao amin'izy rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>12,13-21.</em><p>Tamin'izay dia nisy anankiray tao amin'ny vahoaka nanao tamin'i Jesoa hoe: ry Mpampianatra, mba ilazao kely ny rahalahiko hizara ny lovanay amiko.<br>Fa hoy Jesoa taminy: Ralehilahy ô, iza moa no nanendry ahy ho mpitsara na ho mpizara aminareo?<br>Ary hoy izy tamin'ny olona: Tandremo tsara sao azon'ny fahihirana hianareo, fa ny ain'ny olona tsy miankina amin'ny habetsahan'izay ananany.<br>Dia nanao fanoharana tamin'izy ireo izy ka nanao hoe: Nanan-tany nahavokatra be ity lehilahy mpanan-karena anankiray,<br>ka velona eritreritra toy izao: Inona re no hataoko, fa tsy manan-toerana hamoriako ny vokatro aho ity?<br>Izao lahy no ndeha hataoko, hoy izy: horaváko ny toeram-bariko ka hanao lehibebe kokoa aho, dia hangoniko ao daholo rahefa mety ho vokatro sy fananako rehetra,<br>ary holazaiko amin'ny fanahiko hoe: Ry fanahiko, manam-pananana be ampy ho amin'ny taona maro hianao ka mialá sasatra, mihinána, misotroa, manaova fihinanam-be.<br>Fa hoy kosa Andriamanitra taminy: Ry adala, anio alina ihany dia halaina aminao ny fanahinao, ka ho an'iza áry izay novorinao?<br>Toy izany ny olona izay manangon-karena ho an'ny tenany ihany, fa tsy mba mihary eo amin'Andriamanitra.</p>"
        },
        {
            "id": "4",
            "imagen": "Alatsinainy 4 Aogositra",
            "contenido": "<h3>Alatsinainy Fahavalo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Fanisana</h3><em>11,4b-15.</em><p>Nirehitry ny fahalianana ny benahoana tafaharo tamin'Israely; ary rafitra nitomany indray koa aza ny zanak'Israely nanao hoe: Iza re no mba hanome hena hohaninay?<br>Tsaroanay izany hazandrano, nohaninay maimaim-poana tany Ejipta, ny voatango, ny voanketsihetsy, ny tongolobe, ny tongolo sy ny tongolon-kova.<br>Izao kosa maina ny ainay; tsy misy na inona na inona intsony; tsy mahita afa-tsy ny mana ny masonay.<br>Nitovy amin'ny voan-koriandra ny mana, toy ny bdelioma ny tarehiny.<br>Nihahaka nanangona azy ny vahoaka, dia nanorotoro azy tamin'ny vato fitotoam-bary, na nitoto azy tamin'ny laona, dia nahandro azy tamin'ny vilany sy nanao mofo aminy. Sahala amin'ny mofomamy misy diloilo ny tsirony.<br>Amin'ny alina filatsahan'ny ando amin'ny toby, no nilatsahan'ny mana ao koa.<br>Ren'i Moizy ny vahoaka samy nitomany isam-pianakaviany avy eo am-baravaran-dainy. Nirehitra mafy ny fahatezeran'ny Tompo.<br>Dia nalahelo i Moizy ka nilaza tamin'ny Tompo hoe: Nahoana no dia nasianao izao ratsy izao ny mpanomponao, ary nahoana no dia tsy nahita fitia taminao aho, ka novesaranao ny fitondrana an'ity vahoaka ity?<br>Izaho va no torontoronina an'ity vahoaka rehetra ity, ary izaho va no niteraka azy, no dia izaho no ilazanao hoe: Trotroinao izy, toy ny itondran'ny ray mpitaiza ny zaza minono, ho any amin'ny tany izay nianiananao tamin'ny razany homena azy?<br>Aiza no hangalako hena homena an'izao vahoaka rehetra izao? Fa mitomany manodidina ahy izy, manao hoe: Omeo hena izahay hohaninay.<br>Tsy zakako izaho irery izao vahoaka rehetra izao, fa mavesatra amiko loatra.<br>Koa raha izao no ataonao amiko mihanta aminao aho, raha mahita fitia eo imasonao, vonoy aho mba tsy hahita ny fahoriako.</p><h3>Salamo</h3><em>81(80),12-13.14-15.16-17.</em><p>Kanjo tsy nihaino ny feoko ny vahoakako, tsy nankatò ahy Israely.<br>Ka navelako izy hanaraka ny ditran'ny fony dia nanaraka izay saim-pantany izy.<br>Eh! raha mba mihaino ny feoko ny vahoakako, raha mba mandeha amin'ny lálako Israely!...<br>Dia hokorokoroiko vetivety foana ny fahavalony, hafotitro hamely ny mpampahory azy ny tanako.<br>Hidera azy ry zareo mankahala an'ny Tompo, ary ho azo antoka mandrakizay, ny faharetan'Israely.<br>Vary tsara indrindra no hamelomako azy, ary tantely avy amin'ny vatolampy no hamokisako azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>14,22-36.</em><p>Dia nodidian'i Jesoa hiakatra an-tsambo kely niaraka tamin'izay ny mpianany, sy hita hialoha azy ambara-pandravany ny vahoaka;<br>ary rahefa nampirava ny vahoaka izy, dia niakatra tany an-tendrombohitra mba hivavaka manokana; ka nony alina ny andro, dia izy irery no teo.<br>Tamin'izay ny sambo kely dia nahilangilan'ny onjan-drano teny afovoan'ny ranomasina, fa nanoha rivotra.<br>Ary tamin'ny fiambenana fahefatra tamin'ny alina, dia nandeha teny ambonin'ny rano Jesoa ka nankeo amin'izy ireo.<br>Fa nony nahita azy nandeha teny ambony rano izy ireo, dia natahotra ka nanao hoe: Matoatoa io, sady niantsoantso izy noho ny tahony.<br>Niaraka tamin'izay dia niteny taminy Jesoa nanao hoe: Matokia, fa izaho ihany, ka aza matahotra.<br>Namaly Piera nanao hoe: Raha hianao ary; Tompo, asaovy hankeny aminao eny ambony rano aho. Avia, hoy izy.<br>Dia nidina avy eny an-tsambo Piera, ka nandeha teny ambony rano ho eny amin'i Jesoa.<br>Kanjo nony hitany fa nahery ny rivotra, dia natahotra izy; ary nony nanomboka nilentika izy dia niantso mafy nanao hoe: Tompo ô! vonjeo aho.<br>Niaraka tamin'izay naninji-tánana Jesoa, dia nandray azy, ka nanao taminy hoe: Ry kely finoana, nahoana no nisalasala hianao?<br>Ary rahefa niakatra teo an-tsambo izy ireo, dia nitsahatra ny rivotra.<br>Tamin'izay, ry zareo teo an-tsambo kely dia nanatona azy sy nitsaoka azy nanao hoe: Tena Zanak'Andriamanitra tokoa hianao.<br>Ary nony tafita ny rano izy ireo, dia tonga tany amin'ny tanin'i Genesareta;<br>ka nony nahafantatra azy ny mponina tao, dia nandefa iraka tamin'ny tany manodidina rehetra, ka nentin'ny olona teo aminy avokoa ny marary rehetra,<br>ary nangataka taminy izy ireo mba hanendry ny moron-tongotr'akanjony fotsiny ihany, dia sitrana avokoa izay rehetra nanendry.</p>"
        },
        {
            "id": "5",
            "imagen": "Talata 5 Aogositra",
            "contenido": "<h3>Talata Fahavalo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Fanisana</h3><em>12,1-13.</em><p>Ary Maria mbamin'i Aarona nanome tsiny an'i Moizy noho ny amin'ny vehivavy Kosita izay efa nalainy ho vady, fa nanambady vehivavy kosita izy.<br>Hoy izy ireo: Moa dia amin'ny alálan'i Moizy ihany va no efa nitenenan'ny Tompo? Moa tsy efa niteny tamin'ny alálanay va izy?<br>Ren'ny Tompo izany. Moizy anefa dia lehilahy malemy fanahy indrindra, mihoatra noho ny olona rehetra ety ambonin'ny tany.<br>Niteny tampoka tamin'i Moizy sy Aarona ary Maria Iaveh nanao hoe: Mivoaha hianareo telo mianadahy ho any an-trano lay fihaonana. Dia nivoaka daholo izy telo mianadahy.<br>Ary Iaveh nidina tamin'ny andry rahona, ka nitoetra teo am-baravaran'ny trano lay. Niantso an'i Aarona sy Maria izy, dia nandroso izy mianadahy ireo;<br>ary hoy izy hoe: Henoy tsara izao teniko izao: Raha misy mpaminanin'ny Tompo eo aminareo, dia fahitána no isehoako aminy, ary nofy no itenenako aminy.<br>Tsy mba toy izany Moizy mpanompoko; ekena ho olo-mahatoky amin'ny tranoko rehetra izy.<br>Miteny aminy mifanatrika ka miseho miharihary aminy aho, fa tsy aman'ohatra, dia mijery ny endrik'Iaveh izy. Ka nahoana áry hianareo no dia tsy natahotra ny hanome tsiny ny mpanompoko, dia Moizy?<br>Ary nirehitra tamin'izy mianadahy ny fahatezeran'ny Tompo, ka lasa izy.<br>Ny rahona niala teo ambonin'ny trano lay. Ary indro Maria tonga boka, mova tsy ny oram-panala. Nitodika an'i Maria Aarona, dia indro fa boka izy.<br>Ary hoy Aarona tamin'i Moizy: Aoka re, tompoko, mba tsy hatsindrinao anay izany fahotana nataonay tamin-kadalana sy mahameloka anay izany.<br>Aoka re tsy ho toy ny zaza maty hatrany am-bohoka izy; ka raha vao teraka dia efa lany sasaka ny nofony.<br>Dia nitaraina tamin'ny Tompo Moizy, ka nanao hoe: ry Andriamanitra, mihanta aminao aho, sitrano izy.</p><h3>Salamo</h3><em>51(50),3-4.5-6a.6bc-7.12-13.</em><p>Andriamanitra ô, mamindrá fo amiko, araka ny fiantranao; <br>vonoy ny hadisoako, araka ny haben'ny famindram-ponao.<br>Sasao tanteraka aho amin'ny heloko, <br>ary diovy aho amin'ny fahotako.<br>Fa mihaiky ny hadisoako aho, <br>ary eo anatrehako mandrakariva ny fahotako.<br>Taminao irery ihany no nanotako;<br>Taminao irery ihany no nanotako; nanao izay ratsy eo imasonao aho, mba ho hitan'ny olona fa marina hianao amin'ny teny fitsaranao, ka tsy manan-tsiny, amin'ny fitsaranao.<br>Taminao irery ihany no nanotako; nanao izay ratsy eo imasonao aho, mba ho hitan'ny olona fa marina hianao amin'ny teny fitsaranao, ka tsy manan-tsiny, amin'ny fitsaranao.<br>Indro izaho teraka tamin'ny heloka; i neny koa torontoronina ahy tamin'ny fahotana.<br>Ry Andriamanitra ô, amorony fo madio aho; ary fanahy mihenjana no havaozy ato anatiko.<br>Aza ariana lavitra ny tavanao aho; aza esorina amiko ny fanahinao masina.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>15,1-2.10-14.</em><p>Tamin'izay nisy mpanora-dalána sy Farisiana avy teny Jerosalema nanatona azy ka nanao hoe:<br>Nahoana ny mpianatrao no mandika ny lovantsofin-drazana? fa tsy mba manasa tánana izy raha hihinan-kanina.<br>Ary rahefa nasainy hanatona azy ny vahoaka, dia hoy izy taminy: Hainoy, ary fantaro:<br>tsy izay miditra amin'ny vava no mahaloto ny olona; fa izay aloaky ny vava, izany no mahaloto ny olona.<br>Dia nanatona azy ny mpianany ka nilaza taminy hoe: Fantatrao va fa tafintohina ny Farisiana nandre izany teny izany?<br>Ary hoy ny navaliny azy ireo: Ny voly rehetra nambolen'ny Raiko izay any an-danitra dia hongotana.<br>Avelao izy, fa jamba mitari-dalána ny jamba; ka raha misy jamba mitari-dalána ny jamba, dia hianjera any an-kady izy roroa.</p>"
        },
        {
            "id": "6",
            "imagen": "Alarobia 6 Aogositra",
            "contenido": "<h3>Fetin'ny Niovan'ny Tompo tarehy</h3><h3>Bokin'i Daniely</h3><em>7,9-10.13-14.</em><p>Nijery aho, mandra-pametraka ny seza fiandrianana, izay nipetrahan'ny anti-dahy anankiray; fotsy hoatra ny oram-panala ny fitafiany; tahaka ny volon'ondry madio, ny volon-dohany; lelafo ny seza fiandrianany; afo mirehitra, ny kodiarany;<br>ony afo no nivoaka nisononoka avy eo anatrehany, arivoarivo no nanompo azy, ary alinalina no nitsangana teo anatrehany. Dia nipetraka ny Mpitsara ka novelarina ny boky.<br>Nijery tamin'ny fahitana amin'ny alina aho, ka indro nisy toy ny Zanak'olona tamy teny ambonin'ny rahon'ny lanitra; nandroso izy nankeo amin'ilay anti-dahy, ka nentina ho eo anatrehany;<br>dia nomena azy ny fanapahana, sy ny voninahitra, amam-panjakana, ary nanompo azy avokoa ny vahoaka amam-pirenena sy ny samihafa fiteny rehetra. Fanapahana mandrakizay tsy manam-pahataperana ny fanapahany.</p><h3>Salamo</h3><em>97(96),1-2.5-6.9.</em><p>Mpanjaka Iaveh: aoka hifaly ny tany; Aoka hiravoravo ny nosy maro!<br>Rahona aman'aloka no manodidina azy, rariny sy hitsiny no iorenan'ny seza fiandrianany.<br>Miempo hoatry ny savoka ny tendrombohitra eo anatrehan'ny Tompo, dia eo anatrehan'ny Tompon'ny tany rehetra.<br>Ny lanitra mitory ny fahamarinany, ary ny firenena rehetra mibanjina ny voninahiny.<br>satria hianao, ry Iaveh, no Avo Indrindra ambonin'ny tany rehetra; hianao dia tafasandratra indrindra ambonin'ny andriamanitra rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,28b-36.</em><p>Rahefa tokony ho havaloana taorian'ny nilazany an'izany, dia nitondra an'i Piera sy Jakoba ary Joany izy ka niakatra tany an-tendrombohitra mba hivavaka.<br>Raha mbola nivavaka izy, dia niova toetra ny tarehiny sady tonga fotsy manjopiaka ny fitafiany.<br>Ary indro nisy roa lahy niresaka taminy, dia Moizy sy Elia,<br>izay niseho tamim-boninahitra sy nilaza ny hahalasanany izay tsy maintsy ho tanteraka any Jerosalema.<br>Navesatry ny tory ny mason'i Piera sy ny namany, nefa nahari-tory ihany izy, dia nahita ny voninahitr'i Jesoa mbamin'izy roalahy teo aminy.<br>Ary tamin'izy roa lahy nihataka, dia hoy Piera tamin'i Jesoa: Ry Mpampianatra ô, mahafinaritra ny mitoetra atý, ka andeha hanangana lay telo eto, ny iray ho anao, ny iray ho an'i Moizy, ary ny iray ho an'i Elia; tsy fantany anefa izay nolazainy.<br>Raha mbola niteny izany izy, dia nisy rahona nanarona azy ireo, ka natahotra izy telolahy tamin'ny nidirany tao anatin'ny rahona.<br>Ary nisy feo avy tao amin'ny rahona nanao hoe: Ity no Zanako malalako, henoy izy.<br>Ilay niteny iny ny feo, dia Jesoa irery ihany no hita. Ary nangina ireo mpianany ka tsy nilazalaza na tamin'iza na tamin'iza tamin'izany andro izany izay zavatra hitany teo.</p>"
        },
        {
            "id": "7",
            "imagen": "Alakamisy 7 Aogositra",
            "contenido": "<h3>Alakamisy Fahavalo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Fanisana</h3><em>20,1-13.</em><p>Tonga tao amin'ny efitra Sina, tamin'ny volana voalohany, ny zanak'Israely, dia ny fiangonana rehetra, ary tao Kadesy no nitoetra ny vahoaka. Tao no nahafatesan'i Maria sy nandevenana azy.<br>Noho ny tsy fisian'ny rano ho an'ny fiangonana, dia nivory hiodina amin'i Moizy sy Aarona izy ireo.<br>Nifanditra tamin'i Moizy ny vahoaka, ka nanao hoe: Inay anie izahay mba maty, tamin'ny nahafatesan'ny rahalahinay teo anatrehan'ny Tompo!<br>Ahoana re no dia nitondranareo ny fiangonan'ny Tompo amin'ity efitra ity, mba hahafatesanay ato, izahay sy ny biby fiompinay?<br>Ahoana no dia nitondranareo anay niakatra avy tany Ejipta hankaty amin'itony fitoerana ratsy itony? Tsy mba tany azo hamafazana, tsy misy aviavy, na voaloboka, na ampongabendanitra, na rano hosotroina akory.<br>Dia niala teo amin'ny fiangonana Moizy sy Aarona, nankeo am-baravaran'ny trano lay fihaonana. Nidaboka niankohoka izy ireo, dia niseho taminy ny voninahitry ny Tompo.<br>Niteny tamin'i Moizy Iaveh, nanao hoe:<br>Alao ny tehina, ka vorionao sy Aarona, rahalahinao, ny fiangonana. Eo anatrehan'izy ireo hianareo, dia hiteny amin'ny vatolampy, mba hampiboiboika ny ranony izy, ka dia hampivoaka rano avy amin'ny vatolampy ho azy ireo hianao, ary hampisotroinao ny fiangonana sy ny biby fiompiny.<br>Dia nalain'i Moizy, araka ny nandidian'ny Tompo azy, ny tehina izay teo anatrehan'ny Tompo.<br>Manaraka izany novorin'i Moizy sy Aarona teo anoloan'ny vatolampy ny fiangonana, ka hoy Moizy tamin'izy ireo: Mihainoa, ry mpiodina: hampivoaka rano ho anareo amin'ity vatolampy ity va izahay?<br>Dia naingain'i Moizy ny tánany, ary nokapohiny indroa tamin'ny tehina ny vatolampy, ka niboika be dia be ny rano, dia nisotro avokoa ny fiangonana sy ny biby fiompiny.<br>Fa hoy Iaveh tamin'i Moizy sy Aarona: Noho hianareo tsy nino ahy, mba hanamasina ahy, eo imason'ny zanak'Israely, dia tsy hampiditra ity fiangonana ity any amin'ny tany izay omeko azy hianareo.<br>Izany no ranon'i Meribá izay nilan'ny zanak'Israely ady tamin'ny Tompo, ka nanamasin-tena tamin'izy ireo izy.</p><h3>Salamo</h3><em>95(94),1-2.6-7.8-9.</em><p>Avia hihira amim-piravoravoana ho an'ny Tompo! Manaova hobim-pifaliana ho an'ny Vatolampy famonjena antsika!<br>Andeha isika hitsena azy amin'ny fiderana; aoka hampireondreona hira fankalazana azy isika.<br>Avia, aoka hiankohoka sy hitsaoka isika; mandohaliha eo anatrehan'ny Tompo Mpahary antsika.<br>Fa izy no Andriamanitsika, ary isika dia vahoaka eo am-balany, andian'ondry entin'ny tánany.<br>Aza manamafy ny fonareo, toy ny tany Meribá, tahaka ny tamin'ny andro tao Masá, tany an'efitra,<br>izay nakan'ny razanareo fanahy ahy, sy nizahany toetra ahy, na dia efa nahita ny asako aza izy ireo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>16,13-23.</em><p>Ary nony tonga tany amin'ny faritany atao hoe: Sezarean'i Filipo Jesoa, dia nanontany ny mpianany hoe: Ataon'ny olona ho iza moa ny Zanak'olona?<br>Ary hoy ireo: Ny sasany manao hoe: Joany Batista, ny sasany Elia, ary ny sasany Jeremia, na ny anankiray amin'ny mpaminany.<br>Dia hoy Jesoa taminy: Fa hianareo kosa, ataonareo ho iza aho?<br>Namaly Simona Piera ka nanao hoe: Hianao no Kristy zanak'Andriamanitra velona.<br>Dia namaly Jesoa ka nanao taminy hoe: Sambatra hianao, ry Simona zanak'i Joany, fa tsy ny nofo aman-dra no nanambara izany taminao, fa ny Raiko izay any an-danitra.<br>Ary izaho milaza aminao fa hianao no Piera (vato), ary eo ambonin'izany vatolampy izany no hanorenako ny Egliziko, ary ny vavahadin'ny afobe tsy haharesy azy.<br>Homeko anao ny fanalahidin'ny fanjakan'ny lanitra, ka izay rehetra hofehezinao etý an-tany dia ho voafehy koa any an-danitra, ary izay rehetra hovahanao etý an-tany dia ho voavaha koa any an-danitra.<br>Ary tamin'izay, dia norarany ny mpianany mba tsy hilaza amin'ny olona fa izy no Kristy.<br>Hatramin'izay vao noborahin'i Jesoa tamin'ny mpianany fa tsy maintsy ho any Jerosalema izy, ary ho ampijalian'ny loholona sy ny mpanora-dalána mbamin'ny lohandohan'ny mpisorona, dia hovonoina, ary hitsangana amin'ny maty rahefa afaka hateloana.<br>Ary naka azy hitanila kely Piera ka niteny azy mafy hoe: Sanatria, Tompo, raha hihatra aminao izany!<br>Fa nihodina izy ka nilaza tamin'i Piera hoe: Mialá amiko, ry Satana! manafintohina ahy ity hianao, satria tsy mihevitra araka ny hevitr'Andriamanitra, fa araka ny an'ny olona.</p>"
        },
        {
            "id": "8",
            "imagen": "Zoma 8 Aogositra",
            "contenido": "<h3>Zoma Fahavalo ambin'ny folo tsotra Mandavan-taona</h3><h3>Ny Detoronomy</h3><em>4,32-40.</em><p>Anontanio ny andro fahagola tany alohanao, hatramin'ny andro naharian'Andriamanitra ny olombelona teto ambonin'ny tany sy hatramin'ny faravodilanitra na aiza na aiza, raha mba nisy zava-dehibe tahaka izany na oviana na oviana, na nisy re toy izany akory na oviana na oviana!<br>Vahoaka aiza no efa nandre ny feon'Andriamanitra niteny tao anatin'ny afo toy ny efa renao, ka mbola velona ihany izy?<br>Oviana no mba nisy Andriamanitra nanandrana haka firenena anankiray ho azy tao afovoan'ny firenena iray hafa, tamin'ny fitsapana, famantarana, fahagagana, ady, tánana mahery, sandry ahinjitra, ary fangorohoroana lehibe, toraky ny nataon'ny Tompo Andriamanitrareo ho anareo, teo imasonareo, tany Ejipta?<br>Hianao no nanehoana izany, mba hahafantaranao, fa Iaveh no Andriamanitra, ary tsy misy hafa afa-tsy izy.<br>Nampandre anao ny feony avy any an-danitra hampianatra anao izy, sy nampiseho anao ny afony lehibe teto an-tany; ary nandre ny teniny tao anatin'ny afo hianao.<br>Noho ny fitiavany ny razanao, dia nifidy ny fara mandimby azy ireo izy, ka nampivoaka anao avy tany Ejipta, tamin'ny nitoerany tao aminao sy ny heriny lehibe,<br>handroahany firenena maro sady matanjaka noho hianao teo anoloanao, mba hampidirany anao amin'ny taniny, sy hanomezany izany ho lovanao, araka izao ankehitriny izao.<br>Koa fantaronao anio, sy araiketo ao am-ponao fa Iaveh no Andriamanitra any amin'ny lanitra ambony, sy ety amin'ny tany ambany ary tsy misy hafa.<br>Tandremo ny lalány sy ny didiny, izay andidiako anao anio, mba ho sambatra hianao dia hianao sy ny zanakao manaraka anao, ary mba ho lava ny andronao, amin'ny taona mifandimby rehetra any amin'ny tany omen'ny Tompo Andriamanitrao anao.</p><h3>Salamo</h3><em>77(76),12-13.14-15.16.21.</em><p>Te-hampahatsiaro ny asan'ny Tompo aho fa mahatsiahy ny asanao mahagaga fahiny.<br>Tiako ny mieritreritra ny asanao rehetra, sy mandinika ny zava-dehibe nataonao.<br>Andriamanitra ô, masina ny lálanao, zovy moa no Andriamanitra lehibe tahaka ny Andriamanitsika.<br>Hianao no Andriamanitra mahavita fahagagana, naneho ny herinao tamin'ny firenena hianao.<br>Navotanao tamin'ny sandrinao ny vahoakanao, dia ny taranak'i Jakoba sy Josefa. - Selá.<br>Nitondra ny vahoakanao, toy ny biby fiompy, hianao tamin'ny tánan'i Moizy sy Aarona.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>16,24-28.</em><p>Ary tamin'izay Jesoa dia nilaza tamin'ny mpianany hoe: Raha misy ta-hanaraka ahy, aoka izy handá ny tenany, sy hitondra ny hazo fijaliany, ka hanaraka ahy.<br>Fa izay ta-hamonjy ny ainy no hahavery azy, ary izay hahafoy azy noho ny amiko no hahazo azy.<br>Inona no soa ho azon'ny olona raha mahazo izao tontolo izao izy, nefa very ny fanahiny?<br>Fa ny Zanak'olona dia ho avy amin'ny voninahitry ny Rainy miaraka amin'ny anjeliny, ka amin'izay dia hamaly ny olona araka ny nataony izy.<br>Lazaiko aminareo marina tokoa, fa ny sasany eto dia tsy hanandrana fahafatesana, raha tsy efa mahita ny Zanak'olona avy amin'ny fanjakany.</p>"
        },
        {
            "id": "9",
            "imagen": "Asabotsy 9 Aogositra",
            "contenido": "<h3>Asabotsy Fahavalo ambin'ny folo tsotra Mandavan-taona</h3><h3>Ny Detoronomy</h3><em>6,4-13.</em><p>Mihainoa, ry Israely: Iaveh Andriamanitsika, dia izy ihany no Iaveh.<br>Tiáva an'ny Tompo Andriamanitrao, amin'ny fonao rehetra sy amin'ny fanahinao rehetra.<br>Aoka ho ao am-ponao izao didy omeko anao anio izao.<br>Alatsaho ao an-tsain'ny zanakao izany; ary resaho, na ao an-tranonao hianao, na eny amin'ny dia alehanao, na mandry hianao, na hiarina.<br>Afehezo amin'ny tánanao izany, mba ho famantarana ho anao, ary ataovy toy ny fehin-kandrina eo anelanelan'ny masonao.<br>Soraty eo amin'ny tolám-baravaranao izy, sy eo amin'ny vavahadinao.<br>Raha avy izay hahatafidiran'ny Tompo Andriamanitrao anao any amin'ny tany nianianany tamin'i Abrahama sy Isaaka ary Jakoba razanao, homena anao, tanána sady soa no lehibe, tsy naorinao;<br>trano feno zava-tsoa isan-karazany, tsy nofenoinao; dobo famorian-drano, tsy nolavahanao, voaloboka amam-pototr'oliva, tsy nambolenao, dia hihinana sy hivoky hianao;<br>ka tandremo fandrao manadino an'ny Tompo izay nampivoaka anao avy tany amin'ny tany Ejipta, tany amin'ny trano fanandevozana.<br>Matahora an'ny Tompo Andriamanitrao, manompoa azy, ary aoka ny anarany no hianiananao.</p><h3>Salamo</h3><em>18(17),2-3a.3bc-4.47.51ab.</em><p>Tiako hianao, ry Iaveh heriko!<br>Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br>Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br>Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br>Niantso an'izay mendrika hoderaina, an'ny Tompo, aho, dia voavonjy tamin'ny fahavaloko.<br>Ho velona anie Iaveh, ary hisaorana anie ny vatolampiko! Hankalazaina anie ny Andriamanitry ny famonjeko,<br>Manao famonjena mahagaga ho an'ny mpanjaka voatendriny izy, mamindra fo amin'izay voahosony izy, dia amin'i Davida sy ny taranany mandrakizay.<br>Manao famonjena mahagaga ho an'ny mpanjaka voatendriny izy, mamindra fo amin'izay voahosony izy, dia amin'i Davida sy ny taranany mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>17,14-20.</em><p>Ary rahefa tonga teo amin'ny vahoaka izy, dia nisy lehilahy anankiray nanatona azy, ka nandohalika teo anatrehany nanao hoe: Tompo, mamindrá fo amin'ny zanako lahy; mararin'ny androbe izy ka mijaly mafy loatra, fa matetika mianjera any anaty afo, ary matetika koa any anaty rano.<br>Nentiko tamin'ny mpianatrao izy, fa tsy nahasitrana azy izy ireo.<br>Ary namaly Jesoa nanao hoe: Ry taranaka tsy mino sy ratsy fanahy, mandra-pahoviana no hitoerako aminareo? mandra-pahoviana no handeferako aminareo? Ento atý amiko izy.<br>Dia norahonan'i Jesoa ny demony ka nivoaka, ary sitrana niaraka tamin'izay razazalahy.<br>Tamin'izay, dia nanatona an'i Jesoa mangingina ny mpianany ka nanao hoe: Nahoana no tsy naharoaka azy izahay?<br>Noho ny tsy fahampian'ny finoanareo, hoy Jesoa taminy. Fa lazaiko marina aminareo, fa raha manam-pinoana hoatra ny voan-tsinapy iray aza hianareo, ka hiteny amin'io tendrombohitra io hoe: Mifindrá erý hianao, dia hifindra izy, ary tsy hisy tsy ho azonareo hatao.<br>Iny karazana iny anefa tsy azo roahina raha tsy amin'ny fivavahana sy amin'ny fifadian-kanina.</p>"
        },
        {
            "id": "10",
            "imagen": "Alahady 10 Aogositra",
            "contenido": "<h3>Alahady Fahasivy ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Fahendrena</h3><em>18,6-9.</em><p>Nahalala izany alina izany mialoha, ny razanay, mba hahafantarany izay fampanantenana ninoany, ka hananany herim-po bebe kokoa.<br>Koa nandrasan'ny vahoakanao, ny famonjena ny marina, sy ny fandringanana ireo fahavalony.<br>Toraky ny namelezanao ny fahavalonay no nanandratanao anay kosa tamin'ny niantsoanao anay ho aminao.<br>Eny tokoa fa ireo tia vavaka zanaky ny olona masina moa nanatitra ny sorony mangingina, ka niara-nanao fanekena masina hoe: hiara-misalahy ny masina amin'ny soa sy amin'ny loza hitranga - nihira sahady ny hira masin'ny razanay.</p><h3>Salamo</h3><em>33(32),1.12.18-19.20-22.</em><p>Mifalia ao amin'ny Tompo hianareo, ry olo-marina; <br>fa ny midera no fanao mendrika ny olo-mahitsy.<br>Sambatra ny firenena manana an'ny Tompo ho Andriamaniny; sambatra ny vahoaka nofidiny ho lovany!<br>Ny mason'ny Tompo mitsinjo izay matahotra azy, <br>dia ireo manantena ny hatsaram-pony,<br>mba hanafaka ny fanahiny amin'ny fahafatesana, <br>sy hamelona azy amin'ny andro mosarena.<br>Miandry an'ny Tompo amim-pitokiana ny fanahintsika; famonjena antsika sy ampingantsika izy;<br>fa izy no ataon'ny fontsika foto-pifaliana, fa ny anarany masina no ataontsika fototry ny fitokiantsika.<br>Iaveh ô, ho aminay anie ny fahasoavanao, araka ny anantenanay anao!</p><h3>Taratasy ho an'ny Hebrio</h3><em>11,1-2.8-19.</em><p>Ary ny finoana no santatry ny zavatra antenaina, sy porofon'ny zavatra tsy hita.<br>Nanam-pinoana ny ntaolo ka izany no nahatsara laza azy.<br>Ny finoana no naneken'i Abrahama ny fiantsoan'Andriamanitra azy, handeha ho any amin'ny tany izay horaisiny ho lova, ka niainga izy nefa tsy fantany akory izay halehany.<br>Ny finoana no nitoerany tany amin'ny tany nampanantenaina toy ny any an-tany fivahiniana, tranolay no nitoerany; toy izany koa Isaaka sy Jakoba izay mpandova izany tany nampanantenaina izany koa;<br>fa nanantena ilay tanána mafy orina manana an'Andriamanitra ho tompo-marika sy ho mpanao izy.<br>Ny finoana koa no nahazoan'i Sará hery hanana anaka, na dia efa antitra tsy tokony hiteraka intsony aza izy, satria nino izy fa mahatoky ilay nampanantena.<br>Koa dia taranaka maro toy ny kintana eny an-danitra, sy tsy hita isa hoatra ny fasika eny amoron-dranomasina no avy amin'ny olona anankiray izay efa toy ny maty.<br>Ireo rehetra ireo dia maty tamin'ny finoana, nefa tsy mbola nahazo ny nampanantenaina, fa nahatazana azy lavitra fotsiny, dia niarahaba azy tamin-karavoana sy fiekena hoe: vahiny sy mpivahiny izy no ety an-tany.<br>Manambara mazava izay milaza izany fa mitady tanin-drazana honenany izy.<br>Ary raha ny tany nialany no heveriny amin'izany dia ho azony atao ny miverina any indray;<br>fa tany tsara lavitra no irìny, dia ny lanitra izany. Ka noho Andriamanitra efa namboatra tanána ho azy, dia tsy menatra izy hantsoina hoe: Andriamanitr'izy ireo.<br>Ny finoana no nanoloran'i Abrahama an'Isaaka ho sorona, raha nozahan-toetra izy. Dia izy izay nandray ny teny fampanantenana,<br>sy nilazana hoe: Avy amin'Isaaka no hihavian'ny taranakao; eny, natolony io zanany lahitokana io;<br>satria ninoany fa na dia maty aza izy dia hain'Andriamanitra atsangana, ka dia noraisiny indray ny zanany, ary tandindon-javatra izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>12,32-48.</em><p>Aza matahotra, ry ondry vitsy, fa efa sitraky ny Rainareo ny hanome anareo ny fanjakana.<br>Amidio izay anananareo ka anaovy fiantrana; manaova kitapom-bola tsy tontan'ny ela ho anareo, dia rakitra tsy mety lany any an-danitra, izay tsy azon'ny mpangalatra idirana sady tsy misy kalalao manimba;<br>fa izay misy ny harenareo no hisy ny fonareo koa.<br>Aoka ho voahetra ny valahanareo, ary ho voarehitra ny jironareo.<br>Manaova toy ny olona izay miandry ny fotoana hiverenan'ny tompony avy amin'ny fampakaram-bady, mba hamoha azy miaraka amin'izay raha vantany vao tonga sy mandondòna izy.<br>Sambatra ireo mpanompo tratran'ny tompony miambina raha tonga izy; lazaiko marina aminareo fa hisikina ny tompony ka hampipetraka azy hihinana, ary ho avy hampihinana azy.<br>Na tonga amin'ny fiambenana faharoa izy, na tonga amin'ny fiambenana fahatelo ka mahatratra azy manao toy izany, dia sambatra ireo mpanompo ireo.<br>Ary fantaro tsara fa raha fantatry ny tompon-trano ny ora hihavian'ny mpangalatra, dia hiambina izy, fa tsy hamela ny tranony hotamìna.<br>Koa mivonòna koa hianareo, fa ho avy amin'izay ora tsy hampoizinareo ny Zanak'olona.<br>Dia hoy Piera taminy: Tompoko, ho anay ihany va no ilazanao izany fanoharana izany, sa ho an'ny olona rehetra koa?<br>Ary hoy ny Tompo: Iza moa no mpitandrim-pananana mahatoky sy hendry izay hotendren'ny tompony hifehy ny mpanompony mba hanome azy ny anjara variny ara-potoana?<br>Sambatra izany mpanompo izany raha tratry ny tompony manao tahaka izany raha avy izy.<br>Lazaiko marina aminareo fa hotendreny ho mpitandrina ny fananany rehetra izy.<br>Fa raha izany mpanompo izany kosa, manao anakampo hoe: Ela vao ho avy ny tompoko, ka amin'izany dia mikapoka ny ankizilahy sy ny ankizivavy izy, sady mihinana sy misotro ka mamo,<br>dia ho avy amin'ny andro tsy ampoiziny sy amin'ny ora tsy fantany ny tompon'izany mpanompo izany, ka hataony rotiky ny kapoka izy, ary homeny anjara any amin'ny mpanompo ratsy.<br>Izay mpanompo nahalala ny sitra-pon'ny tompony ihany nefa tsy niomana, na tsy nanao araka ny sitra-pony, no hokapohina imbetsaka;<br>fa izay tsy nahalala kosa, na nanao zavatra mendri-pamaizana aza, dia hokapohina kelikely ihany. Izay nomena be no hitakiana be, ary izay nanankinana be no hadinina be koa.</p>"
        },
        {
            "id": "11",
            "imagen": "Alatsinainy 11 Aogositra",
            "contenido": "<h3>Alatsinainy Fahasivy ambin'ny folo tsotra Mandavan-taona</h3><h3>Ny Detoronomy</h3><em>10,12-22.</em><p>Ary ankehitriny, ry Israely, inona moa no angatahin'ny Tompo Andriamanitrao aminao, afa-tsy ny mba hatahoranao an'ny Tompo Andriamanitrao, amin'ny fizoranao eo amin'ny lálany rehetra, sy amin'ny fitiavanao ary fanompoanao an'ny Tompo Andriamanitrao amin'ny fonao rehetra sy amin'ny fanahinao rehetra;<br>ary amin'ny fitandremanao ny didin'ny Tompo sy ny lalány izay andidiako anao anio, mba ho sambatra hianao?<br>Jereo fa an'ny Tompo Andriamanitrao ny lanitra sy ny lanitry ny lanitra, ary ny tany mbamin'izay rehetra eo aminy.<br>Kanefa ny razanao ihany no niraiketan'ny Tompo ho tiany; ary ny taranany nandimby azy, dia hianareo, no nofidiny tamin'ny vahoaka rehetra, araka izao hitanareo anio izao.<br>Koa forao ny fonareo, ary aza henjanina intsony ny hatokareo.<br>Iaveh Andriamanitrareo no Andriamanitry ny andriamanitra, Tompon'ny tompo, Andriamanitra lehibe mahery sy mahatahotra, tsy mba mizaha tavan'olona, na mandray kolikoly,<br>fa manome rariny ny kamboty sy ny mpitondra-tena; tia ny vahiny, sy manome hanina amam-pitafiana azy.<br>Tiavo ny vahiny, fa efa mba vahiny tany amin'ny tany Ejipta koa hianareo.<br>Matahora an'ny Tompo Andriamanitrao, manompoa azy; miraiketa aminy, ary ny anarany no ataovy fianianana.<br>Fa izy no reharehanao, izy no Andriamanitrao, izay nanao ho anao ireo zava-dehibe sy mahatahotra efa hitan'ny masonao.<br>Ny isan'ny razanao nidina nankany Ejipta dia olona fitopolo, fa hianao kosa ankehitriny dia efa nataon'ny Tompo Andriamanitrao maro toy ny kintana eny an-danitra.</p><h3>Salamo</h3><em>147,12-13.14-15.19-20.</em><p>Ry Jerosalema ô, mankalazá an'Iaveh, <br>ry Siona ô, miderá ny Andriamanitrao.<br>Fa nohamafisiny ny hidim-bavahadinao, <br>hasoaviny ny zanakao eo afovoanao.<br>Ataony mandry fahizay ny vava taninao, <br>vokisany vary tsara indrindra hianao.<br>Mandefa ny teniny ho amin'ny tany izy, <br>faingana dia faingana no fandehan'ny teniny.<br>Izy no nanambara ny teniny tamin'i Jakoba, <br>sy ny didiny amam-pitsipiny tamin'Israely.<br>Tsy mba nanao toy izany tamin'ny firenena hafa rehetra izy, <br>ka tsy mahalala ny fitsipiny ireny. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>17,22-27.</em><p>Tamin'izany andro izany, raha nitety an'i Galilea i Jesoa sy ny mpianany, dia hoy Jeso tamin'izy ireo: Efa hatolotra eo an-tanan'ny olona ny Zanak'olona, ary hovonoina izy, nefa hitsangana amin'ny andro fahatelo. Dia nalahelo mafy izy ireo.<br>Nony tonga tany Kafarnaoma izy ireo, dia nanatona an'i Piera ny mpamory ny hetra dragma roa, ka nanao hoe: Moa tsy mba mandoa ny dragma roa va ny Mpampianatra anareo?<br>Mandoa izy, hoy Piera. Ary raha niditra tao an-trano izy, dia notsenain'i Jesoa nilazany hoe: Ahoana no hevitrao, ry Simona? Iza moa no angalan'ny mpanjaka etý an-tany hetra sy hajia? ny zanany sa ny olon-kafa?<br>Ny olon-kafa, hoy Piera taminy. Raha izany ary, hoy Jesoa, dia afaka ny zanany.<br>Kanefa sao mananfitohina azy isika, ka mandehana manjono any amin'ny ranomasina hianao, dia raiso ny hazandrano azonao voalohany, ka sokafy ny vavany, fa hahita vola dragma efatra ao hianao, ka alao, dia aloavy ho ahy sy ho anao.<br></p>"
        },
        {
            "id": "12",
            "imagen": "Talata 12 Aogositra",
            "contenido": "<h3>Talata Fahasivy ambin'ny folo tsotra Mandavan-taona</h3><h3>Ny Detoronomy</h3><em>31,1-8.</em><p>Ary nanao izao teny izao tamin'Israely rehetra koa Moizy ka nanao tamin'izy ireo hoe:<br>Efa roapolo amby zato taona androany aho izao, ka tsy afaka mivoaka sy miditra intsony, ary Iaveh efa nilaza tamiko hoe: Tsy hita an'io Jordany io hianao.<br>Iaveh Andriamanitrao no hita eo alohanao, izy no handringana ireo firenena ireo eo anoloanao, ka dia hahazo azy ireo hianao. Josoe no hita eo alohanao, araka ny voalazan'ny Tompo.<br>Toy ny nataon'ny Tompo tamin'i Sehona sy Oga, mpanjakan'ny Amoreana, izay naringany mbamin'ny taniny, no hataony amin'ireo koa.<br>Hatolotry ny Tompo aminareo izy, ka ataovy araka ny lalána rehetra nandidiako anareo.<br>Mahereza ary matanjaha tsara, fa aza matahotra na mimalo amin'ireo akory, satria Iaveh Andriamanitrao no miara-mandeha aminao, tsy hahafoy anao izy na handao anao.<br>Dia nantsoin'i Moizy Josoe, ka hoy izy taminy, teo anatrehan'Israely rehetra: Mahereza ary matanjaha tsara, fa hianao no hiditra miaraka amin'ity vahoaka ity, any amin'ny tany efa nianianan'ny Tompo tamin'ny razany homena azy ireo; ary hianao no hampanana azy ireo izany.<br>Fa Iaveh no handeha eo alohanao, izy no homba anao fa tsy hahafoy anao na handao anao izy, ka aza matahotra na mivadi-po hianao.</p><h3>Ny Detoronomy</h3><em>32,3-4a.7.8.9.12.</em><p>Fa hitory ny anaran'ny Tompo aho: ka omeo voninahitra ny Andriamanitsika.<br>Ny Vatolampy, lavorary ny asany, ara-drariny ny lalany rehetra; fa Andriamanitra mahatoky sy tsy misy ratsy izy; marina sy mahitsy.<br>Tsarovy ny andro taloha, saino ny taona tamin'ny taranaka taloha, anontanio an-drainao, fa hatorony anao, amin'ny anti-panahy, fa halazany anao:<br>Nony nomen'ny Avo indrindra zaratany ny firenena, nony natokotokony ny zanak'olombelona, dia nametra ny faritanin'ny vahoaka izy; araka ny isan'ny zanak'Israely.<br>Satria ny anjaran'ny Tompo dia ny vahoakany, ary Jakoba no anjara lovany.<br>Iaveh irery no nitondra azy; fa tsy nisy andriamani-kafa niaraka taminy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>18,1-5.10.12-14.</em><p>Tamin'izay, nanatona an'i Jesoa ny mpianany ary nanao taminy hoe: Iza moa no ambony indrindra amin'ny fanjakan'ny lanitra?<br>Dia niantso zazalahy kely anankiray Jesoa ka napetrany teo afovoany,<br>ary hoy izy: Lazaiko marina aminareo fa raha tsy miova hianareo ka tsy tonga tahaka ny zazakely, dia tsy hiditra amin'ny fanjakan'ny lanitra akory.<br>Koa amin'izany na iza na iza hanetry tena tahaka ity zazakely izy, dia izy no lehibe indrindra amin'ny fanjakan'ny lanitra.<br>Ary izay handray zazakely anankiray tahaka ity amin'ny anarako, dia mandray ahy koa.<br>Tandremo sao ataonareo tsinontsinona na dia ny anankiray amin'ireny madinika ireny aza; fa lazaiko aminareo fa ny anjelin'izy ireny any an-danitra dia mahita lalandava ny tarehin'ny Raiko izay any an-danitra.<br>Ahoana ny hevitrareo? Raha misy olona manana ondry zato, ka nania ny anankiray, moa tsy havelany eny an-tendrombohitra va ny sivy amby sivifolo, ka handeha hitady ilay nania izy?<br>Ary raha sendra hitany izy, dia lazaiko marina aminareo fa iny anankiray iny aza no mahafaly azy noho ny sivy amby sivifolo tsy nania.<br>Toy izany koa, tsy tian'ny Rainareo izay any an-danitra hisy very na dia ny anankiray amin'ireo madinika ireo aza.</p>"
        },
        {
            "id": "13",
            "imagen": "Alarobia 13 Aogositra",
            "contenido": "<h3>Alarobia Fahasivy ambin'ny folo tsotra Mandavan-taona</h3><h3>Ny Detoronomy</h3><em>34,1-12.</em><p>Niakatra avy eo an-tany lemak'i Moaba Moizy, nankany an-tendrombohitra Nebao, ao an-tampon'i Fasgá, tandrifin'i Jerikao.<br>Ary nasehon'ny Tompo azy avokoa ny tany rehetra dia Galaada hatrany Dana; Neftalì rehetra mbamin'ny tanin'i Efraima andrefana;<br>Ny Negeba, ny faritanin'i Jordany, ny lohasahan'i Jerikao; dia ny tanánan'ny rofia, hatrany Segora.<br>Dia hoy Iaveh taminy: Io no tany izay nianianako tamin'i Abrahama sy Isaaka ary Jakoba hoe: Homeko ny taranakao izany. Nataoko nahita maso azy hianao, nefa tsy hiditra eny hianao.<br>Teo no nahafatesan'i Moizy, mpanompon'ny Tompo, dia teo amin'ny tanin'i Moaba, araka ny didin'ny Tompo.<br>Ary naleviny teo an-dohasaha, amin'ny tanin'i Moaba, tandrifin'i Bet-Fogora izy. Ary tsy misy olona mahalala ny fasany mandraka androany.<br>Efa roapolo amby zato taona Moizy no maty, nefa ny fahiratany tsy nihena, ny tanjany tsy niala taminy.<br>Nisaona an'i Moizy telopolo andro tao amin'ny tany lemak'i Moaba ny zanak'Israely ka tapitra ny andro fitomaniana tamin'ny fisaonana an'i Moizy.<br>Ary Josoe, zanak'i Nòna, dia feno ny fanahim-pahendrena, fa efa nametrahan'i Moizy tánana izy, ka nanoa azy ny zanak'Israely sy nanao araka ny nandidian'ny Tompo an'i Moizy.<br>Tsy nisy mpaminany nitsangana teo amin'Israely intsony sahala amin'i Moizy izay fantatry ny Tompo mifanatrika,<br>na ny amin'ny famantarana amam-pahagagana nanirahan'ny Tompo azy tany Ejipta, hanaovany izany tamin'i Faraona sy ny mpanompony mbamin'ny taniny rehetra,<br>na ny amin'ny tánany mahery rehetra aman-java-mahatahotra rehetra izay vitan'i Moizy teo imason'Israely rehetra.</p><h3>Salamo</h3><em>66(65),1-3a.5a.8.16-17.</em><p>Ho an'ny mpampianatra hira. Fihirana. Salamo.<br>Manaova hobin-kafaliana mankamin'Andriamanitra, ry tany rehetra; <br>hirao ny voninahitry ny anarany, ataovy manetriketrika ny fankalazana azy.<br>Lazao amin'Andriamanitra hoe: Endrey, mahatahotra ny asanao!<br>Avia ka banjino ny asan'Andriamanitra! <br>Fa mahatahotra ny hevitra kasainy amin'ny zanak'olombelona.<br>Misaora an'Andriamanitra, ry vahoaka, ataovy manakoako ny fiderana azy.<br>Avia, mihainoa fa holazaiko aminareo, <br>hianareo rehetra matahotra an'Andriamanitra, <br>izay nataony ho an'ny fanahiko.<br>Niloa-bava nitaraina taminy aho, <br>ary teo ambony lelako ny fiderana azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>18,15-20.</em><p>Ary raha diso taminao ny rahalahinao, dia manatòna azy; ka rahefa mitokana hianareo, dia asehoy azy ny hadisoany. Raha mihaino anao izy, dia efa azonao ny rahalahinao;<br>fa raha tsy mihaino anao izy, maká olona iray na roa hiaraka aminao mba ho tapaka noho ny teny hataon'ny vavolombelona roa na telo ny raharaha rehetra.<br>Raha tsy mihaino azy ireo izy, dia ambarao amin'ny Eglizy; ary raha tsy mihaino ny Eglizy koa, dia ataovinao tahaka ny jentily sy ny poblikána.<br>Lazaiko marina aminareo fa na inona na inona hofehezinareo etý ambonin'ny tany dia ho voafehy any an-danitra; ary na na inona na inona hovahanareo etý ambonin'ny tany dia ho voavaha any an-danitra.<br>Ary izao koa no lazaiko aminareo: raha misy roa aminareo mifanaiky etý ambonin'ny tany, na inona na inona angatahiny, dia ho azony avy amin'ny Raiko izay any an-danitra izany.<br>Fa na aiza na aiza iangonan'ny olona roa na telo amin'ny anarako, dia eo afovoany aho.</p>"
        },
        {
            "id": "14",
            "imagen": "Alakamisy 14 Aogositra",
            "contenido": "<h3>Alakamisy Fahasivy ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'i Josoa</h3><em>3,7-10a.11.13-17.</em><p>Hoy Iaveh tamin'i Josoe: Indro aho hanomboka hanandratra anao eo imason'Israely rehetra mba ho fantany fa toy ny nombako an'i Moizy no ombáko anao koa.<br>Ary hianao dia manomeza izao didy izao amin'ny mpisorona mitondra ny fiaran'ny fanekena: Rahefa tonga eo amoron'ny ranon'i Jordany hianareo, dia mijanòna ao anatin'i Jordany.<br>Ary Josoe nilaza tamin'ny zanak'Israely hoe: Manatòna hianareo, ary mihainoa ny tenin'ny Tompo Andriamanitrareo.<br>Dia hoy Josoe: Izao no hahafantaranareo fa eo afovoanareo tokoa ny Andriamanitra velona, ka tsy maintsy horoahiny eo anoloanareo tokoa ny Kananeana, ny Heteana, ny Heveana, ny Ferezeana, ny Gergeseana, ny Amoreana, ary ny Jeboseana:<br>Indro handroso eo alohanareo ao anatin'i Jordany ny fiaran'ny faneken'ilay Tompon'ny tany rehetra;<br>Ary raha vao miroboka ao anatin'ny ranon'i Jordany ny faladian-tongotry ny mpisorona mitondra ny fiaran'ny Tompo, Tompon'ny tany rehetra, dia ho tapaka ny ranon'i Jordany, ny midina avy any ambony, ka hihandrona hoatra ny antontan-javatra.<br>Nony efa nivoaka ny lainy ny vahoaka hita an'i Jordany dia nialoha ny vahoaka ny mpisorona mitondra ny fiaran'ny fanekena.<br>Raha vao tonga teo Jordany ny mpitondra ny fiara, ary niroboka ny sisin-drano ny tongotry ny mpisorona mpitondra ny fiara - fa tondraka mihoatra ny morony rehetra i Jordany mandritra ny fararano, -<br>dia nihandrona ny rano midina avy any ambony, ka niavosa hoatra ny antontan-javatra tery lavitra ery, akaikin'ny tanánan'i Adoma, izay anilan'i Sartána, ary tapaka mihitsy ny midina mankany amin'ny ranomasina Arabaha, dia ny ranomasin-tSira, ka nita tandrifin'i Jerikao ny vahoaka.<br>Nitsatoka tsy nihetsika tamin'ny tany maina teo afovoan'i Jordany ny mpisorona nitondra ny fiaran'ny faneken'ny Tompo, nandritra ny nitan'Israely rehetra tamin'ny tany maina, mandra-pahatafitan'ny firenena rehetra an'i Jordany.</p><h3>Salamo</h3><em>114(113A),1-2.3-4.5-6.</em><p>Raha nivoaka tany Ejipta Israely ka niala tamin'ny firenena barbariana ny fianakavian'i Jakoba,<br>Jodá no tonga fitoerany masina, Israely no fanjakany.<br>Nahita azy ny ranomasina dia nandositra, Jordany nianotra niverina.<br>Ny tendrombohitra nifalihavanja, tahaka ny ondralahy; ary ny havoana tahaka ny zanak'ondry.<br>Maninona ity hianao no mandositra, ry ranomasina? ary ity hianao no mianotra miverina, ry Jordany?<br>Nahoana ireto hianareo, ry tendrombohitra, no mifalihavanja hoatra ny ondralahy ary hianareo, ry havoana, toy ny zanak'ondry?</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>18,21-35.19,1.</em><p>Ary tamin'izay, nanatona azy Piera nanao hoe: Tompoko, raha diso impiry amiko moa ny rahalahiko no tokony hamela azy aho? Hatramin'ny impito va?<br>Dia hoy Jesoa taminy: Izaho tsy milaza aminao hoe hatramin'ny impito, fa hatramin'ny impito-polo fito.<br>Koa amin'izany, ny fanjakan'ny lanitra dia tahaka ny mpanjaka anankiray izay te-hamotopototra ny toe-pananany amin'ny mpanompony:<br>ary raha vao nanomboka nanao izany izy, dia nentiny teo aminy ny anankiray izay ananany talenta iray alina.<br>Ary noho izy tsy nanan-kaloa, dia nasain'ny tompony hamidy izy sy ny vadiny aman-janany, mbamin'ny fananany rehetra, mba hanefana ny trosa.<br>Dia niankohoka ilay mpanompo, ka nifona taminy hoe: Mba omeo andro aho, dia haloako daholo ny anao rehetra.<br>Nangoraka ny fon'ilay tompon'izany mpanompo izany, ka sady nandefa azy handeha no namoy ny trosa taminy.<br>Fa raha vao nivoaka ilay mpanompo, dia tojo ity mpanompo namany anankiray izay ananany denie zato; noraisiny tamin'ny tendany ilay io ka nokendainy nataony hoe: Aloavy ny trosako any aminao.<br>Niankohoka ilay namany, dia nifona taminy nanao hoe: Mba omeo andro aho, dia haloako ny anao rehetra.<br>Nefa tsy nety izy, fa lasa nampanao azy an-tranomaizina, ambara-pandoany ny trosa.<br>Nalahelo loatra ny mpanompo sasany nony nahita izany ka lasa nilaza izany rehetra izany tamin'ny tompony.<br>Dia nampanalain'ny tompony izy ka nilazany hoe: Ry mpanompo ratsy fanahy, efa nafoiko avokoa ny trosako rehetra taminao, noho hianao nifona tamiko;<br>ka moa tsy tokony mba hamindra fo amin'ny namanao va hianao tahaka ny namindrako fo taminao?<br>Dia tezitra ny tompony, ka natolony ny mpampijaly izy, ambara-pandoany ny trosa rehetra.<br>Dia ho tahaka izany koa no hataon'ny Raiko izay any an-danitra aminareo, raha tsy samy mamela ny rahalahinareo amin'ny fonareo avy hianareo.<br>Rahefa avy niteny izany Jesoa, dia niala tao Galilea ka tonga teny an-tsisin'i Jodea, andafin'i Jordany.</p>"
        },
        {
            "id": "15",
            "imagen": "Zoma 15 Aogositra",
            "contenido": "<h3>Fankalazana ny Nampakarana an'i Maria any an-danitra</h3><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>11,19a.12,1-6a.10ab.</em><p>Dia novohana ny tempolin'Andriamanitra any an-danitra, ka niseho teo anatin'ny tempoliny ny fiaran'ny fanekena; ary nisy tselatra sy tabataba ary kotro-baratra sy horohoron-tany mbamin'ny havandra vaventy.<br>Nony inona, nisy famantarana lehibe niseho teny an-danitra, dia Vehivavy anankiray nitafy masoandro, ny volana no teo an-tongony, kintana roa ambin'ny folo no satro-boninahitra teny an-dohany.<br>Bevohoka izy, sady nihetsi-jaza, ka nitaraina noho ny fanaintainam-piterahana.<br>Ary nisy famantarana hafa koa niseho teny an-danitra, dia Dragona mena lehibe anankiray nitranga tampoka, fito ny lohany, folo ny tandrony, ary satro-boninahitra fito no teny an-dohany.<br>Nofinaokany tamin'ny rambony ny ampahatelon'ny kitan'ny lanitra ka nazerany tamin'ny tany. Dia nijoro teo anoloan-dRavehivavy hiteraka izy mba handrapaka ny Zanany, raha vao teraka.<br>Tera-dahy Ravehivavy, ary io Zanany io no hifehy ny firenena rehetra amin'ny tsora-by, ka nakarina ho any amin'Andriamanitra eo anilan'ny seza fiandrianany.<br>Fa Ravehivavy kosa nandositra nankany an'efitra, fa any no nanamboaran'Andriamanitra toerana ho azy, mba hamelomana azy mandritra ny enim-polo amby roan-jato sy arivo andro.<br>Dia nandre feo mahery tany an-danitra aho, nanao hoe: Ankehitriny dia an'Andriamanitra ny famonjena sy ny hery ary ny fanjakana; an'ny Kristiny koa ny fahefana; fa efa voazera ilay mpiampanga ny rahalahintsika, dia ilay miampanga azy andro aman'alina eo anatrehan'Andriamanitsika.<br>Dia nandre feo mahery tany an-danitra aho, nanao hoe: Ankehitriny dia an'Andriamanitra ny famonjena sy ny hery ary ny fanjakana; an'ny Kristiny koa ny fahefana; fa efa voazera ilay mpiampanga ny rahalahintsika, dia ilay miampanga azy andro aman'alina eo anatrehan'Andriamanitsika.</p><h3>Salamo</h3><em>45(44),10bc.11.12ab.16.</em><p>Zanakavavin'Andriamanjaka no isan'ny malalanao; ny mpanjakavavy miravaka volamenan'i Ofira no eo ankavananao.<br>Zanakavavin'Andriamanjaka no isan'ny malalanao; ny mpanjakavavy miravaka volamenan'i Ofira no eo ankavananao.<br>Henoy, anaka, jereo ary mampandria sofina: hadinoy ny firenenao aman-tranon-drainao,<br>dia ho raiki-pitia ny hatsaran-tarehinao ny mpanjaka fa tomponao izy; ka tolory fanajana.<br>dia ho raiki-pitia ny hatsaran-tarehinao ny mpanjaka fa tomponao izy; ka tolory fanajana.<br>Ampandrosoina amim-pifaliana sy firavoravoana izy ireo, dia miditra ao an-dapan'ny mpanjaka.</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>15,20-26.</em><p>Tsy izany anefa, fa efa nitsangana tamin'ny maty tokoa ny Kristy, ary izy no santatr'izay efa nody mandry;<br>satria olona iray no nihavian'ny fahafatesan'ny olona ka dia olona iray koa no ihavian'ny fitsanganan'ny maty;<br>ary toy ny ahafatesan'ny olon-drehetra ao amin'i Adama, no hahaveloman'ny olon-drehetra ao amin'ny Kristy,<br>fa manaraka ny laharany avy: ny Kristy no santatra, dia izay an'ny Kristy amin'ny andro hihaviany.<br>Rahefa afaka izany, tonga ny farany, dia rahatrizay hatolony amin'Andriamanitra sy amin'ny Ray ny fanjakana, rahefa levony avokoa ny fanapahana sy ny fahefana ary ny hery rehetra.<br>Satria tsy maintsy manjaka izy ambara-panaony ny fahavalony rehetra eo ambanin'ny tongony.<br>Ny fahafatesana no fahavalo farany horesena, fa ny zavatra rehetra efa nampanekeny ho eo ambanin'ny tongony.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,39-56.</em><p>Niainga Maria tamin'izany andro izany, ka nandeha haingana ho any amin'ny tany be tendrombohitra, ho any an-tanána anankiray any Jodá,<br>ary niditra tao an-tranon'i Zakaria ka niarahaba an'i Elizabeta.<br>Nony vao ren'i Elizabeta ny fiarahaban'i Maria azy, dia nientana ny zaza tao an-kibony, ary feno ny Fanahy Masina Elizabeta,<br>ka nanandra-peo niantso mafy hoe: Nosoavina noho ny vehivavy rehetra hianao, ary nosoavina ny hateraky ny kibonao.<br>Ary avy aiza amiko izao no mba vangian'ny renin'ny Tompoko aho?<br>Fa indro raha vao ren'ny sofiko ny feonao niarahaba ahy, dia nientan-kafaliana ny zaza tao an-kiboko.<br>Ary sambatra ilay nino fa ho tanteraka izay nampilazain'ny Tompo taminy!<br>Ary hoy Maria: Mankalaza ny Tompo ny fanahiko,<br>ary faly sy ravo amin'Andriamanitra Mpamonjy ahy ny foko,<br>fa notsinjoviny ny fiambanian'ny ankizivaviny. Fa indro, hatramin'izao, dia hataon'ny taranaka rehetra hoe, sambatra aho,<br>satria efa nanao zavatra lehibe tamiko ilay Mahefa. Ary masina ny anarany,<br>sady amin'izay matahotra azy hatramin'ny taranaka fara mandimby ny famindram-pony.<br>Nahefa asa mahery tamin'ny sandriny izy: dia nampihahafiny izay niavonavona tamin'ny fisainan'ny fony;<br>naongany hiala tamin'ny fiketrahany ny mpanapaka, fa ny ambany kosa nasandrany;<br>ary ny noana novokisany soa, fa ny mpanan-karena kosa, dia nampodiny mitondra tánam-polo.<br>Niahy an'Israely mpanompony izy, fa tsy hadinony ny famindram-pony<br>tamin'i Abrahama sy ny taranany mandrakizay, araka ny efa voalazany tamin'ny razantsika.<br>Nitoetra tokony ho telo volana tao amin'i Elizabeta Maria vao nody tany an-tranony.</p>"
        },
        {
            "id": "16",
            "imagen": "Asabotsy 16 Aogositra",
            "contenido": "<h3>Asabotsy Fahasivy ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'i Josoa</h3><em>24,14-29.</em><p>Koa matahora an'ny Tompo ary manompoa azy amim-pahitsiana sy fahamarinana; ario ny andriamantra notompoin'ny razanareo tany an-dafin'ny ony sy tany Ejipta, ka manompoa an'ny Tompo.<br>Raha tsy sitrakareo kosa ny hanompo an'ny Tompo dia fidionareo anio izay tianareo hotompoina, na ny andriamanitra notompoin'ny razanareo tany an-dafin'ny ony; na ny andriamanitry ny Amoreana izay onenanareo ny taniny. Fa raha izaho sy ny ankohonako kosa dia hanompo an'ny Tompo.<br>Dia namaly ny vahoaka, ka nanao hoe: Lavitra anay izay handao an'ny Tompo ka hanompo andriamani-kafa.<br>Fa Iaveh Andriamanitsika no nampiakatra antsika mbamin'ny razantsika avy tany amin'ny tany Ejipta, amin'ny trano fanandevozana ary nanao ireo fahagagana lehite be eto imasontsika ary niaro antsika tamin'ny lálana nalehantsika sy tamin'ny firenena rehetra nandalovantsika.<br>Iaveh nandroaka ny vahoaka rehetra sy ny Amoreana nonina tamin'ity tany ity. Izahay koa hanompo an'ny Tompo fa Andriamanitsika izy.<br>Dia hoy Josoe tamin'ny vahoaka: Tsy mahatompo an'ny Tompo hianareo, fa izy dia Andriamanitra masina, Andriamanitra saro-piaro; tsy hamela ny fahadisoana amam-pahotanareo.<br>Raha mahafoy an'ny Tompo hianareo, ka manompo andriamani-kafa dia hifototra izy sy hampahory anareo ary handringana anareo izy izay efa nanao soa anareo.<br>Fa hoy ny vahoaka tamin'i Josoe: Tsia, fa hanomp an'ny Tompo izahay.<br>Ka hoy Josoe tamin'ny vahoaka: Vavolombelona amin'ny tenanareo hianareo, fa nifidy an'ny Tompo hotompoina. Hoy ny navaliny: vavolombelon'izany izahay.<br>Ario áry amin'izay ny andriamani-kafa eo aminareo, ary avereno amin'ny Tompo Andriamanitr'Israely ny fonareo.<br>Ka hoy ny vahoaka tamin'i Josoe: Iaveh Andriamanitsika no hotompoinay, ary ny feony no hohenoinay.<br>Nanao fanekena tamin'ny vahoaka Josoe tamin'izany andro izany ka nanome didy aman-dalána azy ireo tao Sikema.<br>Nosoratan'i Josoe tamin'ny bokin'ny lalán'Andriamanitra ireo teny ireo. Naka vato lehibe izy, ka natsangany teo ambanin'ny aoka, teo amin'ny fitoerana voatokana ho an'ny Tompo.<br>Dia hoy Josoe tamin'ny vahoaka rehetra: Indro ity vato ity no ho vavolombelona amintsika, fa efa nandre ny teny rehetra nolazain'ny Tompo tamintsika io; ho vavolombeona aminareo koa io, mba tsy handavanareo ny Andriamanitrareo.<br>Dia nampodin'i Josoe ny vahoaka samy ho any amin'ny lovany avy.<br>Nony afaka izany dia maty Josoe, zanak'i Nona, mpanompon'ny Tompo, tamin'ny fahafolo amby zaton'ny taonany.</p><h3>Salamo</h3><em>16(15),1-2a.5.7-8.11.</em><p>Ambeno aho, ry Andriamanitra ô, fa mifefy aminao aho.<br>Hoy aho amin'ny Tompo: Tompoko hianao, hianao irery no fananako.<br>Iaveh no anjara lovako aman-kapoakako; <br>hianao no miantoka ny anjarako<br>Isaorako Iaveh izay nanolo-tsaina ahy; <br>na dia alina aza ny andro mbola anarin'ny foko ihany aho.<br>Ataoko eo imasoko mandrakariva Iaveh, <br>fa eo ankavanako izy; tsy hangozohozo aho.<br>Hampahafantarinao ahy ny lálan'ny fiainana: <br>hafaliana feno no eo anatrehan'ny tavanao; <br>fahafinaretana mandrakizay no eo an-tánanao ankavanana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>19,13-15.</em><p>Tamin'izay dia nisy zazakely maromaro nentina teo aminy, mba hametrahany tánana sy hivavahany ho azy; fa noraran'ny mpianany mafy ireo.<br>Ka hoy Jesoa taminy: Avelao ny zaza, ary aza rarana tsy hanatona ahy; fa an'ny tahaka azy ny fanjakan'ny lanitra.<br>Ary rahefa nametra-tánana tamin'izy ireo izy, dia nizo-dálana indray.</p>"
        },
        {
            "id": "17",
            "imagen": "Alahady 17 Aogositra",
            "contenido": "<h3>Alahady Faharoapolo tsotra Mandavan-taona</h3><h3>Bokin'i Jeremia</h3><em>38,4-6.8-10.</em><p>Dia hoy ny lehibe tamin'ny mpanjaka: Aoka hovonoina io lehilahy io! Fa mampiraviravy tánana ny lehilahy mpiady sisa eto an-tanána mbamin'ny vahoaka rehetra izy, amin'ny fanaovana teny toy izany aminy. Fa tsy mba mitady izay hahasoa ity vahoaka ity io lehilahy io, fa izay hampidi-doza aminy ihany.<br>Ka hoy Sedesiasa mpanjaka: Anananareo fahefana izy, fa ny mpanjaka tsy mahefa na inona na inona hisakana anareo.<br>Dia noraisin'izy ireo Jeremia, ka nampidininy tao an-davak'i Melkiasa, zanak'andriana, ao an-kianjan'ny fiambenana; mahazaka no nampidinana an'i Jeremia tao an-davaka izay tsy nisy rano, fa fotaka ihany, ka nilentika tanaty fotaka Jeremia.<br>dia nivoaka avy tao an-tranon'ny mpanjaka Abdemeleka, ka niteny tamin'ny mpanjaka nanao hoe:<br>Ry mpanjaka tompoko ô, ratsy izany nataon'ireo olona ireo tamin'ny nitondrany toy izany an'i Jeremia mpaminany, fa nampidininy ao an-davaka izy; ho faty mosary ao ihany izy, satria tsy misy mofo intsony eto an-tanána.<br>Dia nanome teny an'i Abdemeleka etiopiana ny mpanjaka nanao hoe: Mangalá olona telopolo lahy etoana, hiaraka aminao, ka ampakaro i Jeremia mpaminany avy ao an-davaka dieny mbola tsy maty izy.</p><h3>Salamo</h3><em>40(39),2.3.4.18.</em><p>Iaveh no nametrahako ny fanantenako rehetra; nitongilana tamiko izy, nihaino ny fitarainako.<br>Notsoahany tamin'ny lavaka fahaverezana aho, sy tamin'ny fotaka mandrevo; najorony tamin'ny vatolampy ny tongotro, nataony matotra ny diako.<br>nanisy fihiram-baovao teo am-bavako izy, hira fiderana ny Andriamanitsika; maro no mahita izany ka manaja an'ny Tompo, sy matoky azy.<br>Ory sy mahantra aho; fa ny Tompo no hiahy ahy. Hianao no vonjiko sy mpanafaka ahy: ka aza ela, ry Andriamanitro ô!</p><h3>Taratasy ho an'ny Hebrio</h3><em>12,1-4.</em><p>Koa amin'izany, noho isika voahodidin'ny vavolombelona zavon-tany toy izany, dia aoka koa isika hanesotra ny zavatra rehetra mitambesatra amintsika, sy ny fahotana izay manarona antsika, ary hihazakazaka amim-paharetana amin'izao fifanalana hazakazaka naroso hataontsika izao,<br>mibanjina an'i Jesoa filohany sy mpanefa an-davany sy an-tsakany ny finoana, izay nahazo nifidy ny hafaliana natao teo anoloany, nefa naleony niaritra ny hazo fijaliana, sy tsy nitandro henatra koa; ary efa mipetraka eo an-kavanan'ny seza fiandrianan'Andriamanitra.<br>Hevero fa niaritra ny famelezana mafy nafitsoky ny mpanota taminy izy, mba tsy ho ketraky ny fanarian-toky hianareo.<br>Hianareo tsy mbola niady nanohitra ny ota hatramin'ny fahalatsahan'ny ranareo,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>12,49-53.</em><p>Tonga hanipy afo ety ambonin'ny tany aho, ka akory ity faniriako mba hirehetan'izany sahady!<br>Ary manana batemy hanaovana batemy ahy koa aho, ka ory manao ahoana aho ambara-pahatanterak'izany!<br>Moa ataonareo fa tonga hitondra fihavanana ety an-tany aho? Tsia, hoy izaho aminareo, fa fampisarahana aza.<br>Satria hatramin'izao raha olona dimy an-trano iray, dia hanao andaniny, ka hifanohitra ny telo amin'ny roa, ary ny roa amin'ny telo;<br>ny ray amin'ny zanany lahy, ary zanakalahy amin'ny rainy; ny reny amin'ny zanany vavy, ary ny zanakavavy amin'ny reniny; ny rafozambavy amin'ny vinantony vavy, ary ny vinantovavy amin'ny rafozany vavy.</p>"
        },
        {
            "id": "18",
            "imagen": "Alatsinainy 18 Aogositra",
            "contenido": "<h3>Alatsinainy Faharoapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Mpitsara</h3><em>2,11-19.</em><p>Nanao izay ratsy eo imason'ny Tompo ny zanak'Israely, fa nanompo ireo Baala.<br>Nafoiny Iaveh Andriamanitry ny razany, izay nitondra azy nivoaka avy tany amin'ny tany Ejipta; fa andriamani-kafa, tamin'ireo andriamanitry ny firenena manodidina azy no narahiny, sy niankohofany teo anatrehany, ka nampahatezitra an'ny Tompo izy ireo.<br>Fa Iaveh nilaozany, ary Baala sy ny Astarte notompoiny.<br>Dia nirehitra tamin'Israely ny fahatezeran'ny Tompo ka natolony ho eo an-tánan'ny fahavalony manodidina azy, ary tsy nahatanty ny fahavalony intsony.<br>Izay nalehany namelezan'ny tánan'ny Tompo hampahory azy avokoa, araka ny efa voalazan'ny Tompo, araka ny nianianan'ny Tompo taminy rahateo, ka dia azon'ny fahoriana mafy izy.<br>Nanangana mpitsara ihany Iaveh hanafaka azy ireo tamin'izay nandroba azy;<br>nefa tsy nihaino izay mpitsarany akory izy; fa nandeha nitolo-tena tamin'ny andriamani-kafa, sy niankohoka teo anoloan'ireny. Nalaky nivily izy tamin'ny lálana nomban'ny razany, izay nitandrina ny didin'ny Tompo; tsy nanao tahaka izany izy.<br>Nony nanangana mpitsara ho azy ireo Iaveh, dia nomban'ny Tompo izany mpitsara izany ka namonjy azy ireo tamin'ny tánan'ny fahavalony, tamin'ny andro rehetra iainan'ny mpitsara; satria nalahelo Iaveh noho ny fitarainany teo anoloan'ireo nampahory sy nampijaly azy.<br>Rahefa maty anefa ny mpitsara dia nihasimba indray izy mihoatra noho ny razany indray aza, ka lasa nanaraka andriamani-kafa mba hanompo azy sy hiankohoka eo anatrehany, fa tsy niala amin'ny hadisoany amam-pikiribibiany.</p><h3>Salamo</h3><em>106(105),34-35.36-37.39-40.43ab.44.</em><p>Tsy naringan'izy ireo ny firenena nasain'ny Tompo naringany.<br>Fa niharo tamin'ny firenena izy, nianatra ny asan'ireny.<br>Nanompo ny sampin'ireny, izay tonga fandrika ho azy.<br>Nataony sorona ho an'ny demony, ny zanany lahy aman-janany vavy.<br>Izy ireo nandoto tena tamin'ny asany, ary nitolo-tena tamin'andriamani-kafa.<br>Dia nirehitra tamin'ny vahoakany ny fahatezeran'ny Tompo, ary tonga tsy tiany mainty ny lovany.<br>Nanafaka azy ireo matetika izy; nefa niodina nanaraka ny fisainany izy ireo; ka ny helony no nahaverezany ny tenany.<br>Nanafaka azy ireo matetika izy; nefa niodina nanaraka ny fisainany izy ireo; ka ny helony no nahaverezany ny tenany.<br>Nijery ny fahorian'izy ireo anefa izy, nony nandre ny fitarainany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>19,16-22.</em><p>Ary indro nisy olona anankiray nanatona ka nilaza taminy hoe: Ry Mpampianatra tsara ô, inona no tsara hataoko hahazoako ny fiainana mandrakizay?<br>Dia hoy izy namaly azy: Ahoana ary no iantsoanao ahy hoe tsara? Iray ihany no tsara, dia Andriamanitra; ka raha te-hiditra any amin'ny fiainana hianao, tandremo ny didy.<br>Didy inona avy? hoy izy. Dia hoy Jesoa: Aza mamono olona, aza mijangajanga, aza mangalatra, aza mety ho vavolombelona tsy marina,<br>manajá ny rainao aman-dreninao, ary tiava ny namanao tahaka ny tenanao.<br>Hatry ny fony mbola kely aho no efa nitandrina izany rehetra izany, hoy ilay tovolahy taminy; ka inona no mbola tsy ampy amiko?<br>Ary hoy Jesoa taminy: Raha tany tianao ny ho lavorary, andeha amidio ny fanananao ka omeo ny mahantra, dia hanan-drakitra any an-danitra hianao, ary rahefa izany dia avia hanaraka ahy.<br>Nony nandre izany teny izany ilay zatovo, dia niala tamin'alahelo, satria be ny fananany.</p>"
        },
        {
            "id": "19",
            "imagen": "Talata 19 Aogositra",
            "contenido": "<h3>Talata Faharoapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Mpitsara</h3><em>6,11-24a.</em><p>Ary tonga ny anjelin'ny Tompo ka nipetraka teo ambanin'ny terebinta tao Efrá, izay an'i Joasy, fianakavian'i Abiesera. Nively vary teo amin'ny fitoerana famiazam-boaloboka Jedeona zanany tamin'izay, mba hapetrany amin'izay tsy hahitan'i Madiana azy.<br>Niseho taminy ny anjelin'ny Tompo ka nanao taminy hoe: Momba anao Iaveh, ry lehilahy mahery. Fa hoy Jedeona taminy:<br>Indrisy Tompoko, raha momba anay Iaveh, ahoana no dia ianjeran'izao zavatra rehetra izao aminay? Ary aiza ny fahagagany rehetra izay tantarain'ny razanay aminay ataony hoe: Moa tsy nitondra anay niakatra avy tany Ejipta va Iaveh? Fa efa nafoin'ny Tompo mihitsy izahay ankehitriny; ary efa natolony eo an-tánan'i Madiana.<br>Dia nitodika azy Iaveh ka nanao hoe: Mandehana amin'izao hery anananao izao, ka afaho amin'ny tánan'i Madiana Israely; tsy efa nirahiko va hianao?<br>Ary hoy Jedeona taminy: Indrisy, Tompo ô! Amin'ny inona no hanafahako an'Israely? Indro ny fianakaviako fa faraidiny indrindra amin'i Manase, ary izaho no kely indrindra amin'ny ankohonan'i dada.<br>Fa Iaveh nanao taminy hoe: Homba anao aho, ka horesenao toy ny olona iray monja i Madiana.<br>Hoy Jedeona taminy: Raha nahita fitia teo imasonao aho, mba omeo famantarana fa hianao no miteny amiko.<br>Aza dia miala eto hianao mandra-piveriko eto aminao, mitondra ny fanatitro sy mandroso azy eo anoloanao. Dia hoy Iaveh: hiandry mandra-piverinao aho.<br>Nony niditra Jedeona dia namboatra zanak'osy ary nanao mofo tsy misy lalivay tamin'ny lafarina iray efah, ka rahefa nataony tao anaty harona ny hena, ary tao anaty vilany ny ro dia nentiny tamin'izay teo ambanin'ny terebinta ka natolony.<br>Hoy ny anjelin'ny Tompo taminy: Alao ny hena sy ny mofo tsy misy lalivay, apetraho eo ambonin'ity vatolampy ity, sy rotsahy ny ro. Dia nataony izany.<br>Ary naroson'ny anjelin'ny Tompo ny lohan'ny tehina teny an-tánany, ka natendriny ny hena sy ny mofo tsy misy lalivay, dia nisy afo nivoaka niaraka tamin'izany tamin'ny vatolampy, nandevona ny hena sy ny mofo tsy misy lalivay; ary nanjavona tsy hitan'ny masony ny anjelin'ny Tompo.<br>Dia fantatr'i Jedeona fa anjelin'ny Tompo iny ka hoy Jedeona: Maty aho, ry Iaveh Tompo ô, fa nahita nifanatri-tava tamin'ny anjelin'ny Tompo.<br>Hoy Iaveh taminy: Tomoera amim-piadanana, aza matahotra, fa tsy ho faty hianao.<br>Nanorina otely teo Jedeona ho an'ny Tompo ka nantsoiny hoe: Iaveh-Saloma; mbola ao Efran'i Abiesera izany mandrak'androany.</p><h3>Salamo</h3><em>85(84),9.11-12.13-14.</em><p>Te-hihaino izay holazain'ny Tompo Andriamanitra aho, - fa manana teny fiadanana ho an'ny vahoakany sy ny mpino azy izy, raha tahiny tsy miverina amin'ny fahadalany indray izy ireo. -<br>Efa hihaona ny hatsaram-po sy ny fahamarinana, hifandray tánana ny rariny sy ny fihavanana.<br>Hitsimoka amin'ny tany, ny fahamarinana, ary hitsinjo ny rariny any ambonin'ny lanitra.<br>Tenan'ny Tompo no hanome ny soa rehetra ka hahavokatra ny vokany ny tanintsika.<br>Handeha eo alohany ny rariny, sy hanoritra lálana hodiaviny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>19,23-30.</em><p>Ary dia hoy Jesoa tamin'ny mpianany: Lazaiko marina aminareo fa sarotra ny hidiran'ny mpanan-karena amin'ny fanjakan'ny lanitra.<br>Ary izao koa no lazaiko aminareo: Moramora kokoa ny hidiran'ny rameva amin'ny vody fanjaitra noho ny hidiran'ny mpanan-karena amin'ny fanjakan'ny lanitra.<br>Gaga dia gaga ny mpianany nandre izany teny izany, ka nanao hoe: Koa iza ihany ary no mety ho voavonjy?<br>Nijery azy ireo Jesoa, ka nanao hoe: Tsy hain'olombelona izany, fa vitan'Andriamanitra ny zavatra rehetra.<br>Namaly Piera ka nanao taminy hoe: Indro izahay efa nahafoy ny zavatra rehetra, ary nanaraka anao, ka inona ary no ho azonay?<br>Hoy Jesoa taminy: Lazaiko marina aminareo fa raha mby amin'ny andro fanavaozana, ny Zanak'olona dia hipetraka eo amin'ny fiketrahan'ny fiandrianany; ary hianareo izay nanaraka ahy koa hipetraka amin'ny fiketrahana roa ambin'ny folo, ka hitsara ny foko roa ambin'ny folo amin'Israely.<br>Ary izay rehetra handao ny tranony, na ny rahalahiny, na ny anabaviny, na ny rainy, na ny reniny, na ny vadiny, na ny zanany, na ny taniny noho ny anarako, dia sady hahazo zato heny no handova ny fiainana mandrakizay.<br>Nefa maro izay voalohany no ho farany, ary maro koa izay farany no ho voalohany.</p>"
        },
        {
            "id": "20",
            "imagen": "Alarobia 20 Aogositra",
            "contenido": "<h3>Alarobia Faharoapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Mpitsara</h3><em>9,6-15.</em><p>Tamin'izay dia nivory ny mponina rehetra ao Sikema mbamin'ny ankohonan'i Melao rehetra, ka tonga izy ary nampanjaka an'i Abimeleka, teo anilan'ny terebintan'ny tsangam-bato any Sikema.<br>Nony nilazana izany Joatama, dia lasa nitsangana teo an-tampon'ny tendrombohitra Garizima, ka nanandratra ny feony, nanao hoe: Henoy aho, ry mponina ao Sikema, mba hihenoan'Andriamanitra anareo koa.<br>Niainga, hono, ny hazo, hanosotra mpanjaka handidy azy; ka hoy izy tamin'ny oliva: Manjaká aminay hianao.<br>Fa hoy ny oliva taminy: Ho foiko va ny diloiloko, izay mahalaza ahy eo anatrehan'Andriamanitra sy ny olombelona, ka handeha hihevingevina ery ambonin'ny hazo hafa?<br>Dia ny aviavy indray no nataon'ny hazo hoe: Avia, hianao hanjaka aminay.<br>Fa hoy ny aviavy taminy: Ho foiko va ny hamamiako sy ny voako kanto, ka handeha hihevingevina ery ambony hazo hafa?<br>Dia ny voaloboka indray no nilazan'ny hazo hoe: Avia hianao hanjaka aminay.<br>Fa hoy ny voaloboka taminy: Ho foiko va ny divaiko, izay mampiravoravo an'Andriamanitra sy ny olombelona, ka handeha hihevingevina ery ambonin'ny hazo hafa?<br>Tamin'izay dia hoy ny hazo rehetra tamin'ny tsilo milobolobo: Avia hianao hanjaka aminay.<br>Fa hoy ny tsilo tamin'ny hazo: Raha marina tokoa áry fa tianareo ny hanosotra ahy ho mpanjaka dia avia hianareo, ka mialofa amin'ny alokaloko, fa raha tsy izany, aoka hivoaka afo ny tsilo milobolobo, ka handoro ny sederan'i Libána.</p><h3>Salamo</h3><em>21(20),2-3.4-5.6-7.</em><p>Ry Iaveh, mifaly amin'ny herinao ny mpanjaka; endrey ny haben'ny firavoravoany amin'ny famonjenao!<br>Nomenao azy izay nirin'ny fony, tsy nolavinao izay nangatahin'ny molony. - Selá.<br>Fa notsenainao fanambinana fatratra izy; satro-boninahitra volamena madio no nataonao tamin'ny lohany.<br>Nangataka aina taminao izy, ka nomenao azy izany; dia andro lava sy mandrakizay alaovalo.<br>Noho ny famonjenao dia lehibe ny voninahiny; nomenao laza amam-pamirapiratana izy.<br>Nataonao fandrotsaham-pitahiana mandrakizay izy; fenoinao hafaliana eo anatrehan'ny tavanao izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>20,1-16a.</em><p>Ny fanjakan'ny lanitra dia tahaka ny lehilahy tompon-trano, izay nivoaka marainakoa hanakarama mpiasa ho any an-tanim-boalobony.<br>Ary rahefa nifanaiky tamin'ny mpiasa izy fa denie iray avy isan'andro ny karamany, dia nasainy hankany amin'ny tanim-boalobony izy ireo.<br>Ary nivoaka izy tamin'ny ora fahatelo, dia nahita mpiasa hafa nidonaná-poana teny an-kianja;<br>ka andeha koa hianareo, hoy izy taminy, mankany amin'ny tanim-boaloboko, fa homeko anareo izay antoniny.<br>Dia nankany ireo. Ary nivoaka indray izy tamin'ny ora fahenina sy fahasivy, ka nanao toraka izany koa.<br>Ary dia nivoaka koa izy tamin'ny ora faharaika ambin'ny folo, ka nahita mpiasa hafa nijanom-poana, dia hoy izy taminy: Nahoana hianareo no midonaná-poana eto mandritra ny andro?<br>Fa hoy ireo taminy: Satria tsy nisy nanakarama anay. Dia hoy izy taminy: Andeha koa hianareo mankany amin'ny tanim-boaloboko.<br>Ary nony hariva ny andro, dia hoy ilay tompon'ny tanim-boaloboka tamin'ny mpitandrina ny fananany: Antsoy ny mpiasa, ary omeo ny karamany, aseseo avy atý amin'ny farany, ka hatrany amin'ny voalohany.<br>Dia nanatona izay nilatsaka tamin'ny ora faharaika ambin'ny folo, ka samy nahazo denie iray misesy avy.<br>Fa nony nanatona kosa ny voalohany, dia nanantena hahazo bebe kokoa, kanjo denie iray misesy avy ihany koa no azony.<br>Teo am-pandraisana izany izy dia nimonomonona tamin'ny tompon-trano<br>nanao hoe: Tsy niasa afa-tsy adim-pamantaranandro iray monja ireto farany ireto, kanefa nampitovinao aminay izay niaritra ny hasasarana sy ny hainandro nandritra ny andro.<br>Dia izao no navalin'ny tompo ny anankiray tamin'izy ireo: Ry sakaiza, tsy manao zavatra tsy marina aminao aho; moa tsy denie iray va no nifanekenao tamiko?<br>Alao ny anao, dia mandehana, fa tiako ny manome an'ilay farany toraka ny anao koa.<br>Tsy mahazo manao izay tiako amin'izay fananako va aho, sa ratsy ny masonao satria tsara aho?<br>Dia toy izany, ny farany ho voalohany, ary ny voalohany ho farany; fa maro no antsoina, ary vitsy no voafidy.</p>"
        },
        {
            "id": "21",
            "imagen": "Alakamisy 21 Aogositra",
            "contenido": "<h3>Alakamisy Faharoapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Mpitsara</h3><em>11,29-39a.</em><p>Dia tonga tamin'i Jefte ny Fanahin'ny Tompo, ka nandeha namaky an'i Galaada sy Manase izy, ary tonga hatrany Masfá, any Galaada: ary avy ao Masfá any Galaada dia nandroso hamely ny taranak'i Amona.<br>Nivoady tamin'ny Tompo Jefte, nanao hoe:<br>Raha atolotrao eo an-tánako ny taranak'i Amona, dia ho an'ny Tompo ary hatolotro ho sorona dorana izay mivoaka ny varavaran'ny tranoko hitsena ahy, rahefa miverina soa aman-tsara avy any amin'ny taranak'i Amona aho.<br>Dia nandroso hamely ny taranak'i Amona Jefte, ary natolotry ny Tompo teo an-tánany ireny,<br>ka nasiany hatrany Aroera ka hatrany akaikikaikin'i Menita, nahazoany tanána roapolo, sy hatrany Abela-Keramina, ka dia resy mafy tokoa izy ireo. Dia voaetry teo anoloan'ny zanak'Israely ny taranak'i Amona.<br>Niverina nankany an-tranony any Masfá Jefte, ka inty ny zanany vavy no nivoaka hitsena azy, nitondra amponga tapaka sy nandihy. Zanany vavy tokana io, tsy nanana afa-tsy io izy, tsy nisy lahy na vavy hafa.<br>Vao nahita azy Jefte dia nandriatra ny fitafiany, ka nanao hoe: Adray, anaka, mahaketraka ahy hianao ary anisan'izay mahavery hevitra ahy, fa efa niloa-bava tamin'ny Tompo aho, ka tsy afa-mifody intsony.<br>Dia hoy izy taminy: Dada ô, efa niloa-bava tamin'ny Tompo hianao, ka ataovy amiko araka izay naloaky ny vavanao, satria efa novalian'ny Tompo ny nataon'ny taranak'i Amona fahavalonao taminao.<br>Ary hoy izy tamin-drainy: Ity no mba soa ataovy amiko: Avelao malalaka aho, mandritra ny roa volana: dia handeha hidina ho any amin'ny tendrombohitra, ary hitomany ny fahavirjiniako miaraka amin'ireo namako.<br>Hoy ny navaliny azy: Ndeha áry. Dia navelany handeha roa volana izy. Ka nandeha niaraka tamin'ny namany, nitomany ny fahavirjiniany tany amin'ny tendrombohitra izy.<br>Nony tapitra ny roa volana, dia niverina tany amin-drainy izy, ka nontanterahiny taminy ny voady efa nataony, ary mbola tsy nahalala lahy izy. Izany no nihavian'izao fanao amin'Israely izao: isan-taona ny zazavavy Israelita dia mandeha mankalaza ny zanakavavin'i Jefte, ilay Galaadita, mandritra ny hefarana isan-taona.</p><h3>Salamo</h3><em>40(39),5.7-8a.8b-9.10.</em><p>Sambatra ny olona mametraka ny fitokiany amin'ny Tompo, ka tsy mivadika hankamin'ny mpiavonavona sy amin'izay maniasia entin'ny lainga.<br>Tsy sitrakao ny sorona amam-panatitra, notevehinao ny sofiko; tsy ilainao ny sorona dorana aman-tsorona fanonerana.<br>Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br>Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br>Ny hanao ny sitra-ponao no sitrako, ry Andriamanitra ô! ary ny lálanao no ato anatin'ny foko.<br>Hitory ny fahamarinana eo amin'ny fivorian-dehibe aho; sy hanakombona ny molotro aho, fantatrao izany, ry Iaveh ô</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>22,1-14.</em><p>Dia niteny indray Jesoa nanao fanoharana tamin'ireo hoe:<br>Ny fanjakan'ny lanitra dia tahaka ny andriamanjaka anankiray izay nanao fanasana tamin'ny fampakaram-badin'ny zanany lahy,<br>ka naniraka ny ankiziny hanainga izay efa nasaina, ho any amin'ny fampakaram-bady, fa tsy nety nankany ireo.<br>Dia naniraka ankizy hafa indray izy nanao hoe: Lazao amin'ny nasaina hoe: Indro efa voavoatra ny nahandro ka efa voavono ny ombiko sy ny zavatra nafahy, ary efa vonona avokoa ny zavatra rehetra, koa tongava atý amin'ny fampakaram-bady hianareo.<br>Nefa tsy nahoany akory izany, fa samy lasa nandeha izy, ny iray nankany amin'ny sahany, ny iray nankany amin'ny varony;<br>ary ny sasany nisambotra ny ankiziny, ka nony efa notevatevainy dia novonoiny.<br>Dia hoy izy tamin'ny ankiziny: Efa voaomana ny fanasana amin'ny fampakaram-bady, fa ny nasaina no tsy mendrika.<br>Tezitra ny mpanjaka nony nandre izany, ka naniraka miaramila nandringana izany mpamono olona izany, sy nandoro ny tanánany.<br>Koa mandehana hianareo any amin'ny fihaonan-dálana, ary asao ho atý amin'ny fampakaram-bady avokoa izay hitanareo.<br>Dia niely eran'ny arabe ny ankiziny, nanangona izay rehetra hitany na tsara na ratsy, ka hipoka ny mpihinana ny trano fampakarana.<br>Ary niditra ny mpanjaka hizaha ny mpihinana, ka nahita lehilahy anankiray tsy niakanjo ny akanjo fitondra amin'ny fampakaram-bady,<br>dia hoy izy taminy: Ry sakaiza, nahoana hianao no niditra eto, nefa tsy miakanjo ny akanjo fitondra amin'ny fampakaram-bady? Fa sina ilay olona;<br>ka hoy ny mpanjaka tamin'ny mpanompony: Afatory ny tongotra aman-tánany, ka ario any amin'ny maizina any ivelany io, any no hisy fitomaniana sy fikitroha-nify.<br>14 Fa maro no nantsoina, nefa vitsy no fidina.</p>"
        },
        {
            "id": "22",
            "imagen": "Zoma 22 Aogositra",
            "contenido": "<h3>Zoma Faharoapolo tsotra Mandavan-taona</h3><h3>Bokin'i Rota</h3><em>1,1.3-6.14b-16.22.</em><p>Tamin'ny andro nanapahan'ny mpitsara dia nisy mosary teo amin'ny tany. Ary nisy lehilahy anankiray, avy ao Betleema any Jodá, nandeha nitoetra tany amin'ny tanin'i Moaba, niaraka tamin'ny vadiny sy ny zanany roa lahy.<br>Ary maty Elimeleka vadin'i Noemì, ka izy irery sisa sy ny zanany roa lahy.<br>Naka vady tamin'ny vehivavy Moabita izy ireo, ny iray natao hoe Orfá, ary ny iray natao hoe Rota, dia nipetraka teo sahabo ho folo taona izy ireo.<br>Fa maty daholo koa izy roa lahy dia Mahalòna sy Seljòna, ary ravehivavy irery sisa, fa maty ny zanany roa lahy sy ny vadiny.<br>Dia niainga izy sy ireto vinantony vavy ka niala tany amin'ny tanin'i Moaba, satria reny tany amin'ny tanin'i Moaba fa efa novangian'ny Tompo ny vahoakany ka nomeny hanina.<br>Dia nanandratra ny feony izy ireo, ka nitomany indray. Ary Orfá nanoroka ny rafozany, fa Rota kosa tsy nahasaraka taminy mihitsy.<br>Ka hoy Noemì: Nody ho any amin'ny fireneny sy ny andriamaniny iry ny zaobavinao, ka mba modia miaraka amin'ny zaobavinao koa.<br>Fa hoy Rota: Aza manery ahy handao anao ka hody any lavitra anao, fa izay halehanao no halehako, izay honenanao no honenako, ny firenenao no ho fireneko, ny Andriamanitrao no ho Andriamanitro;<br>Toy izany no nodian'i Noemì, ary niaraka taminy Rota, Moabita, vinantovaviny izay avy any amin'ny tanin'i Moaba. Tonga tao Betleema izy ireo tamin'ny niandohan'ny fijinjana ny orja.</p><h3>Salamo</h3><em>146(145),5-6.7.8-9a.9bc-10.</em><p>Sambatra izay manana ny Andriamanitr'i Jakoba ho famonjena azy sy mametraka ny fitokiany amin'ny Tompo Andriamaniny.<br>Iaveh nanao ny lanitra sy ny tany, ny ranomasina mbamin'izay rehetra ao aminy; maharitra amin'ny tsy fivadihany izy.<br>Manome rariny an'izay ampahoriana, manome hanina an'izay noana; Iaveh manafaka an'izay voababo;<br>Iaveh mampihiratra ny jamba; <br>Iaveh mampitraka ny mitanondrika; <br>Iaveh tia ny marina;<br>Iaveh miaro ny mpivahiny;<br>manohana ny kamboty amam-pitondratena izy;<br>fa mampiolakolana ny lálan'ny ratsy fanahy kosa.<br>Mpanjaka mandrakizay Iaveh, <br>Andriamanitrao amin'ny taona mifandimby izy, ry Siona. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>22,34-40.</em><p>Nony ren'ny Farisiana fa nataon'i Jesoa tsy nanan-kalahatra ny Sadoseana, dia nivory izy rehetra;<br>ary ny anankiray izay mpahay Lalána tamin'izy ireo nanontany azy mba haka fanahy azy hoe:<br>Ry Mpampianatra ô, inona no didy lehibe indrindra amin'ny Lalána?<br>Ary hoy Jesoa taminy: Tiava ny Tompo Andriamanitrao amin'ny fonao rehetra, sy amin'ny fanahinao rehetra, ary amin'ny sainao rehetra.<br>Izany no didy sady zokiny indrindra no voalohany;<br>ary ny faharoa, izay tahaka ny voalohany ihany dia izao: Tiava ny namanao tahaka ny tenanao.<br>Ao amin'izany didy roa izany ny Lalána rehetra sy ny Mpaminany.</p>"
        },
        {
            "id": "23",
            "imagen": "Asabotsy 23 Aogositra",
            "contenido": "<h3>Asabotsy Faharoapolo tsotra Mandavan-taona</h3><h3>Bokin'i Rota</h3><em>2,1-3.8-11.4,13-17.</em><p>Nanana havam-bady anankiray Noemì; lehilahy manan-jò sy manan-karena, avy amin'ny fianakavian'i Elimeleka izy io, ary Booza no anarany.<br>Ary hoy Rota ilay Moabita tamin'i Noemì: Mba te-handeha ho any an-tsaha aho hitsimpona salohim-bary eo aorian'izay hahitako fitia eo imasony. Ka hoy izy namaly azy: Andeha, anaka.<br>Dia nandeha izy ka nitsimpona salohim-bary tany amin'ny saha anankiray teo aorian'ny mpijinja, ary sendra teo amin'ny tanimbarin'i Booza, fianakavian'i Elimeleka indrindra, no nalehany.<br>Dia hoy Booza tamin'i Rota: Izao no izy, anaka: Aza mandeha hitsimpona any amin'ny tanimbary hafa, aza miala eto, fa mijanòna toy izao miaraka amin'ny ankizivaviko.<br>Jereo izay tanimbary hojinjána dia manaraha eo aorian'ireo. Efa nilazako ny mpanompoko mba tsy hikasika anao. Ary raha mangetaheta hianao, mandehana eo amin'ny siny dia misotroa amin'izay nantsakain'ny mpanompo.<br>Tamin'izay dia nidaboka razazavavy ka niankohoka tamin'ny tany, ka nanao taminy hoe: Inona no mba nahitako fitia teo imasonao, ka hiheveranao ahy izay vahiny fotsiny iny?<br>Dia hoy ny navalin'i Booza azy: Efa nilazana avokoa ny nataonao ho an'ny rafozanao hatrizay nahafatesan'ny vadinao aho; sy ny nandaozanao ny ray aman-dreninao mbamin'ny tany nahaterahanao, ka nankanesanao aty amin'ny firenena tsy fantatrao akory taloha.<br>Dia nampakarin'i Booza Rota ka tonga vadiny ary nandeha taminy Booza. Ary nampanan'anaka an'i Rota Iaveh ka niteraka zazalahy izy.<br>Dia hoy ny vehivavy tamin'i Noemì: Isaorana anie Iaveh fa tsy navelany tsy hanam-panavotra hianao ankehitriny. Hankalazaina anie ny anarany eo amin'Israely!<br>Io no hamelona ny ainao sy ho tohan'ny fahanteranao, fa naterak'ilay vinantonao izay tia anao ka mihoatra noho ny zanaka lahy fito ho anao.<br>Dia noraisin'i Noemì ny zaza ka nataony teny an-trotroany, ary izy no nitaiza azy.<br>Ny vehivavy namany kosa nanome anarana azy nanao hoe: Nahazo zazalahy Noemì, ka nataony hoe Obeda, no anarany. Izy no rain'i Isaia, rain'i Davida.</p><h3>Salamo</h3><em>128(127),1-2.3.4.5.</em><p>Fihirana fiakarana. Sambatra ny lehilahy matahotra an'ny Tompo, izay mandeha amin'ny lálany.<br>Mihinana ny asan-tánanao hianao amin'izany, ka dia sambatra sy voky soa.<br>Ny vadinao manahaka ny voaloboka mahavanom-boa, ao an-tokantranonao. Ny zanakao manahaka ny zanak'oliva manodidina ny latabatrao.<br>Toy izany no hitahiana ny lehilahy matahotra an'ny Tompo.<br>Iaveh anie hanambina anao, avy ao Siona! Enga anie ka hahita an'i Jerosalema miadana tsara hianao, amin'ny andro rehetra hiainanao!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>23,1-12.</em><p>Tamin'izay dia niteny tamin'ny vahoaka sy tamin'ny mpianany Jesoa<br>nanao hoe: Efa mipetraka eo amin'ny fipetrahan'i Moizy ny mpanora-dalána sy ny Farisiana;<br>ka ataovy sy araho izay rehetra lazainy aminareo, fa aza maka tahaka ny ataony, satria milaza fotsiny izy fa tsy manao.<br>Fehezin'izy ireo ny enta-mavesatra sarotra entina, dia atainginy eo an-tsoroky ny olona, nefa izy tsy mety hanetsika izany na dia amin'ny rantsan-tánany akory aza.<br>Ny mba ho hitan'ny olona ihany no anaovany ny asany rehetra, ka dia filakitera lehibebe kokoa sy somotraviavin-damba lavalava kokoa noho ny an'ny olona no entiny.<br>Ny tiany dia ny voalohan-toerana amin'ny fanasana, ny fipetrahana voalohany amin'ny sinagoga,<br>ny arahabaina eo an-kianja ary ny antsoin'ny olona hoe Raby.<br>Fa hianareo kosa, aza mba mety hantsoina hoe Raby, fa iray ihany no Mpampianatra anareo, ary mpirahalahy avokoa hianareo rehetra.<br>Ary aza miantso olona eto an-tany ho rainareo; fa iray ihany no Rainareo, dia izay any an-danitra.<br>Aza mety hatao hoe mpampianatra; fa iray ihany ny Mpampianatra anareo, dia ny Kristy.<br>Izay lehibe indrindra aminareo dia ho mpanomponareo;<br>fa izay hanandra-tena dia haetry, ary izay hanetry tena dia hasandratra.</p>"
        },
        {
            "id": "24",
            "imagen": "Alahady 24 Aogositra",
            "contenido": "<h3>Alahady Faharaika amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'Izaia</h3><em>66,18-21.</em><p>Fa izaho mahalala ny asany aman-kevitr'izy ireo! Tonga ny fotoana hamoriana ny firenena rehetra mbamin'ny samihafa fiteny rehetra. Ho avy izy ireo ka hahita ny voninahitro,<br>ary hanao fahagagana eo amin'izy ireo aho. Ary ny afa-nandositra taminy dia hanirahako ho any amin'ny firenena, any Tarsisa, Fola, Loda mpandefa zana-tsipika, Tobala sy Javana, ary any amin'ireo nosy lavitra, tsy mbola nandre ny lazako akory, na nahita ny voninahitro; dia hitory ny voninahitro any amin'ny firenena ireo.<br>Ny rahalahinao rehetra dia naverin'izy ireo, avy amin'ny firenena rehetra, ho fanatitra ho an'ny Tompo; haveriny mitaingin-tsoavaly, ambony kalesy, am-pilanjana, mitaingina mole aman-drameva, ho ao amin'ny tendrombohitro masina, ho any Jerosalema, hoy Iaveh, toy ny itondran'ny zanak'Israely ny fanatitra ao anaty lovia madio, any an-tranon'ny Tompo.<br>Ary misy halaiko aza amin'izy ireo, ho mpisorona sy levita, hoy Iaveh.</p><h3>Salamo</h3><em>117(116),1.2.</em><p>Miderá an'ny Tompo hianareo, ry firenena rehetra, <br>mankalazá azy, ry vahoaka rehetra!<br>Fa lehibe ny hatsaram-pony amintsika, <br>ary maharitra mandrakizay ny fahamarinan'ny Tompo. <br>Aleloia!</p><h3>Taratasy ho an'ny Hebrio</h3><em>12,5-7.11-13.</em><p>ary efa hadinonareo ny fananarana milaza aminareo toy ny amin'ny zanaka hoe: Anaka, aza mba ketraka amin'ny fananarany anao;<br>fa izay tian'ny Tompo no faiziny, ary izay rehetra raisiny ho zanaka no kapohiny.<br>Fampianarana ho anareo ny fikapohany; fa toy ny zanaka no itondran'Andriamanitra anareo, ka iza no zanaka tsy faizin'ny rainy?<br>Marina fa mampahory amin'ny andro anaovana azy ny famaizana rehetra, fa tsy mba mahafaly; nefa any aoriana kosa, dia hahavokatra fahamarinana amam-piadanana ho an'izay nandray azy izy.<br>Koa henjano ny tánana miraviravy sy ny lohalika miketraka;<br>ary ahitsio ny dian'ny tongotrareo, mba tsy hibirioka ny mandringa, fa hijoro mahitsy tsara.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>13,22-30.</em><p>Dia nitety ny tanána sy ny vohitra izy ka nampianatra sy nandroso ho any Jerosalema.<br>Ary nisy olona anankiray nanontany azy hoe: Tompoko, moa dia vitsy ihany no ho voavonjy? Ka hoy izy tamin'ny olona:<br>Mikeleza aina hiditra amin'ny varavarana ety; fa lazaiko aminareo fa maro no hitady hiditra nefa tsy ho afaka.<br>Satria rahefa hitsangana manidy ny varavarana ny tompon-trano no tavela any alatrano hianareo ka handondòna ny varavarana hanao hoe: Tompoko, vohay izahay, dia hovaliany hoe: Tsy fantatro izay nihavianareo.<br>Ary amin'izay hianareo dia hanao hoe: Nihinana sy nisotro teo anatrehanao izahay, ary nampianatra teny amin'ny kianjanay hianao.<br>Fa hovaliany hoe: Lazaiko aminareo fa tsy fantatro izay nihavianareo; mialá amiko hianareo rehetra mpanao ratsy.<br>Ary amin'izay vao hisy fitomaniana sy fikitroha-nify rahefa hitanareo eo amin'ny fanjakan'Andriamanitra Abrahama sy Isaaka ary Jakoba mbamin'ny mpaminany rehetra, fa hianareo kosa ho voaroaka any ivelany.<br>Hisy olona avy any atsinanana sy andrefana, ary avy any avaratra sy atsimo, hipetraka hihinana eo amin'ny fanjakan'Andriamanitra.<br>Ary indro hisy farany izay ho voalohany, ary hisy voalohany izay ho farany.</p>"
        },
        {
            "id": "25",
            "imagen": "Alatsinainy 25 Aogositra",
            "contenido": "<h3>Alatsinainy Faharaika amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly ho an'ny Tesalonisiana</h3><em>1,1-5.8b-10.</em><p>Paoly sy Silvano ary Timote mamangy ny Eglizy any Tesalonìka, izay ao amin'Andriamanitra Ray sy Jesoa-Kristy Tompo:<br>ho aminareo anie ny fahasoavana amam-piadanana. Misaotra an'Andriamanitra mandrakariva noho ny aminareo rehetra izahay, sady manonona anareo amin'ny fivavahanay,<br>ary tsy tapaka ny mahatsiaro eo imason'Andriamanitra Raintsika ny asan'ny finoanareo, sy ny fahafoizan-tenan'ny fitiavanareo, ary ny faharetan'ny fanantenanareo an'i Jesoa-Kristy Tompontsika;<br>fa fantatray, ry rahalahy malalan'Andriamanitra, fa olom-boafidy hianareo,<br>satria ny fitorianay ny Evanjely tany aminareo dia tsy tamin'ny teny ihany, fa tamin'ny hery koa, sy tamin'ny Fanahy Masina, ary tamin'ny fampiekena tanteraka; sady fantatrareo koa izay toetranay tany aminareo ho an'ny famonjena anareo.<br>Ary tsy tany Masedonia sy Akaia ihany no tongan'ny akon'ny tenin'Andriamanitra avy tany aminareo, fa niely hatraiza hatraiza ny lazan'ny finoanareo an'Andriamanitra, ka tsy mila ny hilazany intsony ny olona.<br>Fa izy rehetra ihany no miresaka ny aminay, ka mitantara ny nahazoanay fidirana ho atý aminareo, sy ny nialanareo tamin'ny sampy mba hanompo an'Andriamanitra velona sy marina,<br>sy hiandry ny Zanany avy any an-danitra, izay natsangany tamin'ny maty, dia Jesoa izay manafaka antsika amin'ny fahatezerana ho avy.</p><h3>Salamo</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Aleloia! Mihirá fihiram-baovao ho an'ny Tompo: hanakoako eo amin'ny fiangonan'ny olomasina anie ny fiderana azy!<br>Hifaly amin'ny Mpahary azy anie Israely, hientan-karavoana amin'ny Mpanjakany anie ny zanak'i Siona!<br>Aoka izy ireo hidera ny anarany amin'ny dihiny; aoka hihira azy amin'ny ampongatapaka sy ny harpa!<br>Fa ankasitrahan'ny Tompo ny vahoakany; manome voninahitra ny ambany toetra, amin'ny famonjeny azy izy.<br>Mandresy amim-boninahitra ny mpino, mientan-kafaliana eo am-pandriany izy ireo.<br>Eo am-bavany ny fiderana an'Andriamanitra, ary eo an-tánany ny sabatra roa lela.<br>mba hampihatra amin'izy ireo ny teny fitsarana voasoratra: Voninahitra voatokana ho an'ny mpino azy rehetra izany. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>23,13-22.</em><p>Loza ho anareo mpanora-dalána sy Farisiana mpihatsaravelatsihy, fa hidianareo eo anoloan'ny olona ny fanjakan'ny lanitra; ka ny tenanareo tsy miditra, ny olona hiditra sakananareo.<br>Loza ho anareo, mpanora-dalána sy Farisiana mpihatsaravelatsihy, fa ny fivavahanareo lavareny no entinareo mihinana ny fananan'ny mpitondratena; izany no vao mainka hahamafimafy kokoa ny fanamelohana anareo.<br>Loza ho anareo mpanora-dalána sy Farisiana mpihatsaravelatsihy, noho hianareo mitetitety ny ranomasina sy ny tanety mba hahazo mpianatra na dia iray aza; ka nony mahazo hianareo, dia ataonareo zanaky ny gehen'afo mihoatra indroa noho hianareo.<br>Loza ho anareo, ry mpitari-dálana jamba izay manao hoe: Raha misy mianiana amin'ny tempoly, dia tsy mampaninona izany; fa raha misy mianina amin'ny volamena izay ao amin'ny tempoly, dia voafehy izy.<br>Ry adala sy jamba, iza no ambonimbony kokoa, ny volamena sa ny tempoly izay mahamasina ny volamena?<br>Ary koa: Raha misy mianiana amin'ny otely, tsy mampaninona izany; fa raha misy mianiana amin'ny fanatitra eo amboniny, dia voafehy izy.<br>Ry jamba, iza no ambonimbony kokoa, ny fanatitra sa ny otely izay mahamasina ny fanatitra?<br>Koa amin'izany, izay mianiana amin'ny otely, dia mianiana aminy sy amin'izay rehetra eo amboniny;<br>izay rehetra mianiana amin'ny tempoly, dia mianiana aminy sy amin'ilay mitoetra ao anatiny;<br>ary izay mianiana amin'ny lanitra, dia mianiana amin'ny seza fiandrianan'Andriamanitra, sy amin'izay mipetraka eo amboniny.</p>"
        },
        {
            "id": "26",
            "imagen": "Talata 26 Aogositra",
            "contenido": "<h3>Talata Faharaika amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly ho an'ny Tesalonisiana</h3><em>2,1-8.</em><p>Tenanareo no mahalala, ry rahalahy, fa tsy foana ny fidiranay tatý aminareo;<br>fa nony avy nampahorina sy nalam-baraka tany Filipy izahay, araka ny fantatrareo rahateo, dia tonga nitory ny Evanjelin'Andriamanitra tatý aminareo, tamim-pitokiana lehibe an'Andriamanitra sy tanatin'ny ady mangotraka.<br>Fa tsy mba avy amin'ny fitaka, na ny fahalotoana, na ny hafetsena ny fitorianay teny,<br>fa araka ny nankasitrahan'Andriamanitra ny hametrahana ny Evanjely aminay no ampianaranay azy, tsy toy ny mila sitraka amin'olombelona, fa amin'Andriamanitra izay mizaha toetra ny fonay.<br>Satria tsy mba nanao teny fandokafana na oviana na oviana izahay, araka ny fantatrareo; na mba nanao ny asanay ho filam-bola (Andriamanitra no vavolombelona),<br>na nitady voninahitra tamin'olombelona, na taminareo izany, na tamin'ny hafa;<br>ary na dia azonay natao aza ny manampatra fahefana, noho ny maha-Apostolin'ny Kristy anay, dia naleonay nanetry tena teo aminareo, mova tsy ny reny mitaiza ny zanany.<br>Fa noho ny fitiavanay anareo, dia tsy ny Evanjelin'Andriamanitra ihany no nirinay homena anareo, fa ny ainay koa aza, satria efa tonga maminay loatra hianareo.</p><h3>Salamo</h3><em>139(138),1-3.4-6.</em><p>Ho an'ny mpampianatra hira. Nataon'i Davida. Iaveh ô, mizaha toetra sy mahalala ahy hianao:<br>fantatrao ny fipetrako sy ny fitsangako; tsinjovinao ny hevitro mbola lavitra.<br>Hianao mitsirika ahy na mandeha na mandry, ary mahazatra anao ny lálako rehetra.<br>Ny teny tsy mbola mby eo an-delako aza, efa fantatrao manontolo sahady, ry Iaveh.<br>Manodidina ahy eo alohako sy eo ivohoko hianao, ary apetrakao amiko ny tánanao.<br>Fahalalana mahagaga loatra, raha izaho, izany, ka ambony lavitra noho izay mety ho takatro.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>23,23-26.</em><p>Loza ho anareo, ry mpanora-dalána sy Farisiana mpihatsaravelatsihy, fa ny ampahafolon'ny solila sy ny aneta ary ny komina aloanareo; nefa ny zavatra lehibebe kokoa amin'ny Lalána tsy tandremanareo, dia ny rariny sy famindram-po ary ny finoana. Izany no tsy maintsy arahinareo, nefa ireroa koa tsy azonareo avela.<br>Ry mpitari-dalána jamba, ny moka tantavaninareo, nefa ny rameva atelinareo!<br>Loza ho anareo, ry mpanora-dalána sy Farisiana mpihatsaravelatsihy, fa ny vohon'ny kapoaka sy ny lovia diovinareo, nefa ny ao anatiny feno halatra sy tsy fahononana.<br>Ry Farisiana jamba, diovy aloha ny atin'ny kapoaka sy ny lovia mba ho madio koa ny vohony.</p>"
        },
        {
            "id": "27",
            "imagen": "Alarobia 27 Aogositra",
            "contenido": "<h3>Alarobia Faharaika amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly ho an'ny Tesalonisiana</h3><em>2,9-13.</em><p>He, tsaroanareo, ry rahalahy, ny fikelezana aina amam-pisasaranay, fa sady niasa andro aman'alina izahay no nitory ny Evanjelin'Andriamanitra tany aminareo, mba tsy hahavaky tratra olona na dia iray taminareo aza.<br>Hianareo no vavolombelona, ary Andriamanitra koa, fa masina sy marina ary tsy nanan-tsiny teo imasonareo izay mino ny fitondran-tenanay;<br>hoatra ny fanaon-dray aman-janaka no nataonay taminareo tsirairay avy, araka ny hitanareo;<br>fa nananatra anareo izahay, nanala alahelo anareo, namepetra anareo mafy mba handehananareo mendrika an'Andriamanitra, izay niantso anareo ho amin'ny fanjakany sy ny voninahiny.<br>Noho izany, dia tsy tapaka ny misaotra an'Andriamanitra koa izahay, satria tamin'ny nandraisanareo ny tenin'Andriamanitra notorinay, dia tsy noraisinareo ho tenin'olombelona izany, fa noraisinareo, araka ny marina tokoa, ho tenin'Andriamanitra, izay miasa ao anatinareo efa mino.</p><h3>Salamo</h3><em>139(138),7-8.9-10.11-12ab.</em><p>Aiza no halehako lavitra ny fanahinao, aiza no handosirako lavitra ny tavanao?<br>Raha miakatra any an-danitra aho, any hianao, raha mandry any amin'ny seoly aho, indro ao hianao.<br>Raha maka ny elatry ny maraina aho, ka mandeha hitoetra any am-paran'ny ranomasina,<br>ny tánanao ihany koa no hitarika ahy any, ary ny tánanao ankavanana no hihazona ahy.<br>Ka milaza aho hoe: Ny aizina ahay mba hanarona ahy, ary ny alina no hany fahazavana hanodidina ahy!...<br>Tsy misy maizina ho anao, na ao amin'ny aizina aza, mamiratra toy ny andro ho anao ny alina, ary ny aizina toy ny fahazavana.<br>Tsy misy maizina ho anao, na ao amin'ny aizina aza, mamiratra toy ny andro ho anao ny alina, ary ny aizina toy ny fahazavana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>23,27-32.</em><p>Loza ho anareo, ry mpanora-dalána sy Farisiana mpihatsaravelatsihy, fa tahaka ny fasana voalalotra fotsy hianareo eto ivelany ka miseho ho tsara, fa ao anatiny feno taolam-paty sy olitra.<br>Toy izany koa, hianareo eto ivelany miseho ho marina eo imason'ny olona, nefa ao anatinareo feno fihatsarambelatsihy sy faharatsiana.<br>Loza ho anareo, ry mpanora-dalána sy Farisiana mpihatsaravelatsihy, fa manamboatra ny fasan'ny mpaminany hianareo sady manisy haingony ny tsangam-baton'ny olo-marina<br>ka manao hoe: Raha izahay no mba tamin'ny andron'ny razanay, dia tsy ho niray tetika taminy, handatsaka ny ran'ny mpaminany izahay.<br>Koa amin'izany ny tenanareo ihany no mitsanga-ko vavolombelona fa zanak'izay namono ny mpaminany hianareo.<br>Fenoy áry ny famaran'ny razanareo!</p>"
        },
        {
            "id": "28",
            "imagen": "Alakamisy 28 Aogositra",
            "contenido": "<h3>Alakamisy Faharaika amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly ho an'ny Tesalonisiana</h3><em>3,7-13.</em><p>ka noho izany rehetra izany, ry rahalahy, dia afaka alahelo ny aminareo izahay, teo amin'ny fahaterena amam-pahorianay rehetra, noho ny finoanareo:<br>velona terý izahay izao, mahita anareo maharitra tsara ao amin'ny Tompo.<br>Fisaorana manao ahoana re no azonay avaly an'Andriamanitra, noho ny aminareo sy noho ny hafaliana tanteraka tsaroanay noho ny aminareo eo anatrehan'Andriamanitra!<br>Endrey, izany fangatahanay an-kafanam-po lehibe andro aman'alina hahita tava anareo, sy hameno izay tsy ampy amin'ny finoanareo!<br>Enga anie ka ny tenan'Andriamanitra Raintsika, sy Jesoa-Kristy Tompontsika no hanitsy lálana anay ho atý aminareo;<br>ary ny Tompo hampitombo sy hampandroso anareo amin'ny fifankatiavanareo, sy amin'ny fitiavanareo ny olona rehetra, tahaka anay aminareo izao!<br>Hankahery ny fonareo anie izy, ary hiaro azy tsy hanan-tsiny amin'ny fahamasinana eo anatrehan'Andriamanitra Raintsika, ho amin'ny fahatongavan'i Jesoa-Kristy Tompontsika mbamin'ny olo-masiny rehetra. Amena.</p><h3>Salamo</h3><em>90(89),3-4.12-13.14.17.</em><p>Mampanjary ny olombelona ho vovoka hianao, ka manao hoe: Miverena, ry zanak'olombelona!<br>Fa eo imasonao, ny arivo taona, dia tahaka ny andro omaly, raha mandalo izy, ary tahaka ny fiambenana iray amin'ny alina.<br>Ampianaro hanisa tsara ny andronay izahay, mba hahazoanay fo hendry.<br>Miverena, ry Iaveh, mandra-pahoviana no?... Mamindrá fo amin'ny mpanomponao!<br>Vokiso ny hatsaram-ponao izahay, ny maraina, dia hifaly sy ravoravo, amin'ny andronay rehetra.<br>Ho aminay anie ny fanambinan'ny Tompo, Andriamanitray! Hamafiso aminay ny asan'ny tánanay; Eny, hamafiso ny asan'ny tánanay!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>24,42-51.</em><p>Koa miambena ary, fa tsy fantatrareo izay tapak'andro hihavian'ny Tomponareo.<br>Hevero tsara fa raha fantatry ny tompon-trano izay ora hihavian'ny mpangalatra, dia hiambina izy fa tsy havelany hotamìna ny tranony.<br>Koa aoka ary ho vonona koa hianareo, fa ho avy amin'ny ora tsy ampoizinareo ny Zanak'olona.<br>Iza moa no mpanompo mahatoky sy hendry izay notendren'ny tompony ho mpifehy ny ankiziny, mba hanome hanina azy amin'ny fotoany?<br>Sambatra izany mpanompo izany raha tonga ny tompony ka mahita azy manao izany;<br>lazaiko marina aminareo fa hotendreny ho mpanapaka ny fananany rehetra izy.<br>Fa raha ratsy fanahy kosa ilay mpanompo ka manao anakampo hoe: Mbola ho ela ny tompoko vao ho avy,<br>ka mikapoka ny mpanompo namany izy sy miara-mihinana sy misotro amin'ny mpimamo,<br>dia ho avy amin'ny andro tsy ampoiziny sy amin'ny ora tsy fantany ny tompon'izany mpanompo izany,<br>ka hotapahiny roa izy ary haraikiny ho any amin'ny mpihatsaravelatsihy ny anjarany: any no hisy fitoamaniana sy fikitroha-nify.</p>"
        },
        {
            "id": "29",
            "imagen": "Zoma 29 Aogositra",
            "contenido": "<h3>Fahatsiarovana ny Nanapahandoha an'i Joany Batista</h3><h3>Bokin'i Jeremia</h3><em>1,17-19.</em><p>Fa hianao kosa: misikìna, mitsangána ary lazao aminy izay rehetra handidiako anao. Aza mangovitra eo anatrehany, fandrao ataoko mangovitra eo anatrehany hianao.<br>Indro aho anio manao anao ho tanána mimanda, andry vy ary manda varahana, eo anatrehan'ny tany rehetra, eo anatrehan'ny mpanjakan'i Jodá, sy ny mpanapaka eo aminy, eo anatrehan'ny mpisorony, eo anatrehan'ny vahoakany.<br>Hiady aminao izy ireo, nefa tsy hahefa na inona na inona aminao, satria momba anao aho, hamonjy anao aho; - teny marin'ny Tompo.</p><h3>Salamo</h3><em>71(70),1-2.3-4a.5-6ab.15ab.17.</em><p>Hianao ry Iaveh, no nataoko fialofako, aoka tsy ho menatra na oviana na oviana aho!<br>Vonjeo amin'ny fahamarinanao aho, ka afaho! Atongiláno amiko ny sofinao, ka vonjeo aho!<br>Aoka hianao ho vatolampy tsy azo hanihina, ho ahy, izay ho azoko handosirana mandrakariva. Efa nandidy ny hamonjy ahy hianao, fa hianao no vatolampiko sy trano mimandako.<br>Ry Andriamanitro ô, afaho aho amin'ny tanan'ny ratsy fanahy, amin'ny tánan'ny olon-tsy marina sy masiaka.<br>Fa hianao no fanantenako, ry Tompo Iaveh, hianao no ipetrahan'ny fitokiako hatramin'ny fahatanorako!<br>Hianao no iankinako hatramin'ny aho fony vao teraka; hianao izay mamoaka ahy avy any ambohoka; ka anao ny fiderako mandrakizay!<br>Hianao no iankinako hatramin'ny aho fony vao teraka; hianao izay mamoaka ahy avy any ambohoka; ka anao ny fiderako mandrakizay!<br>Ny vavako hitory ny fahamarinanao, mbamin'ny fanambinanao tontolo andro; fa tsy hitako izay isan'izany.<br>Ny vavako hitory ny fahamarinanao, mbamin'ny fanambinanao tontolo andro; fa tsy hitako izay isan'izany.<br>Ry Andriamanitra, nampianarinao hatry ny fony mbola tanora aho, ary mitory ny fahagaganao, mandrak'ankehitriny!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,17-29.</em><p>Fa Heroda io ihany no naniraka hisambotra sy hamatotra an'i Joany tany an-tranomaizina, noho ny amin'i Herodiada vadin'i Filipo rahalahiny izay nalainy ho vady.<br>Satria Joany nanao taminy hoe; Tsy mahazo manam-bady ny vadin-drahalahinao hianao.<br>Koa tonga halan'i Herodiada izy sy niriny ho faty aza, saingy tsy azony natao izany<br>noho ny tahotr'i Heroda an'i Joany, izay hitany fa lehilahy marina sy masina, ka narovany sady narahiny hevitra tamin'ny zavatra maro, sy nohenoiny tamin-kafaliana.<br>Ary tonga ny andro tsara, dia ilay fitsingerenan'ny taona nahaterahan'i Heroda ka nanaovany fanasana ho an'ny manamboninahiny sy ny tompon'arivo ary ny loholona tany Galilea.<br>Fa niditra nandihy tao an-trano fanasana ny zanakavavin'i Herodiada ka nahafaly an'i Heroda sy izay niara-nihinana taminy; dia hoy ny mpanjaka tamin-drazazavavy: Angataho amiko izay tianao, fa homeko anao,<br>sady nampiany tamim-pianianana hoe: Na inona na inona hangatahinao amiko dia homeko anao, na dia ny antsasaky ny fanjakako aza.<br>Dia nivoaka razazavavy ka nanontany an-dreniny hoe: Inona no angatahiko? Ary hoy reniny: Ny lohan'i Joany Batista.<br>Dia nidodododo faingana nankao amin'ny mpanjaka izy, ka nangataka hoe: Tiako raha homenao ahy an-dovia izao ankehitriny izao ny lohan'i Joany Batista.<br>Nalahelo ny mpanjaka, kanefa noho ny fianianany sy noho ireo olona niara-nihinana taminy dia tsy sahy nandá an-drazazavavy izy,<br>fa nirahiny faingana ny mpiambina anankiray nasainy hitondra ny lohan'i Joany amin'ny lovia. Dia nandeha nanapaka ny lohan'i Joany tao an-tranomaizina ilay mpiambina,<br>ka nitondra azy tamin'ny lovia, ary nomeny an-drazazavavy dia nomen-drazazavavy an-dreniny kosa.<br>Nony nandre izany ny mpianany, dia tonga naka ny fatiny ka nandevina azy.</p>"
        },
        {
            "id": "30",
            "imagen": "Asabotsy 30 Aogositra",
            "contenido": "<h3>Asabotsy Faharaika amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly ho an'ny Tesalonisiana</h3><em>4,9-12.</em><p>Ny amin'ny fifankatiavan'ny mpirahalahy, dia tsy ilaina ny hanoratana izany aminareo, satria tenanareo no nampianarin'Andriamanitra hifankatia,<br>sady efa manao izany rahateo amin'ny rahalahy rehetra eran'i Masedonia hianareo. Miangavy aminareo anefa izahay, ry rahalahy, mba handroso kokoa mandrakariva amin'izany.<br>Mahaiza miaina amim-piadanana, sy manatanteraka tsara ny raharahanareo, ary miasa tánana araka ny nandidianay anareo,<br>mba handehananareo amim-pahamendrehana amin'izay eo ivelany, sy tsy hiankinanareo amin'olona foana.</p><h3>Salamo</h3><em>98(97),1.7-8.9.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br>Aoka hisebiseby ny ranomasina mbamin'izay rehetra ao aminy; Aoka ny tany mbamin'ny mponina eo aminy hampiseho ny fientanan-kafaliany.<br>Aoka ho velon-tehaka ny ony; aoka hanao hobin-kafaliana ny tendrombohitra rehetra,<br>eo anatrehan'ny Tompo, fa avy hitsara ny tany izy; hitsara ny tany araka ny rariny izy, sy ny vahoaka araka ny hitsiny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>25,14-30.</em><p>Fa Andriamanitra hanao tahaka ny lehilahy anankiray handeha hivahiny, ka niantso ny mpanompony sy nametraka ny fananany taminy.<br>Ny anankiray nomeny talenta dimy, ny anankiray roa, ary ny anankiray iray, samy araka izay fahaizany avy; dia lasa nandeha izy.<br>Ilay nandray talenta dimy dia nandeha nampiasa izany, ka nahazo tombom-barotra dimy koa.<br>Toraka izany ilay nandray roa dia nahazo tombom-barotra roa koa;<br>fa ilay tsy nandray afa-tsy talenta iray kosa nandeha nihady tany, dia naleviny tao ny volan'ny tompony.<br>Nony ela dia niverina ny tompon'ireo mpanompo ireo, ka nampamoaka azy ny amin'ny volany.<br>Dia nanatona ilay nandray talenta dimy, nitondra talenta dimy hafa koa ka nanao hoe: Talenta dimy, tompoko, no napetrakao tamiko, ary indreto nahazo tombom-barotra talenta dimy koa aho.<br>Dia hoy ny tompony taminy: Tsara izany, ry mpanompo tsara sy mahatoky, noho hianao nahatoky tamin'ny kely, dia hataoko mpanapaka ny be hianao: miaraha mifaly amin'ny tomponao.<br>Ary nanatona koa ilay nandray talenta roa, dia nanao hoe: Talenta roa, tompoko, no napetrakao tamiko, ary indro nahazo tombom-barotra roa hafa aho.<br>Dia hoy ny tompony taminy: Tsara izany, ry mpanompo tsara sy mahatoky, noho hianao nahatoky tamin'ny kely, dia hataoko mpanapaka ny be hianao: miaraha mifaly amin'ny tomponao.<br>Dia mba nanatona kosa ilay tsy nandray afa-tsy talenta iray ka nanao hoe: Tompoko, fantatro fa olona lozabe hianao, fa mijinja amin'izay tsy namafazanao, ary manangona amin'izay tsy nanahafanao,<br>ka natahotra aho dia lasa naleviko tany anatin'ny tany ny talentanao: koa indro averiko aminao ny anao.<br>Namaly ilay tompony ka nanao taminy hoe: Ry mpanompo ratsy sady kamo, fantatrao fa mijinja amin'izay tsy namafazako aho, ary manangona amin'izay tsy nanahafako;<br>koa tokony ho napetrakao tany amin'ny mpampanana ny volako, ary rahefa tonga aho dia ho nandray ny ahy mban-janany.<br>Alao ary ny talenta folo;<br>fa izay manana no homena, ka hanam-be izy, fa izay tsy manana kosa dia halaina aminy mbamin'izay ananany aza.<br>Ary ilay mpanompo tsy vanon-ko inona dia ario any amin'ny maizina any: any no hisy fitomaniana sy fikitroha-nify.</p>"
        },
        {
            "id": "31",
            "imagen": "Alahady 31 Aogositra",
            "contenido": "<h3>Alahady Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>3,17-18.20.28-29.</em><p>Anaka, ataovy amin-kalemem-panahy ny asanao, dia ho tian'ny olona izay ankasitrahan'Andriamanitra hianao.<br>Araka ny fisondrotanao, no aoka hietrenao tena dia hahita sitraka amin'Andriamanitra hianao;<br>Aza mitady izay sarotra loatra hianao, ary aza mikaroka izay tsy tratry ny herinao hianao.<br>Ny rano mamono ny afo midedadeda indrindra; ary ny fiantrana manonitra ny fahotana.<br>Izay mamaly ny soa natao, mitsinjo ny ho avy, ka hahita fiankinana izy, amin'ny andro mahory.</p><h3>Salamo</h3><em>68(67),4-5.6-7.10-11.</em><p>Fa ny marina kosa aoka hifaly sy hiravoravo eo anatrehan'Andriamanitra, aoka hientan-kafaliana izy ireo!<br>Mihirá ho an'Andriamanitra, mankalazá ny anarany! Misavá lalana ho an'ilay tamy mamaky ny tany lemaka! Iaveh no anarany, mifalia eo anatrehany!<br>Rain'ny kamboty, mpitsara ny mpitondra-tena izy, Andriamanitra eo amin'ny fonenany masina.<br>Ireo nilaozana, dia omen'Andriamanitra trano; manafaka ny voababo sy mamerina azy eo amin'ny fiadanana izy; ny mpiodina ihany no tavela eo amin'ny efitra mahamay.<br>Ry Andriamanitra ô, nandrotsaka oram-pahasoavana hianao; trotraka ny lovanao, dia nomenao aina indray.<br>Nandefa biby hianao, ka nirotsaka tao izy ireo. Noho ny hatsaram-ponao dia nanomananao hanina ny ory.</p><h3>Taratasy ho an'ny Hebrio</h3><em>12,18-19.22-24.</em><p>Hianareo tsy mba nanatona zavatra azo tsapaina sy mirehitra afo, sy izay rahona sy aizim-be sy kotro-baratra,<br>ary feon-trompetra sy feo niteny mafy tsy tantin'ireo nandre, ka nangataka tsy handre izany intsony izy ireo;<br>Fa ny nohatoninareo, dia ny tendrombohitr'i Siona tanánan'Andriamanitra velona, izay Jerosalema any an-danitra, sy ny fivorian'ny anjely alinalina,<br>ny fiangonan'ny zokinareo izay voasoratra any an-danitra, ny Mpitsara izay Andriamanitry ny olon-drehetra, ny fanahin'ny olo-marina efa amin'ny fanaperana,<br>sy Jesoa mpanalalana amin'ny fanekena vaovao, ary ny ran'ny famafazana izay miteny tsaratsara kokoa noho ny an'i Abela.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>14,1.7-14.</em><p>Indray sabata, raha niditra hisakafo tao an-tranon'ny loholon'ny Farisiana anankiray Jesoa, dia nitsikilo azy izy ireo.<br>Rahefa izany nony hitan'i Jesoa ny hamaimaizan'ny olona nasaina naka ny fitoerana voalohany, dia nanao ity fanoharana ity tamin'izy ireo izy:<br>Raha asaina amin'ny fampakaram-bady hianao, aza mipetraka amin'ny fitoerana voalohany, fandrao misy olona nasaina ambony toetra noho hianao,<br>ka ho avy izay nanasa anao sy izy, hilaza aminao hoe: Omeo an'ity ny fitoeranao, ary amin'izay ho menatra hianao hifindra arý amin'ny fitoerana farany.<br>Fa raha asaina hianao, dia any amin'ny fitoerana farany mipetraka, ka raha tonga izay nanasa anao, dia hilaza aminao hoe: Mandrosoa, ry sakaiza, etsy alohaloha kokoa; amin'izay dia hahazo voninahitra eo imason'izay rehetra hiara-mihinana aminao hianao.<br>Fa izay rehetra manandra-tena no haetry, ary izay manetry tena no hasandratra.<br>Ary hoy kosa izy tamin'ilay nanasa azy: Raha manasa olona hisakafo antoandro na hariva hianao, aza dia ny sakaizanao na ny rahalahinao na ny havanao na ny mpanan-karena mifanakaiky aminao no asaina, fandrao asain'ireo koa hianao ka ho voavaliny izay nataonao taminy.<br>Fa raha manao fanasana hianao, ny mahantra, ny kilemaina, ny mandringa, ny jamba, no asao:<br>dia ho sambatra hianao, satria tsy mba manan-kavaly anao ireo; fa rahefa mby amin'ny fitsanganan'ny olo-marina vao hovaliana hianao.</p>"
        }
    ]
}