{
  "data": [
    {
      "id": "1",
      "imagen": "Viernes",
      "contenido": "<h3><strong>SAN ALFONSO MARÍA DE LIGORIO</strong></h3><p><strong>Obispo y doctor de la Iglesia</strong><br /> <strong>Memoria * – Blanco</strong></p><p>Nació en Nápoles. Como sacerdote y obispo se consagró a anunciar el amor de Cristo. Fue un infatigable predicador y un confesor lleno de bondad. Fundó la congregación del Santísimo Redentor (1732) para evangelizar las zonas rurales. Su doctrina moral y sus escritos espirituales se han difundido ampliamente (1696-1787).</p><hr /><h3><strong>No despreciemos lo nuestro</strong></h3><p>El malinchismo es esa actitud de aprecio desmedido por lo extranjero y menosprecio de lo propio. Consiste en preferir lo ajeno únicamente por su origen, confiando en alguien por su apariencia física o procedencia más que por sus conocimientos o autenticidad. Este fenómeno no se limita a lo cultural o social, sino que también puede aplicarse a lo religioso.</p><p>Mateo narra que Jesús llegó a su tierra y fue recibido con escepticismo por sus propios paisanos. A pesar de su sabiduría y la realización de milagros, sus conciudadanos se preguntan con ironía de dónde provenía todo aquello. Su asombro inicial se transformó rápidamente en incredulidad, y como consecuencia, Jesús no realizó muchos milagros allí.</p><p>Este relato revela cómo los complejos de inferioridad pueden conducirnos a no valorar lo nuestro. Despreciamos lo conocido por considerarlo común o insignificante, mientras idealizamos lo externo simplemente por ser ajeno. Esta falta de confianza en nosotros mismos y nuestra incapacidad para reconocer lo valioso en lo cercano pueden obstaculizar la acción salvadora de Dios en nuestras vidas.</p><p>Reflexionemos: ¿por qué a veces despreciamos lo propio, incluso si es bueno y correcto? ¿Qué podemos hacer para apreciar lo nuestro sin caer en la soberbia y valorar lo ajeno (pueblos, culturas, personas) sin sentirnos inferiores?</p><hr /><h3><strong>ANTÍFONA DE ENTRADA</strong></h3><p><em>Cfr. Sir 44, 15. 14</em><br /> <strong>Los pueblos proclamen la sabiduría de los santos, la Iglesia cante sus alabanzas; sus nombres vivirán por los siglos de los siglos.</strong></p><hr /><h3><strong>ORACIÓN COLECTA</strong></h3><p>Dios nuestro, que promueves siempre en tu Iglesia nuevos ejemplos de santidad, concédenos seguir de tal modo las huellas del admirable celo por las almas del obispo san Alfonso María de Ligorio, que también nosotros alcancemos con él la recompensa del cielo. Por nuestro Señor Jesucristo...</p><hr /><h3><strong>PRIMERA LECTURA</strong></h3><p><strong>En las festividades del Señor se reunirán en asamblea litúrgica.</strong><br /> Del libro del Levítico: 23, 1. 4-11. 15-16. 27. 34-37</p><p>El Señor habló a Moisés y le dijo: “Éstas son las festividades del Señor, en las que convocarán a asambleas litúrgicas.</p><p>El día catorce del primer mes, al atardecer, es la fiesta de la Pascua del Señor. El día quince del mismo mes es la fiesta de los panes Ázimos, dedicada al Señor. Comerán panes sin levadura durante siete días. El primer día de éstos se reunirán en asamblea litúrgica y no harán trabajos serviles. Los siete días harán ofrendas al Señor. El séptimo día se volverán a reunir en asamblea litúrgica y no harán trabajos serviles.”</p><p>El Señor volvió a hablar a Moisés y le dijo: “Di a los hijos de Israel: Cuando entren en la tierra que yo les voy a dar y recojan la cosecha, le llevarán la primera gavilla al sacerdote, quien la agitará ritualmente en presencia del Señor el día siguiente al sábado, para que sea aceptada.</p><p>Pasadas siete semanas completas, contando desde el día siguiente al sábado en que lleven la gavilla para la agitación ritual, hasta el día siguiente al séptimo sábado, es decir, a los cincuenta días, harán una nueva ofrenda al Señor.</p><p>El día diez del séptimo mes es el día de la Expiación. Se reunirán en asamblea litúrgica, harán penitencia y presentarán una ofrenda al Señor.</p><p>El día quince de este séptimo mes comienza la fiesta de los Campamentos, dedicada al Señor, y dura siete días. El primer día se reunirán en asamblea litúrgica. No harán trabajos serviles. Los siete días harán ofrendas al Señor. El octavo día volverán a reunirse en asamblea litúrgica y a hacer una ofrenda al Señor. Es día de reunión religiosa solemne. No harán trabajos serviles.</p><p>Éstas son las festividades del Señor, en las que se reunirán en asamblea litúrgica y ofrecerán al Señor oblaciones, holocaustos y ofrendas, sacrificios de comunión y libaciones, según corresponde a cada día.”</p><p><strong>Palabra de Dios.</strong><br /> <strong>R. Te alabamos, Señor.</strong></p><hr /><h3><strong>SALMO RESPONSORIAL</strong></h3><p><em>Del salmo 80</em><br /> <strong>R. Aclamemos al Señor, nuestro Dios.</strong></p><p>Entonemos un canto al son de las guitarras y del arpa. Que suene la trompeta en esta fiesta que conmemora nuestra alianza.<br /> <strong>R. Aclamemos al Señor, nuestro Dios.</strong></p><p>Porque esta es una ley en Israel, es un precepto que el Dios de Jacob estableció para su pueblo, cuando lo rescató de Egipto.<br /> <strong>R. Aclamemos al Señor, nuestro Dios.</strong></p><p>“No tendrás otro dios fuera de mí, ni adorarás a dioses extranjeros. Pues yo, el Señor, soy el Dios tuyo, el que te sacó de Egipto, tu destierro.”<br /> <strong>R. Aclamemos al Señor, nuestro Dios.</strong></p><hr /><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong></h3><p><em>1 Pedro 1, 25</em><br /> <strong>R. Aleluya, aleluya.</strong><br /> La palabra de Dios permanece para siempre. Y ésa es la palabra que se les ha anunciado.<br /> <strong>R. Aleluya.</strong></p><hr /><h3><strong>EVANGELIO</strong></h3><p><strong>¿No es éste el hijo del carpintero? ¿De dónde, pues, ha sacado esa sabiduría y esos poderes milagrosos?</strong><br /> Del santo Evangelio según san Mateo: 13, 54-58</p><p>En aquel tiempo, Jesús llegó a su tierra y se puso a enseñar a la gente en la sinagoga, de tal forma, que todos estaban asombrados y se preguntaban: “¿De dónde ha sacado éste esa sabiduría y esos poderes milagrosos? ¿Acaso no es éste el hijo del carpintero? ¿No se llama María su madre y no son sus hermanos Santiago, José, Simón y Judas? ¿Qué no viven entre nosotros todas sus hermanas? ¿De dónde, pues, ha sacado todas estas cosas?”. Y se negaban a creer en él.</p><p>Entonces, Jesús les dijo: “Un profeta no es despreciado más que en su patria y en su casa”. Y no hizo muchos milagros allí por la incredulidad de ellos.</p><p><strong>Palabra del Señor.</strong><br /> <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr /><h3><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></h3><p>Inflama, Señor, bondadosamente nuestros corazones con el fuego celestial del Espíritu, tú que concediste a san Alfonso María celebrar estos misterios y ofrecerse a sí mismo por medio de este santo sacrificio. Por Jesucristo, nuestro Señor.</p><hr /><h3><strong>ANTÍFONA DE LA COMUNIÓN</strong></h3><p><em>Cfr. 1 Cor 1, 23-24</em><br /> <strong>Nosotros predicamos a Cristo crucificado: a Cristo, fuerza de Dios y sabiduría de Dios.</strong></p><hr /><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></h3><p>Dios nuestro, que quisiste que san Alfonso María fuera un fiel administrador y predicador de este gran misterio, concede a tus fieles participar con frecuencia en él y que, al recibirlo, te alaben sin cesar. Por Jesucristo, nuestro Señor.</p><hr /><h3><strong>PARA MEDITAR</strong></h3><p>En ocasiones, el misterio de la Encarnación nos impide entrar en la sabiduría de Jesús. ¿Cuántas veces nos ha sucedido que son los más pequeños y los más humildes quienes nos revelan a Dios?</p><p><strong>\"Sálvanos, Señor, de la incredulidad para que nos adentremos en tu mensaje y te reconozcamos en la cotidianidad. Amén.\"</strong></p>"
    },
    {
      "id": "2",
      "imagen": "Sábado",
      "contenido": "<h3><strong>Feria</strong> * – Verde</h3><p>Misa de feria (la del domingo anterior o de cualquier domingo del Tiempo Ordinario) con las lecturas de hoy. También se puede celebrar la Misa que va a continuación: la de *san Eusebio de Vercelli (p. 20), la de **san Pedro Julián Eymard (p. 20), o alguna otra misa votiva.</p><hr/><h3><strong>Los disfraces del poder</strong></h3><p>El poder puede disfrazarse de muchas formas, adaptándose a objetivos específicos y a víctimas concretas. Mateo relata que Herodes, en una expresión confusa y oportunista, llega a sugerir que Jesús es Juan el Bautista resucitado. Con esto, intenta dar la impresión de creer en Juan y hasta en las acciones de Jesús. Sin embargo, el evangelista desenmascara rápidamente las falsas creencias de este reyezuelo, recordando a las comunidades que fue él quien mandó encarcelar a Juan por haber señalado sus malas acciones.</p><p>Herodes deseaba asesinar al Bautista, pero su temor a perder poder ante el pueblo lo frenaba. Mateo expone esta hipocresía con ironía: aunque Herodes finge estar afligido, lo único que realmente le importa es preservar su imagen de autoridad. Por eso, cuando las circunstancias le permiten conservar su reputación sin consecuencias, no duda en ordenar la decapitación de Juan.</p><p>Este relato expone el comportamiento de quienes ostentan el poder en cualquiera de sus formas. Con frecuencia, manifiestan una tristeza fingida por los daños que ellos mismos provocan, mientras multiplican sus disfraces para parecer virtuosos ante los demás.</p><p>¿Qué nos revela este pasaje sobre las múltiples máscaras del poder? ¿Cómo podemos actuar para evitar caer en este tipo de abusos y ser cómplices de las injusticias que genera?</p><hr/><h3><strong>MISA DE SANTA MARÍA EN SÁBADO</strong></h3><p><strong>Blanco</strong></p><hr/><h3><strong>ANTÍFONA DE ENTRADA</strong></h3><p>Te aclamamos, santa Madre de Dios, porque has dado a luz al Rey, que gobierna cielo y tierra por los siglos de los siglos.</p><hr/><h3><strong>ORACIÓN COLECTA</strong></h3><p>Señor Dios, concédenos a nosotros, tus siervos, gozar siempre de completa salud de alma y cuerpo, y, por la intercesión de la gloriosa siempre Virgen María, líbranos de las tristezas de esta vida y concédenos disfrutar de las alegrías eternas. Por nuestro Señor Jesucristo...</p><hr/><h3><strong>PRIMERA LECTURA</strong></h3><p><strong>En el año jubilar todos recobrarán sus propiedades.</strong><br/> Del libro del Levítico: 25, 1. 8-17</p><p>El Señor habló a Moisés en el monte Sinaí y le dijo:<br/> “Contarás siete semanas de años, siete por siete, o sea, cuarenta y nueve años. El día diez del séptimo mes, es decir, el día de la Expiación, harán sonar las trompetas y las harán sonar por todo el país. Declararán santo el año cincuenta y proclamarán la liberación para todos los habitantes del país. Será para ustedes un año de jubileo; cada uno de ustedes recobrará sus propiedades y volverá a su familia.</p><p>El año cincuenta será para ustedes un año de jubileo; no sembrarán ni cosecharán lo que los campos produzcan por sí mismos; no harán la vendimia de las viñas sin cultivar. Puesto que es el año del jubileo, será sagrado para ustedes. Comerán de los productos de la cosecha anterior.</p><p>En este año jubilar todos recobrarán sus propiedades. Cuando le vendas o le compres alguna cosa a tu prójimo, no lo engañes. Ponle precio a lo que le compres a tu prójimo, atendiendo al número de años transcurridos desde el último jubileo; él te venderá a ti atendiendo a las cosechas anuales. Mientras más años falten para el jubileo, más aumentará el precio; mientras menos tiempo falte, más rebajarás el precio; porque lo que tu prójimo te vende son las cosechas que faltan.</p><p>Ninguno de ustedes haga daño a su hermano; antes bien, teman a su Dios, porque yo soy el Señor, Dios de ustedes”.</p><p><strong>Palabra de Dios.</strong><br/> <strong>R. Te alabamos, Señor.</strong></p><hr/><h3><strong>SALMO RESPONSORIAL</strong></h3><p><em>Del salmo 66</em><br/> <strong>R. Que te alaben, Señor, todos los pueblos.</strong></p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojos a nosotros. Que conozca la tierra tu bondad y los pueblos tu obra salvadora.<br/> <strong>R. Que te alaben, Señor, todos los pueblos.</strong></p><p>Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones.<br/> <strong>R. Que te alaben, Señor, todos los pueblos.</strong></p><p>La tierra ha producido ya sus frutos, Dios nos ha bendecido. Que nos bendiga Dios y que le rinda honor el mundo entero.<br/> <strong>R. Que te alaben, Señor, todos los pueblos.</strong></p><hr/><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong></h3><p><em>Cfr. Mateo 5, 10</em><br/> <strong>R. Aleluya, aleluya.</strong><br/> Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos, dice el Señor.<br/> <strong>R. Aleluya.</strong></p><hr/><h3><strong>EVANGELIO</strong></h3><p><strong>Herodes mandó degollar a Juan. Los discípulos de Juan fueron a avisarle a Jesús.</strong><br/> Del santo Evangelio según san Mateo: 14, 1-12</p><p>En aquel tiempo, el rey Herodes oyó lo que contaban de Jesús y les dijo a sus cortesanos: “Es Juan el Bautista, que ha resucitado de entre los muertos y por eso actúan en él fuerzas milagrosas”.</p><p>Herodes había apresado a Juan y lo había encadenado en la cárcel por causa de Herodías, la mujer de su hermano Filipo, pues Juan le decía a Herodes que no le estaba permitido tenerla por mujer. Y aunque quería quitarle la vida, le tenía miedo a la gente, porque creían que Juan era un profeta.</p><p>Pero llegó el cumpleaños de Herodes, y la hija de Herodías bailó delante de todos y le gustó tanto a Herodes, que juró darle lo que le pidiera. Ella, aconsejada por su madre, le dijo: “Dame, sobre esta bandeja, la cabeza de Juan el Bautista”.</p><p>El rey se entristeció, pero a causa de su juramento y por no quedar mal con los invitados, ordenó que se la dieran; y entonces mandó degollar a Juan en la cárcel. Trajeron, pues, la cabeza en una bandeja, se la entregaron a la joven y ella se la llevó a su madre.</p><p>Después vinieron los discípulos de Juan, recogieron el cuerpo, lo sepultaron, y luego fueron a avisarle a Jesús.</p><p><strong>Palabra del Señor.</strong><br/> <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr/><h3><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></h3><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><hr/><h3><strong>ANTÍFONA DE LA COMUNIÓN</strong></h3><p><em>Cfr. Lc 11, 27</em><br/> Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</p><hr/><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></h3><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p><hr/><h3><strong>San Eusebio de Vercelli, obispo (ml)</strong> – <strong>Blanco</strong></h3><p>Fue desterrado al Oriente por su fidelidad a la fe en la divinidad de Jesucristo, definida en el Concilio de Nicea. Al volver del destierro (361), instauró una vida de comunidad con sus clérigos, lo cual fue innovador.</p><hr/><h3><strong>Oraciones propias:</strong></h3><ul><li><p><strong>Oración colecta:</strong> Concédenos, Señor Dios, que imitemos la constancia del obispo san Eusebio de Vercelli en defender la divinidad de tu Hijo, para que, manteniéndonos firmes en la fe que él enseñó, merezcamos participar de la misma vida de tu Hijo. Él, que vive y reina contigo.</p></li><li><p><strong>Oración sobre las ofrendas:</strong> Recibe, Señor, las ofrendas de tu pueblo, que te presentamos en la festividad de san Eusebio de Vercelli, y concédenos, como esperamos, obtener por ellas el auxilio de tu misericordia. Por Jesucristo, nuestro Señor.</p></li><li><p><strong>Oración después de la comunión:</strong> Señor Dios nuestro, alimentados con el Cuerpo y la Sangre preciosos de tu Hijo, te pedimos que cuanto hemos celebrado con fervor lo recibamos como prenda de segura redención. Por Jesucristo, nuestro Señor.</p></li></ul><hr/><h3><strong>San Pedro Julián Eymard, presbítero (ml)</strong> – <strong>Blanco</strong></h3><p>Nació en Francia en 1811. Siendo presbítero, y luego de haberse dedicado al cuidado pastoral algunos años, ingresó en la Sociedad de María. Fue un gran promotor del amor a la Eucaristía. Murió el 1 de agosto de 1868.</p><hr/><h3><strong>Oraciones propias:</strong></h3><ul><li><p><strong>Oración colecta:</strong> Dios nuestro, que concediste a san Pedro Julián Eymard un maravilloso amor hacia los sagrados misterios del Cuerpo y la Sangre de tu Hijo, concédenos, propicio, que también nosotros gustemos como él de la gracia de este divino sacramento. Por nuestro Señor Jesucristo.</p></li><li><p><strong>Oración sobre las ofrendas:</strong> Dios misericordioso, que, despojando a san Pedro Julián Eymard del hombre viejo, te dignaste formar en él un hombre nuevo conforme a tu imagen, concédenos, propicio, que nosotros, igualmente renovados, te ofrezcamos este sacrificio de reconciliación, agradable a tus ojos. Por Jesucristo, nuestro Señor.</p></li><li><p><strong>Oración después de la comunión:</strong> Por la eficacia de este sacramento, te rogamos, Señor, que, a ejemplo de san Pedro Julián Eymard, nos conduzcas siempre por el camino de tu amor, y que la obra buena que empezaste en nosotros, la perfecciones, hasta el día en que se manifieste Jesucristo. Él, que vive y reina por los siglos de los siglos.</p></li></ul><hr/><h3><strong>PARA MEDITAR</strong></h3><p>Tal y como pasó con Juan Bautista, hoy vemos cómo tantos asesinatos se llevan a cabo para callar lo que no queremos escuchar. Son incontables las personas que han entregado su vida por no renunciar a decir la Palabra de Dios.</p><p><strong>\"Jesús, que podamos ser testimonio del anuncio del Reino; danos fuerza para vencer al poder que nos silencia. Amén.\"</strong></p><hr/><h3><strong>LITURGIA DE LAS HORAS</strong></h3><p><strong>Vísperas I del domingo:</strong> 2ª semana del Salterio.<br/> <strong>Tomo IV:</strong> pp. 806 y 8;<br/> <strong>Para los fieles:</strong> pp. 555 y 408;<br/> <strong>Edición popular:</strong> pp. 108 y 474 (482*).</p>"
    },
    {
      "id": "3",
      "imagen": "Domingo",
      "contenido": "<h3>XVIII DOMINGO DEL TIEMPO ORDINARIO</h3><p><strong>Verde</strong></p><hr/><h3>Evitemos la avaricia</h3><p>La avaricia, ya sea visible o disfrazada, conduce a quienes la practican a una acumulación excesiva de bienes que atenta contra los valores de convivencia y sume en la desgracia a muchas personas y grupos. La urgencia de evitar la avaricia se vuelve aún más evidente debido a su normalización a través de revistas, medios de comunicación e, incluso, su convivencia con cierto tipo de espiritualidad en los ámbitos religiosos.</p><p>Jesús exhorta tanto a la multitud como a sus discípulos a evitar toda forma de avaricia, mantenerse alerta y no confiarse, pues ésta puede manifestarse de diversas maneras y justificarse con múltiples pretextos. La razón que él ofrece es clara: la abundancia de bienes, en particular los materiales, no garantiza la felicidad. Para ilustrar su enseñanza, Jesús relata una parábola en la que destaca, en primer lugar, que el poder sobre los bienes materiales no equivale al poder sobre la vida. Lo peor que le sucede al hombre de la parábola, quien poseía todo y más, es que iba a morir esa misma noche; su dominio sobre sus riquezas evidenciaba, al mismo tiempo, su impotencia sobre la duración de su vida.</p><p>En segundo lugar, la parábola deja en evidencia el egoísmo extremo de aquel hombre, reflejado en su constante referencia a sí mismo: <em>mis graneros, mi cosecha, todo lo que tengo</em>; se dice a sí mismo: <em>descansa, come, bebe y date buena vida</em>. Sólo pensaba en su propio bienestar, sin considerar a los demás.</p><p>Probablemente por eso Jesús señala que no se le concede disfrutar de lo que posee. Para Jesús y los primeros cristianos, los bienes no están destinados a ser disfrutados egoístamente, sino a ser compartidos en comunidad. Lo que justifica la posesión de un bien es la disposición para compartirlo fraternalmente con los demás.</p><p><strong>¿Por qué ha crecido tanto la avaricia y por qué nos atrae, sin distinción, a todos? ¿Qué podemos hacer, según este evangelio, para evitarla?</strong></p><hr/><h3>ANTÍFONA DE ENTRADA</h3><p><strong>Sal 69, 2. 6</strong><br/> Dios mío, ven en mi ayuda; Señor, date prisa en socorrerme.<br/> Tú eres mi auxilio y mi salvación; Señor, no tardes.</p><p><em>Se dice Gloria.</em></p><hr/><h3>ORACIÓN COLECTA</h3><p>Ayuda, Señor, a tus siervos, que imploran tu continua benevolencia, y, ya que se glorían de tenerte como su creador y su guía, renueva en ellos tu obra creadora y consérvales los dones de tu redención.<br/> Por nuestro Señor Jesucristo...</p><hr/><h3>MONICIÓN</h3><p>A continuación, escucharemos un fragmento de un autor del siglo tercero antes de Cristo. Parece algo pesimista, pero, de hecho, ha descubierto lo esencial. Por eso todo le parece relativo.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>¿Qué provecho saca el hombre de todos sus trabajos?</strong><br/> Del libro del Eclesiastés (Cohélet): 1, 2; 2, 21-23</p><p>Todas las cosas, absolutamente todas, son vana ilusión. Hay quien se agota trabajando y pone en ello todo su talento, su ciencia y su habilidad, y tiene que dejárselo todo a otro que no lo trabajó. Esto es vana ilusión y gran desventura.</p><p>En efecto, ¿qué provecho saca el hombre de todos sus trabajos y afanes bajo el sol? De día, dolores, penas y fatigas; de noche, no descansa. ¿No es también eso vana ilusión?</p><p><strong>Palabra de Dios.</strong><br/> <strong>R. Te alabamos, Señor.</strong></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 89</strong><br/> <strong>R. Señor, ten compasión de nosotros.</strong></p><p>Tú haces volver al polvo a los humanos, diciendo a los mortales que retornen.<br/> Mil años son para ti como un día, que ya pasó; como una breve noche.<br/> <strong>R. Señor, ten compasión de nosotros.</strong></p><p>Nuestra vida es tan breve como un sueño; semejante a la hierba, que despunta y florece en la mañana, y por la tarde se marchita y se seca.<br/> <strong>R. Señor, ten compasión de nosotros.</strong></p><p>Enséñanos a ver lo que es la vida y seremos sensatos. ¿Hasta cuándo, Señor, vas a tener compasión de tus siervos? ¿Hasta cuándo?<br/> <strong>R. Señor, ten compasión de nosotros.</strong></p><p>Llénanos de tu amor por la mañana y júbilo será la vida toda. Que el Señor bondadoso nos ayude y dé prosperidad a nuestras obras.<br/> <strong>R. Señor, ten compasión de nosotros.</strong></p><hr/><h3>MONICIÓN</h3><p>San Pablo nos hablará de lo que significa vivir unidos a Jesucristo. Escuchemos con atención.</p><hr/><h3>SEGUNDA LECTURA</h3><p><strong>Busquen los bienes de arriba, donde está Cristo.</strong><br/> De la carta del apóstol san Pablo a los colosenses: 3, 1-5. 9-11</p><p>Hermanos: Puesto que han resucitado con Cristo, busquen los bienes de arriba, donde está Cristo, sentado a la derecha de Dios. Pongan todo el corazón en los bienes del cielo, no en los de la tierra, porque han muerto y su vida está escondida con Cristo en Dios. Cuando se manifieste Cristo, vida de ustedes, entonces también ustedes se manifestarán gloriosos juntamente con él.</p><p>Den muerte, pues, a todo lo malo que hay en ustedes: la fornicación, la impureza, las pasiones desordenadas, los malos deseos y la avaricia, que es una forma de idolatría. No sigan engañándose unos a otros; despójense del modo de actuar del viejo yo y revístanse del nuevo yo, el que se va renovando conforme va adquiriendo el conocimiento de Dios, que lo creó a su propia imagen.</p><p>En este orden nuevo ya no hay distinción entre judíos y no judíos, israelitas y paganos, bárbaros y extranjeros, esclavos y libres, sino que Cristo es todo en todos.</p><p><strong>Palabra de Dios.</strong><br/> <strong>R. Te alabamos, Señor.</strong></p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>Mt 5, 3</strong><br/> <strong>R. Aleluya, aleluya.</strong><br/> Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.<br/> <strong>R. Aleluya.</strong></p><hr/><h3>MONICIÓN</h3><p>Hoy, en el Evangelio de san Lucas, Jesús nos hace ver que nuestra vida no depende de que tengamos muchas cosas materiales, y expresa su desaprobación de almacenar riquezas en este mundo, sin ser \"rico de lo que vale ante Dios\".</p><hr/><h3>EVANGELIO</h3><p><strong>¿Para quién serán todos tus bienes?</strong><br/> Del santo Evangelio según san Lucas: 12, 13-21</p><p>En aquel tiempo, hallándose Jesús en medio de una multitud, un hombre le dijo:<br/> —\"Maestro, dile a mi hermano que comparta conmigo la herencia\".<br/> Pero Jesús le contestó:<br/> —\"Amigo, ¿quién me ha puesto como juez en la distribución de herencias?\".</p><p>Y dirigiéndose a la multitud, dijo:<br/> —\"Eviten toda clase de avaricia, porque la vida del hombre no depende de la abundancia de los bienes que posea\".</p><p>Después les propuso esta parábola:<br/> —\"Un hombre rico obtuvo una gran cosecha y se puso a pensar: '¿Qué haré, porque no tengo ya en dónde almacenar la cosecha? Ya sé lo que voy a hacer: derribaré mis graneros y construiré otros más grandes para guardar ahí mi cosecha y todo lo que tengo. Entonces podré decirme: Ya tienes bienes acumulados para muchos años; descansa, come, bebe y date a la buena vida'. Pero Dios le dijo: '¡Insensato! Esta misma noche vas a morir. ¿Para quién serán todos tus bienes?' Lo mismo le pasa al que amontona riquezas para sí mismo y no se hace rico de lo que vale ante Dios\".</p><p><strong>Palabra del Señor.</strong><br/> <strong>R. Gloria a ti, Señor Jesús.</strong></p><p><em>Se dice Credo.</em></p><hr/><h3>PLEGARIA UNIVERSAL</h3><p>El espíritu de Jesús es el principal artífice de la oración de la Iglesia.<br/> Confiándonos a su inspiración interior, elevamos nuestras súplicas al Padre.</p><p><strong>Después de cada petición diremos: Padre, escúchanos.</strong></p><p>— Por la santa Iglesia, para que en toda palabra y en todo gesto resplandezca, cada vez más, el Señor Jesús, en quien cree y en quien espera. Oremos.<br/> — Por las monjas de clausura, que en la oración y el trabajo construyen silenciosamente la unidad de la Iglesia y la paz en el mundo, para que sean felices y perseverantes en la ofrenda de sus vidas. Oremos.<br/> — Por las comunidades en que la convivencia parece más difícil, para que no sucumban a la tentación del enfrentamiento por motivos étnicos, políticos, religiosos o ideológicos. Oremos.<br/> — Por nuestras familias, para que aumenten el sentido de la hospitalidad y de la comunión en el amor y se conviertan en un lugar privilegiado de crecimiento en la esperanza. Oremos.<br/> — Por nosotros aquí presentes, para que sepamos preguntarnos, ante Dios y los hermanos, sobre nuestros límites y nuestras contradicciones, y hacer de la comunidad eucarística una verdadera familia. Oremos.</p><p>Concédenos, Padre de bondad, el don de tu sabiduría, y haz que tu Iglesia sea signo concreto de la nueva humanidad, fundada en la libertad y en la comunión fraterna.<br/> Por Jesucristo, nuestro Señor.</p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Santifica, Señor, por tu piedad, estos dones y, al recibir en oblación este sacrificio espiritual, conviértenos para ti en una perenne ofrenda.<br/> Por Jesucristo, nuestro Señor.</p><hr/><p><em>Prefacio para los domingos del Tiempo Ordinario.</em></p><hr/><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><strong>Sab 16, 20</strong><br/> Nos has enviado, Señor, pan del cielo, que encierra en sí toda delicia, y satisface todos los gustos.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Acompaña, Señor, con tu permanente auxilio, a quienes renuevas con el don celestial y, a quienes no dejas de proteger, concédeles ser cada vez más dignos de la eterna redención.<br/> Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "4",
      "imagen": "Lunes",
      "contenido": "<p><strong>Lunes – SAN JUAN MARÍA VIANNEY, presbítero</strong><br/> <em>Memoria – Blanco</em></p><p>Más conocido como \"el Cura de Ars\", es modelo de pastor de almas, entregado de lleno al anuncio de la palabra de Dios, al ministerio de la reconciliación, a la penitencia y a la oración. En ciertas horas se percibía en su rostro un amor que lo transformaba: aquel fuego procedía de la Eucaristía, que celebraba fervorosamente y adoraba con toda su fe (1786-1859).</p><hr/><h3>MONICIÓN</h3><p><strong>Que la muerte de los buenos no nos desanime</strong></p><p>La muerte de un ser querido, ya sea un familiar o un amigo, inevitablemente nos afecta. Sin embargo, esta experiencia no tendría por qué ser únicamente portadora de tristeza o sufrimiento. También —como ocurre en muchas culturas— puede ayudarnos a retomar compromisos inspirados en las enseñanzas y vivencias de quien ha partido.</p><p>Esto mismo le sucedió a Jesús. Al enterarse de la muerte de Juan el Bautista, alguien a quien admiraba profundamente, sintió la necesidad de retirarse —según narra el evangelista Mateo— “a un lugar apartado y solitario”. Mateo no da más detalles, pero podemos intuir que la noticia representó un golpe duro para Jesús, posiblemente le causó una profunda tristeza e incluso lo llevó a replantearse algunos aspectos de su misión.</p><p>Sin embargo, la reacción de Jesús no se hace esperar: no abandona su camino ni permite que la tristeza lo paralice. Al ver a la multitud, se compadece de ella y cura a sus enfermos. A pesar de la muerte de Juan, continúa sembrando conciencia en el pueblo sobre la necesidad de la solidaridad, como principal forma de resistir ante tiranos como Herodes, asesino del Bautista.</p><p>¿Qué podemos hacer para que la muerte, ya sea natural o violenta, de personas buenas no nos desanime demasiado, sino que reavive en nosotros el compromiso por una sociedad y una Iglesia mejores?</p><hr/><h3>ANTÍFONA DE ENTRADA Cf. Lc 4, 18</h3><p>El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva y sanar a los de corazón contrito.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios omnipotente y misericordioso, que hiciste admirable a san Juan María Vianney, presbítero, por su celo pastoral, concédenos que, a ejemplo suyo y por su intercesión, ganemos para Cristo, con la caridad, a los hermanos y con ellos podamos alcanzar la gloria eterna. Por nuestro Señor Jesucristo...</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Yo solo no puedo cargar con todo este pueblo.</strong><br/> Del libro de los Números: 11, 4-15</p><p>En aquellos días, los israelitas se quejaban diciendo: “¡Quién nos diera carne para comer! ¡Cómo nos acordamos del pescado que comíamos gratis en Egipto, y de los pepinos y melones, de los puerros, cebollas y ajos! Pero de tanto ver el maná, ya ni ganas tenemos de comer”.</p><p>El maná era como la semilla del cilantro y su aspecto como el de la resina aromática. El pueblo se dispersaba para recogerlo, lo molían en el molino o lo machacaban en el mortero; luego lo cocían en una olla y hacían con él una especie de pan, que sabía como el pan de aceite. Por la noche, cuando caía el rocío sobre el campamento, caía también el maná.</p><p>Moisés oyó cómo se quejaba el pueblo, cada una de las familias, a la entrada de su tienda. Eso provocó la ira del Señor, y Moisés, también muy disgustado, le dijo al Señor: “¿Por qué tratas tan mal a tu siervo? ¿En qué te he desagradado para que tenga que cargar con todo este pueblo? ¿Acaso yo lo he concebido o lo he dado a luz, para que me digas: ‘Toma en brazos a este pueblo, como una nodriza a la criatura, y llévalo a la tierra que juré darles a sus padres’? ¿De dónde voy a sacar yo carne para repartírsela a toda la gente, que me dice llorando: ‘Queremos comer carne’? Yo solo no puedo cargar con todo este pueblo, pues es demasiado pesado para mí. Si me vas a tratar así, por favor, quítame la vida y no tendré que pasar tantas penas”.</p><p>Palabra de Dios.<br/> <strong>R. Te alabamos, Señor.</strong></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 80</strong><br/> <strong>R. Aclamemos a Dios, nuestra fortaleza.</strong></p><p>Israel no oyó mi voz, dice el Señor,<br/> y mi pueblo no quiso obedecerme.<br/> Los entregué, por eso, a sus caprichos<br/> y los dejé vivir como quisiesen.<br/> <strong>R. Aclamemos a Dios, nuestra fortaleza.</strong></p><p>¡Ojalá que mi pueblo me escuchara<br/> y cumpliera Israel con mis mandatos!<br/> Yo, al punto, humillaría a sus enemigos<br/> y sentirían mi mano sus contrarios.<br/> <strong>R. Aclamemos a Dios, nuestra fortaleza.</strong></p><p>Los que aborrecen al Señor tratarían de adularme,<br/> pero su suerte quedaría fijada.<br/> En cambio, Israel comería de lo mejor del trigo<br/> y yo lo saciaría con miel silvestre.<br/> <strong>R. Aclamemos a Dios, nuestra fortaleza.</strong></p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO Cf. Mt 4, 4</h3><p><strong>R. Aleluya, aleluya.</strong><br/> No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios.<br/> <strong>R. Aleluya.</strong></p><hr/><h3>EVANGELIO</h3><p><strong>Mirando al cielo, pronunció una bendición y les dio los panes a los discípulos para que los distribuyeran a la gente.</strong><br/> Del santo Evangelio según san Mateo: 14, 13-21</p><p>En aquel tiempo, al enterarse Jesús de la muerte de Juan el Bautista, subió a una barca y se dirigió a un lugar apartado y solitario. Al saberlo la gente, lo siguió por tierra desde los pueblos. Cuando Jesús desembarcó, vio aquella muchedumbre, se compadeció de ella y curó a los enfermos.</p><p>Como ya se hacía tarde, se acercaron sus discípulos a decirle: “Estamos en despoblado y empieza a oscurecer. Despide a la gente para que vayan a los caseríos y compren algo de comer”. Pero Jesús les replicó: “No hace falta que vayan. Denles ustedes de comer”. Ellos le contestaron: “No tenemos aquí más que cinco panes y dos pescados”. Él les dijo: “Tráiganmelos”.</p><p>Luego mandó que la gente se sentara sobre el pasto. Tomó los cinco panes y los dos pescados, y mirando al cielo, pronunció una bendición, partió los panes y se los dio a los discípulos para que los distribuyeran a la gente. Todos comieron hasta saciarse y con los pedazos que habían sobrado, se llenaron doce canastos. Los que comieron eran unos cinco mil hombres, sin contar a las mujeres y a los niños.</p><p>Palabra del Señor.<br/> <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Dios todopoderoso, suplicamos humildemente a tu majestad que, así como los dones ofrecidos en honor de san Juan María Vianney manifiestan la gloria del poder divino, de la misma manera nos alcancen el fruto de tu salvación. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN Mt 28, 20</h3><p>Yo estaré con ustedes todos los días hasta el fin del mundo, dice el Señor.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te rogamos, Señor, que los sacramentos recibidos nos preparen para los gozos eternos, que ya mereció san Juan María Vianney por administrarlos con fidelidad. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "5",
      "imagen": "Martes",
      "contenido": "<p><strong>Martes – Dedicación de la Basílica de Santa María la Mayor</strong><br/><em>Nuestra Señora de las Nieves – Santos: San Abel de Lobbes, monje. Feria (Verde)</em></p><hr/><h3>ANTÍFONA DE ENTRADA</h3><p>Te aclamamos, santa Madre de Dios, porque has dado a luz al Rey, que gobierna cielo y tierra por los siglos de los siglos.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Perdona, Señor, los pecados de tus siervos; y, a quienes no logramos agradarte con nuestros actos, sálvanos por la intercesión de la Madre de tu Hijo. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Moisés no es como los demás profetas. ¿Por qué se han atrevido ustedes a criticarlo?</strong><br/>Del libro de los Números: 12, 1-13</p><p>En aquellos días, María y Aarón criticaron a Moisés porque había tomado por esposa a una mujer extranjera. Decían: “¿Acaso el Señor le ha hablado solamente a Moisés? ¿Acaso no nos ha hablado también a nosotros?” Y el Señor los oyó. Moisés era el hombre más humilde de la tierra.</p><p>De repente, el Señor les dijo a Moisés, a Aarón y a María: “Vayan los tres a la tienda de la reunión”. Y fueron los tres. Bajó el Señor en la columna de nube y se quedó en la puerta de la tienda. Llamó a Aarón y a María, y los dos se acercaron.</p><p>El Señor les dijo: “Escuchen mis palabras. Cuando hay un profeta entre ustedes, yo me comunico con él por medio de visiones y de sueños. Pero con Moisés, mi siervo, es muy distinto: él es el siervo más fiel de mi casa; yo hablo con él cara a cara, abiertamente y sin secretos, y él contempla cara a cara al Señor. ¿Por qué, pues, se han atrevido ustedes a criticar a mi siervo, Moisés?”</p><p>Y la ira del Señor se encendió contra ellos. Cuando él se fue y la nube se retiró de encima de la tienda, María estaba leprosa, blanca como la nieve. Aarón se volvió hacia María y vio que estaba leprosa. Entonces Aarón le dijo a Moisés: “Perdónanos, señor nuestro, el pecado que neciamente hemos cometido. Que no sea María como quien nace muerta del seno de su madre; mira su carne ya medio consumida por la lepra”. Entonces Moisés clamó al Señor, diciendo: “Señor, ¡cúrala por favor!”</p><p>Palabra de Dios.<br/><strong>R. Te alabamos, Señor.</strong></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 50</strong><br/><strong>R. Misericordia, Señor, hemos pecado.</strong></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados.<br/><strong>R. Misericordia, Señor, hemos pecado.</strong></p><p>Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti solo pequé, Señor, haciendo lo que a tus ojos era malo.<br/><strong>R. Misericordia, Señor, hemos pecado.</strong></p><p>Es justa tu sentencia y eres justo, Señor, al castigarme. Nací en la iniquidad, y pecador me concibió mi madre.<br/><strong>R. Misericordia, Señor, hemos pecado.</strong></p><p>Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu.<br/><strong>R. Misericordia, Señor, hemos pecado.</strong></p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO Cf. Mt 4, 4</h3><p><strong>R. Aleluya, aleluya.</strong><br/>Maestro, tú eres el Hijo de Dios, tú eres el rey de Israel.<br/><strong>R. Aleluya.</strong></p><hr/><h3>EVANGELIO</h3><p><strong>Mándame ir a ti caminando sobre el agua.</strong><br/>Del santo Evangelio según san Mateo: 14, 22-36</p><p>En aquel tiempo, inmediatamente después de la multiplicación de los panes, Jesús hizo que sus discípulos subieran a la barca y se dirigieran a la otra orilla, mientras él despedía a la gente. Después de despedirla, subió al monte a solas para orar. Llegada la noche, estaba él solo allí.</p><p>Entre tanto, la barca iba ya muy lejos de la costa y las olas la sacudían, porque el viento era contrario. A la madrugada, Jesús fue hacia ellos, caminando sobre el agua. Los discípulos, al verlo andar sobre el agua, se espantaron y decían: “¡Es un fantasma!” Y daban gritos de terror. Pero Jesús les dijo enseguida: “Tranquilícense y no teman. Soy yo”.</p><p>Entonces le dijo Pedro: “Señor, si eres tú, mándame ir a ti caminando sobre el agua”. Jesús le contestó: “Ven”. Pedro bajó de la barca y comenzó a caminar sobre el agua hacia Jesús; pero al sentir la fuerza del viento, le entró miedo, comenzó a hundirse y gritó: “¡Sálvame, Señor!” Inmediatamente Jesús le tendió la mano, lo sostuvo y le dijo: “Hombre de poca fe, ¿por qué dudaste?”</p><p>En cuanto subieron a la barca, el viento se calmó. Los que estaban en la barca se postraron ante Jesús, diciendo: “Verdaderamente tú eres el Hijo de Dios”.</p><p>Terminada la travesía, llegaron a Genesaret. Apenas lo reconocieron los habitantes de aquel lugar, pregonaron la noticia por toda la región y le trajeron a todos los enfermos. Le pedían que los dejara tocar siquiera el borde de su manto; y cuantos lo tocaron, quedaron curados.</p><p>Palabra del Señor.<br/><strong>R. Gloria a ti, Señor Jesús.</strong></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN Lc 11, 27</h3><p>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "6",
      "imagen": "Miércoles",
      "contenido": "<p><strong>Miércoles – LA TRANSFIGURACIÓN DEL SEÑOR</strong><br/><em>Fiesta – Blanco</em></p><p>Por medio de la Transfiguración, el Señor quiere preparar el corazón de sus discípulos para que superen el escándalo de la cruz. Pero esta fiesta es, además, un anuncio de la adopción maravillosa que nos hace hijos de Dios en Jesucristo y del resplandor con que un día brillará todo el cuerpo de la Iglesia.</p><hr/><h3>ANTÍFONA DE ENTRADA Cf. Mt 17, 5</h3><p>Apareció el Espíritu Santo en una nube luminosa y se oyó la voz del Padre celestial que decía: Éste es mi Hijo muy amado, en quien tengo puestas mis complacencias; escúchenlo.</p><p><em>Se dice Gloria.</em></p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que en la Transfiguración gloriosa de tu Unigénito fortaleciste nuestra fe con el testimonio de los profetas y nos dejaste entrever la gloria que nos espera, como hijos tuyos, concédenos escuchar siempre la voz de tu Hijo amado, para llegar a ser coherederos de su gloria. Por nuestro Señor Jesucristo...</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Su vestido era blanco como la nieve.</strong><br/>Del libro del profeta Daniel: 7, 9-10. 13-14</p><p>Yo, Daniel, tuve una visión nocturna: vi que colocaban unos tronos y un anciano se sentó. Su vestido era blanco como la nieve, y sus cabellos, blancos como lana. Su trono, llamas de fuego, con ruedas encendidas. Un río de fuego brotaba delante de él. Miles y miles lo servían, millones y millones estaban a sus órdenes. Comenzó el juicio y se abrieron los libros.</p><p>Yo seguí contemplando en mi visión nocturna y vi a alguien semejante a un hijo de hombre, que venía entre las nubes del cielo. Avanzó hacia el anciano de muchos siglos y fue introducido a su presencia. Entonces recibió la soberanía, la gloria y el reino. Y todos los pueblos y naciones de todas las lenguas lo servían. Su poder nunca se acabará, porque es un poder eterno, y su reino jamás será destruido.</p><p>Palabra de Dios.<br/> <strong>R. Te alabamos, Señor.</strong></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 96</strong><br/><strong>R. Reina el Señor, alégrese la tierra.</strong></p><p>Reina el Señor, alégrese la tierra;<br/>cante de regocijo el mundo entero.<br/>Tinieblas y nubes rodean el trono del Señor,<br/>que se asienta en la justicia y el derecho.<br/><strong>R. Reina el Señor, alégrese la tierra.</strong></p><p>Los montes se derriten como cera<br/>ante el Señor de toda la tierra.<br/>Los cielos pregonan su justicia,<br/>su inmensa gloria ven todos los pueblos.<br/><strong>R. Reina el Señor, alégrese la tierra.</strong></p><p>Tú, Señor altísimo,<br/>estás muy por encima de la tierra<br/>y mucho más en alto que los dioses.<br/><strong>R. Reina el Señor, alégrese la tierra.</strong></p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO Cf. Mt 17, 5</h3><p><strong>R. Aleluya, aleluya.</strong><br/>Éste es mi Hijo muy amado, dice el Señor,<br/>en quien tengo puestas todas mis complacencias; escúchenlo.<br/><strong>R. Aleluya.</strong></p><hr/><h3>EVANGELIO</h3><p><strong>Su rostro se puso resplandeciente como el sol.</strong><br/>Del santo Evangelio según san Lucas: 9, 28-36</p><p>En aquel tiempo, Jesús se hizo acompañar de Pedro, Santiago y Juan, y subió al monte para hacer oración. Mientras oraba, su rostro cambió de aspecto y sus vestiduras se hicieron blancas y relampagueantes.</p><p>De pronto aparecieron conversando con él dos personajes, rodeados de esplendor; eran Moisés y Elías. Y hablaban del éxodo que Jesús debía realizar en Jerusalén.</p><p>Pedro y sus compañeros estaban rendidos de sueño, pero se mantuvieron despiertos, vieron la gloria de Jesús y de los que estaban con él. Cuando éstos se retiraban, Pedro le dijo a Jesús: “Maestro, sería bueno que nos quedáramos aquí y que hiciéramos tres tiendas: una para ti, otra para Moisés y otra para Elías”, sin saber lo que decía.</p><p>No había terminado de hablar, cuando se formó una nube que los cubrió; y ellos, al verse envueltos por la nube, se llenaron de miedo. De la nube salió una voz que decía: “Este es mi Hijo, mi escogido, escúchenlo”.</p><p>Cuando cesó la voz, se quedó Jesús solo. Los discípulos guardaron silencio y por entonces no dijeron a nadie nada de lo que habían visto.</p><p>Palabra del Señor.<br/> <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Santifica, Señor, las ofrendas que te presentamos en la gloriosa Transfiguración de tu Unigénito, y límpianos de las manchas del pecado con el resplandor de su luz. Por Jesucristo, nuestro Señor.</p><hr/><h3>PREFACIO</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Jesucristo, Señor nuestro.</p><p>Porque Él reveló su gloria ante los testigos que había elegido, y revistió su cuerpo, semejante al de todos los hombres, de un extraordinario esplendor, para apartar del corazón de sus discípulos el escándalo de la cruz, y manifestar que se cumpliría en la totalidad del cuerpo de la Iglesia lo que brilló admirablemente en Él mismo, su cabeza.</p><p>Por eso, con todos los ángeles, te alabamos por siempre en la tierra, aclamándote sin cesar: Santo, Santo, Santo...</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN Cf. 1 Jn 3, 2</h3><p>Cuando se manifieste el Señor, seremos semejantes a Él, porque lo veremos tal cual es.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te rogamos, Señor, que el alimento celestial que hemos recibido, nos transforme a imagen de aquel cuyo esplendor quisiste manifestar en su gloriosa Transfiguración. Él, que vive y reina por los siglos de los siglos.</p>"
    },
    {
      "id": "7",
      "imagen": "Jueves",
      "contenido": "<p><strong>Jueves – Feria</strong><br/><em>Verde – Santos: Sixto II, Papa y mártir; Cayetano de Thiene, fundador; Miguel de la Mora, mártir mexicano.</em></p><hr/><h3>ANTÍFONA DE ENTRADA (Sal 69, 2. 6)</h3><p>Dios mío, ven en mi ayuda; Señor, date prisa en socorrerme. Tú eres mi auxilio y mi salvación; Señor, no tardes.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios omnipotente y misericordioso, que hiciste a tu mártir san Miguel De la Mora superar los tormentos que padeció, concede a quienes celebramos el día de su triunfo, que, con tu protección, nos mantengamos invencibles ante las insidias del enemigo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Brotó de la roca un agua abundantísima.</strong><br/>Del libro de los Números: 20, 1-13</p><p>El mes primero, la comunidad entera de los hijos de Israel llegó al desierto de Sin, y el pueblo se instaló en Cades. Allí murió María y allí la enterraron.</p><p>Entonces le faltó agua al pueblo, y amotinándose contra Moisés y Aarón, les dijeron: “¡Ojalá hubiéramos muerto en la paz del Señor, como nuestros hermanos! ¿Por qué han traído a la comunidad del Señor a este desierto, para que muramos en él nosotros y nuestro ganado? ¿Por qué nos han sacado de Egipto, para traernos a este horrible sitio, que no se puede cultivar, que no tiene higueras ni viñas ni granados, ni siquiera agua para beber?”</p><p>Moisés y Aarón se apartaron de la comunidad, se dirigieron a la tienda de la reunión y ahí se postraron rostro en tierra. La gloria del Señor se les apareció y el Señor le dijo a Moisés: “Toma la vara; reúne, con tu hermano Aarón, a la asamblea, y en presencia de ellos ordena a la roca que dé agua, y sacarás agua de la roca, para darles de beber a ellos y a sus ganados”.</p><p>Moisés tomó la vara, que estaba colocada en la presencia del Señor, como él se lo había ordenado, y con la ayuda de Aarón, convocó a la comunidad delante de la roca y les dijo: “Escúchenme, rebeldes. ¿Creen que podemos hacer brotar agua de esta roca para ustedes?”</p><p>Moisés alzó el brazo y golpeó dos veces la roca con la vara y brotó agua tan abundante, que bebió toda la multitud y su ganado.</p><p>El Señor les dijo luego a Moisés y a Aarón: “Por no haber confiado en mí, por no haber reconocido mi santidad en presencia de los hijos de Israel, no harán entrar a esta comunidad en la tierra que les he prometido”.</p><p>Esta es la fuente de Meribá (es decir, de la Discusión), donde los hijos de Israel protestaron contra el Señor y donde él les dio una prueba de su santidad.</p><p><strong>Palabra de Dios.<br/>R. Te alabamos, Señor.</strong></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 94</strong><br/><strong>R. Señor, que no seamos sordos a tu voz.</strong></p><p>Vengan, lancemos vivas al Señor, aclamemos al Dios que nos salva. Acerquémonos a él, llenos de júbilo, y démosle gracias.<br/><strong>R. Señor, que no seamos sordos a tu voz.</strong></p><p>Vengan, y puestos de rodillas, adoremos y bendigamos al Señor, que nos hizo, pues él es nuestro Dios y nosotros, su pueblo; él nuestro pastor y nosotros, sus ovejas.<br/><strong>R. Señor, que no seamos sordos a tu voz.</strong></p><p>Hagámosle caso al Señor, que nos dice: “No endurezcan su corazón, como el día de la rebelión en el desierto, cuando sus padres dudaron de mí, aunque habían visto mis obras”.<br/><strong>R. Señor, que no seamos sordos a tu voz.</strong></p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Mt 16, 18)</h3><p><strong>R. Aleluya, aleluya.</strong><br/>Tú eres Pedro y sobre esta piedra edificaré mi Iglesia, y los poderes del infierno no prevalecerán sobre ella, dice el Señor.<br/><strong>R. Aleluya.</strong></p><hr/><h3>EVANGELIO</h3><p><strong>Tú eres Pedro y yo te daré las llaves del Reino de los cielos.</strong><br/>Del santo Evangelio según san Mateo: 16, 13-23</p><p>En aquel tiempo, cuando llegó Jesús a la región de Cesarea de Filipo, hizo esta pregunta a sus discípulos: \"¿Quién dice la gente que es el Hijo del hombre?\" Ellos le respondieron: \"Unos dicen que eres Juan el Bautista; otros, que Elías; otros, que Jeremías o alguno de los profetas\".</p><p>Luego les preguntó: \"Y ustedes, ¿quién dicen que soy yo?\" Simón Pedro tomó la palabra y le dijo: \"Tú eres el Mesías, el Hijo de Dios vivo\".</p><p>Jesús le dijo entonces: \"¡Dichoso tú, Simón, hijo de Juan, porque esto no te lo ha revelado ningún hombre, sino mi Padre, que está en los cielos! Y yo te digo a ti que tú eres Pedro y sobre esta piedra edificaré mi Iglesia. Los poderes del infierno no prevalecerán sobre ella. Yo te daré las llaves del Reino de los cielos; todo lo que ates en la tierra quedará atado en el cielo, y todo lo que desates en la tierra quedará desatado en el cielo\".</p><p>Y les ordenó a sus discípulos que no dijeran a nadie que Él era el Mesías.</p><p>A partir de entonces, comenzó Jesús a anunciar a sus discípulos que tenía que ir a Jerusalén para padecer allí mucho de parte de los ancianos, de los sumos sacerdotes y de los escribas; que tenía que ser condenado a muerte y resucitar al tercer día.</p><p>Pedro se lo llevó aparte y trató de disuadirlo, diciéndole: \"No lo permita Dios, Señor. Eso no te puede suceder a ti\". Pero Jesús se volvió a Pedro y le dijo: \"¡Apártate de mí, Satanás, y no intentes hacerme tropezar en mi camino, porque tu modo de pensar no es el de Dios, sino el de los hombres!\".</p><p><strong>Palabra del Señor.<br/>R. Gloria a ti, Señor Jesús.</strong></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Santifica, Señor, por tu piedad, estos dones y al recibir en oblación este sacrificio espiritual, conviértenos para ti en una perenne ofrenda. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN (Jn 6, 35)</h3><p>Yo soy el pan de vida, dice el Señor. Quien venga a mí no tendrá hambre, y quien crea en mí no tendrá sed.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Acompaña, Señor, con tu permanente auxilio, a quienes renuevas con el don celestial, y a quienes no dejas de proteger, concédeles ser cada vez más dignos de la eterna redención. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "8",
      "imagen": "Viernes",
      "contenido": "<p><strong>Viernes – Memoria de Santo Domingo de Guzmán</strong><br/><em>Blanco – Santos: Domingo de Guzmán, fundador; Famiano de Galesse, monje; María de la Cruz, fundadora.</em></p><hr/><h3>ANTÍFONA DE ENTRADA (Cf. Si 15, 5)</h3><p>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Ayuda, Señor, a tu Iglesia, por los méritos y enseñanzas de santo Domingo de Guzmán, y que interceda bondadosamente por nosotros quien fue eximio predicador de tu verdad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>El Señor amó a tus padres y después eligió a sus descendientes.</strong><br/>Del libro del Deuteronomio: 4, 32-40</p><p>En aquellos días, habló Moisés al pueblo y le dijo: “Pregunta a los tiempos pasados, investiga desde el día en que Dios creó al hombre sobre la tierra. ¿Hubo jamás, desde un extremo al otro del cielo, una cosa tan grande como ésta? ¿Se oyó algo semejante?</p><p>¿Qué pueblo ha oído, sin perecer, que Dios le hable desde el fuego, como tú lo has oído? ¿Hubo algún dios que haya ido a buscarse un pueblo en medio de otro pueblo, a fuerza de pruebas, de milagros y de guerras, con mano fuerte y brazo poderoso? ¿Hubo acaso hechos tan grandes como los que, ante sus propios ojos, hizo por ustedes en Egipto el Señor su Dios?</p><p>A ti se te ha concedido ver todo esto, para que reconozcas que el Señor es Dios y que no hay otro fuera de él. Desde el cielo hizo resonar su voz para enseñarte; en la tierra te mostró aquel gran fuego y oíste sus palabras que salían del fuego. Él amó a tus padres y después eligió a sus descendientes. Con su gran poder, en persona, te sacó de Egipto.</p><p>Desposeyó ante ti a pueblos más grandes y fuertes que tú. Te hizo entrar en su tierra y te la dio en herencia, como puedes comprobarlo.</p><p>Reconoce, pues, y graba hoy en tu corazón que el Señor es el Dios del cielo y de la tierra y que no hay otro. Cumple sus leyes y mandamientos, que yo te prescribo hoy, para que seas feliz tú y tu descendencia, y para que vivas muchos años en la tierra que el Señor, tu Dios, te da para siempre”.</p><p><strong>Palabra de Dios.<br/>R. Te alabamos, Señor.</strong></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 76</strong><br/><strong>R. Recordaré los prodigios del Señor.</strong></p><p>Recuerdo los prodigios del Señor, recuerdo tus antiguos portentos, medito todas tus obras y considero tus maravillas.<br/><strong>R. Recordaré los prodigios del Señor.</strong></p><p>Dios mío, tus designios son santos. ¿Qué dios es tan grande como nuestro Dios? Tú, Dios nuestro, hiciste maravillas y les mostraste tu poder a los pueblos.<br/><strong>R. Recordaré los prodigios del Señor.</strong></p><p>Con tu brazo rescataste a tu pueblo, a los hijos de Jacob y de José. Condujiste a tu pueblo como a un rebaño, por medio de Moisés y de Aarón.<br/><strong>R. Recordaré los prodigios del Señor.</strong></p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Mt 5, 10)</h3><p><strong>R. Aleluya, aleluya.</strong><br/>Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos, dice el Señor.<br/><strong>R. Aleluya.</strong></p><hr/><h3>EVANGELIO</h3><p><strong>¿Qué podrá dar el hombre a cambio de su vida?</strong><br/>Del santo Evangelio según san Mateo: 16, 24-28</p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y me siga. Pues el que quiera salvar su vida, la perderá; pero el que pierda su vida por mí, la encontrará.</p><p>¿De qué le sirve a uno ganar el mundo entero, si pierde su vida? ¿Y qué podrá dar uno a cambio para recobrarla?</p><p>Porque el Hijo del hombre ha de venir rodeado de la gloria de su Padre, en compañía de sus ángeles, y entonces dará a cada uno lo que merecen sus obras.</p><p>Yo les aseguro que algunos de los aquí presentes no morirán, sin haber visto primero llegar al Hijo del hombre como rey\".</p><p><strong>Palabra del Señor.<br/>R. Gloria a ti, Señor Jesús.</strong></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Atiende con bondad, Señor, por intercesión de santo Domingo, las súplicas que te dirigimos, y por la poderosa eficacia de este sacrificio, fortalece, con la protección de tu gracia, a quienes defienden la fe. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN (Cf. Lc 12, 42)</h3><p>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Alimentados con manjares celestiales en la conmemoración de santo Domingo, te pedimos, Señor, que tu Iglesia reciba con sincera devoción y afecto la fuerza de este sacramento, y experimente el provecho de la intercesión de aquel que resplandeció por su predicación. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "9",
      "imagen": "Sábado",
      "contenido": "<p><strong>Sábado – Santa Teresa Benedicta de la Cruz, virgen y mártir</strong><br/><em>Rojo – Santos: Teresa Benedicta de la Cruz, mártir; Mariana (Bárbara) Cope de Molokai, religiosa. Beato Florentino Asensio Barroso, mártir.</em></p><hr/><h3>ANTÍFONA DE ENTRADA</h3><p>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios de nuestros padres, que llevaste a la mártir santa Teresa Benedicta de la Cruz al conocimiento de tu Hijo crucificado y a imitarlo fielmente hasta la muerte, concede, por su intercesión, que todos los hombres reconozcan a Cristo como Salvador y, por medio de él, lleguen a contemplarte eternamente. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Amarás al Señor, tu Dios, con todo tu corazón.</strong><br/>Del libro del Deuteronomio: 6, 4-13</p><p>En aquellos días, habló Moisés al pueblo y le dijo: “Escucha, Israel: El Señor, nuestro Dios, es el único Señor; amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas. Graba en tu corazón los mandamientos que hoy te he transmitido.</p><p>Repíteselos a tus hijos y háblales de ellos cuando estés en tu casa o cuando vayas de camino; cuando te acuestes y cuando te levantes; átalos a tu mano como una señal y póntelos en la frente para recordarlos; escríbelos en los dinteles y en las puertas de tu casa.</p><p>Cuando el Señor, tu Dios, te introduzca en la tierra que juró dar a tus padres, Abraham, Isaac y Jacob, una tierra con ciudades grandes y ricas, que tú no has construido; con casas rebosantes de riquezas, que tú no has almacenado; con pozos, que tú no has excavado; con viñedos y olivares, que tú no has plantado; y cuando puedas comer hasta saciarte, no te olvides del Señor que te sacó de la esclavitud de Egipto.</p><p>Al Señor, tu Dios, temerás y a él solo servirás; sólo en su nombre jurarás”.</p><p><strong>Palabra de Dios.<br/>R. Te alabamos, Señor.</strong></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 17</strong><br/><strong>R. Yo te amo, Señor, tú eres mi fuerza.</strong></p><p>Yo te amo, Señor, tú eres mi fuerza, el Dios que me protege y me libera.<br/><strong>R. Yo te amo, Señor, tú eres mi fuerza.</strong></p><p>Tú eres mi refugio, mi salvación, mi escudo, mi castillo. Cuando invoqué al Señor de mi esperanza, al punto me libró de mi enemigo.<br/><strong>R. Yo te amo, Señor, tú eres mi fuerza.</strong></p><p>Bendito seas, Señor, que me proteges; que tú, mi salvador, seas bendecido. Te alabaré, Señor, ante los pueblos y elevaré mi voz agradecido. Tú concediste al rey grandes victorias y mostraste tu amor a tu elegido.<br/><strong>R. Yo te amo, Señor, tú eres mi fuerza.</strong></p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Cf. 2 Tm 1, 10)</h3><p><strong>R. Aleluya, aleluya.</strong><br/>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.<br/><strong>R. Aleluya.</strong></p><hr/><h3>EVANGELIO</h3><p><strong>Si ustedes tienen fe, nada les será imposible.</strong><br/>Del santo Evangelio según san Mateo: 17, 14-20</p><p>En aquel tiempo, al llegar Jesús a donde estaba la multitud, se le acercó un hombre, que se puso de rodillas y le dijo: \"Señor, ten compasión de mi hijo. Le dan ataques terribles. Unas veces se cae en la lumbre y otras muchas, en el agua. Se lo traje a tus discípulos, pero no han podido curarlo\".</p><p>Entonces Jesús exclamó: \"¿Hasta cuándo estaré con esta gente incrédula y perversa? ¿Hasta cuándo tendré que aguantarla? Tráiganme aquí al muchacho\". Jesús ordenó al demonio que saliera del muchacho, y desde ese momento éste quedó sano.</p><p>Después, al quedarse solos con Jesús, los discípulos le preguntaron: \"¿Por qué nosotros no pudimos echar fuera a ese demonio?\"</p><p>Les respondió Jesús: \"Porque les falta fe. Pues yo les aseguro que si ustedes tuvieran fe al menos del tamaño de una semilla de mostaza, podrían decirle a ese monte: 'Trasládate de aquí para allá', y el monte se trasladaría. Entonces nada sería imposible para ustedes\".</p><p><strong>Palabra del Señor.<br/>R. Gloria a ti, Señor Jesús.</strong></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Teresa Benedicta, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN (Apoc 7, 17)</h3><p>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor Dios, que coronaste entre los santos a la bienaventurada Teresa Benedicta por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "10",
      "imagen": "Domingo",
      "contenido": "<h3>XIX DOMINGO ORDINARIO</h3><p><strong>Santos:</strong> Lorenzo de Roma, mártir; Diosdado de Roma, laico. Beato Agustín Ota y compañeros, mártires. <em>(Verde)</em></p><p><strong>ANTÍFONA DE ENTRADA</strong> (Cfr. Sal 73, 20. 19. 22. 23)</p><p>Acuérdate, Señor, de tu alianza, no olvides por más tiempo la suerte de tus pobres. Levántate, Señor, a defender tu causa, no olvides las voces de los que te buscan.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, a quien, enseñados por el Espíritu Santo, invocamos con el nombre de Padre, intensifica en nuestros corazones el espíritu de hijos adoptivos tuyos, para que merezcamos entrar en posesión de la herencia que nos tienes prometida. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Castigaste a nuestros adversarios y a tus elegidos nos cubriste de gloria.</strong></p><p><em>Del libro de la Sabiduría 18, 6-9</em></p><p>La noche de la liberación pascual fue anunciada con anterioridad a nuestros padres, para que se confortaran al reconocer la firmeza de las promesas en que habían creído.</p><p>Tu pueblo esperaba a la vez la salvación de los justos y el exterminio de sus enemigos. En efecto, con aquello mismo con que castigaste a nuestros adversarios nos cubriste de gloria a tus elegidos.</p><p>Por eso, los piadosos hijos de un pueblo justo celebraron la Pascua en sus casas, y de común acuerdo se impusieron esta ley sagrada, de que todos los santos participaran por igual de los bienes y de los peligros. Y ya desde entonces cantaron los himnos de nuestros padres.</p><p><strong>Palabra de Dios.</strong> Te alabamos, Señor.</p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 32</strong> R/. Dichoso el pueblo escogido por Dios.</p><p>Que los justos aclamen al Señor; es propio de los justos alabarlo. Feliz la nación cuyo Dios es el Señor, dichoso el pueblo que eligió por suyo. <strong>R/.</strong></p><p>Cuida el Señor de aquellos que lo temen y en su bondad confían; los salva de la muerte y en épocas de hambre les da vida. <strong>R/.</strong></p><p>En el Señor está nuestra esperanza, pues él es nuestra ayuda y nuestro amparo. Muéstrate bondadoso con nosotros, puesto que en ti, Señor, hemos confiado. <strong>R/.</strong></p><p><strong>Esperaban la ciudad de sólidos cimientos, cuyo arquitecto y constructor es Dios.</strong></p><p><em>De la carta a los hebreos 11, 1-2. 8-19</em></p><p>Hermanos: La fe es la forma de poseer, ya desde ahora, lo que se espera y de conocer las realidades que no se ven. Por ella fueron alabados nuestros mayores.</p><p>Por su fe, Abraham, obediente al llamado de Dios, y sin saber a dónde iba, partió hacia la tierra que habría de recibir como herencia. Por la fe, vivió como extranjero en la tierra prometida, en tiendas de campaña, como Isaac y Jacob, coherederos de la misma promesa después de él. Porque ellos esperaban la ciudad de sólidos cimientos, cuyo arquitecto y constructor es Dios.</p><p>Por su fe, Sara, aun siendo estéril y a pesar de su avanzada edad, pudo concebir un hijo, porque creyó que Dios habría de ser fiel a la promesa; y así, de un solo hombre, ya anciano, nació una descendencia numerosa como las estrellas del cielo e incontable como las arenas del mar.</p><p><strong>Palabra de Dios.</strong> Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong> (Mt 24, 42. 44) R/. Aleluya, aleluya.</p><p>Estén preparados, porque no saben a qué hora va a venir el Hijo del hombre. <strong>R/.</strong></p><p><strong>También ustedes estén preparados.</strong></p><hr/><h3>EVANGELIO</h3><p><em>Del santo Evangelio según san Lucas 12, 32-48</em></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Estén listos, con la túnica puesta y las lámparas encendidas. Sean semejantes a los criados que están esperando a que su señor regrese de la boda, para abrirle en cuanto llegue y toque. Dichosos aquellos a quienes su señor, al llegar, encuentre en vela. Yo les aseguro que se recogerá la túnica, los hará sentar a la mesa y él mismo les servirá. Y si llega a medianoche o a la madrugada y los encuentra en vela, dichosos ellos.</p><p>Fíjense en esto: Si un padre de familia supiera a qué hora va a venir el ladrón, estaría vigilando y no dejaría que se le metiera por un boquete en su casa. Pues también ustedes estén preparados, porque a la hora en que menos lo piensen vendrá el Hijo del hombre”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><p><em>Se dice Credo.</em></p><hr/><h3>PLEGARIA UNIVERSAL</h3><p>Oremos a nuestro Señor Jesucristo, para que – acordándose de su promesa– escuche la oración de los que nos hemos reunido en su nombre.</p><p><strong>A cada invocación responderemos: Escúchanos, Señor.</strong></p><p>1. Por la paz que desciende del cielo, por la unión de las Iglesias y por la salvación de nuestras almas, roguemos al Señor.</p><p>2. Por los que trabajan por el bien de los pobres, por los que ayudan a los ancianos y por los que cuidan a niños y desvalidos, roguemos al Señor.</p><p>3. Por los que están sometidos a una prueba, por los que están en peligro, por el retorno de los extraviados y por la libertad de los encarcelados, roguemos al Señor.</p><p>4. Por los que están orando con nosotros, por los que han pedido nuestras oraciones y por el reposo eterno de nuestros hermanos difuntos, roguemos al Señor.</p><p><strong>Haz, Señor, que los corazones de tus fieles se inflamen en la fe que impulsó a nuestro padre Abraham a vivir como extranjero en la tierra que le prometiste, y que sepamos estar atentos al regreso de tu Hijo, para que podamos así ser recibidos por Él en el banquete eterno. Por Jesucristo, nuestro Señor.</strong></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe benignamente, Señor, los dones de tu Iglesia, y, al concederle en tu misericordia que te los pueda ofrecer, haces al mismo tiempo que se conviertan en sacramento de nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio para los domingos del Tiempo Ordinario.</em></p><hr/><h3>ANTÍFONA DE LA COMUNIÓN (Jn 6, 51)</h3><p>El pan que yo les daré, es mi carne para la vida del mundo, dice el Señor.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>La comunión de tus sacramentos que hemos recibido, Señor, nos salven y nos confirmen en la luz de tu verdad. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "11",
      "imagen": "Lunes",
      "contenido": "<p><strong>Santos:</strong> Clara de Asís, fundadora; Alejandro \"el Carbonero\", mártir. Beato Mauricio Tornay, mártir.<br/> <strong>Memoria</strong> (Blanco)</p><hr/><h3><strong>ANTÍFONA DE ENTRADA</strong></h3><p><em>Esta virgen sabia y prudente salió al encuentro de Cristo con la lámpara encendida.</em></p><hr/><h3><strong>ORACIÓN COLECTA</strong></h3><p> </p><p>Dios nuestro, que misericordiosamente condujiste a santa Clara al amor por la pobreza, concédenos, por su intercesión, que, siguiendo a Cristo en pobreza de espíritu, merezcamos llegar a contemplarte en el reino celestial.<br/> Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>No cierren su corazón. Amen al forastero, porque también ustedes lo fueron en Egipto.</strong></p><p>Del libro del Deuteronomio 10, 12-22</p><p>En aquellos días, Moisés le dijo al pueblo estas palabras:<br/> “Ahora, Israel, advierte bien lo que el Señor te pide: Que temas al Señor, tu Dios; que cumplas su voluntad y lo ames; que sirvas al Señor, tu Dios, con todo el corazón y toda el alma; que cumplas los preceptos del Señor, y los mandamientos que hoy te impongo para tu bien.<br/> Es cierto que el cielo y toda su inmensidad, la tierra y cuanto hay en ella son del Señor, tu Dios; sin embargo, sólo con tus padres se unió el Señor con alianza de amor, y sólo a ustedes, sus descendientes, los eligió de entre todos los pueblos, como pueden comprobarlo todavía.<br/> No cierren, pues, su corazón ni endurezcan su cabeza, porque el Señor, su Dios, es el Dios de los dioses y el Señor de los señores, Dios grande, fuerte y terrible; no es parcial ni acepta sobornos, hace justicia al huérfano y a la viuda, ama al forastero y le da pan y vestido. Amen, pues, al forastero, porque también ustedes lo fueron en Egipto.<br/> Teme al Señor, tu Dios; sírvelo; vive unido a él y jura en su nombre. Él será tu gloria, él será tu Dios, pues él hizo por ti las terribles hazañas que tus ojos han visto.<br/> Setenta eran tus padres cuando fueron a Egipto, y ahora, Israel, el Señor, tu Dios, te ha hecho un pueblo numeroso como las estrellas del cielo”.</p><p><strong>Palabra de Dios.</strong><br/> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 147</strong><br/> <strong>R/. Glorifica al Señor, Jerusalén.</strong></p><p>Glorifica al Señor, Jerusalén,<br/> a Dios ríndele honores, Israel.<br/> Él refuerza el cerrojo de tus puertas<br/> y bendice a tus hijos en tu casa.<br/> <strong>R/. Glorifica al Señor, Jerusalén.</strong></p><p>Él mantiene la paz en tus fronteras,<br/> con su trigo mejor sacia tu hambre.<br/> Él envía a la tierra su mensaje<br/> y su palabra corre velozmente.<br/> <strong>R/. Glorifica al Señor, Jerusalén.</strong></p><p>Le muestra a Jacob su pensamiento,<br/> sus normas y designios a Israel.<br/> No ha hecho nada igual con ningún pueblo,<br/> ni le ha confiado a otro sus proyectos.<br/> <strong>R/. Glorifica al Señor, Jerusalén.</strong></p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Cfr. 2 Ts 2, 14)</h3><p><strong>R/. Aleluya, aleluya.</strong><br/> Dios nos ha llamado, por medio del Evangelio,<br/> a participar de la gloria de nuestro Señor Jesucristo.<br/> <strong>R/. Aleluya.</strong></p><hr/><h3>EVANGELIO</h3><p><strong>Lo van a matar, pero al tercer día va a resucitar. — Los hijos están exentos de impuestos.</strong></p><p>Del santo Evangelio según san Mateo 17, 22-27</p><p>En aquel tiempo, se hallaba Jesús con sus discípulos en Galilea y les dijo:<br/> \"El Hijo del hombre va a ser entregado en manos de los hombres; lo van a matar, pero al tercer día va a resucitar\".<br/> Al oír esto, los discípulos se llenaron de tristeza.</p><p>Cuando llegaron a Cafarnaúm, se acercaron a Pedro los recaudadores del impuesto para el templo y le dijeron:<br/> \"¿Acaso tu maestro no paga el impuesto?\"<br/> Él les respondió: \"Sí lo paga\".</p><p>Al entrar Pedro en la casa, Jesús se adelantó a preguntarle:<br/> \"¿Qué te parece, Simón? ¿A quiénes les cobran impuestos los reyes de la tierra, a los hijos o a los extraños?\".<br/> Pedro le respondió: \"A los extraños\".<br/> Entonces Jesús le dijo:<br/> \"Por lo tanto, los hijos están exentos.<br/> Pero para no darles motivo de escándalo, ve al lago y echa el anzuelo, saca el primer pez que pique, ábrele la boca y encontrarás una moneda.<br/> Tómala y paga por mí y por ti\".</p><p><strong>Palabra del Señor.</strong><br/> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al proclamar, Señor, tu obra admirable en la santa virgen Clara, suplicamos humildemente a tu majestad que, así como te agradaron sus méritos, así también te sea aceptable el desempeño de nuestro servicio.<br/> Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>(Lc 10, 42)<em>Ya viene el esposo; salgan al encuentro de Cristo, el Señor.</em></p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Alimentados por la participación de este divino don, te rogamos, Señor Dios nuestro, que, a ejemplo de santa Clara y llevando en nuestro cuerpo los padecimientos de Jesús, nos esforcemos por adherirnos sólo a ti.<br/> Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "12",
      "imagen": "Martes",
      "contenido": "<p><strong>Santos:</strong> Juana Francisca de Chantal, fundadora; Hilaria de Ausburgo, mártir. Beato Isidoro Bakanja, mártir. Feria (Verde)</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Sal 15, 5)</h3><p><em>El Señor es la parte de mi herencia y mi cáliz; tú, Señor, me devuelves mi heredad.</em></p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que adornaste con excelsas virtudes a santa Juana Francisca de Chantal en los distintos estados de la vida, concédenos, por su intercesión, que, caminando fielmente según nuestra propia vocación, demos siempre testimonio de la luz. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Sé fuerte y valiente, Josué, porque tú has de introducir a este pueblo en la tierra prometida.</strong></p><p>Del libro del Deuteronomio 31, 1-8</p><p>En aquellos días, Moisés dirigió estas palabras a todo el pueblo de Israel: “He cumplido ya ciento veinte años y me encuentro achacoso. Además, el Señor me ha dicho que no cruzaré el Jordán. El Señor, nuestro Dios, lo cruzará delante de ustedes; él destruirá a todos esos pueblos ante sus ojos para que ustedes se apoderen de ellos, y Josué pasará al frente de ustedes, como lo ha dicho el Señor. El Señor tratará a los enemigos de ustedes como a los reyes amorreos Sijón y Og, y los arrasará como a sus tierras. Cuando el Señor se los entregue, harán con ellos lo que yo les he ordenado. Sean fuertes y valientes, no teman, no se acobarden ante ellos, porque el Señor, su Dios, avanza con ustedes. Él no los dejará ni abandonará”. Después Moisés llamó a Josué y le dijo en presencia de todo el pueblo de Israel: “Sé fuerte y valiente, porque tú has de introducir a este pueblo en la tierra que el Señor, tu Dios, prometió dar a nuestros padres; y tú les repartirás esa tierra. El Señor, que te conduce, estará contigo; él no te dejará ni te abandonará. No temas ni te acobardes”.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Salmo responsorial (Deut 32)</strong> <strong>R/. Bendice, Señor, a tu pueblo.</strong></p><p>Voy a proclamar el nombre del Señor; den gloria a nuestro Dios, porque sus obras son perfectas. R/. Bendice, Señor, a tu pueblo.</p><p>Acuérdate de los días remotos, considera las edades pasadas, pregúntale a tu padre y te lo contará, a los ancianos y te lo dirán. R/. Bendice, Señor, a tu pueblo.</p><p>Cuando el Altísimo daba a cada pueblo su heredad y la distribuía a los hijos de Adán, trazó las fronteras de las naciones según el número de los hijos de Israel. R/. Bendice, Señor, a tu pueblo.</p><p>La porción del Señor fue su pueblo, Jacob fue su heredad. Sólo el Señor los condujo, no hubo dioses extraños con él. R/. Bendice, Señor, a tu pueblo.</p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>(Mt 11, 29) <strong>R/. Aleluya, aleluya.</strong></p><p>Tomen mi yugo sobre ustedes, dice el Señor, y aprendan de mí, que soy manso y humilde de corazón. R/. Aleluya.</p><hr/><h3>EVANGELIO</h3><p><strong>Cuidado con despreciar a uno de estos pequeños.</strong></p><p>Del santo Evangelio según san Mateo 18, 1-5. 10. 12-14</p><p>En cierta ocasión, los discípulos se acercaron a Jesús y le preguntaron: “¿Quién es el más grande en el Reino de los cielos?”. Jesús llamó a un niño, lo puso en medio de ellos y les dijo: “Yo les aseguro a ustedes que si no cambian y no se hacen como los niños, no entrarán en el Reino de los cielos. Así pues, quien se haga pequeño como este niño, ése es el más grande en el Reino de los cielos. Y el que reciba a un niño como éste en mi nombre, me recibe a mí. Cuidado con despreciar a uno de estos pequeños, pues yo les digo que sus ángeles, en el cielo, ven continuamente el rostro de mi Padre, que está en el cielo. ¿Qué les parece? Si un hombre tiene cien ovejas y se le pierde una, ¿acaso no deja las noventa y nueve en los montes, y se va a buscar a la que se le perdió? Y si llega a encontrarla, les aseguro que se alegrará más por ella, que por las noventa y nueve que no se le perdieron. De igual modo, el Padre celestial no quiere que se pierda ni uno solo de estos pequeños”.</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Señor, las ofrendas de nuestro servicio, que presentamos en tu altar en la conmemoración de santa Juana Francisca, y concédenos que, libres de las ataduras de este mundo, seas tú nuestra única riqueza. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>(Mt 19, 27-29) <em>Yo les aseguro que ustedes que han dejado todo para seguirme, recibirán cien veces más y heredarán la vida eterna.</em></p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Por la eficacia de este sacramento, te rogamos, Señor, que, a ejemplo de santa Juana Francisca, nos conduzcas siempre por el camino de tu amor, y que la obra buena que empezaste en nosotros, la perfecciones, hasta el día en que se manifieste Jesucristo. Él, que vive y reina por los siglos de los siglos.</p>"
    },
    {
      "id": "13",
      "imagen": "Miércoles",
      "contenido": "<p><strong>Santos:</strong> Ponciano, Papa e Hipólito de Roma, mártires; Máximo \"el Confesor\", mártir. Beato Secundino María Ortega y compañeros, mártires. Feria (Verde)</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Ahora gozan en el cielo las almas de los santos, que siguieron en la tierra las huellas de Cristo; y, porque lo amaron hasta derramar su sangre por él, con Cristo se gozan eternamente.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Señor, que la preciosa paciencia de los justos nos aumente en nosotros el anhelo de tu amor, y cultive siempre en nuestros corazones la fortaleza sagrada de la fe. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Murió Moisés en Moab, como había dicho el Señor, y no ha vuelto a surgir en Israel ningún profeta como él.</strong></p><p>Del libro del Deuteronomio 34, 1-12</p><p>En aquellos días, Moisés subió del valle de Moab al monte Nebo, a la cima del Pisgá, que mira hacia Jericó. Desde ahí le mostró el Señor todo el país: la región de Galaad hasta Dan; el territorio de Neftalí, de Efraín y de Manases; todo el territorio de Judá hasta el mar Mediterráneo; las tierras del sur; el amplio valle que circunda a Jericó, la ciudad de las palmeras, hasta Soar, y le dijo: “Esta es la tierra que les prometí a Abraham, a Isaac y a Jacob, diciéndoles que se la daría a sus descendientes. A ti te la he dejado ver con tus propios ojos, pero tú no entrarás en ella”. Y Moisés, siervo del Señor, murió ahí, en Moab, como había dicho el Señor. Lo enterraron en el valle de Moab, frente a Bet Fegor, pero hasta el día de hoy nadie ha conocido el lugar de su tumba. Moisés murió a la edad de ciento veinte años y no había perdido la vista ni las fuerzas. Los israelitas estuvieron llorando a Moisés en el valle de Moab treinta días, tiempo señalado para el duelo de Moisés. Josué, hijo de Nun, estaba lleno del espíritu de sabiduría, porque Moisés le había impuesto las manos. Los israelitas lo obedecieron, como el Señor se lo había ordenado a Moisés. No ha vuelto a surgir en Israel ningún profeta como Moisés, con quien el Señor trataba cara a cara; ni semejante a él en las señales y prodigios que el Señor le mandó realizar en Egipto, contra el faraón, su corte y su país; ni por su poder y los grandes portentos que hizo en presencia de todo el pueblo de Israel.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 65</strong> <strong>R/. Bendito sea el Señor.</strong></p><p>Que aclame al Señor toda la tierra. Celebremos su gloria y su poder, cantemos un himno de alabanza, digamos al Señor: “¡Tu obra es admirable!” R/. Bendito sea el Señor.</p><p>Admiremos las obras del Señor, los prodigios que ha hecho por los hombres. Naciones, bendigan a nuestro Dios, hagan resonar sus alabanzas. R/. Bendito sea el Señor.</p><p>Cuantos temen a Dios, vengan y escuchen, y les diré lo que ha hecho por mí. A él dirigí mis oraciones y mi lengua le cantó alabanzas. R/. Bendito sea el Señor.</p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>(2 Co 5, 19) <strong>R/. Aleluya, aleluya.</strong></p><p>Dios ha reconciliado consigo al mundo, por medio de Cristo, y nos ha encomendado a nosotros el mensaje de la reconciliación. R/. Aleluya.</p><hr/><h3>EVANGELIO</h3><p><strong>Si tu hermano te escucha, lo habrás salvado.</strong></p><p>Del santo Evangelio según san Mateo 18, 15-20</p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Si tu hermano comete un pecado, ve y amonéstalo a solas. Si te escucha, habrás salvado a tu hermano. Si no te hace caso, hazte acompañar de una o dos personas, para que todo lo que se diga conste por boca de dos o tres testigos. Pero si ni así te hace caso, díselo a la comunidad; y si ni a la comunidad le hace caso, apártate de él como de un pagano o de un publicano. Yo les aseguro que todo lo que aten en la tierra quedará atado en el cielo, y todo lo que desaten en la tierra quedará desatado en el cielo. Yo les aseguro también que si dos de ustedes se ponen de acuerdo para pedir algo, sea lo que fuere, mi Padre celestial se lo concederá; pues donde dos o tres se reúnen en mi nombre, ahí estoy yo en medio de ellos\".</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Padre santo, las ofrendas que te presentamos en la conmemoración de estos santos mártires Ponciano e Hipólito y a nosotros tus siervos concédenos permanecer siempre firmes en la confesión de tu nombre. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>(Cfr. Lc 22, 28-30) <em>Ustedes han perseverado conmigo en mis pruebas, dice el Señor, y yo les voy a dar el Reino, para que en él coman y beban a mi mesa.</em></p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor Dios, que en tus santos mártires Ponciano e Hipólito manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "14",
      "imagen": "Jueves",
      "contenido": "<p><strong>Santos:</strong> Maximiliano María Kolbe, mártir; Antonio Primaldo y compañeros, mártires. Beato Brancorsini de Urbino, religioso. Memoria (Rojo)</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>(Cfr. Mt 25, 34. 40) Vengan, benditos de mi Padre, dice el Señor. Yo les aseguro que, cuanto hicieron con el más insignificante de mis hermanos, conmigo lo hicieron.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que llenaste de celo por las almas y de amor al prójimo al presbítero y mártir san Maximiliano María Kolbe, inflamado en amor a la Virgen Inmaculada, concede, propicio, que, por su intercesión, trabajando esforzadamente por tu gloria al servicio de los hombres, podamos asemejarnos a tu Hijo hasta la muerte. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>El arca de la alianza pasará el Jordán delante de ustedes.</strong></p><p>Del libro de Josué 3, 7-10a. 11. 13-17</p><p>En aquellos días, el Señor le dijo a Josué: “Hoy mismo voy a empezar a engrandecerte a los ojos de todo Israel, para que sepan que estoy contigo, lo mismo que estuve con Moisés. Ordena a los sacerdotes que llevan el arca de la alianza que se detengan en cuanto lleguen a la orilla del agua del Jordán”. Josué les dijo a los israelitas: “Acérquense a escuchar las palabras del Señor, su Dios”. Y prosiguió: “En esto conocerán que el Dios vivo está en medio de ustedes y que destruirá ante sus ojos a los cananeos: El arca de la alianza del Señor de toda la tierra va a pasar el Jordán delante de ustedes y, en cuanto los pies de los sacerdotes que llevan el arca de la alianza del Señor de toda la tierra toquen el Jordán, las aguas que van hacia abajo seguirán corriendo y las que vienen de arriba se detendrán, formando un muro”. Así pues, el pueblo salió de su campamento para cruzar el Jordán, encabezado por los sacerdotes que llevaban el arca de la alianza. En cuanto éstos tocaron con sus pies las aguas del Jordán (que baja crecido hasta los bordes todo el tiempo de la siega), las aguas que venían de arriba se detuvieron y formaron un solo bloque en una gran extensión desde el pueblo de Adam, hasta la fortaleza de Sartán; entre tanto, las aguas que bajaban hacia el mar Muerto, desaparecieron por completo y el pueblo cruzó el Jordán, frente a Jericó. Los sacerdotes que llevaban el arca de la alianza del Señor se detuvieron en medio del Jordán, que había quedado seco, mientras todo el pueblo de Israel cruzaba por el cauce vacío.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 113 A</strong> <strong>R/. Bendigamos al Señor.</strong></p><p>Al salir Israel de Egipto, al salir Jacob de un pueblo bárbaro, Judá fue santuario de Dios, Israel, su dominio.  R/. Bendigamos al Señor.</p><p>Al verlos, el mar huyó, el Jordán se echó para atrás; los montes saltaron como carneros y las colinas como corderos.  R/. Bendigamos al Señor.</p><p>¿Qué te pasa, mar, que huyes? ¿Y a ti, Jordán, que te echas para atrás? ¿Y a ustedes, montes, que saltan como carneros? ¿Y a ustedes, colinas, que saltan como corderos?  R/. Bendigamos al Señor.</p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>(Sal 118, 135) <strong>R/. Aleluya, aleluya.</strong></p><p>Señor, mira benignamente a tus siervos y enséñanos a cumplir tus mandamientos.  R/. Aleluya.</p><hr/><h3>EVANGELIO</h3><p><strong>No te digo que perdones siete veces, sino hasta setenta veces siete.</strong></p><p>Del santo Evangelio según san Mateo 18, 21-19, 1</p><p>En aquel tiempo, Pedro se acercó a Jesús y le preguntó: \"Si mi hermano me ofende, ¿cuántas veces tengo que perdonarlo? ¿Hasta siete veces?\" Jesús le contestó: \"No sólo hasta siete, sino hasta setenta veces siete\". Entonces Jesús les dijo: \"El Reino de los cielos es semejante a un rey que quiso ajustar cuentas con sus servidores. El primero que le presentaron le debía muchos millones. Como no tenía con qué pagar, el señor mandó que lo vendieran a él, a su mujer, a sus hijos y todas sus posesiones, para saldar la deuda. El servidor, arrojándose a sus pies, le suplicaba, diciendo: 'Ten paciencia conmigo y te lo pagaré todo'. El rey tuvo lástima de aquel servidor, lo soltó y hasta le perdonó la deuda. Pero, apenas había salido aquel servidor, se encontró con uno de sus compañeros, que le debía poco dinero. Entonces lo agarró por el cuello y casi lo estrangulaba, mientras le decía: 'Págame lo que me debes'. El compañero se le arrodilló y le rogaba: 'Ten paciencia conmigo y te lo pagaré todo'. Pero el otro no quiso escucharlo, sino que fue y lo metió en la cárcel hasta que le pagara la deuda. Al ver lo ocurrido, sus compañeros se llenaron de indignación y fueron a contarle al rey lo sucedido. Entonces el señor lo llamó y le dijo: 'Siervo malvado. Te perdoné toda aquella deuda porque me lo suplicaste. ¿No debías tú también haber tenido compasión de tu compañero, como yo tuve compasión de ti?'. Y el señor, encolerizado, lo entregó a los verdugos para que no lo soltaran hasta que pagara lo que debía. Pues lo mismo hará mi Padre celestial con ustedes si cada cual no perdona de corazón a su hermano\". Cuando Jesús terminó de hablar, salió de Galilea y fue a la región de Judea que queda al otro lado del Jordán.</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te presentamos, Señor, nuestros dones, pidiéndote humildemente que, a ejemplo de san Maximiliano María, aprendamos a ofrecerte nuestra vida.  Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>(Cfr. Jn 15, 13)  Nadie tiene amor más grande a sus amigos que el que da la vida por ellos, dice el Señor.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te pedimos, Señor, que, alimentados con el Cuerpo y la Sangre de tu Hijo, nos inflame aquel mismo fuego de caridad que san Maximiliano María recibió de este sagrado banquete.  Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "15",
      "imagen": "Viernes",
      "contenido": "<p><strong>La Asunción de la Santísima Virgen María.</strong></p><p><strong>Santos:</strong> San Alipio de Tagaste, obispo. Beato Agustín Hurtado, mártir. Solemnidad (Blanco)</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Alegrémonos en el Señor y alabemos al Hijo de Dios, junto con los ángeles, al celebrar hoy la Asunción al cielo de nuestra Madre, la Virgen María.</p><p><em>Se dice Gloria.</em></p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso y eterno, que elevaste a la gloria celestial en cuerpo y alma a la inmaculada Virgen María, Madre de tu Hijo, concédenos tender siempre hacia los bienes eternos, para que merezcamos participar de su misma gloria. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Una mujer envuelta por el sol, con la luna bajo sus pies.</strong></p><p>Del libro del Apocalipsis del apóstol san Juan: 11, 19; 12, 1-6. 10</p><p>Se abrió el templo de Dios en el cielo y dentro de él se vio el arca de la alianza. Apareció entonces en el cielo una figura prodigiosa: una mujer envuelta por el sol, con la luna bajo sus pies y con una corona de doce estrellas en la cabeza. Estaba encinta y a punto de dar a luz y gemía con los dolores del parto. Pero apareció también en el cielo otra figura: un enorme dragón, color de fuego, con siete cabezas y diez cuernos, y una corona en cada una de sus siete cabezas. Con su cola barrió la tercera parte de las estrellas del cielo y las arrojó sobre la tierra. Después se detuvo delante de la mujer que iba a dar a luz, para devorar a su hijo, en cuanto éste naciera. La mujer dio a luz un hijo varón, destinado a gobernar todas las naciones con cetro de hierro; y su hijo fue llevado hasta Dios y hasta su trono. Y la mujer huyó al desierto, a un lugar preparado por Dios. Entonces oí en el cielo una voz poderosa, que decía: \"Ha sonado la hora de la victoria de nuestro Dios, de su dominio y de su reinado, y del poder de su Mesías\".</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 44</strong> <strong>R/. De pie, a tu derecha, está la reina.</strong></p><p>Hijas de reyes salen a tu encuentro. De pie, a tu derecha, está la reina, enjoyada con oro de Ofir.  R/. De pie, a tu derecha, está la reina.</p><p>Escucha, hija, mira y pon atención: olvida a tu pueblo y la casa paterna; el rey está prendado de tu belleza; ríndele homenaje, porque él es tu Señor.  R/. De pie, a tu derecha, está la reina.</p><p>Entre alegría y regocijo van entrando en el palacio real. A cambio de tus padres, tendrás hijos, que nombrarás príncipes por toda la tierra.  R/. De pie, a tu derecha, está la reina.</p><hr/><h3>SEGUNDA LECTURA</h3><p><strong>Resucitó primero Cristo, como primicia; después los que son de Cristo.</strong></p><p>De la primera carta del apóstol san Pablo a los corintios: 15, 20-27</p><p>Hermanos: Cristo resucitó, y resucitó como la primicia de todos los muertos. Porque si por un hombre vino la muerte, también por un hombre vendrá la resurrección de los muertos. En efecto, así como en Adán todos mueren, así en Cristo todos volverán a la vida; pero cada uno en su orden: primero Cristo, como primicia; después, a la hora de su advenimiento, los que son de Cristo. Enseguida será la consumación, cuando, después de haber aniquilado todos los poderes del mal, Cristo entregue el Reino a su Padre. Porque Él tiene que reinar hasta que el Padre ponga bajo sus pies a todos sus enemigos. El último de los enemigos en ser aniquilado, será la muerte, porque todo lo ha sometido Dios bajo los pies de Cristo.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R/. Aleluya, aleluya.</strong> María fue llevada al cielo y todos los ángeles se alegran.  R/.</p><hr/><h3>EVANGELIO</h3><p><strong>Ha hecho en mí grandes cosas el que todo lo puede. Exaltó a los humildes.</strong></p><p>Del santo Evangelio según san Lucas: 1, 39-56</p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea, y entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la criatura saltó en su seno. Entonces Isabel quedó llena del Espíritu Santo, y levantando la voz, exclamó: \"¡Bendita tú entre las mujeres y bendito el fruto de tu vientre! ¿Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor\". Entonces dijo María: \"Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava. Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre, y su misericordia llega de generación en generación a los que lo temen. Ha hecho sentir el poder de su brazo: dispersó a los de corazón altanero, destronó a los potentados y exaltó a los humildes. A los hambrientos los colmó de bienes y a los ricos los despidió sin nada. Acordándose de su misericordia, viene en ayuda de Israel, su siervo, como lo había prometido a nuestros padres, a Abraham y a su descendencia, para siempre\". María permaneció con Isabel unos tres meses, y luego regresó a su casa.</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><p><em>Se dice Credo.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Suba hasta ti, Señor, nuestra ofrenda fervorosa y, por intercesión de la santísima Virgen María, elevada al cielo, haz que nuestros corazones tiendan hacia ti, inflamados en el fuego de tu amor. Por Jesucristo, nuestro Señor.</p><hr/><h3>PREFACIO</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque hoy ha sido elevada al cielo la Virgen Madre de Dios, anticipo e imagen de la perfección que alcanzará tu Iglesia, garantía de consuelo y esperanza para tu pueblo, todavía peregrino en la tierra. Con razón no permitiste, Señor, que conociera la corrupción del sepulcro aquella que, de un modo inefable, dio vida en su seno y carne de su carne a tu Hijo, autor de toda vida. Por eso, unidos a los ángeles, te aclamamos llenos de alegría: Santo, Santo, Santo...</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mí grandes cosas el que todo lo puede.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo recibido el sacramento de la salvación, te pedimos, Señor, nos concedas que, por intercesión de santa María Virgen, elevada al cielo, seamos llevados a la gloria de la resurrección. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne.</em></p>"
    },
    {
      "id": "16",
      "imagen": "Sábado",
      "contenido": "<p><strong>Santos:</strong> Esteban de Hungría, rey; Arsacio de Persia, anacoreta. Beato Bartolomé Laurel y compañeros, mártires.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>(Cfr. Sal 20, 2-3)</p><p>De tu poder, Señor, se alegra el justo, se alegra en el triunfo que le has dado. Le otorgaste lo que él tanto anhelaba.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso, que hiciste de san Esteban, rey de Hungría, un propagador de tu Iglesia durante su reinado en la tierra, concede a tu pueblo la gracia de tenerlo como glorioso defensor en el cielo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Digan aquí y ahora a quién quieren servir.</strong></p><p>Del libro de Josué 24, 14-29</p><p>En aquellos días, habló Josué al pueblo y le dijo: “Teman al Señor y sírvanlo con toda la sinceridad de su corazón. Apártense de los dioses a los que sirvieron sus padres al otro lado del río Éufrates y en Egipto, y sirvan al Señor. Pero si no les agrada servir al Señor, digan aquí y ahora a quien quieren servir: ¿a los dioses a los que sirvieron sus antepasados al otro lado del río Éufrates, o a los dioses de los amorreos, en cuyo país habitan? En cuanto a mí toca, mi familia y yo serviremos al Señor”. El pueblo respondió: “Lejos de nosotros abandonar al Señor para servir a otros dioses, porque el Señor es nuestro Dios; él fue quien nos sacó de la esclavitud de Egipto, el que hizo ante nosotros grandes prodigios, nos protegió por todo el camino que recorrimos, y en los pueblos por donde pasamos expulsó a todos los que habitaban el país al que llegamos. Así pues, también nosotros serviremos al Señor, porque él es nuestro Dios”. Entonces Josué le dijo al pueblo: “No creo que ustedes puedan servir al Señor, porque es un Dios santo y celoso, que no perdonará sus rebeldías y pecados. Si después de todo el bien que el Señor les ha hecho, lo abandonan para servir a dioses extranjeros, él los castigará y acabará con ustedes”. El pueblo le respondió a Josué: “No nos sucederá lo que tú dices, porque ciertamente serviremos al Señor”. Josué le dijo al pueblo: “Ustedes son testigos de que han elegido servir al Señor”. Respondieron ellos: “Somos testigos”. Josué les dijo entonces: “Apártense, pues, de los dioses extranjeros que tienen y vuelvan su corazón al Señor, Dios de Israel”. El pueblo respondió a Josué: “Serviremos al Señor, nuestro Dios, y obedeceremos sus mandamientos”. Aquel día Josué renovó la alianza del Señor con el pueblo y le impuso a éste mandamientos y normas en Siquem. Josué escribió estas cláusulas en el libro de la ley de Dios. Tomó luego una gran piedra y la colocó al pie de la encina que había en el santuario del Señor. Josué le dijo a todo el pueblo: “Esta piedra será testigo, pues ha oído todo lo que el Señor les ha dicho; ella será testigo contra ustedes, cuando quieran renegar del Señor, su Dios”. Por fin, Josué despidió al pueblo y cada uno se volvió a su casa. Algún tiempo después, murió Josué, hijo de Nun y siervo del Señor, a la edad de ciento diez años.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 15</strong> <strong>R/. El Señor es nuestro Dios.</strong></p><p>Protégeme, Dios mío, pues eres mi refugio. Yo siempre he dicho que tú eres mi Señor. El Señor es la parte que me ha tocado en herencia: mi vida está en sus manos.  R/.</p><p>Bendeciré al Señor, que me aconseja, hasta de noche me instruye internamente. Tengo siempre presente al Señor y con él a mi lado, jamás tropezaré.  R/.</p><p>Enséñame el camino de la vida, sáciame de gozo en tu presencia y de alegría perpetua junto a ti.  R/.</p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>(Cfr. Mt 11, 25)</strong> <strong>R/. Aleluya, aleluya.</strong></p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla  R/.</p><hr/><h3>EVANGELIO</h3><p><strong>No les impidan a los niños que se acerquen a mí, porque de los que son como ellos es el Reino de los cielos.</strong></p><p>Del santo Evangelio según san Mateo: 19, 13-15</p><p>En aquel tiempo, le presentaron unos niños a Jesús para que les impusiera las manos y orase por ellos. Los discípulos regañaron a la gente; pero Jesús les dijo: \"Dejen a los niños y no les impidan que se acerquen a mí, porque de los que son como ellos es el Reino de los cielos\". Después les impuso las manos y continuó su camino.</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Por esta ofrenda que te presentamos, Señor, en la conmemoración de san Esteban, concede a tus fieles los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>(Cfr. Mt 16, 24)</p><p>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que los sacramentos recibidos, Señor, en la conmemoración de san Esteban, santifiquen nuestras mentes y nuestros corazones, para que merezcamos participar de la naturaleza divina. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "17",
      "imagen": "Domingo",
      "contenido": "<p><strong>XX DOMINGO ORDINARIO.</strong></p><p><strong>Santos:</strong> Eusebio I, Papa; Jacinto de Cracovia, presbítero. Beato Ángel Agustín Mazinghi, presbítero. (Verde)</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>(Sal 83, 10-11)</p><p>Dios, protector nuestro, mira el rostro de tu Ungido. Un solo día en tu casa es más valioso, que mil días en cualquier otra parte.</p><p><em>Se dice Gloria.</em></p><hr/><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que has preparado bienes invisibles para los que te aman, infunde en nuestros corazones el anhelo de amarte, para que, amándote en todo y sobre todo, consigamos tus promesas, que superan todo deseo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Tomaron a Jeremías y lo echaron en un pozo.</strong></p><p>Del libro del profeta Jeremías 38, 4-6. 8-10</p><p>Durante el sitio de Jerusalén, los jefes que tenían prisionero a Jeremías dijeron al rey: “Hay que matar a este hombre, porque las cosas que dice desmoralizan a los guerreros que quedan en esta ciudad y a todo el pueblo. Es evidente que no busca el bienestar del pueblo, sino su perdición”. Respondió el rey Sedecías: “Lo tienen ya en sus manos y el rey no puede nada contra ustedes”. Entonces ellos tomaron a Jeremías y, descolgándolo con cuerdas, lo echaron en el pozo del príncipe Melquías, situado en el patio de la prisión. En el pozo no había agua, sino lodo, y Jeremías quedó hundido en el lodo. Ebed-Mélek, el etíope, oficial de palacio, fue a ver al rey y le dijo: “Señor, está mal hecho lo que estos hombres hicieron con Jeremías, arrojándolo al pozo, donde va a morir de hambre”. Entonces el rey ordenó a Ebed-Mélek: “Toma treinta hombres contigo y saca del pozo a Jeremías, antes de que muera”.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 39</strong> <strong>R/. Señor, date prisa en ayudarme.</strong></p><p>Esperé en el Señor con gran confianza; él se inclinó hacia mí y escuchó mis plegarias.  R/.</p><p>Del charco cenagoso y la fosa mortal me puso a salvo; puso firmes mis pies sobre la roca y aseguró mis pasos.  R/.</p><p>Él me puso en la boca un canto nuevo, un himno a nuestro Dios. Muchos se conmovieron al ver esto y confiaron también en el Señor,  R/.</p><p>A mí, tu siervo, pobre y desdichado, no me dejes, Señor, en el olvido. Tú eres quien me ayuda y quien me salva; no te tardes, Dios mío.  R/.</p><hr/><h3>SEGUNDA LECTURA</h3><p><strong>Corramos con perseverancia la carrera que tenemos por delante.</strong></p><p>De la carta a los hebreos 12, 1-4</p><p>Hermanos: Rodeados, como estamos, por la multitud de antepasados nuestros, que dieron prueba de su fe, dejemos todo lo que nos estorba; librémonos del pecado que nos ata, para correr con perseverancia la carrera que tenemos por delante, fija la mirada en Jesús, autor y consumador de nuestra fe. Él, en vista del gozo que se le proponía, aceptó la cruz, sin temer su ignominia, y por eso está sentado a la derecha del trono de Dios. Mediten, pues, en el ejemplo de aquel que quiso sufrir tanta oposición de parte de los pecadores, y no se cansen ni pierdan el ánimo, porque todavía no han llegado a derramar su sangre en la lucha contra el pecado.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>(Cfr. Jn 10, 27) <strong>R/. Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.  R/.</p><hr/><h3>EVANGELIO</h3><p><strong>No he venido a traer la paz, sino la división.</strong></p><p>Del santo Evangelio según san Lucas 12, 49-53</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “He venido a traer fuego a la tierra ¡y cuánto desearía que ya estuviera ardiendo! Tengo que recibir un bautismo ¡y cómo me angustio mientras llega! ¿Piensan acaso que he venido a traer paz a la tierra? De ningún modo. No he venido a traer la paz, sino la división. De aquí en adelante, de cinco que haya en una familia, estarán divididos tres contra dos y dos contra tres. Estará dividido el padre contra el hijo, el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra la nuera y la nuera contra la suegra”.</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><p><em>Se dice Credo.</em></p><hr/><h3>PLEGARIA UNIVERSAL</h3><p>Presentemos nuestras súplicas al Señor y pidámosle que atienda las necesidades de cada uno de sus hijos:</p><ol><li>Roguemos al Señor por quienes, a causa de su enfermedad, o porque están al servicio de sus hermanos o por cualquier otro motivo razonable, no han podido venir a celebrar con nosotros el día del Señor.</li><li>Roguemos por los que hacen obras de misericordia en favor de sus hermanos, para que Dios recompense abundantemente el bien que hacen, y les dé en premio la vida eterna.</li><li>Roguemos por los que tienen que vivir alejados de sus familiares y amigos, para que Dios los ayude en sus dificultades y les conceda retornar, sanos y salvos, a sus hogares.</li><li>Roguemos por nosotros mismos, para que el Señor nos ayude a conocer más y más el Evangelio de Cristo, y nos guarde de todo mal.</li></ol><p>Dios nuestro, que en la Cruz de Cristo nos lo revelas como “signo de contradicción”, escucha nuestras plegarias y no permitas que por negligencia o por cobardía rechacemos el proyecto de verdad y de gracia que sólo unidos a tu Hijo podemos alcanzar. Por Jesucristo, nuestro Señor.</p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor.</p><hr/><h3>PREFACIO</h3><p>Prefacio para los domingos del Tiempo Ordinario.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>(Jn 6, 51-52)</p><p>Yo soy el pan vivo, que ha bajado del cielo, dice el Señor: quien coma de este pan, vivirá eternamente.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Unidos a Cristo por este sacramento, suplicamos humildemente, Señor, tu misericordia, para que, hechos semejantes a Él aquí en la tierra, merezcamos gozar de su compañía en el cielo. Él, que vive y reina por los siglos de los siglos.</p>"
    },
    {
      "id": "18",
      "imagen": "Lunes",
      "contenido": "<p><strong>Santos:</strong> Elena de la Cruz, emperatriz; Alberto Hurtado, presbítero; Fermín de Metz, obispo.</p><p><strong>Feria (Verde) o Misa por la Iglesia universal “B”</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>(Cfr. Apoc 7, 9)</p><p>Vi una muchedumbre tan grande, que nadie podía contarla, de todas las naciones y razas, de todos los pueblos y lenguas.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Señor, Dios nuestro, que en la alianza instituida por Cristo, de entre todas las naciones continúas formándote un pueblo que tu Espíritu Santo congrega en la unidad, haz que tu Iglesia, fiel a la misión que le confiaste, camine siempre con la familia humana, para que sea fermento y alma de la sociedad, de tal modo que sea renovada en Cristo y transformada en familia tuya. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>El Señor instituyó jueces, pero los israelitas ni a ellos los quisieron escuchar.</strong></p><p>Del libro de los Jueces 2, 11-19</p><p>En aquellos días, los israelitas hicieron lo que desagrada al Señor, dando culto a los ídolos. Abandonaron al Señor, Dios de sus padres, que los había sacado de Egipto, y siguieron a otros dioses de los pueblos de alrededor, los adoraron y provocaron la ira del Señor; abandonaron al Señor y dieron culto a Baal y Astarté. Entonces el Señor se encolerizó contra Israel. Los puso en manos de salteadores, que los despojaron, y los entregó a unos enemigos, que los rodeaban y a quienes no pudieron ya hacerles frente. En todas sus campañas la mano del Señor intervenía contra ellos para castigarlos, como el Señor se lo había dicho y jurado, y los puso en una situación desesperada.</p><p>Entonces el Señor instituyó jueces, que salvaron a los israelitas de quienes los saqueaban, pero ellos tampoco escucharon a los jueces: se prostituyeron, dando culto y adorando a otros dioses; se desviaron muy pronto de la conducta de sus padres, que habían cumplido los mandamientos del Señor, y no los imitaron.</p><p>Cuando el Señor les instituyó jueces, él estaba con el juez y los salvaba de sus enemigos, pues se conmovía ante los gemidos que proferían bajo el yugo de sus opresores. Pero, cuando moría el juez, volvían a caer y se portaban todavía peor que sus padres: seguían a otros dioses, les daban culto, los adoraban y volvían a sus prácticas y a su conducta obstinada.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 105</strong> <strong>R/. Perdona, Señor, las culpas de tu pueblo.</strong></p><p>No exterminaron nuestros padres a los pueblos que el Señor les había mandado. Se unieron con paganos y aprendieron sus prácticas.  R/.</p><p>Dieron culto a los ídolos y éstos fueron para ellos como una trampa. Entonces entregaron a sus hijos e hijas en sacrificio a los demonios.  R/.</p><p>Se contaminaron con sus obras y se prostituyeron con sus acciones. Por eso el Señor renegó de su pueblo y estalló su enojo.  R/.</p><p>¡Cuántas veces los libró, pero ellos se obstinaron en su actitud! Entonces el Señor miró su angustia y escuchó sus gritos.  R/.</p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>(Mt 5, 3) <strong>R/. Aleluya, aleluya.</strong></p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.  R/.</p><hr/><h3>EVANGELIO</h3><p><strong>Si quieres ser perfecto, vende lo que tienes y tendrás un tesoro en el cielo.</strong></p><p>Del santo Evangelio según san Mateo: 19, 16-22</p><p>En aquel tiempo, se acercó a Jesús un joven y le preguntó: \"Maestro, ¿qué cosas buenas tengo que hacer para conseguir la vida eterna?\" Le respondió Jesús: \"¿Por qué me preguntas a mí acerca de lo bueno? Uno solo es el bueno: Dios. Pero, si quieres entrar en la vida, cumple los mandamientos\". Él replicó: \"¿Cuáles?\" Jesús le dijo: No matarás, no cometerás adulterio, no robarás, no levantarás falso testimonio, honra a tu padre y a tu madre, ama a tu prójimo como a ti mismo. Le dijo entonces el joven: \"Todo eso lo he cumplido desde mi niñez, ¿qué más me falta?\" Jesús le dijo: \"Si quieres ser perfecto, ve a vender todo lo que tienes, dales el dinero a los pobres, y tendrás un tesoro en el cielo; luego ven y sígueme\". Al oír estas palabras, el joven se fue entristecido, porque era muy rico.</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor, acepta benigno los dones que te presentamos y concede a tu Iglesia, nacida del costado de Cristo dormido en la cruz, que por la participación en este sagrado misterio obtenga constantemente la santidad de vida que la haga más digna de responder a su autor, nuestro Señor Jesucristo. Él, que vive y reina por los siglos de los siglos.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>(Jn 19, 34)</p><p>Uno de los soldados le traspasó el costado con una lanza e inmediatamente salió sangre y agua.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Alimentados con el sacramento de tu Hijo, te pedimos, Señor, que hagas fecunda la actividad de tu Iglesia, por la cual revelas continuamente a los pobres la plenitud del misterio de salvación, ya que tú los has llamado a formar la parte predilecta de tu Reino. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "19",
      "imagen": "Martes",
      "contenido": "<p><strong>Santos:</strong> San Juan de Eudes, fundador; Ezequiel Moreno, obispo. Beato Jordán de Pisa, presbítero. Feria (Verde)</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>(Sal 131, 9)</p><p>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que admirablemente elegiste a san Juan Eudes, presbítero, para que anunciara las insondables riquezas de Cristo, concédenos, por sus enseñanzas y ejemplos, crecer en tu conocimiento y vivir en fidelidad, conforme a la luz del Evangelio. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Gedeón, tú librarás a Israel: Yo soy el que te envía.</strong></p><p>Del libro de los Jueces 6, 11-24a</p><p>En aquellos días, vino el ángel del Señor y se sentó bajo la encina de Ofrá, que pertenecía a Joás, de la familia de Abiezer. Su hijo Gedeón estaba limpiando trigo en el lagar, para esconderlo de los madianitas, cuando el ángel del Señor se le apareció y le dijo: “El Señor está contigo, valiente guerrero”.</p><p>Le contestó Gedeón: “Perdón, señor mío. Si el Señor está con nosotros, ¿por qué han caído sobre nosotros tantas desgracias? ¿Dónde están todos aquellos prodigios de los que nos hablaban nuestros padres cuando nos decían: ‘El Señor nos sacó de Egipto’? Ahora, en cambio, el Señor nos ha abandonado y nos ha entregado a los madianitas”.</p><p>Entonces el Señor se volvió hacia Gedeón y le dijo: “Usa la fuerza que tienes, para ir a salvar a Israel del poder de los madianitas. Yo soy el que te envía”.</p><p>Le respondió Gedeón: “Perdón, Señor mío; pero ¿cómo voy a salvar yo a Israel? Mi familia es la más pobre de la tribu de Manasés y yo, el más pequeño de la casa de mi padre”.</p><p>El Señor le respondió: “Yo estaré contigo y tú derrotarás a todos los madianitas como si fueran un solo hombre”.</p><p>Gedeón le dijo: “Si he alcanzado tu favor, dame una señal de que eres tú el que me habla. No te vayas de aquí, por favor, hasta que vuelva con una ofrenda y te la presente”.</p><p>El respondió: “Aquí me quedaré hasta que vuelvas”.</p><p>Gedeón entró en su casa, preparó un cabrito, y con una medida de harina, hizo unos panes sin levadura; puso la carne en una canastilla y el caldo en una olla, lo llevó bajo la encina y se lo ofreció al ángel. Pero éste le dijo: “Toma la carne y los panes sin levadura, ponlos sobre esa roca y derrama encima el caldo”.</p><p>Gedeón lo hizo así. Luego el ángel del Señor acercó la punta del bastón que tenía en la mano y tocó la carne y los panes sin levadura. Salió fuego de la roca, consumió la carne y los panes, y el ángel del Señor desapareció.</p><p>Entonces se dio cuenta Gedeón de que era el ángel del Señor y exclamó: “¡Ay, Dios mío, he visto al ángel del Señor cara a cara!”</p><p>Pero el Señor le dijo: “Que la paz sea contigo. No temas; no morirás”.</p><p>Gedeón levantó un altar al Señor en aquel lugar y lo llamó “La paz del Señor”.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 84</strong> <strong>R/. Escucharé las palabras del Señor.</strong></p><p>Escucharé las palabras del Señor, palabras de paz para su pueblo santo y para los que se convierten de corazón. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra. R/.</p><p>La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo. R/.</p><p>Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas. R/.</p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>(2 Co 8, 9) <strong>R/. Aleluya, aleluya.</strong></p><p>Jesucristo, siendo rico, se hizo pobre, para enriquecernos con su pobreza. R/.</p><hr/><h3>EVANGELIO</h3><p><strong>Es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de los cielos.</strong></p><p>Del santo Evangelio según san Mateo: 19, 23-30</p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Yo les aseguro que un rico difícilmente entrará en el Reino de los cielos. Se lo repito: es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de los cielos\".</p><p>Al oír esto, los discípulos se quedaron asombrados y exclamaron: \"Entonces ¿quién podrá salvarse?\"</p><p>Pero Jesús, mirándolos fijamente, les respondió: \"Para los hombres eso es imposible, más para Dios todo es posible\".</p><p>Entonces Pedro, tomando la palabra, le dijo a Jesús: \"Señor, nosotros lo hemos dejado todo y te hemos seguido, ¿qué nos va a tocar?\"</p><p>Jesús les dijo: \"Yo les aseguro que en la vida nueva, cuando el Hijo del hombre se siente en su trono de gloria, ustedes, los que me han seguido, se sentarán también en doce tronos, para juzgar a las doce tribus de Israel.</p><p>Y todo aquel que por mí haya dejado casa, o hermanos o hermanas, o padre o madre, o esposa o hijos, o propiedades, recibirá cien veces más y heredará la vida eterna. Y muchos primeros serán últimos y muchos últimos, primeros\".</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Juan Eudes, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>(Mt 24, 46-47)</p><p>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Juan Eudes, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "20",
      "imagen": "Miércoles",
      "contenido": "<p><strong>Santos:</strong> Bernardo de Claraval, Doctor de la Iglesia; María de Mattías, fundadora. Beata María Climent, mártir. Memoria (Blanco)</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>El Señor colmó a san Bernardo con espíritu de inteligencia, para que transmitiera al pueblo de Dios las riquezas de la doctrina.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que encendiste al abad san Bernardo con el celo por tu casa e hiciste de él una lámpara que brillaba y ardía en tu Iglesia, concédenos por su intercesión que, animados por ese mismo espíritu, caminemos siempre como hijos de la luz. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Ustedes dijeron: “Que reine un rey sobre nosotros”, siendo así que su rey es el Señor.</strong></p><p>Del libro de los Jueces 9, 6-15</p><p>En aquellos días, el Señor me habló y me dijo: \"Hijo de hombre, profetiza contra los pastores de Israel y diles: `Esto dice el Señor: ¡Ay de los pastores de Israel, que se apacientan a sí mismos! ¿No deben los pastores apacentar a las ovejas? Pero ustedes se toman la leche de ellas, se visten con su lana, sacrifican las ovejas mejor alimentadas y no apacientan al rebaño. No fortalecen a las ovejas débiles, no curan a las enfermas ni cuidan a las que están heridas. No hacen volver a las descarriadas ni buscan a las perdidas, sino que las dominan con crueldad y violencia.</p><p>Mis ovejas se han dispersado por falta de pastor y se han convertido en presa de todos los animales salvajes. Mi rebaño anda errante por todas partes, por los montes y las colinas; mi rebaño anda disperso por toda la superficie de la tierra y no hay nadie que se preocupe de él, nadie que lo busque'.</p><p>Por eso, pastores, escuchen la palabra del Señor: 'Mi rebaño ha sido expuesto al pillaje y se ha convertido en presa de todos los animales salvajes por falta de pastor, pues mis pastores no se preocupan por mi rebaño; se apacientan a sí mismos y no apacientan a mi rebaño'.</p><p>Por eso, pastores, escuchen la palabra del Señor: 'Lo juro por mi vida: Me voy a enfrentar a los pastores para reclamarles mis ovejas y destituirlos de su cargo. Los pastores ya no volverán a apacentarse a sí mismos. Les arrancaré mis ovejas de la boca y no se las volverán a comer'. Esto dice el Señor: 'Yo mismo buscaré a mis ovejas y las cuidaré' \".</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 20</strong> <strong>R/. De tu poder, Señor, se alegra el rey.</strong></p><p>De tu poder, Señor, se alegra el rey, se alegra con el triunfo que le has dado. Le otorgaste lo que él tanto anhelaba, no rechazaste el ruego de sus labios. R/.</p><p>Lo colmaste, Señor, de bendiciones, con oro has coronado su cabeza. La vida te pidió, tú se la diste, una vida por siglos duradera. R/.</p><p>Tu victoria, Señor, le ha dado fama, lo has cubierto de gloria y de grandeza. Sin cesar le concedes tus favores y lo colmas de gozo en tu presencia. R/.</p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>(Hb 4, 12) <strong>R/. Aleluya, aleluya.</strong></p><p>La palabra de Dios es viva y eficaz y descubre los pensamientos e intenciones del corazón. R/.</p><hr/><h3>EVANGELIO</h3><p><strong>¿Vas a tenerme rencor porque yo soy bueno?</strong></p><p>Del santo Evangelio según san Mateo: 20, 1-16a</p><p>En aquel tiempo, Jesús dijo a sus discípulos esta parábola: \"El Reino de los cielos es semejante a un propietario que, al amanecer, salió a contratar trabajadores para su viña. Después de quedar con ellos en pagarles un denario por día, los mandó a su viña.</p><p>Salió otra vez a media mañana, vio a unos que estaban ociosos en la plaza y les dijo: `Vayan también ustedes a mi viña y les pagaré lo que sea justo'.</p><p>Salió de nuevo a medio día y a media tarde e hizo lo mismo.</p><p>Por último, salió también al caer la tarde y encontró todavía a otros que estaban en la plaza y les dijo: `¿Por qué han estado aquí todo el día sin trabajar?'.</p><p>Ellos le respondieron: 'Porque nadie nos ha contratado'. Él les dijo: 'Vayan también ustedes a mi viña'.</p><p>Al atardecer, el dueño de la viña le dijo a su administrador: 'Llama a los trabajadores y págales su jornal, comenzando por los últimos hasta que llegues a los primeros'.</p><p>Se acercaron, pues, los que habían llegado al caer la tarde y recibieron un denario cada uno.</p><p>Cuando les llegó su turno a los primeros, creyeron que recibirían más; pero también ellos recibieron un denario cada uno.</p><p>Al recibirlo, comenzaron a reclamarle al propietario, diciéndole: 'Esos que llegaron al último sólo trabajaron una hora, y sin embargo, les pagas lo mismo que a nosotros, que soportamos el peso del día y del calor'.</p><p>Pero él respondió a uno de ellos: 'Amigo, yo no te hago ninguna injusticia. ¿Acaso no quedamos en que te pagaría un denario? Toma, pues, lo tuyo y vete.</p><p>Yo quiero darle al que llegó al último lo mismo que a ti. ¿Qué no puedo hacer con lo mío lo que yo quiero? ¿O vas a tenerme rencor porque yo soy bueno?'</p><p>De igual manera, los últimos serán los primeros, y los primeros, los últimos\".</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te ofrecemos, Señor, este sacramento de unidad y de paz al conmemorar a san Bernardo, abad, que brilló por su palabra y sus obras, y promovió con firmeza la concordia y el orden de tu Iglesia. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>(Cfr. Jn 15, 9)</p><p>Así como el Padre me ha amado a mí, así yo los he amado a ustedes, dice el Señor; permanezcan, pues, en mi amor.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que esta comunión que hemos recibido, Señor, en la celebración de san Bernardo, produzca su fruto en nosotros, para que, movidos por su ejemplo e instruidos por sus enseñanzas, nos encienda en el amor de tu Verbo encarnado. Él, que vive y reina por los siglos de los siglos.</p>"
    },
    {
      "id": "21",
      "imagen": "Jueves",
      "contenido": "<p><strong>Santos:</strong> Pío X, Papa; Domingo de Armenteira, abad y José Dang de Vietnam, presbítero. Memoria (Blanco)</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>El Señor lo eligió sumo sacerdote, le abrió sus tesoros y derramó sobre él toda clase de bendiciones.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que, para defender la fe católica e instaurar todas las cosas en Cristo, colmaste al Papa san Pío décimo de sabiduría celestial y fortaleza apostólica, concede, benigno, que, siguiendo sus enseñanzas y ejemplos, alcancemos la recompensa eterna. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Al primero que salga de mi casa para recibirme lo ofreceré en holocausto al Señor.</strong></p><p>Del libro de los Jueces 11, 29-39a</p><p>En aquellos días, el espíritu del Señor vino sobre Jefté, que recorrió la región de Galaad y de Manasés, pasó por Mispá de Galaad y de allí marchó contra los amonitas. Jefté le hizo una promesa al Señor, diciendo: “Si me entregas a los amonitas, al primero que salga a la puerta de mi casa para recibirme, cuando vuelva victorioso de la guerra contra los amonitas, te lo ofreceré en holocausto”.</p><p>Jefté marchó contra los amonitas y el Señor se los entregó. Los derrotó desde Aroer hasta la entrada de Minit, donde hay veinte ciudades, hasta Abel-Keramín, y les tomó sus veinte ciudades.</p><p>La derrota de los amonitas fue grandísima y fueron humillados por los israelitas.</p><p>Cuando Jefté volvió a su casa en Mispá, lo salió a recibir su hija, bailando al son de las panderetas. Jefté no tenía más hijos que ella. Al verla, Jefté se rasgó las vestiduras y gritó: “¡Ay, hija mía! ¡Qué desdichado soy! ¿Por qué tenías que ser tú la causa de mi desgracia? Le hice una promesa al Señor y no puedo retractarme”.</p><p>Ella le dijo: “Padre mío, si le has hecho una promesa al Señor, haz conmigo lo que le prometiste, ya que el Señor te ha concedido la victoria sobre tus enemigos”.</p><p>Después le dijo a su padre: “Concédeme tan sólo este favor: Déjame andar por los montes durante dos meses para llorar con mis amigas la desgracia de morir sin tener hijos”. Él le respondió: “¡Vete!” Y le concedió lo que le había pedido.</p><p>Ella se fue con sus amigas y estuvo llorando su desgracia por los montes. Al cabo de los dos meses, volvió a la casa de su padre y él cumplió con ella la promesa que había hecho.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 39</strong> <strong>R/. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Dichoso el hombre que ha puesto su confianza en el Señor y no acude a los idólatras, que se extravían con engaños. R/.</p><p>Sacrificios y ofrendas no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: “Aquí estoy”. R/.</p><p>En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón. R/.</p><p>He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor. R/.</p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>(Cfr. Sal 94, 8) <strong>R/. Aleluya, aleluya.</strong></p><p>Hagámosle caso al Señor que nos dice: No endurezcan su corazón. R/.</p><hr/><h3>EVANGELIO</h3><p><strong>Conviden al banquete de bodas a todos los que encuentren.</strong></p><p>Del santo Evangelio según san Mateo: 22, 1-14</p><p>En aquel tiempo, volvió Jesús a hablar en parábolas a los sumos sacerdotes y a los ancianos del pueblo, diciendo:</p><p>\"El Reino de los cielos es semejante a un rey que preparó un banquete de bodas para su hijo. Mandó a sus criados que llamaran a los invitados, pero éstos no quisieron ir.</p><p>Envió de nuevo a otros criados que les dijeran: 'Tengo preparado el banquete; he hecho matar mis terneras y los otros animales gordos; todo está listo. Vengan a la boda'. Pero los invitados no hicieron caso. Uno se fue a su campo, otro a su negocio y los demás se les echaron encima a los criados, los insultaron y los mataron.</p><p>Entonces el rey se llenó de cólera y mandó sus tropas, que dieron muerte a aquellos asesinos y prendieron fuego a la ciudad.</p><p>Luego les dijo a sus criados: 'La boda está preparada; pero los que habían sido invitados no fueron dignos. Salgan, pues, a los cruces de los caminos y conviden al banquete de bodas a todos los que encuentren'. Los criados salieron a los caminos y reunieron a todos los que encontraron, malos y buenos, y la sala del banquete se llenó de convidados.</p><p>Cuando el rey entró a saludar a los convidados, vio entre ellos a un hombre que no iba vestido con traje de fiesta y le preguntó: 'Amigo, ¿cómo has entrado aquí sin traje de fiesta?' Aquel hombre se quedó callado. Entonces el rey dijo a los criados: 'Átenlo de pies y manos y arrójenlo fuera, a las tinieblas. Allí será el llanto y la desesperación'.</p><p>Porque muchos son los llamados y pocos los escogidos\".</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Señor, por tu bondad, los dones que te presentamos, para que, dóciles a las enseñanzas de san Pío, Papa, celebremos con dignidad estos santos misterios y los recibamos con espíritu de fe. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>(Cfr. Jn 10, 11)</p><p>El buen Pastor da la vida por sus ovejas.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Al celebrar la memoria del Papa san Pío, te rogamos, Señor Dios nuestro, que, por la eficacia de este banquete celestial, lleguemos a ser constantes en la fe y vivamos concordes en tu amor. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "22",
      "imagen": "Viernes",
      "contenido": "<p><strong>Nuestra Señora María Reina</strong></p><p><strong>Santos:</strong> San Andrés de Fiésole, abad. Beato Symeon Lukac, mártir.</p><p><strong>Memoria (Blanco)</strong></p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Sal 44, 10)</h3><p>De pie a tu derecha está la Reina, vestida de oro y de brocados.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que constituiste Madre y Reina nuestra a la Madre de tu Hijo, concédenos en tu bondad que, apoyados en su intercesión, alcancemos la gloria de tus hijos en el reino celestial. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Tu pueblo será mi pueblo y tu Dios será mi Dios.</strong></p><p>Del libro de Rut 1, 1. 3-6. 14b-16. 22</p><p>En tiempo de los jueces, hubo hambre en el país de Judá y un hombre de Belén, llamado Elimélek, se fue a residir con Noemí, su esposa, y sus dos hijos a la región de Moab.</p><p>Murió Elimélek, y Noemí se quedó sola con sus dos hijos. Estos se casaron con dos mujeres moabitas: una se llamaba Orpá y la otra, Rut. Vivieron ahí unos diez años y murieron también los hijos de Noemí, Malón y Kilión, y ella se quedó sin hijos y sin esposo.</p><p>Entonces decidió abandonar los campos de Moab y regresar al país de Judá con sus dos nueras, porque oyó decir que el Señor había favorecido al pueblo y le daba buenas cosechas. Se pusieron, pues, en camino, para volver a la tierra de Judá. Entonces Noemí dijo a sus dos nueras: “Vuélvase cada una a casa de su madre. Que el Señor tenga piedad de ustedes, como ustedes la han tenido con mis hijos y conmigo”.</p><p>Ellas rompieron a llorar y Orpá besó a su suegra, Noemí, y se volvió a su pueblo; pero Rut se quedó con su suegra. Entonces Noemí le dijo a Rut: “Tu concuña se ha vuelto a su pueblo y a sus dioses; vuélvete tú también con ella”. Pero Rut respondió: “No insistas en que te abandone y me vaya, porque a donde tú vayas, iré yo; donde tú vivas, viviré yo; tu pueblo será mi pueblo y tu Dios será mi Dios”.</p><p>Así fue como Noemí, con su nuera Rut, la moabita, regresó de los campos de Moab y llegó con ella a Belén, al comienzo de la cosecha de la cebada.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 145</strong> <strong>R/. Alabaré al Señor toda mi vida.</strong></p><p>Dichoso aquel que es auxiliado por el Dios de Jacob y pone su esperanza en el Señor, su Dios, que hizo el cielo y la tierra, el mar y cuanto el mar encierra. R/.</p><p>El Señor siempre es fiel a su palabra, y es quien hace justicia al oprimido; él proporciona pan a los hambrientos y libera al cautivo. R/.</p><p>Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado. R/.</p><p>A la viuda y al huérfano sustenta y trastorna los planes del inicuo. Reina el Señor eternamente, reina tu Dios, oh Sión, reina por siglos. R/.</p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>(Sal 24, 4. 5) <strong>R/. Aleluya, aleluya.</strong></p><p>Descúbrenos, Señor, tus caminos y guíanos con la verdad de tu doctrina. R/.</p><hr/><h3>EVANGELIO</h3><p><strong>Amarás al Señor, tu Dios, y a tu prójimo como a ti mismo.</strong></p><p>Del santo Evangelio según san Mateo: 22, 34-40</p><p>En aquel tiempo, habiéndose enterado los fariseos de que Jesús había dejado callados a los saduceos, se acercaron a Él. Uno de ellos, que era doctor de la ley, le preguntó para ponerlo a prueba: \"Maestro, ¿cuál es el mandamiento más grande de la ley?\"</p><p>Jesús le respondió: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con toda tu mente. Éste es el más grande y el primero de los mandamientos. Y el segundo es semejante a éste: Amarás a tu prójimo como a ti mismo. En estos dos mandamientos se fundan toda la ley y los profetas\".</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Señor, los dones que te presentamos en la conmemoración de la santísima Virgen María, y concédenos que nos socorra la bondad de tu Hijo Jesucristo, que quiso ofrecerse a ti por nosotros en la cruz, como víctima inmaculada. Él, que vive y reina por los siglos de los siglos.</p><hr/><h3>Prefacio de santa María Virgen.</h3><h3>ANTÍFONA DE LA COMUNIÓN (Cfr. Lc 1, 45)</h3><p>Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Después de recibir el sacramento celestial, te suplicamos, Señor, que, cuantos hemos celebrado con veneración la memoria de la santísima Virgen María, merezcamos participar en el banquete eterno. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "23",
      "imagen": "Sábado",
      "contenido": "<p><strong>Santos:</strong> Eugenio de Ardstraw, obispo; Felipe Benizi, presbítero. Beato Miroslav Bulesic, mártir.</p><p><strong>MISA DE SANTA MARÍA EN SÁBADO</strong></p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Lc 1, 47-48)</h3><p>Entonces dijo María: mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que te dignaste elegir el seno virginal de la santísima Virgen María como morada en que habitara tu Palabra, concédenos que, fortalecidos con su protección, podamos tomar parte, llenos de gozo, en esta celebración. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>El Señor no ha permitido que le faltara un descendiente a tu familia. Este es el padre de Jesé, padre de David.</strong></p><p>Del libro de Rut 2, 1-3. 8-11; 4, 13-17</p><p>Tenía Noemí, por parte de su marido, Elimélek, un pariente de muy buena posición, llamado Booz.</p><p>Rut, la moabita, le dijo a Noemí: “Déjame ir a un campo en donde el dueño me permita recoger las espigas que se les caigan a los segadores”. Ella le respondió: “Ve, hija mía”. Fue Rut y se puso a recoger espigas detrás de los segadores en un campo, que para suerte de ella, pertenecía a Booz, el de la familia de Elimélek\".</p><p>Booz le dijo a Rut: “Escucha, hija mía. No vayas a recoger espigas en otros campos ni te alejes de aquí; quédate junto a mis espigadoras y síguelas por donde ellas vayan recolectando. Ya les dije a mis segadores que no te molesten. Si tienes sed, ve a donde están las vasijas y bebe del agua dispuesta para los trabajadores”.</p><p>Ella se postró ante él y le dijo: “¿Por qué me tratas con tanta benevolencia y te fijas en mí, que no soy más que una extranjera?” Booz le respondió: “Me han contado todo lo que, después de la muerte de tu marido, has hecho por tu suegra: cómo has renunciado a tu padre y a tu madre y a la tierra en que naciste, y has venido a vivir entre gente que no conocías”.</p><p>Después de algún tiempo, Booz se casó con Rut, se unió a ella y el Señor hizo que Rut concibiera y diera a luz un niño. Las mujeres le dijeron a Noemí: “Bendito sea el Señor, que no ha permitido que le faltara a tu difunto esposo un heredero para perpetuar su nombre en Israel. Este niño será tu consuelo y el apoyo en tu vejez, porque te lo ha dado a luz tu nuera, que tanto te quiere y que es para ti mejor que siete hijos”. Noemí tomó al niño, lo puso en su regazo y se encargó de criarlo. Las vecinas felicitaban a Noemí, diciendo: “Le ha nacido un hijo a Noemí”, y le pusieron por nombre Obed. Este es el padre de Jesé, padre de David.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 127</strong> <strong>R/. Dichoso el hombre que teme al Señor.</strong></p><p>Dichoso el hombre que teme al Señor y sigue sus caminos: comerá del fruto de su trabajo, será dichoso, le irá bien. R/.</p><p>Su mujer, como vid fecunda, en medio de su casa; sus hijos, como renuevos de olivo, alrededor de su mesa. R/.</p><p>Esta es la bendición del hombre que teme al Señor: “Que el Señor te bendiga desde Sión, que veas la prosperidad de Jerusalén todos los días de tu vida”. R/.</p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>(Cfr. Mt 23, 9. 10) <strong>R/. Aleluya, aleluya.</strong></p><p>Su Maestro es uno solo, Cristo, y su Padre es uno solo, el del cielo, dice el Señor. R/.</p><hr/><h3>EVANGELIO</h3><p><strong>Los fariseos dicen una cosa y hacen otra.</strong></p><p>Del santo Evangelio según san Mateo: 23, 1-12</p><p>En aquel tiempo, Jesús dijo a las multitudes y a sus discípulos: \"En la cátedra de Moisés se han sentado los escribas y fariseos. Hagan, pues, todo lo que les digan, pero no imiten sus obras, porque dicen una cosa y hacen otra. Hacen fardos muy pesados y difíciles de llevar y los echan sobre las espaldas de los hombres, pero ellos ni con el dedo los quieren mover. Todo lo hacen para que los vea la gente. Ensanchan las filacterias y las franjas del manto; les agrada ocupar los primeros lugares en los banquetes y los asientos de honor en las sinagogas; les gusta que los saluden en las plazas y que la gente los llame 'maestros'.</p><p>Ustedes, en cambio, no dejen que los llamen 'maestros', porque no tienen más que un Maestro y todos ustedes son hermanos. A ningún hombre sobre la tierra lo llamen 'padre', porque el Padre de ustedes es sólo el Padre celestial. No se dejen llamar 'guías', porque el guía de ustedes es solamente Cristo. Que el mayor de entre ustedes sea su servidor, porque el que se enaltece será humillado y el que se humilla será enaltecido\".</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sean aceptables, Señor, los dones que tu pueblo te ofrece en la conmemoración de la santísima Virgen María, quien por su virginidad fue grata a tus ojos y por su humildad concibió a tu Hijo, Señor nuestro. Él, que vive y reina por los siglos de los siglos.</p><hr/><h3>Prefacio de santa María Virgen.</h3><h3>ANTÍFONA DE LA COMUNIÓN (Lc 2, 19)</h3><p>María guardaba todas estas cosas y las meditaba en su corazón.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Hechos partícipes del alimento espiritual, te pedimos, Señor Dios nuestro, que imitando asiduamente a la bienaventurada Virgen María, nos encontremos siempre diligentes para el servicio de la Iglesia y experimentemos el gozo de ser tus servidores. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "24",
      "imagen": "Domingo",
      "contenido": "<h3>XXI DOMINGO ORDINARIO</h3><p><strong>Santos:</strong> Bartolomé, apóstol y mártir; Micaela del Santísimo Sacramento, fundadora. Beato Bartolomé de Bélgica, monje. (Verde)</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Sal 85, 1-3)</h3><p>Inclina tu oído, Señor, y escúchame. Salva a tu siervo, que confía en ti. Ten piedad de mí, Dios mío, pues sin cesar te invoco.</p><p><em>Se dice Gloria.</em></p><hr/><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que unes en un mismo sentir los corazones de tus fieles, impulsa a tu pueblo a amar lo que mandas y a desear lo que prometes, para que, en medio de la inestabilidad del mundo, estén firmemente anclados nuestros corazones donde se halla la verdadera felicidad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Traerán de todos los países a los hermanos de ustedes.</strong></p><p><em>Del libro del profeta Isaías 66, 18-21</em></p><p>Esto dice el Señor: “Yo vendré para reunir a las naciones de toda lengua. Vendrán y verán mi gloria. Pondré en medio de ellos un signo, y enviaré como mensajeros a algunos de los supervivientes hasta los países más lejanos y las islas más remotas, que no han oído hablar de mí ni han visto mi gloria, y ellos darán a conocer mi nombre a las naciones. Así como los hijos de Israel traen ofrendas al templo del Señor en vasijas limpias, así también mis mensajeros traerán, de todos los países, como ofrenda al Señor, a los hermanos de ustedes a caballo, en carro, en literas, en mulos y camellos, hasta mi monte santo de Jerusalén. De entre ellos escogeré sacerdotes y levitas”.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 116</strong> <strong>R/. Vayan por todo el mundo y prediquen el Evangelio.</strong></p><p>Que alaben al Señor todas las naciones, que lo aclamen todos los pueblos. R/.</p><p>Porque grande es su amor hacia nosotros y su fidelidad dura por siempre. R/.</p><hr/><h3>SEGUNDA LECTURA</h3><p><strong>El Señor corrige a los que ama.</strong></p><p><em>De la carta a los hebreos 12, 5-7. 11-13</em></p><p>Hermanos: Ya se han olvidado ustedes de la exhortación que Dios les dirigió, como a hijos, diciendo: Hijo mío, no desprecies la corrección del Señor, ni te desanimes cuando te reprenda. Porque el Señor corrige a los que ama, y da azotes a sus hijos predilectos. Soporten, pues, la corrección, porque Dios los trata como a hijos; ¿y qué padre hay que no corrija a sus hijos? Es cierto que de momento ninguna corrección nos causa alegría, sino más bien tristeza. Pero después produce, en los que la recibieron, frutos de paz y de santidad. Por eso, robustezcan sus manos cansadas y sus rodillas vacilantes; caminen por un camino plano, para que el cojo ya no se tropiece, sino más bien se alivie.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>ACLAMACIÓN</h3><p>(Jn 14, 6) <strong>R/. Aleluya, aleluya.</strong></p><p>Yo soy el camino, la verdad y la vida; nadie va al Padre, si no es por mí, dice el Señor. R/.</p><hr/><h3>EVANGELIO</h3><p><strong>Vendrán del oriente y del poniente y participarán en el banquete del Reino de Dios.</strong></p><p><em>Del santo Evangelio según san Lucas 13, 22-30</em></p><p>En aquel tiempo, Jesús iba enseñando por ciudades y pueblos, mientras se encaminaba a Jerusalén. Alguien le preguntó: “Señor, ¿es verdad que son pocos los que se salvan?” Jesús le respondió: “Esfuércense por entrar por la puerta, que es angosta, pues yo les aseguro que muchos tratarán de entrar y no podrán. Cuando el dueño de la casa se levante de la mesa y cierre la puerta, ustedes se quedarán afuera y se pondrán a tocar la puerta, diciendo: ‘¡Señor, ábrenos!’ Pero él les responderá: ‘No sé quiénes son ustedes’. Entonces le dirán con insistencia: ‘Hemos comido y bebido contigo y tú has enseñado en nuestras plazas’. Pero él replicará: ‘Yo les aseguro que no sé quiénes son ustedes. Apártense de mí, todos ustedes los que hacen el mal’. Entonces llorarán ustedes y se desesperarán, cuando vean a Abraham, a Isaac, a Jacob y a todos los profetas en el Reino de Dios, y ustedes se vean echados fuera. Vendrán muchos del oriente y del poniente, del norte y del sur, y participarán en el banquete del Reino de Dios. Pues los que ahora son los últimos, serán los primeros; y los que ahora son los primeros, serán los últimos”.</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><p><em>Se dice Credo.</em></p><hr/><h3>PLEGARIA UNIVERSAL</h3><p>Pidamos al Señor que venga en nuestro auxilio y, por el honor de su nombre, escuche nuestra oración:</p><ol><li>Para que el Señor, en su infinita bondad, se acuerde de todos los que anuncian la palabra de Dios y bendiga a todos los fieles que aman a Jesucristo, roguemos al Señor.</li><li>Para que Dios conceda a los que trabajan la tierra lluvias oportunas y buenas cosechas, dé acierto a los que enseñan, docilidad y constancia a los que estudian, roguemos al Señor.</li><li>Para que el Señor infunda en el corazón de los pecadores un sincero arrepentimiento de sus pecados y les dé fuerza para no recaer en el mal, roguemos al Señor.</li><li>Para que el Señor conceda sus dones a nuestros familiares, amigos y bienhechores, para que obtengan las riquezas de los bienes eternos, roguemos al Señor.</li></ol><p>Dios nuestro, que invitas a los hombres a entrar por la puerta estrecha de la cruz hacia el gozoso banquete de tu Reino, danos la fuerza de tu Espíritu, para que, siguiendo las huellas de tu Hijo, tengamos parte en la mesa festiva de su gloria. Por Jesucristo, nuestro Señor.</p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor, que con un mismo y único sacrificio adquiriste para ti un pueblo de adopción, concede, propicio, a tu Iglesia, los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor.</p><hr/><h3>Prefacio para los domingos del Tiempo Ordinario.</h3><h3>ANTÍFONA DE LA COMUNIÓN (Cfr. Jn 6, 54)</h3><p>El que come mi carne y bebe mi sangre, tiene vida eterna, dice el Señor; y yo lo resucitaré en el último día.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te pedimos, Señor, que la obra salvadora de tu misericordia fructifique plenamente en nosotros, y haz que, con la ayuda continua de tu gracia, de tal manera tendamos a la perfección, que podamos siempre agradarte en todo. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "25",
      "imagen": "Lunes",
      "contenido": "<p><strong>Santos:</strong> Luis IX de Francia, rey; José de Calasanz, fundador. Beato Metodio Trcka, mártir. Feria (Verde)</p><hr><h3>ANTÍFONA DE ENTRADA (Sal 20, 2-3)</h3><p>De tu poder, Señor, se alegra el justo, se alegra en el triunfo que le has dado. Le otorgaste lo que él tanto anhelaba.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que hiciste pasar a san Luis, rey de Francia, de los cuidados de un gobierno temporal a la gloria del reino celestial, concédenos, por su intercesión, que, por el desempeño de nuestros deberes temporales, busquemos tu reino eterno. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Abandonando los ídolos, ustedes se convirtieron a Dios y viven en la esperanza de que venga Jesucristo.</strong></p><p><em>De la primera carta del apóstol san Pablo a los tesalonicenses 1, 1-5. 8b-10</em></p><p>Pablo, Silvano y Timoteo deseamos la gracia y la paz a la comunidad cristiana de los tesalonicenses, congregada por Dios Padre y por Jesucristo, el Señor. En todo momento damos gracias a Dios por ustedes y los tenemos presentes en nuestras oraciones. Ante Dios, nuestro Padre, recordamos sin cesar las obras que manifiestan la fe de ustedes, los trabajos fatigosos que ha emprendido su amor y la perseverancia que les da su esperanza en Jesucristo, nuestro Señor. Nunca perdemos de vista, hermanos muy amados de Dios, que él es quien los ha elegido. En efecto, nuestra predicación del Evangelio entre ustedes no se llevó a cabo sólo con palabras, sino también con la fuerza del Espíritu Santo, que produjo en ustedes abundantes frutos. Bien saben cómo hemos actuado entre ustedes para su propio bien. Su fe en Dios ha llegado a ser conocida, no sólo en Macedonia y Acaya, sino en todas partes; de tal manera, que nosotros ya no teníamos que decir nada. Porque ellos mismos cuentan de qué manera tan favorable nos acogieron ustedes y cómo, abandonando los ídolos, se convirtieron al Dios vivo y verdadero para servirlo, esperando que venga desde el cielo su Hijo, Jesús, a quien él resucitó de entre los muertos, y es quien nos libra del castigo venidero.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 149</strong> <strong>R/. El Señor es amigo de su pueblo.</strong></p><p>Entonen al Señor un canto nuevo, en la asamblea litúrgica alábenlo. En su creador y rey, en el Señor, alégrese Israel, su pueblo santo. R/. En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria a los humildes. R/. Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares, que alaben al Señor con sus palabras, porque en esto su pueblo se complace. R/.</p><hr/><h3>ACLAMACIÓN</h3><p>(Jn 10, 27) <strong>R/. Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen. R/.</p><hr/><h3>EVANGELIO</h3><p><strong>¡Ay de ustedes, guías ciegos!</strong></p><p><em>Del santo Evangelio según san Mateo 23, 13-22</em></p><p>En aquel tiempo, Jesús dijo a los escribas y fariseos: \"¡Ay de ustedes, escribas y fariseos hipócritas, porque les cierran a los hombres el Reino de los cielos! Ni entran ustedes ni dejan pasar a los que quieren entrar. ¡Ay de ustedes, escribas y fariseos hipócritas, que recorren mar y tierra para ganar un adepto y, cuando lo consiguen, lo hacen todavía más digno de condenación que ustedes mismos! ¡Ay de ustedes, guías ciegos, que enseñan que jurar por el templo no obliga, pero que jurar por el oro del templo, sí obliga! ¡Insensatos y ciegos! ¿Qué es más importante, el oro o el templo, que santifica al oro? También enseñan ustedes que jurar por el altar no obliga, pero que jurar por la ofrenda que está sobre él, sí obliga. ¡Ciegos! ¿Qué es más importante, la ofrenda o el altar, que santifica a la ofrenda? Quien jura, pues, por el altar, jura por él y por todo lo que está sobre él. Quien jura por el templo, jura por él y por aquel que lo habita. Y quien jura por el cielo, jura por el trono de Dios y por aquel que está sentado en él\".</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Por esta ofrenda que te presentamos, Señor, en la conmemoración de san Luis, rey de Francia, concede a tus fieles los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN (Mt 16, 24)</h3><p>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que los sacramentos recibidos, Señor, en la conmemoración de san Luis, rey de Francia, santifiquen nuestras mentes y nuestros corazones, para que merezcamos participar de la naturaleza divina. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "26",
      "imagen": "Martes",
      "contenido": "<p><strong>Santos:</strong> Beato Junípero Serra, presbítero. Santa Teresa de Jesús Jornet, fundadora. Beato Domingo de la Madre de Dios, presbítero. Feria (Verde)</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Éstos son los hombres santos que se hicieron amigos de Dios, insignes predicadores del Evangelio.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, por tu inefable misericordia, has querido agregar a la Iglesia a muchos pueblos de América, por medio de san Junípero Serra; concédenos, por su intercesión, que nuestros corazones estén unidos a ti en la caridad de tal manera que podamos llevar ante los hombres, siempre y en todas partes, la imagen de tu Unigénito, nuestro Señor Jesucristo. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Queríamos entregarles, no sólo el Evangelio de Dios, sino también nuestra propia vida.</strong></p><p><em>De la primera carta del apóstol san Pablo a los tesalonicenses 2, 1-8</em></p><p>Hermanos: Bien saben que nuestra estancia entre ustedes no fue inútil, pues a pesar de los sufrimientos e injurias que padecimos en Filipos y que ya conocen, tuvimos el valor, apoyados en nuestro Dios, de predicarles su Evangelio en medio de una fuerte oposición. Es que nuestra predicación no nace del error ni de intereses mezquinos ni del deseo de engañarlos, sino que predicamos el Evangelio de acuerdo con el encargo que Dios, considerándonos aptos, nos ha hecho, y no para agradar a los hombres, sino a Dios, que es el que conoce nuestros corazones. Nunca nos hemos presentado, bien lo saben ustedes y Dios es testigo de ello, con palabras aduladoras ni con disimulada codicia, ni hemos buscado las alabanzas de ustedes ni las de nadie. Aunque hubiéramos podido imponerles nuestra autoridad, como apóstoles de Cristo, sin embargo, los tratamos con la misma ternura con la que una madre estrecha en su regazo a sus pequeños. Tan grande es nuestro afecto por ustedes, que hubiéramos querido entregarles no solamente el Evangelio de Dios, sino también nuestra propia vida, porque han llegado ustedes a sernos sumamente queridos.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 138</strong> <strong>R/. Condúceme, Señor, por tu camino.</strong></p><p>Tú me conoces, Señor, profundamente: tú conoces cuándo me siento y me levanto, desde lejos sabes mis pensamientos, tú observas mi camino y mi descanso, todas mis sendas te son familiares. R/. Apenas la palabra está en mi boca, y ya, Señor, te la sabes completa. Me envuelves por todas partes y tienes puesta sobre mí tu mano. Esta es una ciencia misteriosa para mí, tan sublime, que no la alcanzo. R/.</p><hr/><h3>ACLAMACIÓN</h3><p>(Hb 4, 12) <strong>R/. Aleluya, aleluya.</strong></p><p>La palabra de Dios es viva y eficaz y descubre los pensamientos e intenciones del corazón. R/.</p><hr/><h3>EVANGELIO</h3><p><strong>Esto es lo que tenían que practicar, sin descuidar aquello.</strong></p><p><em>Del santo Evangelio según san Mateo: 23, 23-26</em></p><p>En aquel tiempo, Jesús dijo a los escribas y fariseos: \"¡Ay de ustedes, escribas y fariseos hipócritas, porque pagan el diezmo de la menta, del anís y del comino, pero descuidan lo más importante de la ley, que son la justicia, la misericordia y la fidelidad! Esto es lo que tenían que practicar, sin descuidar aquello. ¡Guías ciegos, que cuelan el mosquito, pero se tragan el camello! ¡Ay de ustedes, escribas y fariseos hipócritas, que limpian por fuera los vasos y los platos, mientras que por dentro siguen sucios con su rapacidad y codicia! ¡Fariseo ciego!, limpia primero por dentro el vaso y así quedará también limpio por fuera\".</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Mira, Dios todopoderoso, las ofrendas que presentamos en la festividad de san Junípero Serra, y concédenos expresar en la vida los misterios de la pasión del Señor, que ahora celebramos. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN (Ez 34, 15)</h3><p>Yo mismo apacentaré a mis ovejas; yo mismo las haré reposar, dice el Señor.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Por la eficacia de este sacramento, confirma, Señor, a tus siervos en la verdad de la fe, por la que san Junípero Serra nunca cesó de trabajar, dedicándole toda su vida, para que en todas partes la profesemos, de palabra y de obra. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "27",
      "imagen": "Miércoles",
      "contenido": "<p><strong>Santos:</strong> Mónica, viuda; Cesáreo de Arlés, obispo; Poemán de la Tebaida, anacoreta. Memoria (Blanco)</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Prov 31, 30. 28)</h3><p>La mujer que teme al Señor es digna de alabanzas. Sus hijos la llenarán de bendiciones y su marido, de elogios.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, consuelo de los afligidos, que acogiste misericordiosamente las piadosas lágrimas de santa Mónica por la conversión de su hijo Agustín, concédenos, por la intercesión de ambos, arrepentirmos sinceramente de nuestros pecados y alcanzar la gracia de tu perdón. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Trabajando día y noche les hemos predicado el Evangelio de Dios.</strong></p><p><em>De la primera carta del apóstol san Pablo a los tesalonicenses 2, 9-13</em></p><p>Hermanos: Sin duda se acuerdan de nuestros esfuerzos y fatigas, pues, trabajando de día y de noche, a fin de no ser una carga para nadie, les hemos predicado el Evangelio de Dios. Ustedes son testigos y Dios también lo es, de la forma tan santa, justa e irreprochable como nos hemos portado con ustedes, los creyentes. Como bien lo saben, a cada uno de ustedes lo hemos exhortado con palabras suaves y enérgicas, como lo hace un padre con sus hijos, a vivir de una manera digna de Dios, que los ha llamado a su Reino y a su gloria. Ahora damos gracias a Dios continuamente, porque al recibir ustedes la palabra que les hemos predicado, la aceptaron, no como palabra humana, sino como lo que realmente es: palabra de Dios, que sigue actuando en ustedes, los creyentes.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 138</strong> <strong>R/. Condúcenos, Señor, por tu camino.</strong></p><p>¿A dónde iré yo lejos de ti, Señor? ¿Dónde escaparé de tu mirada? Si subo hasta el cielo, allí estás tú; si bajo al abismo, allí te encuentras. R. Si voy en alas de la aurora o me alejo hasta el extremo del mar, también allí tu mano me conduce y tu diestra me sostiene. R. Si digo: \"Que me cubran las tinieblas, que la luz se convierta en noche para mí”, las tinieblas no son oscuras para ti y la noche es tan clara como el día. R.</p><hr/><h3>ACLAMACIÓN</h3><p>(1 Jn 2, 5) <strong>R/. Aleluya, aleluya.</strong></p><p>En aquel que cumple la palabra de Cristo, el amor de Dios ha llegado a su plenitud. R/.</p><hr/><h3>EVANGELIO</h3><p><strong>Ustedes son hijos de los asesinos de los profetas.</strong></p><p><em>Del santo Evangelio según san Mateo: 23, 27-32</em></p><p>En aquel tiempo, Jesús dijo a los escribas y fariseos: \"¡Ay de ustedes, escribas y fariseos hipócritas, porque son semejantes a sepulcros blanqueados, que por fuera parecen hermosos, pero por dentro están llenos de huesos y podredumbre! Así también ustedes: por fuera parecen justos, pero por dentro están llenos de hipocresía y de maldad. ¡Ay de ustedes, escribas y fariseos hipócritas, porque les construyen sepulcros a los profetas y adornan las tumbas de los justos, y dicen: 'Si hubiéramos vivido en tiempo de nuestros padres, nosotros no habríamos sido cómplices de ellos en el asesinato de los profetas'! Con esto ustedes están reconociendo que son hijos de los asesinos de los profetas. ¡Terminen, pues, de hacer lo que sus padres comenzaron!\".</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Por las ofrendas que te presentamos, Señor, en la conmemoración de santa Mónica, te rogamos que nos concedas el perdón de nuestros pecados y la salvación eterna. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN (Mt 13, 45-46)</h3><p>El Reino de los cielos se parece a un comerciante que anda en busca de perlas finas, que, al encontrar una perla muy valiosa, vende cuanto tiene y la compra.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Dios todopoderoso, que la celebración de este santo sacramento, en la festividad de santa Mónica, nos ilumine y nos inflame, de modo que ardamos siempre en santos deseos y abundemos en toda obra buena. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "28",
      "imagen": "Jueves",
      "contenido": "<p><strong>Santos:</strong> Agustín de Nipona, Doctor de la Iglesia; Moisés \"el Etíope\", anacoreta; Edmundo Arrowsmith, mártir. Memoria (Blanco)</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Si 15, 5)</h3><p>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Renueva, Señor, en tu Iglesia el espíritu que infundiste en el obispo san Agustín, para que, llenos de ese mismo espíritu, tengamos sed solamente de ti, fuente de la verdadera sabiduría, y te busquemos como autor del amor verdadero. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Que el Señor los llene y los haga rebosar de amor mutuo y hacia todos los demás.</strong></p><p><em>De la primera carta del apóstol san Pablo a los tesalonicenses 3, 7-13</em></p><p>Hermanos: En medio de todas nuestras dificultades y tribulaciones, la fe de ustedes nos ha dado un gran consuelo. El saber que permanecen fieles al Señor, nos llena ahora de vida. ¿Cómo podremos agradecerle debidamente a Dios el gozo tan grande con que, a causa de ustedes, nos alegramos en el Señor, a quien noche y día le rogamos con toda el alma que nos conceda verlos personalmente para completar lo que todavía falta a su fe? Que el mismo Dios, nuestro Padre, y Jesucristo, nuestro Señor, nos conduzcan hacia ustedes. Que el Señor los llene y los haga rebosar de un amor mutuo y hacia todos los demás, como el que yo les tengo a ustedes, para que él conserve sus corazones irreprochables en la santidad ante Dios, nuestro Padre, hasta el día en que venga nuestro Señor Jesús, en compañía de todos sus santos.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 89</strong> <strong>R/. Señor, llénanos de tu amor.</strong></p><p>Tú, Señor, haces volver al polvo a los humanos, diciendo a los mortales que retornen. Mil años son para ti como un día, que ya pasó; como una breve noche. R. Enséñanos a ver lo que es la vida y seremos sensatos. ¿Hasta cuándo, Señor, vas a tener compasión de tus siervos? ¿Hasta cuándo? R. Llénanos de tu amor por la mañana y júbilo será la vida toda. Que el Señor bondadoso nos ayude y dé prosperidad a nuestras obras. R.</p><hr/><h3>ACLAMACIÓN</h3><p>(Mt 24, 42. 44) <strong>R/. Aleluya, aleluya.</strong></p><p>Estén preparados, porque no saben a qué hora va a venir el Hijo del hombre. R/.</p><hr/><h3>EVANGELIO</h3><p><strong>Estén preparados.</strong></p><p><em>Del santo Evangelio según san Mateo: 24, 42-51</em></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Velen y estén preparados, porque no saben qué día va a venir su Señor. Tengan por cierto que si un padre de familia supiera a qué hora va a venir el ladrón, estaría vigilando y no dejaría que se le metiera por un boquete en su casa. También ustedes estén preparados, porque a la hora en que menos lo piensen, vendrá el Hijo del hombre. Fíjense en un servidor fiel y prudente, a quien su amo nombró encargado de toda la servidumbre para que le proporcionara oportunamente el alimento. Dichoso ese servidor, si al regresar su amo, lo encuentra cumpliendo con su deber. Yo les aseguro que le encargará la administración de todos sus bienes. Pero si el servidor es un malvado, y pensando que su amo tardará, se pone a golpear a sus compañeros, a comer y emborracharse, vendrá su amo el día menos pensado, a una hora imprevista, lo castigará severamente y lo hará correr la misma suerte de los hipócritas. Entonces todo será llanto y desesperación\".</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN (Mt 23, 10. 8)</h3><p>Su Maestro es uno solo, Cristo, dice el Señor, y todos ustedes son hermanos.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que nuestra participación en la mesa de tu Hijo nos santifique, Señor, para que, como miembros de su Cuerpo, nos transformemos en el mismo Cristo, a quien hemos recibido. Él, que vive y reina por los siglos de los siglos.</p>"
    },
    {
      "id": "29",
      "imagen": "Viernes",
      "contenido": "<p><strong>El Martirio de San Juan Bautista</strong></p><p><strong>Santos:</strong> San Zaqueo, laico. Beata Beatriz de Nazaret, religiosa.</p><p><strong>Memoria (Rojo)</strong></p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Sal 118, 46-47)</h3><p>Sin temor alguno he expuesto tu ley ante los reyes y he repetido tus preceptos porque en verdad los amo.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, tú que quisiste que san Juan Bautista fuera el Precursor del nacimiento y de la muerte de tu Hijo, concédenos que, así como él dio la vida como testigo de la verdad y la justicia, también nosotros luchemos con valentía en la afirmación de tu verdad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Lo que Dios quiere de ustedes es que se santifiquen.</strong></p><p><em>De la primera carta del apóstol san Pablo a los tesalonicenses 4, 1-8</em></p><p>Hermanos: Les rogamos y los exhortamos en el nombre del Señor Jesús a que vivan como conviene, para agradar a Dios, según aprendieron de nosotros, a fin de que sigan ustedes progresando. Ya conocen, en efecto, las instrucciones que les hemos dado de parte del Señor Jesús. Lo que Dios quiere de ustedes es que se santifiquen; que se abstengan de todo acto impuro; que cada uno de ustedes sepa tratar a su esposa con santidad y respeto y no dominado por la pasión, como los paganos, que no conocen a Dios. Que en esta materia, nadie ofenda su hermano ni abuse de él, porque el Señor castigará todo esto, como se lo dijimos y aseguramos a ustedes, pues no nos ha llamado Dios a la impureza, sino a la santidad. Así pues, el que desprecia estas instrucciones no desprecia a un hombre, sino al mismo Dios, que les ha dado a ustedes su Espíritu Santo.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 96</strong> <strong>R/. Alegrémonos con el Señor.</strong></p><p>Alegrémonos con el Señor. Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. El trono del Señor se asienta en la justicia y el derecho. R. Los montes se derriten como cera ante el Señor, ante el Señor de toda la tierra. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos. R. El Señor ama al que aborrece el mal, protege la vida de sus fieles y los libra de los malvados. R. Amanece la luz para el justo y la alegría para los rectos de corazón. Alégrense, justos, con el Señor y bendigan su santo nombre. R.</p><hr/><h3>ACLAMACIÓN</h3><p>(Mt 5, 10) <strong>R/. Aleluya, aleluya.</strong></p><p>Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos, dice el Señor. R/.</p><hr/><h3>EVANGELIO</h3><p><strong>Quiero que me des ahora mismo, en una charola, la cabeza de Juan el Bautista.</strong></p><p><em>Del santo Evangelio según san Marcos: 6, 17-29</em></p><p>En aquel tiempo, Herodes había mandado apresar a Juan el Bautista y lo había metido y encadenado en la cárcel. Herodes se había casado con Herodías, esposa de su hermano Filipo, y Juan le decía: \"No te está permitido tener por mujer a la esposa de tu hermano\". Por eso Herodes lo mandó encarcelar. Herodías sentía por ello gran rencor contra Juan y quería quitarle la vida, pero no sabía cómo, porque Herodes miraba con respeto a Juan, pues sabía que era un hombre recto y santo, y lo tenía custodiado. Cuando lo oía hablar, quedaba desconcertado, pero le gustaba escucharlo. La ocasión llegó cuando Herodes dio un banquete a su corte, a sus oficiales y a la gente principal de Galilea, con motivo de su cumpleaños. La hija de Herodías bailó durante la fiesta y su baile les gustó mucho a Herodes y a sus invitados. El rey le dijo entonces a la joven: \"Pídeme lo que quieras y yo te lo daré\". Y le juró varias veces: \"Te daré lo que me pidas, aunque sea la mitad de mi reino\". Ella fue a preguntarle a su madre: \"¿Qué le pido?\". Su madre le contestó: \"La cabeza de Juan el Bautista\". Volvió ella inmediatamente junto al rey y le dijo: \"Quiero que me des ahora mismo, en una charola, la cabeza de Juan el Bautista\". El rey se puso muy triste, pero debido a su juramento y a los convidados, no quiso desairar a la joven, y enseguida mandó a un verdugo que trajera la cabeza de Juan. El verdugo fue, lo decapitó en la cárcel, trajo la cabeza en una charola, se la entregó a la joven y ella se la entregó a su madre. Al enterarse de esto, los discípulos de Juan fueron a recoger el cadáver y lo sepultaron.</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Por estos dones que te presentamos, concédenos, Señor, seguir rectamente tus caminos, como enseñó san Juan Bautista, la voz que clama en el desierto, y confirmó valerosamente derramando su sangre. Por Jesucristo, nuestro Señor.</p><hr/><h3>PREFACIO</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque en la persona de su Precursor, Juan el Bautista, alabamos tu magnificencia, ya que lo consagraste con el más grande honor entre todos los nacidos de mujer. Al que fuera, en su nacimiento, ocasión de gran júbilo, y aun antes de nacer saltara de gozo ante la llegada de la salvación humana, le fue dado, sólo a él entre todos los profetas, presentar al Cordero que quita el pecado del mundo. Y en favor de quienes habrían de ser santificados, lavó en agua viva al mismo autor del bautismo, y mereció ofrecerle el supremo testimonio de su sangre. Por eso, unidos a los ángeles, te alabamos continuamente en la tierra, proclamando tu grandeza sin cesar: Santo, Santo, Santo...</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN (Cfr. Jn 3, 27. 30)</h3><p>Refiriéndose a Jesús, Juan Bautista decía a sus discípulos: Es necesario que Él crezca y que yo venga a menos.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Al celebrar el martirio de san Juan Bautista, concédenos, Señor, venerar el misterio de los sacramentos de salvación que hemos recibido y alegrarnos por sus frutos. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "30",
      "imagen": "Sábado",
      "contenido": "<p><strong>Santos:</strong> Rosa de Lima, virgen; Narcisa de Jesús Martillo, laica. Beato Alfredo Ildefonso Shuster, cardenal.</p><p><em>Vísperas I del domingo: 2a semana del Salterio. Tomo IV: pp. 806 y 154. Para los fieles: pp. 555 y 412. Edición popular: pp. 108 y 477.</em> <strong>Fiesta (Blanco)</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Alegrémonos todos en el Señor, en la festividad de santa Rosa de Lima, nuestra patrona y protectora que, en premio a su fidelidad a Dios, mereció hoy entrar al cielo para reinar con Cristo eternamente.</p><p><em>Se dice Gloria.</em></p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que concediste a santa Rosa de Lima, encendida en amor por ti, que dejara el mundo y se dedicara únicamente a ti en la austeridad de la penitencia, concédenos, por su intercesión, que, siguiendo en la tierra el camino de la vida verdadera, disfrutemos en el cielo de la plenitud de tu gozo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Los he desposado con un solo marido y los he entregado a Cristo como si fueran ustedes una virgen pura.</strong></p><p><em>De la segunda carta del apóstol san Pablo a los corintios: 10, 17-11, 2</em></p><p>Hermanos: Si alguno quiere enorgullecerse, que se enorgullezca del Señor, porque el hombre digno de aprobación no es aquel que se alaba a sí mismo, sino aquel a quien el Señor alaba. Ojalá soportaran ustedes que les dijera unas cuantas cosas sin sentido. Sopórtenmelas, pues estoy celoso de ustedes con celos de Dios, ya que los he desposado con un solo marido y los he entregado a Cristo como si fueran ustedes una virgen pura.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 148</strong> <strong>R/. Que alaben al Señor todos sus fieles.</strong></p><p>Alaben al Señor en las alturas, alábenlo en el cielo; que alaben al Señor todos sus ángeles, celestiales ejércitos. R/. Reyes y pueblos todos de la tierra, gobernantes y jueces de este mundo; hombres y mujeres, jóvenes y ancianos, alaben al Señor y denle culto. R/. Que alaben al Señor todos sus fieles, los hijos de Israel, el pueblo que ha gozado siempre de familiaridad con él. R/.</p><hr/><h3>ACLAMACIÓN</h3><p>(Jn 15, 9. 5) <strong>R/. Aleluya, aleluya.</strong></p><p>Permanezcan en mi amor. El que permanece en mí y yo en él, ése da fruto abundante. R/.</p><hr/><h3>EVANGELIO</h3><p><strong>Va y vende cuanto tiene y compra aquel campo.</strong></p><p><em>Del santo Evangelio según san Mateo: 13, 44-46</em></p><p>En aquel tiempo, Jesús dijo a la multitud: \"El Reino de los cielos se parece a un tesoro escondido en un campo. El que lo encuentra lo vuelve a esconder, y lleno de alegría, va y vende cuanto tiene y compra aquel campo. El Reino de los cielos se parece también a un comerciante en perlas finas que, al encontrar una perla muy valiosa, va y vende cuanto tiene y la compra\".</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Señor, los dones que te presentamos al celebrar hoy la fiesta de santa Rosa, virgen, y haz que este memorial de la muerte y resurrección de tu Hijo nos ayude a encontrar en nuestros sufrimientos, aceptados por amor a él y al prójimo, el camino del cielo. Por Jesucristo, nuestro Señor.</p><hr/><h3>Prefacio de santas vírgenes y santos religiosos.</h3><h3>ANTÍFONA DE LA COMUNIÓN (Cfr. Flp 3, 8)</h3><p>Por amor a Cristo, acepté perderlo todo; y todo lo considero como basura con tal de ganar a Cristo.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Tú que nos has hecho partícipes del Cuerpo y de la Sangre de tu Hijo, enciéndenos, Señor, en su amor, para que, a ejemplo de santa Rosa, virgen, seamos capaces de renunciar a cuanto pueda apartarnos de Cristo. Él, que vive y reina por los siglos de los siglos.</p>"
    },
    {
      "id": "31",
      "imagen": "Domingo",
      "contenido": "<h3>XXII DOMINGO ORDINARIO</h3><p><strong>Santos:</strong> Ramón Nonato, cardenal; Mártires de Almería. Beato Pedro Tarrés Claret, presbítero. (Verde)</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Sal 85, 3. 5)</h3><p>Dios mío, ten piedad de mí, pues sin cesar te invoco: Tú eres bueno y clemente, y rico en misericordia con quien te invoca.</p><p><em>Se dice Gloria.</em></p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios de toda virtud, de quien procede todo lo que es bueno, infunde en nuestros corazones el amor de tu nombre, y concede que, haciendo más religiosa nuestra vida, hagas crecer el bien que hay en nosotros y lo conserves con solicitud amorosa. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Hazte pequeño y hallarás gracia ante el Señor.</strong></p><p><em>Del libro del Eclesiástico (Sirácide) 3, 19-21. 30-31</em></p><p>Hijo mío, en tus asuntos procede con humildad y te amarán más que al hombre dadivoso. Hazte tanto más pequeño cuanto más grande seas y hallarás gracia ante el Señor, porque sólo él es poderoso y sólo los humildes le dan gloria. No hay remedio para el hombre orgulloso, porque ya está arraigado en la maldad. El hombre prudente medita en su corazón las sentencias de los otros, y su gran anhelo es saber escuchar.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>SALMO RESPONSORIAL</h3><p><strong>Del salmo 67</strong> <strong>R/. Dios da libertad y riqueza a los cautivos.</strong></p><p>Ante el Señor, su Dios, gocen los justos, salten de alegría. Entonen alabanzas a su nombre. En honor del Señor toquen la cítara. R/. Porque el Señor, desde su templo santo, a huérfanos y viudas da su auxilio; él fue quien dio a los desvalidos casa, libertad y riqueza a los cautivos. R/. A tu pueblo extenuado diste fuerzas, nos colmaste, Señor, de tus favores y habitó tu rebaño en esta tierra, que tu amor preparó para los pobres. R/.</p><hr/><h3>SEGUNDA LECTURA</h3><p><em>De la carta a los hebreos 12, 18-19. 22-24a</em></p><p>Hermanos: Cuando ustedes se acercaron a Dios, no encontraron nada material, como en el Sinaí: ni fuego ardiente, ni oscuridad, ni tinieblas, ni huracán, ni estruendo de trompetas, ni palabras pronunciadas por aquella voz que los israelitas no querían volver a oír nunca. Ustedes, en cambio, se han acercado a Sión, el monte y la ciudad del Dios viviente, a la Jerusalén celestial, a la reunión festiva de miles y miles de ángeles, a la asamblea de los primogénitos, cuyos nombres están escritos en el cielo. Se han acercado a Dios, que es el juez de todos los hombres, y a los espíritus de los justos que alcanzaron la perfección. Se han acercado a Jesús, el mediador de la nueva alianza.</p><p><strong>Palabra de Dios.</strong> <em>Te alabamos, Señor.</em></p><hr/><h3>ACLAMACIÓN</h3><p><em>(Cfr. Mt 11, 29) R/. Aleluya, aleluya.</em></p><p>Tomen mi yugo sobre ustedes, dice el Señor, y aprendan de mí, que soy manso y humilde de corazón. R/.</p><hr/><h3>EVANGELIO</h3><p><strong>El que se engrandece a sí mismo, será humillado y el que se humilla, será engrandecido.</strong></p><p><em>Del santo Evangelio según san Lucas 14, 1. 7-14</em></p><p>Un sábado, Jesús fue a comer en casa de uno de los jefes de los fariseos, y éstos estaban espiándolo. Mirando cómo los convidados escogían los primeros lugares, les dijo esta parábola: “Cuando te inviten a un banquete de bodas, no te sientes en el lugar principal, no sea que haya algún otro invitado más importante que tú, y el que los invitó a los dos venga a decirte: ‘Déjale el lugar a éste’, y tengas que ir a ocupar, lleno de vergüenza, el último asiento. Por el contrario, cuando te inviten, ocupa el último lugar, para que, cuando venga el que te invitó, te diga: ‘Amigo, acércate a la cabecera’. Entonces te verás honrado en presencia de todos los convidados. Porque el que se engrandece a sí mismo, será humillado; y el que se humilla, será engrandecido”. Luego dijo al que lo había invitado: “Cuando des una comida o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos; porque puede ser que ellos te inviten a su vez, y con eso quedarías recompensado. Al contrario, cuando des un banquete, invita a los pobres, a los lisiados, a los cojos y a los ciegos; y así serás dichoso, porque ellos no tienen con qué pagarte; pero ya se te pagará, cuando resuciten los justos”.</p><p><strong>Palabra del Señor.</strong> <em>Gloria a ti, Señor Jesús.</em></p><p><em>Se dice Credo.</em></p><hr/><h3>PLEGARIA UNIVERSAL</h3><p>Pidamos al Señor que dé oídos a las oraciones de su pueblo y que escuche benignamente las súplicas que con gran confianza le presentamos: A cada invocación responderemos: <strong>Escúchanos Padre.</strong></p><ol> <li>Por la santa Iglesia católica y apostólica, para que el Señor la haga crecer en la fe, la esperanza y la caridad. Oremos al Señor.</li> <li>Oremos por los pecadores, por los encarcelados y por los enfermos, para que el Señor los proteja, les devuelva la salud y los consuele. Oremos al Señor.</li> <li>Pidamos por todos los que nos disponemos a celebrar este santo sacrificio, para que el Señor otorgue gracias y bendiciones abundantes a quienes nos reunimos en su nombre. Oremos al Señor.</li> <li>Oremos también por las almas de todos los fieles difuntos, para que Dios, en su bondad, quiera admitirlos en el coro de los santos y de los elegidos. Oremos al Señor.</li></ol><p>Dios nuestro, que invitas a pobres y pecadores al banquete alegre de la nueva Alianza, haz que sepamos honrar a tu Hijo en los humildes y necesitados, a fin de que –alrededor de tu mesa– nos reconozcamos mutuamente como verdaderos hermanos. Por Jesucristo, nuestro Señor.</p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que esta ofrenda sagrada, Señor, nos traiga siempre tu bendición salvadora, para que dé fruto en nosotros lo que realiza el misterio. Por Jesucristo, nuestro Señor.</p><hr/><h3>Prefacio para los domingos del Tiempo Ordinario.</h3><h3>ANTÍFONA DE LA COMUNIÓN (Mt 5, 9-10)</h3><p>Dichosos los que trabajan por la paz, porque serán llamados hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Saciados con el pan de esta mesa celestial, te suplicamos, Señor, que este alimento de caridad fortalezca nuestros corazones, para que nos animemos a servirte en nuestros hermanos. Por Jesucristo, nuestro Señor.</p>"
    }
  ]
}