{
    "data": [
        {
            "id": "1",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XVII tygodnia Okresu Zwykłego</h3><h3>Księga Kapłańska</h3><em>23,1.4-11.15-16.27.34b-37.</em><p>Pan przemówił do Mojżesza tymi słowami:<br>«Oto czasy święte dla Pana, zwołanie święte, na które wzywać ich będziecie w określonym czasie.<br>W pierwszym miesiącu, czternastego dnia miesiąca, o zmierzchu, jest Pascha dla Pana.<br>A piętnastego dnia tego miesiąca jest Święto Przaśników dla Pana – przez siedem dni będziecie jedli tylko przaśne chleby.<br>Pierwszego dnia będzie dla was zwołanie święte: nie będziecie wykonywać żadnej pracy.<br>Przez siedem dni będziecie składali w ofierze dla Pana ofiarę spalaną, siódmego dnia będzie święte zwołanie, nie będziecie w tym dniu wykonywać żadnej pracy».<br>Potem Pan powiedział do Mojżesza:<br>«Przemów do Izraelitów i powiedz im: Kiedy wejdziecie do ziemi, którą Ja wam dam, i zbierzecie plon, przyniesiecie kapłanowi snop jako pierwociny waszego plonu.<br>On dokona gestu kołysania snopa przed Panem, aby był przez Niego łaskawie przyjęty. Wykona nim gest kołysania w następnym dniu po szabacie.<br>I odliczycie sobie od dnia po szabacie, od dnia, w którym przyniesiecie snopy, aby wykonano nimi gest kołysania, siedem pełnych tygodni,<br>aż do dnia po siódmym szabacie odliczycie pięćdziesiąt dni i wtedy złożycie nową ofiarę pokarmową dla Pana.<br>Dziesiątego dnia siódmego miesiąca jest Dzień Przebłagania. Będzie to dla was zwołanie święte. Będziecie pościć i będziecie składać Panu ofiary spalane.<br>Piętnastego dnia tego siódmego miesiąca jest Święto Namiotów przez siedem dni dla Pana.<br>Pierwszego dnia jest zwołanie święte: nie będziecie wykonywać żadnej pracy.<br>Przez siedem dni będziecie składać ofiary spalane dla Pana. Ósmego dnia będzie dla was zwołanie święte i złożycie ofiarę spalaną dla Pana. To jest uroczyste zgromadzenie. Nie będziecie wykonywać w tym dniu żadnej pracy.<br>To są czasy święte dla Pana, na które będziecie dokonywać świętego zwołania, aby składać ofiarę spalaną dla Pana: ofiarę całopalną, ofiarę pokarmową, ofiarę krwawą i ofiarę płynną, każdego dnia to, co jest na ten dzień przeznaczone».</p><h3>Księga Psalmów</h3><em>81(80),3-4.5-6ab.10-11ab.</em><p>Zacznijcie śpiewać i w bęben uderzcie, <br>w cytrę słodko dźwięczącą i lirę.<br>Zadmijcie w róg w czas nowiu, <br>w czas pełni, w nasz dzień uroczysty.<br>Bo tak ustanowiono w Izraelu, <br>według przykazania Boga Jakuba.<br>Ustanowił to prawo dla Józefa,<br>gdy wyruszał przeciw ziemi egipskiej.<br>Nie będziesz miał obcego boga, <br>cudzemu bogu nie będziesz się kłaniał.<br>Ja jestem Panem, Bogiem twoim,<br>który cię wywiódł z ziemi egipskiej.</p><h3>Ewangelia wg św. Mateusza</h3><em>13,54-58.</em><p>Jezus, przyszedłszy do swego miasta rodzinnego, nauczał ich w synagodze, tak że byli zdumieni i pytali: «Skąd u Niego ta mądrość i cuda?<br>Czyż nie jest On synem cieśli? Czy Jego Matce nie jest na imię Mariam, a Jego braciom Jakub, Józef, Szymon i Juda?<br>Także Jego siostry czy nie żyją wszystkie u nas? Skądże więc ma to wszystko?»<br>I powątpiewali o Nim. A Jezus rzekł do nich: «Tylko w swojej ojczyźnie i w swoim domu może być prorok lekceważony».<br>I niewiele zdziałał tam cudów z powodu ich niedowiarstwa.</p><hr /><h3>Św. Alfons Maria Liguori()</h3><p>Św. Alfons Maria LiguoriŚw. Alfons Maria Liguori, biskup, doktor Kościoła (1693-1787). Urodził się w Marinelli pod Neapolem w zamożnej rodzinie szlacheckiej. Był wszechstronnie uzdolniony: malarz, poeta, muzyk. Mając 17 lat skończył studia uzyskując doktorat obojga praw. Pewne niepowodzenie w trakcie wykonywania zawodu adwokata spowodowało zmianę jego zainteresowań. Po studiach teologicznych został księdzem w 1726 roku. Podjął pracę duszpasterską wśród ludu neapolitańskiego. Głosił misje ludowe i pełnił bezustanną posługę w konfesjonale. Z myślą o tego rodzaju stałej pracy założył zgromadzenie zakonne Najświętszego Zbawiciela redemptorystów (1732). Św. Alfons w wieku 66 lat został biskupem diecezji Santa Agata dei Goti. Prace pasterza wypełniał z nadzwyczajną gorliwością. Prowadził surowy tryb życia. Swoje dochody oddawał ubogim. Kiedy nastał głód, sprzedał sprzęty i naczynia z biskupiego domu, aby za to kupić chleb dla głodujących. Po 13 latach pracy biskupiej choroba przykuła go do fotela. Zwolniony z obowiązków ordynariusza, powrócił do swego zakonu, gdzie wiele wycierpiał od współbraci i z powodu własnych skrupułów. Św. Alfons Liguori był ekspertem w tym, co dzisiaj nazywane jest teologią pastoralną. Napisał ponad 100 książeczek i rozpraw dotyczących moralności, ascetyki, pobożności i modlitwy które cieszyły się wielką popularnością. Np. jego \"Teologia moralna\" miała 82 wydania, a \"Nawiedzenie Najświętszego Sakramentu\" 2000 wydań (!). Jego prace zostały przetłumaczone na 61 języków. Nauczanie duchowe św. Alfonsa zdominowało życie chrześcijańskie Italii XVIII wieku. Zmarł1 sierpnia 1787 roku. Beatyfikowany w 1816 roku. Kanonizowany 23 lata później. Jego relikwie spoczywają w kościele w Pagani niedaleko Salerno. Jest patronem zakonu redemptorystów; adwokatów, osób świeckich, spowiedników, teologów, zwłaszcza moralistów.W IKONOGRAFII św. Alfons przedstawiany jest w czarnej, zakonnej sutannie lub w szatach biskupich. Czasami trzyma krzyż lub ma różaniec na szyi. Bywa, że stoi przy nim anioł z pastorałem i mitrą.</p><hr /><h3>Śwśw. siostry Wiara(Nadzieja, Miłość (+ poł. II w.))</h3><hr /><hr /><h3>Św. Feliks(męczennik (+ II/III w.))</h3><hr />"
        },
        {
            "id": "2",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota XVII tygodnia Okresu Zwykłego</h3><h3>Księga Kapłańska</h3><em>25,1.8-17.</em><p>Pan powiedział do Mojżesza na górze Synaj:<br>«Policzysz sobie siedem lat szabatowych, to jest siedem razy po siedem lat, tak że czas siedmiu lat szabatowych będzie obejmował czterdzieści dziewięć lat.<br>Dziesiątego dnia siódmego miesiąca zadmiesz w róg. W Dniu Przebłagania zadmiecie w róg w całej waszej ziemi.<br>Będziecie święcić pięćdziesiąty rok, obwieścicie wyzwolenie w kraju dla wszystkich jego mieszkańców. Będzie to dla was jubileusz – każdy z was powróci do swej własności i każdy powróci do swego rodu.<br>Cały ten rok pięćdziesiąty będzie dla was rokiem jubileuszowym – nie będziecie siać, nie będziecie żąć tego, co urośnie, nie będziecie zbierać nieobciętych winogron,<br>bo to będzie dla was jubileusz, to będzie dla was rzecz święta. Wolno wam jednak będzie jeść to, co urośnie na polu.<br>W tym roku jubileuszowym każdy powróci do swej własności.<br>Kiedy więc będziecie sprzedawać coś bliźniemu albo kupować coś od bliźniego, nie wyrządzajcie krzywdy jeden drugiemu.<br>Ale odpowiednio do liczby lat, które upłynęły od jubileuszu, będziesz kupował od bliźniego, a on sprzeda tobie odpowiednio do liczby lat plonów.<br>Im więcej lat pozostaje do jubileuszu, tym większą cenę zapłacisz, im mniej lat pozostaje, tym mniejszą cenę zapłacisz, bo ilość plonów on ci sprzedaje.<br>Nie będziecie wyrządzać krzywdy jeden drugiemu. Będziesz się bał Boga twego, bo Ja jestem Pan, Bóg wasz!»</p><h3>Księga Psalmów</h3><em>67(66),2-3.4-5.7-8.</em><p>Niech Bóg się zmiłuje nad nami i nam błogosławi,  <br>niech nam ukaże pogodne oblicze.<br>Aby na ziemi znano Jego drogę, <br>Jego zbawienie wśród wszystkich narodów.<br>Niech Ciebie, Boże, wysławiają ludy, <br>niech wszystkie narody dają Ci chwałę.<br>Niech się narody cieszą i weselą, <br>bo rządzisz ludami sprawiedliwie, <br>i kierujesz narodami na ziemi.<br>Ziemia wydała swój owoc; <br>Bóg, nasz Bóg nam pobłogosławił.<br>Niechaj nam Bóg błogosławi, <br>i niech cześć Mu oddają wszystkie krańce ziemi.</p><h3>Ewangelia wg św. Mateusza</h3><em>14,1-12.</em><p>W owym czasie doszła do uszu tetrarchy Heroda wieść o Jezusie.<br>I rzekł do swych dworzan: «To Jan Chrzciciel. On powstał z martwych i dlatego moce cudotwórcze w nim działają».<br>Herod bowiem kazał pochwycić Jana i związanego wtrącić do więzienia z powodu Herodiady, żony brata jego, Filipa.<br>Jan bowiem upomniał go: «Nie wolno ci jej trzymać».<br>Chętnie też byłby go zgładził, bał się jednak ludu, ponieważ miano go za proroka.<br>Otóż, kiedy obchodzono urodziny Heroda, tańczyła wobec gości córka Herodiady i spodobała się Herodowi.<br>Zatem pod przysięgą obiecał jej dać wszystko, o cokolwiek poprosi.<br>A ona przedtem już podmówiona przez swą matkę, powiedziała: „Daj mi tu na misie głowę Jana Chrzciciela!”<br>Zasmucił się król. Lecz przez wzgląd na przysięgę i na współbiesiadników kazał jej dać.<br>Posławszy więc kata, kazał ściąć Jana w więzieniu.<br>Przyniesiono głowę jego na misie i dano dziewczynie, a ona zaniosła ją swojej matce.<br>Uczniowie zaś Jana przyszli, zabrali jego ciało i pogrzebali je; potem poszli i donieśli o tym Jezusowi.</p><hr /><h3>Św. Euzebiusz z Vercelli()</h3><p>Św. Euzebiusz z VercelliŚw. Euzebiusz z Vercelli, biskup, urodził się około 283 roku na Sycylii. Był lektorem w Rzymie. W 345 roku został pierwszym biskupem Vercelli w Piemoncie. Zainaugurował w Europie nowy styl Vita Communis - życia wspólnego duchownych. W 355 roku na synodzie w Mediolanie, gdy biskupi ariańscy odrzucili postanowienia soboru w Nicei (325), zarządzenia papieża oraz potępili św. Atanazego, Euzebiusz jako prawowierny biskup został deponowany i skazany na wygnanie do Scytopolis w Palestynie. Biskup-tułacz przebywał potem w Kapadocji i Tebaidzie. Po śmierci cesarza Konstancjusza następca pozwolił mu powrócić do diecezji. Resztę swego życia poświęcił wykorzenianiu arianizmu. Zmarł1 sierpnia 371 roku. Pochowano go w bazylice, którą uprzednio wybudował. Euzebiusz pozostawił po sobie sporą spuściznę literacką. Z powodu wielu cierpień, jakie poniósł dla Chrystusa, diecezja w Vercelli czci go jako męczennika. Św. Euzebiusz jest patronem diecezji przedalpejskich.W IKONOGRAFII Święty przedstawiany jest jako biskup w szatach pontyfikalnych. Czasami jako wygnaniec. Jego atrybutem jest księga.</p><hr /><h3>Św. Piotr z Osmy(biskup (+ 1109))</h3><hr /><hr /><h3>Bł. Joanna z Azy(matka św. Dominika)</h3><hr />"
        },
        {
            "id": "3",
            "imagen": "Niedziela",
            "contenido": "<h3>Osiemnasta Niedziela zwykła</h3><h3>Księga Koheleta (Eklezjastesa)</h3><em>1,2.2,21-23.</em><p>Marność nad marnościami, powiada Kohelet, marność nad marnościami – wszystko jest marnością.<br>Jest nieraz człowiek, który w swej pracy odznacza się mądrością, wiedzą i dzielnością, a udział swój musi on oddać człowiekowi, który nie włożył w nią trudu. To także jest marność i wielkie zło.<br>Cóż bowiem ma człowiek z wszelkiego swego trudu i z pracy ducha swego, którą mozoli się pod słońcem?<br>Bo wszystkie dni jego są cierpieniem, a zajęcia jego utrapieniem. Nawet w nocy serce jego nie zazna spokoju. To także jest marność.</p><h3>Księga Psalmów</h3><em>90(89),3-4.5-6.12-13.14.17ab.</em><p>Obracasz w proch człowieka <br>i mówisz: „Wracajcie synowie ludzcy”.<br>Bo tysiąc lat w Twoich oczach <br>jest jak wczorajszy dzień, który minął, <br>albo straż nocna.<br>Porywasz ich, stają się niby sen poranny, <br>jak trawa, co rośnie:<br>rankiem zielona i kwitnąca, <br>wieczorem więdnie i usycha.<br>Naucz nas liczyć dni nasze, <br>byśmy zdobyli mądrość serca.<br>Powróć, Panie, jak długo będziesz zwlekał? <br>Bądź litościwy dla sług Twoich!<br>Nasyć nas o świcie swoją łaską, <br>abyśmy przez wszystkie dni nasze <br>mogli się radować i cieszyć.<br>Dobroć Pana Boga naszego niech będzie nad nami<br>i wspieraj pracę rąk naszych, <br>dzieło rąk naszych wspieraj.</p><h3>List do Kolosan</h3><em>3,1-5.9-11.</em><p>Bracia: Jeśli razem z Chrystusem powstaliście z martwych, szukajcie tego, co w górze, gdzie przebywa Chrystus, zasiadający po prawicy Boga.<br>Dążcie do tego, co w górze, nie do tego, co na ziemi.<br>Umarliście bowiem i wasze życie jest ukryte z Chrystusem w Bogu.<br>Gdy się ukaże Chrystus, nasze Życie, wtedy i wy razem z Nim ukażecie się w chwale.<br>Zadajcie więc śmierć temu, co jest przyziemne w waszych członkach: rozpuście, nieczystości, lubieżności, złej żądzy i chciwości, bo ona jest bałwochwalstwem.<br>Nie okłamujcie się nawzajem, bo zwlekliście z siebie dawnego człowieka z jego uczynkami,<br>a przyoblekliście nowego, który wciąż się odnawia ku głębszemu poznaniu Boga, na obraz Tego, który go stworzył.<br>A tu już nie ma Greka ani Żyda, obrzezania ani nieobrzezania, barbarzyńcy, Scyty, niewolnika, wolnego, lecz wszystkim we wszystkich jest Chrystus.</p><h3>Ewangelia wg św. Łukasza</h3><em>12,13-21.</em><p>Ktoś z tłumu rzekł do Jezusa: «Nauczycielu, powiedz mojemu bratu, żeby się podzielił ze mną spadkiem».<br>Lecz On mu odpowiedział: «Człowieku, któż Mnie ustanowił nad wami sędzią albo rozjemcą?»<br>Powiedział też do nich: «Uważajcie i strzeżcie się wszelkiej chciwości, bo nawet gdy ktoś opływa we wszystko, życie jego nie jest zależne od jego mienia».<br>I opowiedział im przypowieść: «Pewnemu zamożnemu człowiekowi dobrze obrodziło pole.<br>I rozważał w sobie: „Co tu począć? Nie mam gdzie pomieścić moich zbiorów”.<br>I rzekł: „Tak zrobię: zburzę moje spichlerze, a pobuduję większe i tam zgromadzę całe zboże i moje dobra.<br>I powiem sobie: Masz wielkie dobra, na długie lata złożone; odpoczywaj, jedz, pij i używaj!”<br>Lecz Bóg rzekł do niego: „Głupcze, jeszcze tej nocy zażądają twojej duszy od ciebie; komu więc przypadnie to, co przygotowałeś?”<br>Tak dzieje się z każdym, kto skarby gromadzi dla siebie, a nie jest bogaty u Boga».</p><hr /><h3>Św. Lidia()</h3><p>Św. LidiaŚw. Lidia (+1 w.). Mieszkała w Filippi, w Macedonii. Była zapewne osobą zamożną, bowiem purpura - tkanina, którą sprzedawała, stanowiła towar luksusowy. Kiedy św. Paweł przybył do miasta, w którym mieszkała, Lidia była poganką skłaniającą się ku monoteizmowi. Spotkawszy Apostoła, przyjęta chrzest. Tekst Łukasza odnotowuje, że udzieliła mu gościny (Dz 16,12-15). Paweł pozyskał ją dla Chrystusa jako pierwszą pogankę w Europie. Patronka farbiarzy.</p><hr /><h3>Św. Piotr(biskup w Anagni (+ 1105))</h3><hr /><hr /><h3>Św. Aspren(biskup (+ III w.))</h3><hr />"
        },
        {
            "id": "4",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XVIII tygodnia Okresu Zwykłego</h3><h3>Księga Liczb</h3><em>11,4b-15.</em><p>Na pustyni Izraelici mówili: «Któż nam da mięsa, abyśmy jedli?<br>Wspominamy ryby, które darmo jedliśmy w Egipcie, ogórki, melony, pory, cebulę i czosnek.<br>Teraz zaś jesteśmy wycieńczeni, nie mamy nic, nie widzimy niczego prócz manny».<br>Manna zaś była podobna do nasion kolendra i miała wygląd bdelium.<br>Ludzie wychodzili i zbierali ją, potem mełli w ręcznych młynkach albo tłukli w moździerzach. Gotowali ją w garnkach lub robili z niej podpłomyki; smak miała taki jak ciasto na oleju.<br>Gdy nocą opadała rosa na obóz, opadała równocześnie i manna.<br>Mojżesz usłyszał, że lud narzeka rodzinami – każda u wejścia do swego namiotu. Wtedy rozpalił się potężnie gniew Pana, a także Mojżeszowi wydało się to złe.<br>Rzekł więc Mojżesz do Pana: «Czemu tak źle się obchodzisz ze sługą swoim, czemu nie darzysz mnie życzliwością i złożyłeś na mnie cały ciężar tego ludu?<br>Czy to ja począłem ten lud w łonie albo ja go zrodziłem, że mi powiedziałeś: „Noś go na łonie swoim, jak nosi piastunka dziecię, i zanieś go do ziemi, którą poprzysiągłem dać ich przodkom”?<br>Skąd wezmę mięsa, aby dać temu całemu ludowi? A przecież przeciw mnie podnoszą skargę i wołają: „Daj nam mięsa do jedzenia!”<br>Nie mogę już sam dłużej dźwigać troski o ten lud, już mi nazbyt ciąży.<br>Skoro tak ze mną postępujesz, to raczej mnie zabij, jeśli darzysz mnie życzliwością, abym nie patrzył na swoje nieszczęście».</p><h3>Księga Psalmów</h3><em>81(80),12-13.14-15.16-17.</em><p>Mój lud nie posłuchał mego głosu: <br>Izrael nie był Mi posłuszny.<br>Zostawiłem ich przeto twardym ich sercom, <br>niech postępują według swych zamysłów.<br>Gdyby mój lud Mnie posłuchał, <br>a Izrael kroczył moimi drogami,<br>natychmiast bym zgniótł ich wrogów<br>i obrócił rękę na ich przeciwników.<br>Schlebialiby Panu ci, którzy Go nienawidzą, <br>a kara ich trwałby na wieki.<br>jego bym karmił wyborną pszenicą <br>i sycił miodem z opoki».</p><h3>Ewangelia wg św. Mateusza</h3><em>14,13-21.</em><p>Gdy Jezus usłyszał o śmierci Jana Chrzciciela, oddalił się stamtąd łodzią na pustkowie, osobno. Lecz tłumy zwiedziały się o tym i z miast poszły za Nim pieszo.<br>Gdy wysiadł, ujrzał wielki tłum. Zlitował się nad nimi i uzdrowił ich chorych.<br>A gdy nastał wieczór, przystąpili do Niego uczniowie i rzekli: «Miejsce to jest pustkowiem i pora już późna. Każ więc rozejść się tłumom: niech idą do wsi i zakupią sobie żywności».<br>Lecz Jezus im odpowiedział: «Nie potrzebują odchodzić; wy dajcie im jeść!»<br>Odpowiedzieli Mu: «Nie mamy tu nic prócz pięciu chlebów i dwóch ryb».<br>On rzekł: «Przynieście Mi je tutaj».<br>Kazał tłumom usiąść na trawie, następnie wziąwszy pięć chlebów i dwie ryby, spojrzał w niebo, odmówił błogosławieństwo i połamawszy chleby dał je uczniom, uczniowie zaś tłumom.<br>Jedli wszyscy do syta, a z tego, co pozostało, zebrano dwanaście pełnych koszy ułomków.<br>Tych zaś, którzy jedli, było około pięciu tysięcy mężczyzn, nie licząc kobiet i dzieci.</p><hr /><h3>Św. Jan Maria Vianney()</h3><p>Św. Jan Maria VianneyŚw. Jan Maria Vianney, kapłan, urodził się w rodzinie ubogich wieśniaków w Dardilly koło Lyonu. Do Pierwszej Komunii przystąpił potajemnie podczas Rewolucji Francuskiej. Dwukrotnie odmawiano mu przyjęcia do seminarium. Pokonawszy wiele trudności, otrzymał święcenia kapłańskie w 1815 roku. Po trzech latach sprawowania funkcji wikariusza został proboszczem w parafii Ars. Jan, żyjąc w wielkim ubóstwie, oddając się surowym postom, niezwykłym wyrzeczeniom oraz wytrwałej modlitwie, zaczął z wolna odradzać zobojętniałych parafian. Miał dar czytania w ludzkich sumieniach i przepowiadania przyszłości. Zasłynął jako spowiednik. W konfesjonale spędzał od 13 do 17 godzin dziennie. Jego świętość ściągała tysiące pielgrzymów z dalekich stron. Często doświadczał fizycznej obecności i napaści szatana. Wyczerpany nadludzką pracą i umartwieniami zmarł 4 sierpnia 1859 roku. Pius X beatyfikował go w roku 1905. Kanonizowany przez Piusa XI (1925). Jest patronem proboszczów.W IKONOGRAFII Święty przedstawiany jest w stroju duchownym ze stułą na szyi, często w otoczeniu dzieci.</p><hr /><h3>Śwśw. Justyn(Krescencjusz, męczennicy (+ 258))</h3><hr /><hr /><h3>Bł. Arystarch(biskup Tessalonik (+ I w.))</h3><hr />"
        },
        {
            "id": "5",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XVIII tygodnia Okresu Zwykłego</h3><h3>Księga Liczb</h3><em>12,1-13.</em><p>Miriam i Aaron mówili źle o Mojżeszu z powodu Kuszytki, którą wziął za żonę. Rzeczywiście bowiem wziął za żonę Kuszytkę.<br>Mówili: «Czyż Pan mówił z samym tylko Mojżeszem? Czy nie mówił również z nami?» A Pan to usłyszał.<br>Mojżesz zaś był człowiekiem bardzo skromnym, najskromniejszym ze wszystkich ludzi, jacy żyli na ziemi.<br>I zwrócił się nagle Pan do Mojżesza, Aarona i Miriam: «Przyjdźcie wszyscy troje do Namiotu Spotkania». I poszli wszyscy troje,<br>a Pan zstąpił w słupie obłoku, zatrzymał się u wejścia do namiotu i zawołał na Aarona i Miriam. Gdy obydwoje podeszli,<br>rzekł: «Słuchajcie słów moich: Jeśli jest u was prorok, objawię mu się przez widzenia, w snach będę mówił do niego.<br>Lecz nie tak jest ze sługą moim, Mojżeszem. Uznany jest za wiernego w całym moim domu.<br>Twarzą w twarz mówię do niego – w sposób jawny, a nie przez wyrazy ukryte. On też postać Pana ogląda. Czemu ośmielacie się źle mówić o moim słudze, o Mojżeszu?»<br>I zapalił się gniew Pana przeciw nim. Odszedł Pan,<br>a obłok oddalił się od namiotu, lecz oto Miriam stała się nagle biała jak śnieg od trądu. Gdy Aaron do niej się zwrócił, spostrzegł, że była trędowata.<br>Wtedy rzekł Aaron do Mojżesza: «Proszę, panie mój, nie karz nas za grzech, którego nierozważnie dopuściliśmy się i jesteśmy winni.<br>Nie dopuść, by ona stała się jak martwy płód, który na pół zgniły wychodzi z łona swej matki».<br>Wtedy Mojżesz błagał głośno Pana: «O Boże, spraw, proszę, by znowu stała się zdrowa».</p><h3>Księga Psalmów</h3><em>51(50),3-4.5-6a.6bc-7.12-13.</em><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br>w ogromie swej litości zgładź moją nieprawość.<br>Obmyj mnie zupełnie z mojej winy <br>i oczyść mnie z grzechu mojego.<br>Uznaję bowiem nieprawość swoją,<br>a grzech mój jest zawsze przede mną.<br>Przeciwko Tobie samemu zgrzeszyłem<br>i uczyniłem, co złe jest przed Tobą.<br>Abyś okazał się sprawiedliwy w swym wyroku <br>i prawy w swoim sądzie.<br>Oto urodziłem się obciążony winą <br>i jako grzesznika poczęła mnie matka.<br>Stwórz, o Boże, we mnie serce czyste <br>i odnów we mnie moc ducha.<br>Nie odrzucaj mnie od swego oblicza <br>i nie odbieraj mi świętego ducha swego.</p><h3>Ewangelia wg św. Mateusza</h3><em>14,22-36.</em><p>Gdy tłum został nasycony, zaraz Jezus przynaglił uczniów, żeby wsiedli do łodzi i wyprzedzili Go na drugi brzeg, zanim odprawi tłumy.<br>Gdy to uczynił, wyszedł sam jeden na górę, aby się modlić. Wieczór zapadł, a On sam tam przebywał.<br>Łódź zaś była już o wiele stadiów oddalona od brzegu, miotana falami, bo wiatr był przeciwny.<br>Lecz o czwartej straży nocnej przyszedł do nich, krocząc po jeziorze.<br>Uczniowie, zobaczywszy Go kroczącego po jeziorze, zlękli się myśląc, że to zjawa, i ze strachu krzyknęli.<br>Jezus zaraz przemówił do nich: «Odwagi! To Ja jestem, nie bójcie się!»<br>Na to odezwał się Piotr: «Panie, jeśli to Ty jesteś, każ mi przyjść do siebie po wodzie!»<br>A On rzekł: «Przyjdź!» Piotr wyszedł z łodzi, i krocząc po wodzie, podszedł do Jezusa.<br>Lecz na widok silnego wiatru uląkł się i gdy zaczął tonąć, krzyknął: «Panie, ratuj mnie!»<br>Jezus natychmiast wyciągnął rękę i chwycił go, mówiąc: «Czemu zwątpiłeś, człowiecze małej wiary?»<br>Gdy wsiedli do łodzi, wiatr się uciszył.<br>Ci zaś, którzy byli w łodzi, upadli przed Nim, mówiąc: «Prawdziwie jesteś Synem Bożym».<br>Gdy się przeprawiali, przyszli do ziemi Genezaret.<br>Ludzie miejscowi, poznawszy Go, rozesłali posłańców po całej tamtejszej okolicy, znieśli do Niego wszystkich chorych<br>i prosili, żeby przynajmniej frędzli Jego płaszcza mogli się dotknąć; a wszyscy, którzy się Go dotknęli, zostali uzdrowieni.</p><hr /><h3>Św. Oswald()</h3><p>Św. Oswald Św. Oswald, król. Urodził się około 604 roku jako syn Etelfryda, króla Nortumbrii. Gdy Brytowie wywołali powstanie, w którym poległ jego ojciec, Oswald musiał uciekać do Szkocji. Zatrzymał się na wyspie Hy w klasztorze św. Kolumbana, gdzie przyjął chrzest. W roku 634 pokonał króla Brytów, Caedwalla, i odzyskał tron. Rozpoczął dzieło chrystianizacji kraju. Założył klasztor w Lindisfarne, który stał się centrum pracy misyjnej. Część opozycji hołdującej pogaństwu wystąpiła przeciwko Oswaldowi i razem z królem sąsiedniej Mercji, Pendą, wypowiedziała mu walkę. 5 sierpnia 642 roku Oswald poległ w bitwie na Maserfelth. Stał się bohaterem eposów, zwłaszcza w Niemczech. Oswald jest patronem angielskiej rodziny królewskiej, krzyżowców, żniwiarzy.W IKONOGRAFII Oswald jest przedstawiany jako król w suto układającym się płaszczu. Jego atrybutami są m. in.: gałązka palmowa, kłosy pełne ziarna, kruk na ręku lub na księdze, pierścień w dłoni.</p><hr /><h3>Św. Eusigniusz(męczennik (+ poł. IV w.))</h3><hr /><hr /><h3>Św. Afra(męczennica (+ 304))</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Środa",
            "contenido": "<h3>Święto Przemienienia Pańskiego</h3><h3>Księga Daniela</h3><em>7,9-10.13-14.</em><p>Patrzyłem, aż postawiono trony, a Przedwieczny zajął miejsce. Szata Jego była biała jak śnieg, a włosy Jego głowy jakby z czystej wełny. Tron Jego był z ognistych płomieni, jego koła z płonącego ognia.<br>Strumień ognia się rozlewał i wypływał od Niego. Tysiąc tysięcy służyło Mu, a dziesięć tysięcy razy dziesięć tysięcy stało przed Nim. Sąd zasiadł i otwarto księgi.<br>Patrzyłem w nocnych widzeniach: a oto na obłokach nieba przybywa jakby Syn Człowieczy. Podchodzi do Przedwiecznego i wprowadzają Go przed Niego.<br>Powierzono Mu panowanie, chwałę i władzę królewską, a służyły Mu wszystkie narody, ludy i języki. Panowanie Jego jest wiecznym panowaniem, które nie przeminie, a Jego królestwo nie ulegnie zagładzie.</p><h3>Księga Psalmów</h3><em>97(96),1-2.5-6.9.</em><p>Pan króluje, wesel się, ziemio, <br>radujcie się, liczne wyspy!<br>Obłok i ciemność wokół Niego, <br>prawo i sprawiedliwość podstawą Jego tronu.<br>Góry jak wosk topnieją przed obliczem Pana, <br>przed obliczem władcy całej ziemi.<br>Jego sprawiedliwość rozgłaszają niebiosa, <br>a wszystkie ludy widzą Jego chwałę.<br>Ponad całą ziemią Ty jesteś wywyższony <br>i nieskończenie wyższy od wszystkich bogów.</p><h3>Ewangelia wg św. Łukasza</h3><em>9,28b-36.</em><p>Jezus wziął z sobą Piotra, Jana i Jakuba i wyszedł na górę, aby się modlić.<br>Gdy się modlił, wygląd Jego twarzy się odmienił, a Jego odzienie stało się lśniąco białe.<br>A oto dwóch mężów rozmawiało z Nim. Byli to Mojżesz i Eliasz.<br>Ukazali się oni w chwale i mówili o Jego odejściu, którego miał dopełnić w Jeruzalem.<br>Tymczasem Piotr i towarzysze snem byli zmorzeni. Gdy się ocknęli, ujrzeli Jego chwałę i obydwóch mężów, stojących przy Nim.<br>Gdy oni się z Nim rozstawali, Piotr rzekł do Jezusa: «Mistrzu, dobrze, że tu jesteśmy. Postawimy trzy namioty: jeden dla Ciebie, jeden dla Mojżesza i jeden dla Eliasza». Nie wiedział bowiem, co mówi.<br>Gdy jeszcze to mówił, pojawił się obłok i osłonił ich; zlękli się, gdy weszli w obłok.<br>A z obłoku odezwał się głos: «To jest Syn mój, Wybrany, Jego słuchajcie!»<br>W chwili gdy odezwał się ten głos, okazało się, że Jezus jest sam. A oni zachowali milczenie i w owym czasie nikomu nic nie opowiedzieli o tym, co zobaczyli.</p><hr /><h3>Św. Oktawian()</h3><p>Św. OktawianŚw. Oktawian, biskup (ok. 1060-1132). Urodził się w Quingey (Francja). Studiował prawo i teologię w Bolonii. Na wieść o chorobie ojca wybrał się do domu. Kiedy w Pawii dotarła do niego wiadomość, że ojciec nie żyje, przerwał podróż i wstąpił do benedyktynów w Ciel d'0ro. W 1129 roku został biskupem Savony. Niedługo zarządzał diecezją. Zmarł 6 sierpnia w trzy lata później.</p><hr /><h3>Św. Hormisdas(papież (+ 523))</h3><hr /><hr /><h3>Św. Jakub z Amidy(pustelnik (+ VI w.))</h3><hr />"
        },
        {
            "id": "7",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XVIII tygodnia Okresu Zwykłego</h3><h3>Księga Liczb</h3><em>20,1-13.</em><p>W pierwszym miesiącu przybyła cała społeczność Izraelitów na pustynię Sin. Lud zatrzymał się w Kadesz; tam też umarła i tam została pogrzebana Miriam.<br>Gdy społeczności zabrakło wody, zeszli się przeciw Mojżeszowi i Aaronowi.<br>I kłócił się lud z Mojżeszem, wołając: «Lepiej by było, gdybyśmy zginęli, jak i bracia nasi, przed Panem.<br>Czemu wyprowadziliście zgromadzenie Pana na pustynię, byśmy tu razem z naszym bydłem zginęli?<br>Dlaczego wywiedliście nas z Egiptu i przyprowadziliście na to nędzne miejsce, gdzie nie można siać, nie ma figowców ani winorośli, ani drzewa granatowego, a nawet nie ma wody do picia?»<br>Mojżesz i Aaron odeszli od tłumu i skierowali się ku wejściu do Namiotu Spotkania. Tam padli na twarz, a ukazała się im chwała Pana.<br>I przemówił Pan do Mojżesza:<br>«Weź laskę i zbierz całe zgromadzenie, ty wespół z bratem twoim, Aaronem. Następnie przemów w ich obecności do skały, a ona wyda z siebie wodę. Wyprowadź wodę ze skały i daj pić ludowi oraz jego bydłu».<br>Stosownie do nakazu zabrał Mojżesz laskę sprzed oblicza Pana.<br>Następnie zebrał Mojżesz wraz z Aaronem zgromadzenie przed skałą i wtedy rzekł do nich: «Słuchajcie, wy buntownicy! Czy potrafimy z tej skały wyprowadzić dla was wodę?»<br>Następnie podniósł Mojżesz rękę i uderzył dwa razy laską w skałę. Wtedy wypłynęła woda tak obficie, że mógł się napić zarówno lud, jak i jego bydło.<br>Rzekł znowu Pan do Mojżesza i Aarona: «Ponieważ Mi nie uwierzyliście i nie objawiliście mojej świętości wobec Izraelitów, dlatego wy nie wprowadzicie tego ludu do kraju, który im daję».<br>To są wody Meriba, gdzie się spierali Izraelici z Panem i gdzie On objawił wobec nich swoją świętość.</p><h3>Księga Psalmów</h3><em>95(94),1-2.6-7c.7d-9.</em><p>Przyjdźcie, radośnie śpiewajmy Panu, <br>wznośmy okrzyki ku chwale Opoki naszego zbawienia.<br>Stańmy przed obliczem Jego z uwielbieniem, <br>z weselem śpiewajmy Mu pieśni.<br>Przyjdźcie, uwielbiajmy Go, padając na twarze, <br>klęknijmy przed Panem, który nas stworzył.<br>Albowiem On jest naszym Bogiem,<br>a my ludem Jego pastwiska i owcami w Jego ręku.<br>Obyście dzisiaj usłyszeli głos Jego: <br>«Niech nie twardnieją wasze serca jak w Meriba, <br>jak na pustyni w dniu Massa,<br>gdzie Mnie kusili wasi ojcowie, <br>doświadczali Mnie, choć widzieli moje dzieła».</p><h3>Ewangelia wg św. Mateusza</h3><em>16,13-23.</em><p>Gdy Jezus przyszedł w okolice Cezarei Filipowej, pytał swych uczniów: «Za kogo ludzie uważają Syna Człowieczego?»<br>A oni odpowiedzieli: «Jedni za Jana Chrzciciela, inni za Eliasza, jeszcze inni za Jeremiasza albo za jednego z proroków».<br>Jezus zapytał ich: «A wy za kogo Mnie uważacie?»<br>Odpowiedział Szymon Piotr: «Ty jesteś Mesjasz, Syn Boga żywego».<br>Na to Jezus mu rzekł: «Błogosławiony jesteś, Szymonie, synu Jony. Albowiem ciało i krew nie objawiły ci tego, lecz Ojciec mój, który jest w niebie.<br>Otóż i Ja tobie powiadam: Ty jesteś Piotr, czyli Opoka, i na tej opoce zbuduję Kościół mój, a bramy piekielne go nie przemogą.<br>I tobie dam klucze królestwa niebieskiego; cokolwiek zwiążesz na ziemi, będzie związane w niebie, a co rozwiążesz na ziemi, będzie rozwiązane w niebie».<br>Wtedy surowo zabronił uczniom, aby nikomu nie mówili, że On jest Mesjaszem.<br>Odtąd zaczął Jezus Chrystus wskazywać swoim uczniom na to, że musi iść do Jerozolimy i wiele cierpieć od starszych i arcykapłanów, i uczonych w Piśmie; że będzie zabity i trzeciego dnia zmartwychwstanie.<br>A Piotr wziął Go na bok i począł robić Mu wyrzuty: «Panie, niech Cię Bóg broni! Nie przyjdzie to nigdy na Ciebie».<br>Lecz On odwrócił się i rzekł do Piotra: «Zejdź Mi z oczu, szatanie! Jesteś Mi zawadą, bo nie myślisz po Bożemu, lecz po ludzku».</p><hr /><h3>Bł. Edmund Bojanowski()</h3><p>Błogosławiony Edmund BojanowskiUr. 14 listopada 1814 w Grabonogu, zm. 7 sierpnia 1871 w Górce Duchowej, założyciel Zgromadzenia Sióstr Służebniczek Najświętszej Marii Panny. Jako 36 - letni świecki mężczyzna, 3 maja 1850 r., otworzył uroczyście ochronkę w Podrzeczu i założył Bractwo Ochroniarek. W Grabonogu założył „Dom miłosierdzia” dla sierot, ponadto apteki dla biednych, wypożyczalnie książek oraz czytelnie. Gromadził zgłaszające się do niego dziewczęta i przygotowywał je do pracy w swoim dziele. Wpajał im mocnego ducha wiary i uczył praktyk religijnych, takich jak modlitwa, rachunek sumienia, czytanie duchowne, medytacja oraz wzajemna miłość, a po pewnym czasie postanowił założyć zgromadzenie zakonne Sióstr Służebniczek Bogarodzicy Dziewicy Niepokalanie Poczętej. Regułę tego zgromadzenia opracował przy pomocy wybitnych postaci swojej epoki (J. Koźmiana, ks. H. Kajsiewicza, ks. P. Semenenki i innych). W r. 1855 arcybiskup poznański L. Przyłuski udzielił Bojanowskiemu tymczasowego pozwolenia na jej przestrzeganie. Do zgromadzenia zgłaszało się coraz więcej kandydatek i wzrastało zapotrzebowanie na ochroniarki. Równocześnie mnożyły się też różnego rodzaju trudności. W r. 1858 abp Przyłuski przyjął zgromadzenie pod opiekę Kościoła, a jego następca, abp Mieczysław Ledóchowski 27 grudnia 1866 r. zatwierdził definitywnie statuty i konstytucje służebniczek. W 1869 r. Edmund Bojanowski wstąpił w Gnieźnie do seminarium duchownego, lecz ze względu na słabe zdrowie musiał je opuścić.Przed śmiercią Bojanowskiego, która nastąpiła 7 sierpnia 1871 r. w Górce Duchownej, zgromadzenie miało w Wielkim Księstwie Poznańskim 22 domy i liczyło 98 sióstr. Oprócz tego jeszcze za życia Bojanowskiego służebniczki zaczęły pracować także w innych częściach Polski rozbiorowej: w Galicji, w Królestwie Polskim oraz na Śląsku. Beatyfikował go Jan Paweł II 13 czerwca 1999 w Warszawie.</p><hr /><h3>Św. Sykstus II()</h3><hr /><p>Św. Sykstus IIŚw. Sykstus II, papież, męczennik. Wstąpił na stolicę Piotrową w 257 roku. Załagodził spór wśród biskupów azjatyckich i afrykańskich w sprawie ważności chrztu, udzielanego przez heretyków. Już w następnym roku, podczas prześladowania chrześcijan przez cesarza Waleriana, został aresztowany podczas celebrowania Mszy świętej w katakumbach św. Kaliksta. Papieża ścięto mieczem 6 sierpnia 258 roku wraz z towarzyszącymi mu diakonami: Januarym, Magnusem, Wincentym i Stefanem. Tego samego dnia zostali ścięci dwaj inni diakoni: Felicysym i Agapit. Imię św. Sykstusa wymienia się w Kanonie rzymskim. W roku 1854 odkryto jego grób w katakumbach św. Kaliksta, w \"krypcie papieży\".W IKONOGRAFII św. Sykstus przedstawiany jest w papieskich szatach, w ornacie, paliuszu i prostej tiarze. Jego atrybutami są: miecz, moneta w dłoni, palma, pastorał z podwójnym krzyżem, sakiewka, sakiewka na księdze.</p><hr /><h3>Św. Kajetan()</h3><hr /><p>Św. KajetanŚw. Kajetan, kapłan, urodził się w 1480 roku w Vicenza (Italia). Studia na uniwersytecie w Padwie zakończył doktoratem obojga praw. Mając 36 lat przyjął święcenia kapłańskie. Służył ubogim, nieszczęśliwym. Wierzył głęboko w Opatrzność Bożą oraz miał szczególne nabożeństwo do Dzieciątka Jezus. W 1524 roku jako prałat Kurii Rzymskiej założył z Piotrem Carafa, późniejszym papieżem Pawłem IV, pierwsze zgromadzenie Kleryków Regularnych, których nazwano teatynami. Został przełożonym zgromadzenia w Wenecji, następnie w Neapolu, gdzie zmarł 7 sierpnia 1547 roku. Z powodu wielkiej gorliwości zwano go \"łowcą dusz\". Beatyfikowany w 1629, kanonizowany w 1671 roku.W IKONOGRAFII św. Kajetan przedstawiany jest w zakonnym habicie przepasany rzemieniem, w białych skarpetkach, w birecie, z różańcem w dłoni. Jego atrybutami są m. in.: czaszka, Dziecię Jezus na rękach, krzyż, lilia, otwarta Ewangelia, ptak, zwój.</p>"
        },
        {
            "id": "8",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XVIII tygodnia Okresu Zwykłego</h3><h3>Księga Powtórzonego Prawa</h3><em>4,32-40.</em><p>Mojżesz tak powiedział do ludu: «Zapytaj dawnych czasów, które były przed tobą, zaczynając od dnia, w którym Bóg stworzył człowieka na ziemi, zapytaj od jednego krańca niebios do drugiego, czy nastąpiło tak wielkie wydarzenie jak to lub czy słyszano o czymś podobnym?<br>Czy słyszał jakiś naród głos Boży z ognia, jak ty słyszałeś, i pozostał żywy?<br>Czy usiłował Bóg przyjść i wybrać sobie jeden naród spośród innych narodów przez doświadczenia, znaki, cuda i wojny, ręką mocną i wyciągniętym ramieniem, dziełami przerażającymi, jak to wszystko, co tobie uczynił Pan, Bóg twój, w Egipcie na twoich oczach?<br>Widziałeś to wszystko, byś poznał, że Pan jest Bogiem, a poza Nim nie ma innego.<br>Z niebios pozwolił ci słyszeć swój głos, aby cię pouczyć. Na ziemi dał ci zobaczyć swój ogień ogromny i słyszeć swoje słowa spośród ognia.<br>Ponieważ umiłował twych przodków, wybrał po nich ich potomstwo i wyprowadził cię z Egiptu sam ogromną swoją potęgą.<br>Na twoich oczach, ze względu na ciebie wydziedziczył obce narody, większe i silniejsze od ciebie, by cię wprowadzić w posiadanie ich ziemi, jak to jest dzisiaj.<br>Poznaj dzisiaj i rozważ w swym sercu, że Pan jest Bogiem, a na niebie wysoko i na ziemi nisko nie ma innego.<br>Strzeż Jego praw i nakazów, które ja dziś polecam tobie pełnić; by dobrze ci się wiodło i twym synom po tobie; byś przedłużył swe dni na ziemi, którą na zawsze daje ci Pan, Bóg twój».</p><h3>Księga Psalmów</h3><em>77(76),12-13.14-15.16.21.</em><p>Wspominam dzieła Pana, <br>oto wspominam Twoje dawne cuda.<br>Rozmyślam o wszystkich Twych dziełach <br>i czyny Twoje wspominam.<br>Boże, Twoja droga jest święta: <br>który bóg dorówna wielkością naszemu Bogu?<br>Ty jesteś Bogiem działającym cuda, <br>ludziom objawiłeś swą potęgę.<br>Ramieniem swoim lud Twój wybawiłeś, <br>synów Jakuba i Józefa.<br>Wiodłeś Twój lud jak trzodę <br>ręką Mojżesza i Aarona.</p><h3>Ewangelia wg św. Mateusza</h3><em>16,24-28.</em><p>Jezus rzekł do swoich uczniów: «Jeśli kto chce pójść za Mną, niech się zaprze samego siebie, niech weźmie krzyż swój i niech Mnie naśladuje.<br>Bo kto chce zachować swoje życie, straci je; a kto straci swe życie z mego powodu, znajdzie je.<br>Cóż bowiem za korzyść odniesie człowiek, choćby cały świat zyskał, a na swej duszy szkodę poniósł? Albo co da człowiek w zamian za swoją duszę?<br>Albowiem Syn Człowieczy przyjdzie w chwale Ojca swego razem z aniołami swoimi i wtedy odda każdemu według jego postępowania».<br>Zaprawdę, powiadam wam: Niektórzy z tych, co tu stoją, nie zaznają śmierci, aż ujrzą Syna Człowieczego, przychodzącego w królestwie swoim».</p><hr /><h3>Św. Maria Mackillop (1842 - 1909)()</h3><p>Św. Maria MackillopMartyrologium Rzymskie wspomina 8 sierpnia zmarłą sto lat temu s. Marię MacKillop, australijską zakonnicę, pierwszą córkę Kościoła tego kraju wyniesioną na ołtarze. Urodziła się w Melbourne w katolickiej rodzinie szkockich emigrantów. Po ukończeniu szkoły w Penola rozpoczęła pracę nauczycielki w Portland. Duży wpływ na rozwój jej życia wewnętrznego miał spowiednik, a zarazem proboszcz z Penola o. Julian Tenison Woods. Z jego inicjatywy powstała szkoła katolicka dla dzieci z najbiedniejszych rodzin. Jej prowadzenie powierzył Marii. Z czasem przyłączyły do niej inne dziewczęta, co w 1866 r. dało początek Zgromadzeniu Sióstr Świętego Józefa od Najświętszego Serca Pana Jezusa. Maria przyjęła wtedy imię Maria od Krzyża. \"Nasze dzieło powołał Bóg, aby powstrzymać postępującą sekularyzację naszego szkolnictwa\" - mówiła założycielka i przez wiele lat przełożona generalna. Siostry założyły liczne sierocińce, sieć szkół dla dzieci z biednych rodzin, hospicja. Działalność s. Marii nie zawsze spotykała się ze zrozumieniem, a przez pewien czas była ona nawet ekskomunikowana przez biskupa Adelajdy, który później żałował swojej decyzji. Ostatecznie w 1888 r. jej zgromadzenie zostało zatwierdzone przez Stolicę Apostolską. Grób s. Marii w Sydney jest celem licznych pielgrzymek. Jej beatyfikacji dokonał 19 stycznia 1995 r. w Sydney papież Jan Paweł II. Przy jej grobie modlił się 17 lipca 2008 r. Benedykt XVI, który nazwał ją \"jedną z najwybitniejszych postaci w historii Australii\". \"Wiem, że jej wytrwałość w zwalczaniu trudności, jej wystąpienia w obronie ofiar niesprawiedliwości oraz jej świadectwo świętości stały się źródłem inspiracji dla wszystkich Australijczyków\" - mówił wtedy Ojciec Święty. Została kanonizowane przez Benedykta XVI 17 października 2010 roku.</p><hr /><h3>Św. Dominik()</h3><hr /><p>Św. DominikŚw. Dominik, kapłan. Dominik Guzman urodził się około 1172 roku w Caleruega (Kastylia). Po studiach teologicznych w Palencji został kapłanem i kanonikiem katedralnym w Osma (1196). Ze swym przyjacielem biskupem Diego di Acebes udał się do Rzymu. Następnie towarzyszył mu w misji dyplomatycznej do Danii. Wysłany przez papieża Innocentego III do południowej Francji, dotkniętej herezją albigensów, zrozumiał, że do takiej pracy potrzeba misjonarzy głęboko wykształconych i żyjących w ewangelicznym ubóstwie. W tym celu założył pod Tuluzą Zakon Kaznodziejski - dominikanów, oparty na regule św. Augustyna. Zakon, zatwierdzony w 1216 roku przez papieża Innocentego III, przyczynił się wraz z franciszkanami do odrodzenia średniowiecznego Kościoła. Dominik pracował jako wędrowny kaznodzieja we Francji, Hiszpanii, Italii. Umarł w Bolonii 6 sierpnia 1221 roku. Tam znajdują się jego relikwie. Kanonizowany w 1234 roku. Święty Dominik jest patronem zakonu dominikanów - gałęzi żeńskiej i męskiej, Bolonii, Kordoby Madrytu, Palermo.W IKONOGRAFII św. Dominik przedstawiany jest w dominikańskim habicie. Jego atrybutami są: gwiazda sześcioramienna, infuła u stóp, lilia - czasami złota, księga, podwójny krzyż procesyjny, pastorał, pies w czarne i białe łaty trzymający pochodnię w pysku (symbol zakonu: \"Domini canes\" - \"Pańskie psy\"), różaniec.</p><hr /><h3>Św. Marynus(męczennik (+ 310))</h3><hr /><p></p>"
        },
        {
            "id": "9",
            "imagen": "Sobota",
            "contenido": "<h3>Święto św. Teresy Benedykty od Krzyża (Edyty Stein), męczennicy, współpatronki Europy</h3><h3>Księga Ozeasza</h3><em>2,16b.17b.21-22.</em><p>Tak mówi Pan: «Wyprowadzę oblubienicę na pustynię i przemówię do jej serca.<br>I tam odpowie Mi jak w dniu, w którym wychodziła z ziemi egipskiej.<br>I poślubię cię sobie na wieki, poślubię przez sprawiedliwość i prawo, przez miłość i miłosierdzie.<br>Poślubię cię sobie przez wierność, a poznasz Pana».</p><h3>Księga Psalmów</h3><em>45(44),11-12.14-15.16-17.</em><p>Posłuchaj, córko, spójrz i nakłoń ucha, <br>zapomnij o twym ludzie, o domu twego ojca.<br>Król pragnie twego piękna,  <br>on twoim panem, oddaj mu pokłon.<br>Córa królewska wchodzi pełna chwały,  <br>w złotogłów odziana.<br>W szacie wzorzystej prowadzą ją do króla, <br>za nią prowadzą do ciebie dziewice, jej druhny.<br>Wiodą ją z radością i w uniesieniu,  <br>wkraczają do królewskiego pałacu.<br>Synowie twoi zajmą miejsce twoich ojców, <br>ustanowisz ich książętami na całej ziemi.</p><h3>Ewangelia wg św. Mateusza</h3><em>25,1-13.</em><p>Jezus opowiedział swoim uczniom tę przypowieść: «Podobne będzie królestwo niebieskie do dziesięciu panien, które wzięły swoje lampy i wyszły na spotkanie pana młodego.<br>Pięć z nich było nierozsądnych, a pięć roztropnych.<br>Nierozsądne wzięły lampy, ale nie wzięły z sobą oliwy.<br>Roztropne zaś razem z lampami zabrały również oliwę w naczyniach.<br>Gdy się pan młody opóźniał, senność ogarnęła wszystkie i posnęły.<br>Lecz o północy rozległo się wołanie: „Oto pan młody idzie, wyjdźcie mu na spotkanie!”<br>Wtedy powstały wszystkie owe panny i opatrzyły swe lampy.<br>A nierozsądne rzekły do roztropnych: „Użyczcie nam swej oliwy, bo nasze lampy gasną”.<br>Odpowiedziały roztropne: „Mogłoby i nam, i wam nie wystarczyć. Idźcie raczej do sprzedających i kupcie sobie”.<br>Gdy one szły kupić, nadszedł pan młody. Te, które były gotowe, weszły z nim na ucztę weselną, i drzwi zamknięto.<br>W końcu nadchodzą i pozostałe panny, prosząc: „Panie, panie, otwórz nam!”<br>Lecz on odpowiedział: „Zaprawdę, powiadam wam, nie znam was”.<br>Czuwajcie więc, bo nie znacie dnia ani godziny».</p><hr /><h3>Św. Teresa Benedykta od Krzyża (Edith Stein)()</h3><p>Św. Teresa Benedykta Św. Teresa Benedykta - Edyta Stein, zakonnica. Urodziła się 12 października 1891 roku we Wrocławiu w żydowskiej rodzinie. Studiowała we Wrocławiu, w Getyndze. W 1915 roku złożyła egzamin państwowy z propedeutyki filozofii, historii i języka niemieckiego. Wykładała te przedmioty w gimnazjum wrocławskim im. Wiktorii. W roku następnym została asystentką Edmunda Husserla we Fryburgu. W 1917 doktoryzowała się z filozofii z wynikiem \"summa cum laude\". W swoich badaniach wychodząc od filozofii doszła do mistycznego doświadczenia wiary. Szukając prawdy znalazła Boga. W 1922 roku przyjęła chrzest w Kościele katolickim. W latach 1923-1931 wykładała w liceum i seminarium nauczycielskim w Spirze. Jeździła także z odczytami do Niemiec, Austrii, Czech, Francji, Szwajcarii. W 1932 roku objęła wykłady w Instytucie Pedagogiki Naukowej w Monasterze. Reżim hitlerowski, ustawą o eliminacji ze stanowisk państwowych osób pochodzenia niearyjskiego, uniemożliwił jej dalszą pracę dydaktyczną oraz uzyskanie habilitacji. 14 października 1933 roku wstąpiła do karmelu w Kolonii, przyjmując imię zakonne Teresy Benedykty od Krzyża. Śluby wieczyste złożyła w 1938 roku. W kilka miesięcy później musiała uciekać z Kolonii do karmelu holenderskiego w Echt. W sierpniu 1942 roku zostaje aresztowana przez gestapo i internowana w obozie w Westerbork. Następnie deportowana do Oświęcimia, gdzie w tydzień później, 9 sierpnia poniosła śmierć w komorze gazowej. Pozostawiła po sobie pisma, listy, notatki z filozofii osoby, teologii - zwłaszcza przemyślenia dotyczące \"wiedzy krzyża\". Beatyfikował ją Jan Paweł II w 1987 roku. Kanonizowana przez Jana Pawła II w Rzymie 11 października 1998 r. \"Dobrze Jest pamiętać, że mamy prawo obywatelstwa do nieba, a Świętych Pańskich za towarzyszy i domowników. Wtedy łatwiej się dźwiga sprawy, [te na ziemi].\" Edyta Stein</p><hr /><h3>Św. Irena(cesarzowa (+ 803))</h3><hr /><hr /><h3>Śwśw. Sekundian(Marcelin, Werian, męczennicy (+ poł. III w.))</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Niedziela",
            "contenido": "<h3>Dziewiętnasta Niedziela zwykła</h3><h3>Księga Mądrości</h3><em>18,6-9.</em><p>Noc wyzwolenia oznajmiono wcześniej naszym ojcom, by nabrali otuchy, wiedząc dobrze, jakim przysięgom zawierzyli.<br>I lud Twój wyczekiwał ocalenia sprawiedliwych, a zatraty wrogów.<br>Czym bowiem pokarałeś przeciwników, tym wsławiłeś nas, powołanych.<br>Pobożni potomkowie dobrych składali w ukryciu ofiary i ustanowili zgodnie Boskie prawo, że jednakowo te same dobra i niebezpieczeństwa podejmą święci, i już zaczęli śpiewać hymny przodków.</p><h3>Księga Psalmów</h3><em>33(32),1.12.18-19.20.22.</em><p>Sprawiedliwi, radośnie wołajcie na cześć Pana, <br>prawym przystoi pieśń chwały.<br>Błogosławiony lud, którego Pan jest Bogiem, <br>naród, który On wybrał na dziedzictwo dla siebie.<br>Oczy Pana zwrócone na bogobojnych,  <br>na tych, którzy oczekują Jego łaski,<br>aby ocalił ich życie od śmierci <br>i żywił ich w czasie głodu.<br>Dusza nasza oczekuje Pana, <br>On jest naszą pomocą i tarczą.<br>Panie, niech nas ogarnie Twoja łaska, <br>według nadziei pokładanej w Tobie.</p><h3>List do Hebrajczyków</h3><em>11,1-2.8-19.</em><p>Bracia:<br>Wiara jest poręką tych dóbr, których się spodziewamy, dowodem tych rzeczywistości, których nie widzimy.<br>To dzięki niej przodkowie otrzymali świadectwo.<br>Dzięki wierze ten, którego nazwano Abrahamem, usłuchał wezwania, by wyruszyć do ziemi, którą miał objąć w posiadanie. Wyszedł, nie wiedząc, dokąd idzie.<br>Dzięki wierze przywędrował do Ziemi Obiecanej, jako ziemi obcej, pod namiotami mieszkając z Izaakiem i Jakubem, współdziedzicami tej samej obietnicy.<br>Oczekiwał bowiem miasta zbudowanego na silnych fundamentach, którego architektem i budowniczym jest sam Bóg.<br>Dzięki wierze także i sama Sara, mimo podeszłego wieku, otrzymała moc poczęcia. Uznała bowiem za godnego wiary Tego, który udzielił obietnicy.<br>Przeto z człowieka jednego, i to już niemal obumarłego, powstało potomstwo tak liczne jak gwiazdy na niebie, jak niezliczone ziarnka piasku na wybrzeżu morza.<br>W wierze pomarli oni wszyscy, nie osiągnąwszy tego, co im przyrzeczono, lecz patrzyli na to z daleka i witali, uznawszy siebie za obcych i gości na tej ziemi.<br>Ci bowiem, co tak mówią, wykazują, że szukają ojczyzny.<br>Gdyby zaś tę wspominali, z której wyszli, znaleźliby sposobność powrotu do niej.<br>Teraz zaś do lepszej dążą, to jest do niebieskiej. Dlatego Bóg nie wstydzi się być nazywanym ich Bogiem, gdyż przysposobił im miasto.<br>Dzięki wierze Abraham, wystawiony na próbę, ofiarował Izaaka, i to jedynego syna składał na ofiarę, on, który otrzymał obietnicę,<br>któremu powiedziane było: «Z Izaaka będzie dla ciebie potomstwo».<br>Pomyślał bowiem, iż Bóg mocen wskrzesić także umarłych, i dlatego odzyskał go, na podobieństwo śmierci i zmartwychwstania Chrystusa.</p><h3>Ewangelia wg św. Łukasza</h3><em>12,32-48.</em><p>Jezus powiedział do swoich uczniów: «Nie bój się, mała trzódko, gdyż spodobało się Ojcu waszemu dać wam królestwo.<br>Sprzedajcie wasze mienie i dajcie jałmużnę. Sprawcie sobie trzosy, które nie niszczeją, skarb niewyczerpany w niebie, gdzie złodziej się nie dostaje ani mól nie niszczy.<br>Bo gdzie jest skarb wasz, tam będzie i serce wasze.<br>Niech będą przepasane biodra wasze i zapalone pochodnie.<br>A wy bądźcie podobni do ludzi, oczekujących swego pana, kiedy z uczty weselnej powróci, aby mu zaraz otworzyć, gdy nadejdzie i zakołacze.<br>Szczęśliwi owi słudzy, których pan zastanie czuwających, gdy nadejdzie. Zaprawdę, powiadam wam: Przepasze się i każe im zasiąść do stołu, a obchodząc, będzie im usługiwał.<br>Czy o drugiej, czy o trzeciej straży przyjdzie, szczęśliwi oni, gdy ich tak zastanie».<br>A to rozumiejcie, że gdyby gospodarz wiedział, o której godzinie złodziej ma przyjść, nie pozwoliłby włamać się do swego domu.<br>Wy też bądźcie gotowi, gdyż o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie».<br>Wtedy Piotr zapytał: «Panie, czy do nas mówisz tę przypowieść, czy też do wszystkich?»<br>Pan odpowiedział: «Któż jest owym rządcą wiernym i roztropnym, którego pan ustanowi nad swoją służbą, żeby rozdawał jej żywność we właściwej porze?<br>Szczęśliwy ten sługa, którego pan, powróciwszy, zastanie przy tej czynności.<br>Prawdziwie powiadam wam: Postawi go nad całym swoim mieniem.<br>Lecz jeśli sługa ów powie sobie w duszy: Mój pan ociąga się z powrotem, i zacznie bić sługi i służące, a przy tym jeść, pić i upijać się,<br>to nadejdzie pan tego sługi w dniu, kiedy się nie spodziewa, i o godzinie, której nie zna; surowo go ukarze i wyznaczy mu miejsce z niewiernymi.<br>Ów sługa, który poznał wolę swego pana, a nic nie przygotował i nie uczynił zgodnie z jego wolą, otrzyma wielką chłostę.<br>Ten zaś, który nie poznał jego woli, a uczynił coś godnego kary, otrzyma małą chłostę. Komu wiele dano, od tego wiele wymagać się będzie; a komu wiele powierzono, tym więcej od niego żądać będą».</p><hr /><h3>Św. Wawrzyniec()</h3><p>Św. WawrzyniecŚw. Wawrzyniec, diakon, męczennik. Był jednym z siedmiu diakonów Kościoła rzymskiego za czasów papieża Sykstusa II. Zarządzał dobrami kościelnymi. Opiekował się ubogimi. Podczas prześladowania za cesarza Waleriana, przewidując swoją śmierć, rozdał biednym majątek kościelny. W kilka dni po męczeństwie papieża Sykstusa, prefekt Rzymu zażądał wydania skarbu kościelnego. Wawrzyniec zgromadził ubogich i odpowiedział: \"Oto są prawdziwe skarby Kościoła.\" Według tradycji został umęczony na rozpalonej kracie 10 sierpnia 258 roku. Imię Świętego wymienia się w Kanonie rzymskim. Jest patronem Hiszpanii (Filip II w hołdzie Świętemu wybudował swój królewski pałac Escorial w kształcie kraty). Jest patronem Hiszpanii, Norymbergi; bibliotekarzy, kucharzy.W IKONOGRAFII św. Wawrzyniec przedstawiany jest jako diakon w dalmatyce, czasami jako diakon ze stułą. Jego atrybutami są: księga, krata, palma, otwarta szafka, a w niej księgi Ewangelii, sakiewka, zwój.</p><hr /><h3>Św. Hugon(biskua w Auxerre (+ 1136))</h3><hr /><hr /><h3>Św. Asteria(dziewica, męczennica (+ 310))</h3><hr />"
        },
        {
            "id": "11",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XIX tygodnia Okresu Zwykłego</h3><h3>Księga Powtórzonego Prawa</h3><em>10,12-22.</em><p>Mojżesz powiedział do ludu: «A teraz, Izraelu, czego żąda od ciebie Pan, Bóg twój? Tylko tego, byś się bał Pana, Boga swojego, chodził wszystkimi Jego drogami, miłował Go, służył Panu, Bogu twemu, z całego swojego serca i z całej swej duszy,<br>strzegł poleceń Pana i Jego praw, które ja ci podaję dzisiaj dla twego dobra.<br>Do Pana, Boga twojego, należą niebiosa, niebiosa najwyższe, ziemia i wszystko, co jest na niej.<br>Tylko do twoich przodków skłonił się Pan, miłując ich; po nich spośród wszystkich narodów wybrał ich potomstwo, czyli was, jak jest dzisiaj.<br>Dokonajcie więc obrzezania waszego serca, nie bądźcie nadal ludem o twardym karku,<br>albowiem Pan, Bóg wasz, jest Bogiem nad bogami i Panem nad panami, Bogiem wielkim, potężnym i straszliwym, który nie ma względu na osoby i nie przyjmuje podarków.<br>On wymierza sprawiedliwość sierotom i wdowom, miłuje cudzoziemca, udzielając mu chleba i odzienia.<br>Wy także miłujcie przybysza, bo sami byliście przybyszami w ziemi egipskiej.<br>Bójcie się Pana, Boga swego, Jemu się oddajcie, służcie Mu i na Jego imię przysięgajcie.<br>On waszą chwałą, On waszym Bogiem, On dla was uczynił te rzeczy straszliwe, które widziały wasze oczy.<br>W liczbie siedemdziesięciu osób zstąpili przodkowie wasi do Egiptu, a teraz Pan, Bóg wasz, uczynił was licznymi jak gwiazdy na niebie».</p><h3>Księga Psalmów</h3><em>147,12-13.14-15.19-20.</em><p>Chwal, Jeruzalem, Pana, <br>wysławiaj twego Boga, Syjonie!<br>Umacnia bowiem zawory bram twoich <br>i błogosławi synom twoim w tobie.<br>Zapewnia pokój twoim granicom <br>i wyborną pszenicą ciebie darzy.<br>Zsyła na ziemię swoje polecenia, <br>a szybko mknie Jego słowo.<br>Oznajmił swoje słowo Jakubowi, <br>Izraelowi ustawy swe i wyroki.<br>Nie uczynił tego dla innych narodów, <br>nie oznajmił im swoich wyroków.</p><h3>Ewangelia wg św. Mateusza</h3><em>17,22-27.</em><p>Gdy Jezus przebywał w Galilei z uczniami, rzekł do nich: «Syn Człowieczy będzie wydany w ręce ludzi.<br>Oni zabiją Go, ale trzeciego dnia zmartwychwstanie». I bardzo się zasmucili.<br>Gdy przyszli do Kafarnaum, przystąpili do Piotra poborcy didrachmy z zapytaniem: «Wasz Nauczyciel nie płaci didrachmy?»<br>Odpowiedział: «Tak». Gdy wszedł do domu, Jezus uprzedził go, mówiąc: «Szymonie, jak ci się zdaje: Od kogo królowie ziemscy pobierają daniny lub podatki? Od synów swoich czy od obcych?»<br>Gdy powiedział: «Od obcych», Jezus mu rzekł: «A zatem synowie są wolni.<br>Żebyśmy jednak nie dali im powodu do zgorszenia, idź nad jezioro i zarzuć wędkę. Weź pierwszą złowioną rybę, a gdy otworzysz jej pyszczek, znajdziesz statera. Weź go i daj im za Mnie i za siebie».</p><hr /><h3>Św. Filomena()</h3><p>Święta Filomena- napełniona Mocą Bożą, słynna z wielkich cudów XIX wieku Patronka Żywego Różańca, Druga Patronka Królestwa Neapolu, Patronka Dzieci Maryi, Patronka szczęśliwych narodzin dzieci, matek i dzieci, Patronka ludzi interesu i w potrzebach finansowych, Patronka zdających egzaminy, szkół i konwentów, Patronka zakonników, misji i nawróceń, Patronka spokojnej i szczęśliwej śmierci, Patronka powracających do Sakramentów Świętych, Patronka narzeczonych, Patronka katakumb. Na całym świecie, na wszystkich kontynentach, kochana przez katolików wszystkich narodowości. Dziewica, Męczennica, jest jedną z najwspanialszych Cudotwórczyń w Kościele. Tak jak Św. Antoni z Padwy, Ona też jest \"Świętą całego świata\" ponieważ wszędzie Jej cuda są olśniewające i z łatwością otrzymywane, wszędzie pokazuje Ona, że wyróżniająca Jej cecha jest zrozumienie potrzeb i nieszczęść wszelkiego rodzaju. Łaski duchowe, błogosławieństwa doczesne, pomoc w trudnościach finansowych - szczególnie w przypadku gdy nosi się przy sobie Jej sznur lub święty medalik, jako znak zaufania do Jej wstawiennictwa; sukces w przedsięwzięciu i pracy, najcudowniejsze uzdrowienia, światło w wątpliwościach, nawrócenia wszelkiego rodzaju, pocieszenie nieszczęśliwych rodzin - wszystkie te łaski uzyskuje Ona dla swoich czcicieli. Jej modlitwa ma taką moc u Boga, że poprzez tę potężną i łaskawą Cudotwórczynię można wypraszać łaski wszelkiego rodzaju. Była Ona dzieckiem modlitwy. Jej rodzice, którzy rządzili państwem helleńskim, zostali obdarowani dzieckiem, o które za czasów pogańskich tak długo bezskutecznie się modlili. Dlatego też nazwano Ją Filomena, co jest tłumaczone przez wielu jako \"Córka Światła\", a co w języku greckim, oznacza \"Umiłowana\". Godne uwagi jest to, że nawet teraz, w czasach obecnych, tyle dziesiątek lat po odkryciu Jej ciała 25 maja 1802 roku w Katakumbach, Św. Filomena wywołuje silne uczucia u swoich czcicieli. Mała Święta została pobożnie wychowana przez swoich, rodziców. Do Pierwszej Komunii Świętej przystąpiła w piątym roku życia, w wieku jedenastu lat poświęciła się, poprzez ślub wieczystej czystości Królowi Świętych, któremu zostało oddane Jej niewinne serce. Tylko dwa i pół roku życia na ziemi pozostało młodej Świętej, wzrastającej nieustannie w łasce i cnocie. Gdy rozpoczęła trzynasty rok życia, jej ojciec musiał jechać do Rzymu aby zjednać sobie cesarza Dioklecjana, który groził mu wojną. Jako że ubóstwiał swoją piękną córkę, Ona i Królowa towarzyszyły mu w podróży. Zaledwie Dioklecjan ujrzał cudowna księżniczkę zapragnął uczynić ją swoja cesarzową i obiecał Jej ojcu wszystko, czego by zapragnął gdyby tylko mógł otrzymać rękę jego córki. Nadmiernie radzi ze sposobności zapewnienia pokoju, rodzice Filomeny nalegali, aby przyjęła tę propozycję. Lecz Ona z powodu swej przysięgi odmówiła. Cesarz dokładał wszelkich starań, przy pomocy wszelkich środków aby skłonić Ją do swej woli lecz na próżno. Gdy okazało się, że obietnice, argumenty, czułości, błagania i olśniewające propozycje nie odniosły żadnego skutku, zagroził Jej wybuchem swego gniewu, jak prześladowca. Odpowiedziała, że nię lęka się go. Owładnięty gniewem, cesarz kazał Ją zakuć w kajdany i uwięzić w lochu, znajdującym się pod pałacem cesarskim. Tam odwiedzał Ją codziennie starając się uzyskać Jej zgodę, nie pozwalając Jej nic jeść oprócz chleba i wody w czasie czterdziestu dni. Trzydziestego siódmego dnia tego cierpienia ukazała się Świętej Matka Boża i zapowiedziała Jej nadchodzące męczeństwo, któremu miała być poddana dla miłości Jej Syna, któremu Filomena przyrzekła wierność serca. Obiecała Swą macierzyńską pomoc, że przyśle Jej Świętego Gabriela aby Jej pomógł i umocnił, oraz że będzie zwycięska. Czterdziestego dnia delikatne dziecko zastało okrutnie ubiczowane na rozkaz cesarza. Tortura ta była tak surowa, że jako żywa rana została na powrót wrzucona do więzienia, aby tam dokonała żywota samotna i niepocieszona. Bóg jednakże zesłał Jej dwóch wspaniałych aniołów, którzy oblewając Jej rany niebiańskim balsamem, całkowicie przywrócili Ją do zdrowia i sił. Cesarz, wielce zdumiony, usiłował jeszcze raz przy pomocy wszelkich argumentów uzyskać Jej zgodę, której tak bardzo pragnął. Ale na próżno. Doprowadzony do wściekłości tą porażką, kazał zaprowadzić Ją nad rzekę Tybr aby tam z przywiązaną do szyi żelazną kotwicą została wrzucona głową w dół w nurt rzeki i zatopiona. Rozkaz ten został wykonany, ale jeszcze raz dwaj aniołowie zachowali dziewicę, orędowniczkę Chrystusa; zrywając sznur, którym była przywiązana kotwica do jej szyji, zanieśli Ją bezpiecznie na brzeg rzeki, ku zachwytowi wielkiego tłumu. Zatwardziały jak faraon ze Starego Testamentu tyran rozkazał aby młoda Święta była wleczona jak czarodziejka przez Rzym, a później przeszyta strzałami. I to zostało wykonane, a Ona znowu wrzucona, umierająca do swej więziennej celi. Ponownie jednak Niebieski Lekarz uleczył Swe cudowne dziecko i szermierza. Rozwścieczony cesarz nakazał powtórzyć tortury, ale strzały odmówiły posłuszeństwa i nie opuściły łuków łuczników. Wykrzykując, że jest Ona czarownicą, nakazał rozgrzać strzały do czerwoności. Ponownie Bóg zdziałał cud dla Swojej umiłowanej, bo oto strzały tym razem zmieniły tor lotu i odwracając się w kierunku katów uśmierciły wielu z nich. Widząc to oraz słysząc szemranie ludu, Dioklecjan kazał szybko stracić Męczenniczkę przez ścięcie i tak pośpieszyła do Nieba aby odebrać swoją zdobytą z takim trudem koronę chwały. Poniosła śmierć w piątek, 10 sierpnia o godzinie trzeciej. Jej grób w Katakumbach Pryscyllijskich w Rzymie nosi Jej imię i symbole męczeństwa - palmę, lilię, bicz, trzy strzały (dwie skierowane w przeciwnym kierunku), jedna z zakrzywioną linią, oznaczająca prawdopodobnie ogień; oraz kotwicę. Relikwia Jej krwi, znaleziona w zapieczętowanym grobowcu w kryształowym flakoniku zachowuje od dnia jej odkrycia w 1802 roku, cudowny wygląd złota, drogocennych kamieni i srebra. Przeniesienie Jej zwłok do Mugnano, miasta położonego na wzgórzu niedaleko Neapolu, któremu towarzyszyły ciągłe cuda wszelkiego rodzaju, miało miejsce 10 sierpnia 1805 roku. Znajdująca się tam Jej kaplica stała się miejscem najwspanialszych cudów. Kiedykolwiek jest Ona wzywana, zsyła obfite łaski; Jej sanktuaria są rozsiane po całym świecie. Największym cudem związanym z tą Świętą, której cała historia jest ciągiem olśniewających cudów, ma być szybkość z jaką rozwinęło się do Niej nabożeństwo na całym świecie. Kościoły, zakony religijne, sierocińce, szpitale, stowarzyszenia, bractwa, wszystkie powstały w związku z Jej imieniem albo zostały zbudowane lub założone na Jej cześć. Nie ma takiej kategorii osób, której by nie pomagała w jakiś szczególny sposób; szczególna miłością darzy dzieci; Jej opieka jest cudowna we wszystkich potrzebach, wiecznych lub doczesnych, w potrzebach księży, zakonników i zakonnic; jest bardzo litościwa, dla chorych, utrudzone matki znajdują Ją wyjątkowo łaskawą i troskliwą, jest Ona Patronką Dzieci Maryi i Żywego Różańca, dana nam przez samą Stolicę Świętą; droga jest Jej sprawa edukacji religijnej; jest Świętą, która w szczególny sposób kocha Misje Zagraniczne i nawracanie grzeszników; daje łaskę szczęśliwych narodzin, wiele osób zawdzięcza Jej powrót do Sakramentów i szczęśliwą śmierć; udziela pomocy osobom skrupulatnym, a także zapewnia pieniądze i pożywienie dla biednych i potrzebujących. Została formalnie kanonizowana po długim i dojrzałym rozważeniu oraz po zbadanym, i potwierdzonym, uzdrowieniu Sługi Bożej Pauline Jaricot (założycielki Krzewienia Wiary i Żywego Różańca), przez Papieża Grzegorza XVI, który nazwał Ją \"Thaumaturgą dziewiętnastego wieku\" - tytuł, który tysiące mogą poświadczyć i na który zasługuje Ona i dzisiaj: bo Jej cuda są tak liczne i olśniewające jak dawniej. Msza Święta i Nabożeństwo ku Jej czci zostały zatwierdzone przez Stolicę Świętą w 1854 roku. Do Jej najbardziej oddanych czcicieli należał Święty Jan Maria Vianney, który wraz z Sługą Bożą Pauliną Jaricot przyczynił, się do powstania tego wielkiego i szeroko rozpowszechnionego nabożeństwa do młodej Cudotwórczyni, z którego słynęła Francja. Medaliki błogosławione przez Niego wysyłane były do wszystkich stron Francji i stawały się kanałami niezliczonych błogosławieństw nimi obdarowanych, a uzdrowienia wszelkiego rodzaju miały miejsce dzięki użyciu oleju, który płonął dniem i nocą przed Jej figurą w kościółku w Ars, gdzie teraz znajduje się kaplica Cudotwórczyni. Wspaniała statua Świętej Filomeny wykonana z brązu, stoi na zewnątrz w wiosce Ars. Ukazywała się wielokrotnie Świętemu Curé. Prawie każdy kościół we Francji posiada Jej figury, wiele posiada ołtarze i kaplice, które zostały wzniesione z wdzięczności za uzyskane wielkie łaski oraz pomoc pieniężną znajdującym się w wielkiej potrzebie uzyskaną dzięki Jej wstawiennictwu. Do Jej czcicieli należeli Święta Magdalena Zofia Barat, założycielka Zakonu Najświętszego Serca; Błogosławiony Piotr Chanel, pierwszy męczennik Oceanii; Błogosławiony Père Eymard, założyciel Ojców Najświętszego Sakramentu; Sługa Boży M. Dupont, \"Święty Człowiek z Tours\". Wszyscy Papieże od czasów Grzegorza XVI, który kanonizował cudowną, małą Męczennicę wyznawali swoje nabożeństwo do Niej. Królowie, królowe, kardynałowie, biskupi, księża i wielka rzesza duchownych i wiernych wszystkich krajów wzywają Ją nieustannie. Ma Ona swoje kościoły w Chinach i Kurdystanie, a Afryka, Konstantynopol, Indie posiadają Jej liczne kaplice. Jej obrazy i figury znajdują się w niezliczonych kościołach, zakonach, prywatnych domach Irlandii, Anglii i Szkocji, a Jej imię jest synonimem wszelkiego rodzaju dobrodziejstwa pośród tych, którzy Ją znają. Wszędzie natychmiastowe i cudowne odpowiedzi na modlitwy uzyskane poprzez tę wielką Cudotwórczynię, której sznur jest jednym z czterech, uznanych przez Kościół, ilustrują objawienie, które miało być dane przez Matkę Bożą świątobliwej zakonnicy Słudze Bożej Matce Marii Ludwice od Jezusa.</p><hr /><h3>Św. Klara z Asyżu (1193-1252)(założycielka klarysek)</h3><hr /><p>Św. KlaraŚw. Klara, dziewica. Urodziła się w 1194 roku w Asyżu. Pochodziła z zamożnej rodziny. W tajemnicy przed rodzicami 1212 roku w Porcjunkuli przyjęta habit zakonny z rąk św. Franciszka i założyła według reguły franciszkańskiej pierwszy żeński klasztor Pań Ubogich, zwanych później klaryskami. Jego szczególną cechą jest \"przywilej ubóstwa\". Usytuowano go przy kościele św. Damiana. Niebawem dołączyła jej siostra, bł. Agnieszka. Klara była pierwszą ksienią. Gdy św. Franciszek po otrzymaniu stygmatów ciężko zapadł na zdrowiu, Klara pielęgnowała go w specjalnej celi zbudowanej w ogrodzie klasztoru. Miała szczególne nabożeństwo do Męki Pańskiej i Eucharystii. Mimo choroby prowadziła życie surowe. Jej modlitwom przypisywano fakt odstąpienia Saracenów od obleganego Asyżu. Zmarła 11 sierpnia 1253 roku. Aleksander IV kanonizował ją w dwa lata później. Jest patronką zakonu klarysek, kapucynek; Asyżu; bieliźniarek, hafciarek, praczek, radia i telewizji.W IKONOGRAFII św. Klara ukazywana jest jako zakonnica w habicie klaryski stojąca w bramie klasztoru. Czasami przedstawiana podczas modlitwy lub z monstrancją w dłoniach, kiedy na murach miejskich broni Asyżu. Jej atrybutami są m. in.: krucyfiks, księga, lilia, monstrancja.</p><hr /><h3>Św. Ekwicjusz(opat (+ 571))</h3><hr /><p></p>"
        },
        {
            "id": "12",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XIX tygodnia Okresu Zwykłego</h3><h3>Księga Powtórzonego Prawa</h3><em>31,1-8.</em><p>Mojżesz odezwał się tymi słowami do Izraela:<br>«Dziś mam już sto dwadzieścia lat. Nie mogę swobodnie chodzić. Pan mi powiedział: „Nie przejdziesz tego Jordanu”.<br>Sam Pan, Bóg twój, przejdzie przed tobą; On wytępi te narody przed tobą, tak iż ty osiedlisz się w ich miejsce. A Jozue pójdzie przed tobą, jak mówił Pan.<br>Pan postąpi z nimi, jak postąpił z Sichonem i Ogiem, królami Amorytów, i z ich krajami, które zniszczył.<br>Wyda ich Pan tobie na łup, a ty uczynisz im według wszystkich poleceń, jakie ci dałem.<br>Bądź mężny i mocny, nie lękaj się, nie bój się ich, gdyż Pan, Bóg twój, idzie z tobą, nie opuści cię i nie porzuci».<br>Potem Mojżesz zawołał Jozuego i rzekł mu na oczach całego Izraela: «Bądź mężny i mocny, bo ty wkroczysz z tym narodem do ziemi, którą Pan poprzysiągł dać ich przodkom, i wprowadzisz ich w jej posiadanie.<br>Sam Pan, który pójdzie przed tobą, On będzie z tobą, nie opuści cię i nie porzuci. Nie lękaj się i nie drżyj!»</p><h3>Księga Powtórzonego Prawa</h3><em>32,3-4a.7.8.9.12.</em><p>Oto będę głosić imię Pana; <br>uznajcie wielkość naszego Boga!<br>On jest Opoką, <br>a Jego dzieło doskonałe.<br>Wspomnij na dni, które przeminęły, <br>rozważ lata poprzednich pokoleń. <br>Zapytaj swego ojca, by cię pouczył, <br>i twoich starców, niech ci opowiedzą.<br>Jak to Najwyższy obdarzał dziedzictwem narody <br>i rozdzielał synów człowieczych. <br>Wtedy wytyczył granice dla ludów <br>według liczby synów Boga sprawiedliwego.<br>Bo Jego lud jest własnością Pana, <br>Jakub Jego wyłącznym dziedzictwem.<br>Tak Pan go prowadził, <br>a nie było z nim obcego boga.</p><h3>Ewangelia wg św. Mateusza</h3><em>18,1-5.10.12-14.</em><p>W tym czasie uczniowie przystąpili do Jezusa z zapytaniem: «Kto właściwie jest największy w królestwie niebieskim?»<br>On przywołał dziecko, postawił je przed nimi i rzekł:<br>«Zaprawdę, powiadam wam: Jeśli się nie odmienicie i nie staniecie jak dzieci, nie wejdziecie do królestwa niebieskiego.<br>Kto się więc uniży jak to dziecko, ten jest największy w królestwie niebieskim.<br>I kto by przyjął jedno takie dziecko w imię moje, Mnie przyjmuje.<br>Strzeżcie się, żebyście nie gardzili żadnym z tych małych; albowiem powiadam wam: Aniołowie ich w niebie wpatrują się zawsze w oblicze Ojca mojego, który jest w niebie».<br>Jak wam się zdaje? Jeśli kto posiada sto owiec i zabłąka się jedna z nich: czy nie zostawi dziewięćdziesięciu dziewięciu na górach i nie pójdzie szukać tej, która się zabłąkała?<br>A jeśli mu się uda ją odnaleźć, zaprawdę, powiadam wam: cieszy się nią bardziej niż dziewięćdziesięciu dziewięciu tymi, które się nie zabłąkały.<br>Tak też nie jest wolą Ojca waszego, który jest w niebie, żeby zginęło nawet jedno z tych małych».</p><hr /><h3>Św. Joanna Franciszka de Chantal()</h3><p>Św. Joanna Franciszka de ChantalŚw. Joanna Franciszka de Chantal (1572-1641), wdowa i zakonnica. Pochodziła z możnego rodu. Jej mężem był baron de Chantal. Mieli sześcioro dzieci. Po śmierci męża zajmowała się ich wychowaniem. Pod wpływem św. Franciszka Salezego, zapewniwszy opiekę swoim dzieciom, założyła w Annecy zgromadzenie Sióstr Nawiedzenia NMP (wizytki). W ostatnich latach swojego życia ufundowała jeszcze 87 klasztorów tego zgromadzenia.</p><hr /><h3>Bł. Innocenty XI()</h3><hr /><p>Bł. Innocenty XIBł. Innocenty XI, papież (1611-1689). Urodził się w możnym rodzie Odescalchich. Mając 24 lata wstąpił na drogę kapłaństwa. Po studiach w Rzymie i Neapolu, zyskawszy doktorat obojga praw, został prefektem Kamery Apostolskiej. Innocenty X mianował go kardynałem. Był legatem papieskim w Ferrarze. Następnie zarządzał diecezją w Novarze. Potem pracował w różnych kongregacjach rzymskich. Wiódł życie surowe, niemal odosobnione. Innocenty został obrany papieżem w wieku 65 lat po śmierci Klemensa X. Jego pontyfikat był jednym z ważniejszych w dziejach Kościoła. Wystąpił przeciw nepotyzmowi i wystawności papieskiego dworu. Potępił kwietyzm. Zabierał głos w sprawie Murzynów afrykańskich porywanych do Ameryki. Był przeciwnikiem absolutyzmu Ludwika XIV oraz gallikanizmu. Doprowadził do układu króla Polski Jana III Sobieskiego z Leopoldem I, cesarzem, w wyniku którego doszło do wspólnej akcji pod Wiedniem i zwycięstwa nad Turkami (1683). Jako wyraz wdzięczności papież ustanowił święto Imienia Maryi. Zdeptanie potęgi tureckiej, zagrażającej Europie, było poniekąd ukoronowaniem pontyfikatu Innocentego XI. Pochowano go w bazylice św. Piotra. Napis na nagrobku lapidarnie streszcza jego życie i dzieło: \"Religio et justitia\". Beatyfikowany w 1956 roku.Po zwycięstwie pod Wiedniem Jan III przesłał papieżowi chorągiew Kara Mustafy ze słowami: \"Przybyłem, ujrzałem, jak Bóg zwycięża.\" Innocenty XI przekazał w podzięce królowi Polski symboliczny miecz w drogocennej pochwie.W IKONOGRAFII Innocenty XI przedstawiany jest w stroju pontyfikalnym.</p><hr /><h3>Śwśw. Anicet(Fotin, męczennicy w Nikomedii (+ ok. 305))</h3><hr /><p></p>"
        },
        {
            "id": "13",
            "imagen": "Środa",
            "contenido": "<h3>Środa XIX tygodnia Okresu Zwykłego</h3><h3>Księga Powtórzonego Prawa</h3><em>34,1-12.</em><p>Ze stepów Moabu Mojżesz wszedł na górę Nebo, na szczyt Pisga, naprzeciw Jerycha. Pan zaś pokazał mu całą ziemię Gilead aż po Dan,<br>całą – Neftalego, ziemię Efraima i Manassesa, całą krainę Judy aż po Morze Zachodnie,<br>Negeb, okręg doliny koło Jerycha, miasta palm, aż do Soaru.<br>Rzekł Pan do niego: «Oto kraj, który poprzysiągłem Abrahamowi, Izaakowi i Jakubowi tymi słowami: Dam go twemu potomstwu. Dałem ci go zobaczyć własnymi oczami, lecz tam nie wejdziesz».<br>Tam, w krainie Moabu, według postanowienia Pana, umarł Mojżesz, sługa Pański.<br>I pochowano go w dolinie krainy Moabu naprzeciw Bet-Peor, a nikt nie zna jego grobu aż po dziś dzień.<br>W chwili śmierci miał Mojżesz sto dwadzieścia lat, a wzrok jego nie był przyćmiony i siły go nie opuściły.<br>Izraelici opłakiwali Mojżesza na stepach Moabu przez trzydzieści dni. Potem skończyły się dni żałoby po Mojżeszu.<br>Jozue, syn Nuna, pełen był ducha mądrości, gdyż Mojżesz położył na niego ręce. Słuchali go Izraelici i czynili, jak im Pan rozkazał przez Mojżesza.<br>Nie powstał więcej w Izraelu prorok podobny do Mojżesza, który by poznał Pana twarzą w twarz,<br>ani równy we wszystkich znakach i cudach, które polecił mu Pan czynić w ziemi egipskiej wobec faraona, wszystkich sług jego i całego jego kraju;<br>ani równy mocą ręki i całą wielką grozą, jaką wywołał Mojżesz na oczach całego Izraela.</p><h3>Księga Psalmów</h3><em>66(65),1-3a.5a.8.16-17.</em><p>Z radością sławcie Boga wszystkie ziemie,<br>opiewajcie chwałę Jego imienia, <br>cześć Mu wspaniałą oddajcie.<br>Powiedzcie Bogu: «Jak zadziwiające są Twe dzieła!<br>Przyjdźcie i patrzcie na dzieła Boga, <br>zadziwiających rzeczy dokonał wśród ludzi!<br>Błogosławcie, ludy, naszemu Bogu <br>i rozgłaszajcie Jego chwałę.<br>Przyjdźcie i słuchajcie mnie wszyscy, <br>którzy boicie się Boga, <br>opowiem, co uczynił mej duszy.<br>Do Niego wołałem moimi ustami, <br>chwaliłem Go moim językiem.</p><h3>Ewangelia wg św. Mateusza</h3><em>18,15-20.</em><p>Jezus powiedział do swoich uczniów: «Gdy brat twój zgrzeszy przeciw tobie, idź i upomnij go w cztery oczy. Jeśli cię usłucha, pozyskasz swego brata.<br>Jeśli zaś nie usłucha, weź z sobą jeszcze jednego albo dwóch, żeby na słowie dwóch albo trzech świadków oparła się cała sprawa.<br>Jeśli i tych nie usłucha, donieś Kościołowi. A jeśli nawet Kościoła nie usłucha, niech ci będzie jak poganin i celnik.<br>Zaprawdę, powiadam wam: Wszystko, co zwiążecie na ziemi, będzie związane w niebie, a co rozwiążecie na ziemi, będzie rozwiązane w niebie.<br>Dalej, zaprawdę, powiadam wam: Jeśli dwóch z was na ziemi zgodnie o coś prosić będzie, to wszystko otrzymają od mojego Ojca, który jest w niebie.<br>Bo gdzie są dwaj albo trzej zebrani w imię moje, tam jestem pośród nich».</p><hr /><h3>Św. Poncjan()</h3><p>Św. PoncjanŚw. Poncjan, papież, został biskupem Rzymu 21 lipca 230 roku. W cztery lata później, za panowania Maksyma Traka, został zesłany do kamieniołomów na Sardynię. Zrzekł się urzędu. Wyczerpany przymusową, ciężką pracą, umarł na wygnaniu w 235 roku. Ciało jego sprowadzono do Rzymu i pochowano na tutejszym cmentarzu. W 1909 roku w katakumbach św. Kaliksta, w \"krypcie papieży\", znaleziono grób św. Poncjana z napisem: \"Poncjan, biskup, męczennik.\"</p><hr /><h3>Św. Kasjan(męczennik (+ 300))</h3><hr /><hr /><h3>Św. Jan Berchmans(kleryk (+ 1621))</h3><hr />"
        },
        {
            "id": "14",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XIX tygodnia Okresu Zwykłego</h3><h3>Księga Jozuego</h3><em>3,7-10a.11.13-17.</em><p>Pan oznajmił Jozuemu: «Dziś pocznę wywyższać cię w oczach całego Izraela, aby poznano, że jak byłem z Mojżeszem, tak będę i z tobą.<br>Ty zaś dasz następujące polecenie kapłanom niosącym Arkę Przymierza: Skoro dojdziecie do brzegu wód Jordanu, w Jordanie się zatrzymajcie».<br>Zwrócił się następnie Jozue do Izraelitów: «Przybliżcie się i słuchajcie słów Pana, Boga waszego.<br>Po tym poznacie, rzekł Jozue, że Bóg żywy jest pośród was i że wypędzi z pewnością przed wami Kananejczyków.<br>Oto Arka Przymierza Pana całej ziemi przejdzie przed wami Jordan.<br>Skoro tylko stopy kapłanów niosących Arkę Pana, Boga całej ziemi, staną w wodzie Jordanu, oddzielą się wody Jordanu płynące z góry i staną jak jeden wał».<br>Gdy więc lud wyruszył ze swoich namiotów, by przeprawić się przez Jordan, kapłani niosący Arkę Przymierza szli na czele ludu.<br>Zaledwie niosący arkę przyszli nad Jordan, a nogi kapłanów niosących arkę zanurzyły się w wodzie przybrzeżnej – Jordan bowiem wezbrał aż po brzegi przez cały czas żniwa –<br>zatrzymały się wody płynące z góry i utworzyły jakby jeden wał na znacznej przestrzeni od miasta Adam leżącego w pobliżu Sartan, podczas gdy wody spływające do morza Araby, czyli Morza Słonego, oddzieliły się zupełnie, a lud przechodził naprzeciw Jerycha.<br>Kapłani niosący Arkę Przymierza Pańskiego stali mocno na suchym łożysku w środku Jordanu, a tymczasem cały Izrael szedł po suchej ziemi, aż wreszcie cały naród skończył przeprawę przez Jordan.</p><h3>Księga Psalmów</h3><em>114(113A),1-2.3-4.5-6.</em><p>Gdy Izrael wychodził z Egiptu, <br>dom Jakuba od ludu obcego,<br>przybytkiem jego stał się Juda, <br>Izrael jego królestwem.<br>Ujrzało morze i uciekło, <br>Jordan bieg swój odwrócił.<br>Góry skakały jak barany, <br>pagórki niby jagnięta.<br>Cóż ci jest, morze, że uciekasz? <br>Czemu bieg swój odwracasz, Jordanie?<br>Góry, czemu skaczecie jak barany, <br>i niby jagnięta, pagórki?</p><h3>Ewangelia wg św. Mateusza</h3><em>18,21-35.19,1.</em><p>Piotr podszedł do Jezusa i zapytał: «Panie, ile razy mam przebaczyć, jeśli mój brat zawini względem mnie? Czy aż siedem razy?»<br>Jezus mu odrzekł: «Nie mówię ci, że aż siedem razy, lecz aż siedemdziesiąt siedem razy.<br>Dlatego podobne jest królestwo niebieskie do króla, który chciał rozliczyć się ze swymi sługami.<br>Gdy zaczął się rozliczać, przyprowadzono mu jednego, który był mu winien dziesięć tysięcy talentów.<br>Ponieważ nie miał z czego ich oddać, pan kazał sprzedać go razem z żoną, dziećmi i całym jego mieniem, aby dług w ten sposób odzyskać.<br>Wtedy sługa upadł przed nim i prosił go: „Panie, okaż mi cierpliwość, a wszystko ci oddam”.<br>Pan ulitował się nad tym sługą, uwolnił go i dług mu darował.<br>Lecz gdy sługa ów wyszedł, spotkał jednego ze współsług, który mu był winien sto denarów. Chwycił go i zaczął dusić, mówiąc: „Oddaj, coś winien!”<br>Jego współsługa upadł przed nim i prosił go: „Okaż mi cierpliwość, a oddam tobie”.<br>On jednak nie chciał, lecz poszedł i wtrącił go do więzienia, dopóki nie odda długu.<br>Współsłudzy jego widząc, co się działo, bardzo się zasmucili. Poszli i opowiedzieli swemu panu wszystko, co zaszło.<br>Wtedy pan jego wezwał go przed siebie i rzekł mu: „Sługo niegodziwy! Darowałem ci cały ten dług, ponieważ mnie prosiłeś.<br>Czyż więc i ty nie powinieneś był ulitować się nad swoim współsługą, jak ja ulitowałem się nad tobą?”<br>I uniósłszy się gniewem, pan jego kazał wydać go katom, dopóki mu nie odda całego długu.<br>Podobnie uczyni wam Ojciec mój niebieski, jeżeli każdy z was nie przebaczy z serca swemu bratu».<br>Gdy Jezus dokończył tych mów, opuścił Galileę i przeniósł się w granice Judei za Jordan.</p><hr /><h3>Św. Maksymilian Maria Kolbe()</h3><p>Św. Maksymilian Maria Kolbe Św. Maksymilian Maria Kolbe, kapłan, zakonnik. Urodził się w Zduńskiej Woli koło Łodzi w 1894 roku. Na chrzcie otrzymał imię Rajmund. Wstępując do zakonu franciszkanów, przyjął imię Maksymilian. Studia filozoficzne i teologiczne odbywał w Rzymie. Ukończył je doktoratem. W 1918 roku otrzymał święcenia kapłańskie. Mimo osobistego zamiłowania do skrajnego ubóstwa, w pracy apostolskiej posługiwał się najnowocześniejszymi środkami. Gorliwie szerząc cześć Maryi Niepokalanej, założył stowarzyszenie ludzi oddanych apostolstwu - \"Milicję Niepokalanej\". W 1922 roku zorganizował wydawnictwo oraz redakcję \"Rycerza Niepokalanej\". Powołał nowe placówki w Grodnie i Teresinie pod Warszawą, który nazwano wkrótce Niepokalanowem. W 1930 roku wyjechał do Japonii, gdzie stworzył tamtejszy Niepokalanów oraz nową wersję \"Rycerza Niepokalanej\". W roku 1936 wrócił do Polski. Następnie podjął starania o otwarcie podobnych ośrodków w Belgii i na Litwie. Byt dwukrotnie aresztowany przez Niemców: po raz pierwszy na początku okupacji, po raz drugi w roku 1941. Osadzono go na Pawiaku, w kilka miesięcy później przewieziono do obozu koncentracyjnego w Oświęcimiu. Tam wszystkim dawał przykład cierpliwości. Przyjął dobrowolnie śmierć w bunkrze głodowym zamiast innego więźnia. Dobity zastrzykiem z fenolu zmarł 14 sierpnia 1941 roku. Beatyfikował go Paweł VI w 1971 roku. Jedenaście lat później kanonizował Jan Paweł II. Jest patronem archidiecezji gdańskiej i diecezji koszalińskiej oraz - jak powiedział Jan Paweł II - \"naszych trudnych czasów\".W IKONOGRAFII św. Maksymilian przedstawiany jest w habicie franciszkańskim lub w więziennym pasiaku, czasem z numerem obozowym 16 670 na piersi. Towarzyszy mu Maryja Niepokalana. Jego atrybutem jest korona z drutu kolczastego lub dwie korony - czerwona i biała.</p><hr /><h3>Św. Ursyniusz(męczennik (+ koń. III w.))</h3><hr /><hr /><h3>Bł. Elżbieta Renzi(zakonnica (+ 1859))</h3><hr />"
        },
        {
            "id": "15",
            "imagen": "Piątek",
            "contenido": "<h3>Uroczystość Wniebowzięcia Najświętszej Maryi Panny</h3><h3>Apokalipsa św. Jana</h3><em>11,19a.12,1-6a.10ab.</em><p>Świątynia Boga w niebie się otwarła i Arka Jego Przymierza ukazała się w Jego świątyni.<br>Potem ukazał się wielki znak na niebie: Niewiasta obleczona w słońce i księżyc pod jej stopami, a na jej głowie wieniec z gwiazd dwunastu.<br>A jest brzemienna. I woła, cierpiąc bóle i męki rodzenia.<br>I inny znak się ukazał na niebie: Oto wielki Smok barwy ognia, mający siedem głów i dziesięć rogów – a na głowach jego siedem diademów.<br>A ogon jego zmiata trzecią część gwiazd nieba: i rzucił je na ziemię. I stanął Smok przed mającą rodzić Niewiastą, ażeby skoro porodzi, pożreć jej Dziecię.<br>I porodziła Syna – Mężczyznę, który wszystkie narody będzie pasł rózgą żelazną. I zostało uniesione jej Dziecię do Boga i do Jego tronu.<br>A Niewiasta zbiegła na pustynię, gdzie ma miejsce przygotowane przez Boga.<br>I usłyszałem donośny głos mówiący w niebie:<br>«Teraz nastało zbawienie, potęga i królowanie Boga naszego i władza Jego Pomazańca».</p><h3>Księga Psalmów</h3><em>45(44),7.10-12.14-15.</em><p>Tron Twój, Boże, trwa na wieki, <br>berłem sprawiedliwym berło Twego królestwa.<br>Córki królewskie wychodzą na spotkanie z tobą, <br>królowa w złocie z Ofiru stoi po twojej prawicy.<br>Posłuchaj, córko, spójrz i nakłoń ucha, <br>zapomnij o twym ludzie, o domu twego ojca.<br>Król pragnie twego piękna,  <br>on twoim panem, oddaj mu pokłon.<br>Córa królewska wchodzi pełna chwały,  <br>w złotogłów odziana.<br>W szacie wzorzystej prowadzą ją do króla, <br>za nią prowadzą do ciebie dziewice, jej druhny.</p><h3>Pierwszy list do Koryntian</h3><em>15,20-26.</em><p>Bracia: Chrystus zmartwychwstał jako pierwszy spośród tych, co pomarli.<br>Ponieważ bowiem przez człowieka przyszła śmierć, przez Człowieka też dokona się zmartwychwstanie.<br>I jak w Adamie wszyscy umierają, tak też w Chrystusie wszyscy będą ożywieni,<br>lecz każdy według własnej kolejności: Chrystus jako pierwociny, potem ci, co należą do Chrystusa, w czasie Jego przyjścia.<br>Wreszcie nastąpi koniec, gdy przekaże królowanie Bogu i Ojcu i gdy pokona wszelką Zwierzchność, Władzę i Moc.<br>Trzeba bowiem, ażeby królował, aż «położy wszystkich nieprzyjaciół pod swoje stopy».<br>Jako ostatni wróg, zostanie pokonana śmierć.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,39-56.</em><p>W tym czasie Maryja wybrała się i poszła z pośpiechem w góry do pewnego miasta w pokoleniu Judy.<br>Weszła do domu Zachariasza i pozdrowiła Elżbietę.<br>Gdy Elżbieta usłyszała pozdrowienie Maryi, poruszyło się dzieciątko w jej łonie, a Duch Święty napełnił Elżbietę.<br>Wydała ona głośny okrzyk i powiedziała: «Błogosławiona jesteś między niewiastami i błogosławiony jest owoc Twojego łona.<br>A skądże mi to, że Matka mojego Pana przychodzi do mnie?<br>Oto bowiem, skoro głos Twego pozdrowienia zabrzmiał w moich uszach, poruszyło się z radości dzieciątko w moim łonie.<br>Błogosławiona jest, która uwierzyła, że spełnią się słowa powiedziane Jej od Pana».<br>Wtedy Maryja rzekła: «Wielbi dusza moja Pana,<br>i raduje się duch mój w Bogu, Zbawicielu moim.<br>Bo wejrzał na uniżenie swojej Służebnicy, <br>oto bowiem odtąd błogosławić mnie będą <br>wszystkie pokolenia,<br>gdyż wielkie rzeczy uczynił mi Wszechmocny, <br>a Jego imię jest święte.<br>Jego miłosierdzie z pokolenia na pokolenie <br>nad tymi, co się Go boją.<br>Okazał moc swego ramienia, <br>rozproszył pyszniących się zamysłami serc swoich.<br>Strącił władców z tronu, a wywyższył pokornych.<br>Głodnych nasycił dobrami, <br>a bogatych z niczym odprawił.<br>Ujął się za sługą swoim, Izraelem, <br>pomny na swe miłosierdzie.<br>jak przyobiecał naszym ojcom, <br>Abrahamowi i jego potomstwu na wieki».<br>Maryja pozostała u Elżbiety około trzech miesięcy; potem wróciła do domu.</p><hr /><h3>Św. Tarsycjusz()</h3><p>Święty TarsycjuszŚwięty Tarsycjusz (+ 257) miał być akolitą Kościoła Rzymskiego. Jest to jedno ze święceń niższych, które daje prawo klerykom Kościoła Rzymsko-Katolickiego usługiwania do Mszy Świętej - a więc do zaszczytnej funkcji, którą obecnie pełnią ministranci. Nie znamy bliżej daty jego śmierci. Przypuszcza się, że św. Tarsycjusz poniósł śmierć męczeńską za panowania cesarza Decjusza (lata 249-251 po narodzeniu Chrystusa). Było to jedno z najkrwawszych prześladowań. Chrześcijanie chętnie ginęli za Chrystusa, ale ich największym pragnieniem było, by mogli na drogę do wieczności posilić się Chlebem Eucharystii. Zanoszono im przeto potajemnie Komunię św. do więzień. Gorliwością w obsługiwaniu świętych męczenników wyróżniał się św. Tarsycjusz. Dnia pewnego, kiedy jak zwykle niósł na sercu Wiatyk do więzienia, napotkał swoich rówieśników bawiących się na jednym z licznych placów rzymskich. Pogańscy chłopcy zaczęli wołać Tarsycjusza, by się do nich przyłączył. On zaczął uciekać przed nimi. Zaczęli go gonić. Kiedy zaś spostrzegli, że coś przyciska do piersi, chcieli zobaczyć co niesie i siłą mu to wydrzeć. Bohaterski chłopiec bronił swego skarbu. Wówczas zgraja przewróciła go na ziemię, zaczęli go kopać i bić, rzucać nań kamieniami. Dopiero przypadkowo przechodzący żołnierz, także chrześcijanin, miał chłopca uwolnić i bandę rozegnać. Zaniósł Tarsycjusza do domu, gdzie ten niebawem zmarł. Najświętszy Sakrament ze czcią odniesiono do kapłana katolickiego. Ciało Świętego zostało pogrzebane na cmentarzu św. Kaliksta obok szczątków papieża św. Stefana I, który w kilka lat po nim poniósł śmierć męczeńską (257 r.). Papież św. Damazy I męczeństwo św. Tarsycjusza opisał wierszem. W 1675 roku relikwie Świętego przeniesiono z Rzymu do Neapolu, gdzie spoczywają w bazylice św. Dominika w osobnej kaplicy. W tymże ołtarzu znajduje się krzyż, z którego Pan Jezus miał przemówić do św. Tomasza z Akwinu: \"Dobrze o Mnie napisałeś, Tomaszu. Jaką nagrodę chcesz za to otrzymać?\" Na to miał odpowiedzieć św. Tomasz: \"Chcę tylko Ciebie, Panie, i nic więcej!\" Trumienka z częścią relikwii św. Tarsycjusza jest także w salezjańskim kolegium w Rzymie przy Via Appia Antica. We Włoszech Święty nasz cieszy się czcią szczególną jako patron kółek eucharystycznych, czy tak zwanych \"Kółek małego kleru\". Święty był także na początku naszego wieku patronem kandydatów do Włoskiej Młodzieży Akcji Katolickiej. W Polsce jest on znany przede wszystkim jako patron ministrantów. W 1939 roku architekt Rossi wystawił ku czci św. Tarsycjusza w Rzymie piękną świątynię. W słynnym na cały świat muzeum w Luwrze można podziwiać przepiękną rzeźbę, przedstawiającą świętego młodzieńca w chwili jego męczeńskiej śmierci, dzieło A. Falguiere. Jednak najszczególniejsze nabożeństwo do św. Tarsycjusza miał głośny kardynał angielski, Wiseman, który Świętemu poswięcił osobny utwór poetycki: \"Fabiola\", napisany w 1855 roku. Patron ministrantów.</p><hr /><h3>Bł. Aimon Taparelli(zakonnik (+ 1495))</h3><hr /><hr /><h3>Św. Arnulf(biskup Soissons (+ 1087))</h3><hr />"
        },
        {
            "id": "16",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota XIX tygodnia Okresu Zwykłego</h3><h3>Księga Jozuego</h3><em>24,14-29.</em><p>Jozue przemówił do całego narodu: «Bójcie się Pana i służcie Mu ze szczerością i wiernością! Usuńcie bóstwa, którym służyli wasi przodkowie po drugiej stronie Rzeki i w Egipcie, a służcie Panu!<br>Gdyby wam się nie podobało służyć Panu, rozstrzygnijcie dziś, komu służyć chcecie, czy bóstwom, którym służyli wasi przodkowie po drugiej stronie Rzeki, czy też bóstwom Amorytów, w których kraju zamieszkaliście. Ja sam i mój dom służyć chcemy Panu».<br>Naród wówczas odrzekł tymi słowami: «Dalecy jesteśmy od tego, abyśmy mieli opuścić Pana, a służyć cudzym bogom.<br>Czyż to nie Pan, Bóg nasz, wyprowadził nas i przodków naszych z ziemi egipskiej, z domu niewoli? Czyż nie On przed oczyma naszymi uczynił wielkie znaki i ochraniał nas przez całą drogę, którą szliśmy, i wśród wszystkich ludów, pomiędzy którymi przechodziliśmy?<br>Pan ponadto wypędził przed nami wszystkie te ludy wraz z Amorytami, którzy mieszkali w tym kraju. My również chcemy służyć Panu, bo On jest naszym Bogiem».<br>I rzekł Jozue do ludu: «Wy nie możecie służyć Panu, bo jest On Bogiem świętym i jest Bogiem zazdrosnym i nie przebaczy wam występków i grzechów.<br>Jeśli opuścicie Pana, aby służyć bogom obcym, ześle na was znów nieszczęścia, a choć przedtem dobrze wam czynił, wtedy sprowadzi zagładę».<br>Lecz lud odrzekł Jozuemu: «Nie! Chcemy służyć Panu».<br>Jozue odpowiedział ludowi: «Wy jesteście świadkami przeciw samym sobie, że wybraliście Pana, aby Mu służyć». I odpowiedzieli: «Jesteśmy świadkami».<br>«Teraz usuńcie cudzych bogów spośród was i zwróćcie serca wasze ku Panu, Bogu Izraela».<br>I odrzekł lud Jozuemu: «Panu, Bogu naszemu, chcemy służyć i głosu Jego chcemy słuchać».<br>Zawarł więc Jozue w tym dniu przymierze z ludem i nadał mu ustawę i nakaz w Sychem.<br>Jozue zapisał te słowa w księdze Prawa Bożego. Wziął potem wielki kamień i ustawił go tam pod terebintem, który jest w miejscu poświęconym Panu.<br>Następnie Jozue rzekł do zgromadzonego ludu: «Patrzcie, oto ten kamień będzie dla was świadkiem, ponieważ on słyszał wszystkie słowa, które Pan mówił do nas. Będzie on świadkiem przeciw wam, abyście się nie wyparli waszego Boga».<br>Wtedy Jozue odprawił lud i każdy pospieszył do swojej posiadłości.<br>Potem umarł Jozue, syn Nuna, sługa Pana, mając sto dziesięć lat.</p><h3>Księga Psalmów</h3><em>16(15),1-2a.5.7-8.11.</em><p>Zachowaj mnie, Boże, bo chronię się do Ciebie,<br>mówię do Pana: «Ty jesteś Panem moim».<br>Pan moim dziedzictwem i przeznaczeniem,  <br>to On mój los zabezpiecza.<br>Błogosławię Pana, który dał mi rozsądek, <br>bo serce napomina mnie nawet nocą.<br>Zawsze stawiam sobie Pana przed oczy,  <br>On jest po mojej prawicy, nic mną nie zachwieje.<br>Ty ścieżkę życia mi ukażesz,  <br>pełnię Twojej radości <br>i wieczne szczęście  <br>po Twojej prawicy.</p><h3>Ewangelia wg św. Mateusza</h3><em>19,13-15.</em><p>Przynoszono do Jezusa dzieci, aby włożył na nie ręce i pomodlił się za nie; a uczniowie szorstko zabraniali im tego.<br>Lecz Jezus rzekł: «Dopuśćcie dzieci i nie przeszkadzajcie im przyjść do Mnie; do takich bowiem należy królestwo niebieskie».<br>Położył na nie ręce i poszedł stamtąd.</p><hr /><h3>Św. Stefan I()</h3><p>Św. Stefan IŚw. Stefan I, król (ok. 969-1038). Syn księcia węgierskiego Gejzy i Adelajdy - córki księcia polskiego Mieszka I, urodził się w Ostrzychomiu (Esztergom). Bierzmowany przez św. Wojciecha. W 995 roku poślubił Gizelę, córkę księcia bawarskiego i siostrę cesarza Henryka II. Po śmierci ojca objął rządy. Jego największą zasługą jest zjednoczenie i umocnienie państwa po okresie rozbicia dzielnicowego. Rządził państwem węgierskim 41 lat. Stworzył organizację kościelną i gorliwie szerzył chrześcijaństwo. Władca mądry i sprawiedliwy. W dzień Bożego Narodzenia roku 1000 był koronowany na króla. Kanonizowany razem z synem św. Emerykiem w 1083 roku. Patron Serbii, Węgier; tkaczy.W IKONOGRAFII św. Stefan przedstawiany jest w stroju królewskim, w koronie. Jego atrybutami są: chorągiew z NMP, glob, a na nim krzyż - symbol misyjnej działalności, korona, makieta kościoła w ręku.</p><hr /><h3>Św. Eleuteriusz(biskup Auxerre (+ 561))</h3><hr /><hr /><h3>Bł. Aniot Augustyn Mazzinghi(zakonnik (+ 1438))</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Niedziela",
            "contenido": "<h3>Dwudziesta Niedziela zwykła</h3><h3>Księga Jeremiasza</h3><em>38,4-6.8-10.</em><p>W czasie oblężenia Jerozolimy przywódcy, którzy trzymali Jeremiasza w więzieniu, powiedzieli do króla: «Niech umrze ten człowiek, bo naprawdę obezwładnia on ręce żołnierzy, którzy pozostali w tym mieście, i ręce całego ludu, gdy mówi do nich podobne słowa. Człowiek ten nie szuka przecież pomyślności dla tego ludu, lecz nieszczęścia».<br>Król Sedecjasz odrzekł: «Oto jest w waszych rękach!» Nie mógł bowiem król nic uczynić przeciw nim.<br>Wzięli więc Jeremiasza i wtrącili go, spuszczając na linach, do cysterny Malkiasza, syna królewskiego, która się znajdowała na dziedzińcu wartowni. W cysternie zaś nie było wody, lecz błoto; zanurzył się więc Jeremiasz w błocie.<br>Ebedmelek wyszedł z domu królewskiego i rzekł do króla:<br>«Panie mój, królu! Źle zrobili ci ludzie, tak postępując z prorokiem Jeremiaszem i wrzucając go do cysterny. Przecież umrze z głodu w tym miejscu, zwłaszcza że nie ma już chleba w mieście».<br>Rozkazał król Kuszycie Ebedmelekowi: «Weź sobie stąd trzech ludzi i wyciągnij proroka Jeremiasza z cysterny, zanim umrze».</p><h3>Księga Psalmów</h3><em>40(39),2.3.4.18.</em><p>Z nadzieją czekałem na Pana, <br>a On się pochylił nade mną.<br>Wydobył mnie z dołu zagłady, z błotnego grzęzawiska, <br>stopy moje postawił na skale <br>i umocnił moje kroki.<br>Włożył mi w usta pieśń nową, <br>śpiew dla naszego Boga. <br>Wielu to ujrzy i przejmie ich trwoga, <br>i zaufają Panu.<br>Ja zaś jestem ubogi i nędzny, <br>ale Pan troszczy się o mnie. <br>Ty jesteś moim wspomożycielem i wybawcą, <br>Boże mój, nie zwlekaj!</p><h3>List do Hebrajczyków</h3><em>12,1-4.</em><p>Bracia: Mając dokoła siebie takie mnóstwo świadków, zrzuciwszy wszelki ciężar, a przede wszystkim grzech, który nas łatwo zwodzi, biegnijmy wytrwale w wyznaczonych nam zawodach.<br>Patrzmy na Jezusa, który nam w wierze przewodzi i ją wydoskonala.<br>On to zamiast radości, którą Mu obiecywano, przecierpiał krzyż, nie bacząc na jego hańbę, i zasiadł po prawicy na tronie Boga.<br>Zważcie więc na Tego, który ze strony grzeszników tak wielką wycierpiał wrogość wobec siebie, abyście nie ustawali, załamani na duchu.<br>Jeszcze nie opieraliście się aż do krwi, walcząc przeciw grzechowi.</p><h3>Ewangelia wg św. Łukasza</h3><em>12,49-53.</em><p>Jezus powiedział do swoich uczniów: «Przyszedłem ogień rzucić na ziemię i jakże pragnę, ażeby już zapłonął.<br>Chrzest mam przyjąć i jakiej doznaję udręki, aż się to stanie.<br>Czy myślicie, że przyszedłem dać ziemi pokój? Nie, powiadam wam, lecz rozłam.<br>Odtąd bowiem pięcioro będzie podzielonych w jednym domu: troje stanie przeciw dwojgu, a dwoje przeciw trojgu;<br>ojciec przeciw synowi, a syn przeciw ojcu; matka przeciw córce, a córka przeciw matce; teściowa przeciw synowej, a synowa przeciw teściowej».</p><hr /><h3>Św. Jacek Odrowąż()</h3><p>Św. Jacek OdrowążŚw. Jacek Odrowąż, kapłan (+ 1257). Urodził się w Kamieniu Śląskim na Opolszczyźnie pod koniec XII wieku. Po studiach w Paryżu i Bolonii został kapłanem i kanonikiem krakowskim. Towarzysząc Iwonowi, biskupowi Krakowa, w podróży do Rzymu, zetknął się ze św. Dominikiem i jego duchowym ruchem. Razem z bł. Czesławem (zob. 20 lipca) przyjął od niego habit. Po powrocie do Krakowa założył przy kościele św. Trójcy pierwszy w Polsce klasztor dominikanów. Z Krakowa podejmował liczne wyprawy misyjne do Kijowa, Gdańska, Prus i na pogranicze Litwy. Nazwano go \"apostołem Północy\". Wyniszczony pracą umarł w Krakowie. Od chwili śmierci o. Jacek był czczony jako święty. W zapiskach konwentu klasztornego znajduje się tekst z 1277 roku: \"W klasztorze krakowskim leży brat Jacek, mocen wskrzeszać umarłych.\" Jego relikwie znajdują się w kościele dominikanów. Beatyfikował go Klemens VII (1527), kanonizował Klemens VIII (1594). Jest jednym z najbardziej znanych za granicą świętych polskich. Patron archidiecezji katowickiej i diecezji opolskiej. \"Według legendy, kiedy uciekał z Kijowa przed Tatarami, zabrał ze sobą Najświętszy Sakrament, by nie narazić go na zniewagi. Wychodząc z kościoła usłyszał głos idący od figury: Kiedy Święty dał do zrozumienia, że kamiennej figury nie udźwignie, Matka Boża zapewniła go, że nie będzie taka ciężka. W kościele dominikanów w Krakowie pokazują dużą kamienną statuę jako \"Matkę Bożą Jackową\".\" Wincenty Zaleski, \"Święci na każdy dzień\" W IKONOGRAFII Święty przedstawiony jest w habicie dominikanina, z monstrancją w jednej ręce i figurą Matki Bożej w drugiej.</p><hr /><h3>Św. Joanna Delanoue(dziewica, zakonnica (+ 1736))</h3><hr /><hr /><h3>Św. Klara de Montefalco(dziewica, ksieni (+ 1308))</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XX tygodnia Okresu Zwykłego</h3><h3>Księga Sędziów</h3><em>2,11-19.</em><p>Izraelici czynili to, co złe w oczach Pana, i służyli Baalom.<br>Porzucili Boga swoich ojców, Jahwe, który ich wyprowadził z ziemi egipskiej, i poszli za cudzymi bogami, którzy należeli do ludów sąsiednich. Oddawali im pokłon i drażnili Pana.<br>Porzucili Pana i służyli Baalowi i Asztartom.<br>Wówczas zapłonął gniew Pana przeciwko Izraelitom, tak że wydał ich w ręce ciemięzców, którzy ich złupili, wydał ich na łup nieprzyjaciół, którzy ich otaczali, tak że nie mogli im się oprzeć.<br>We wszystkich ich poczynaniach ręka Pana była przeciwko nim na ich nieszczęście, jak to Pan przedtem im zapowiedział i jak im poprzysiągł. I tak spadł na nich ucisk ogromny.<br>Wówczas Pan wzbudził sędziów, by wybawili ich z ręki tych, którzy ich uciskali.<br>Ale i sędziów swoich nie słuchali, gdyż uprawiali nierząd z cudzymi bogami, oddawali im pokłon. Zboczyli szybko z drogi, po której kroczyli ich przodkowie, którzy słuchali przykazań Pana: ci tak nie postępowali.<br>Kiedy zaś Pan wzbudzał sędziów dla nich, Pan był z sędzią i wybawiał ich z ręki nieprzyjaciół, póki żył sędzia. Pan bowiem litował się, gdy jęczeli pod jarzmem swoich ciemięzców i prześladowców.<br>Lecz po śmierci sędziego odwracali się i czynili jeszcze gorzej niż ich przodkowie. Szli za cudzymi bogami, służyli im i pokłon im oddawali, nie wyrzekając się swych czynów ani drogi zatwardziałości.</p><h3>Księga Psalmów</h3><em>106(105),34-35.36-37.39-40.43ab.44.</em><p>Izraelici nie wytępili narodów, <br>jak im to Pan nakazał,<br>Ojcowie nasi zmieszali się z poganami <br>i uczyli się postępować jak oni.<br>Poczęli czcić ich bałwany, <br>które stały się dla nich pułapką.<br>Składali w ofierze swych synów <br>i swoje córki złym duchom.<br>Splamili się swymi czynami <br>i dopuścili się wiarołomstwa przez swoje występki.<br>Gniew Pana zapłonął przeciw Jego ludowi, <br>aż poczuł wstręt do własnego dziedzictwa.<br>Uwalniał ich wiele razy,<br>oni zaś buntowali się przeciw Jego zamysłom.<br>Lecz wejrzał na ich utrapienie, <br>wysłuchał ich modlitwy.</p><h3>Ewangelia wg św. Mateusza</h3><em>19,16-22.</em><p>Pewien człowiek podszedł do Jezusa i zapytał: «Nauczycielu, co dobrego mam czynić, aby otrzymać życie wieczne?»<br>Odpowiedział mu: «Dlaczego Mnie pytasz o dobro? Jeden tylko jest Dobry. A jeśli chcesz osiągnąć życie, zachowuj przykazania».<br>Zapytał Go: «Które?» Jezus odpowiedział: «Oto te: Nie zabijaj, nie cudzołóż, nie kradnij, nie zeznawaj fałszywie,<br>czcij ojca i matkę oraz miłuj swego bliźniego, jak siebie samego».<br>Odrzekł Mu młodzieniec: «Przestrzegałem tego wszystkiego, czego mi jeszcze brakuje?»<br>Jezus mu odpowiedział: «Jeśli chcesz być doskonały, idź, sprzedaj, co posiadasz, i rozdaj ubogim, a będziesz miał skarb w niebie. Potem przyjdź i chodź za Mną!»<br>Gdy młodzieniec usłyszał te słowa, odszedł zasmucony, miał bowiem wiele posiadłości.</p><hr /><h3>Św. Helena()</h3><p>Św. HelenaŚw. Helena, cesarzowa, urodziła się w 255 roku w Drepanon w Bitynii (późniejsze Helenopolis). Była córką karczmarza. Została żoną (lub konkubiną na co zezwalało ówczesne prawo rzymskie) Konstancjusza Chlorusa, zarządcy prowincji. W 274 roku urodziła syna Konstantyna. Osiem lat później jej mąż został wyniesiony do godności cesarza. Ze względów politycznych musiała usunąć się na ubocze. W 306 roku jej syn zostaje obwołany przez legiony cesarzem. Swoją matkę Helenę wynosi do godności augusty, cesarzowej. Przyjąwszy chrześcijaństwo, stała się gorliwą jego protektorką. Fundatorka wielu kościołów w Rzymie, Konstantynopolu oraz Ziemi Świętej. Pod koniec życia (326) Helena udała się z pielgrzymką do ojczyzny Jezusa. Podczas podróży zmarła w Nikomedii (328). Od IV wieku tradycja przypisuje jej odnalezienie drzewa krzyża świętego. Jest patronką m.in. diecezji w Trewirze, Ascoli, Bambergu, Pesaro, Frankfurcie, miasta Bazylei; farbiarzy, wytwórców igieł i gwoździ.W IKONOGRAFII przedstawiana jest w stroju cesarskim z koroną na głowie lub w bogatym wschodnim stroju, czasami w habicie mniszki. Jej atrybutami są: duży krzyż stojący przy niej, krzyż, który otacza ramieniem, mały krzyż w dłoni, trzy krzyże, krzyż i trzy gwoździe, model kościoła.</p><hr /><h3>Bł. Sancja Szymkowiak(zakonnica)</h3><hr /><p>Bł. siostra Sancja SzymkowiakUrodziła się 10 lipca 1910 roku w Możdżanowie k. Ostrowa Wielkopolskiego. Na chrzcie św. otrzymała imię Janina. Była najmłodszym dzieckiem Augustyna i Marianny z Duchalskich; miała czterech starszych od siebie braci, z których jeden był kapłanem. Zamożni i głęboko wierzący rodzice zapewnili jej gruntowne wychowanie. Od najmłodszych lat wyróżniała się wielką dobrocią i szczerą pobożnością, pociągając innych swą prostotą i pogodą ducha. Po ukończeniu szkoły średniej studiowała na Uniwersytecie Poznańskim, na filologii romańskiej, usilnie troszcząc się o rozwój intelektualny i duchowy. Poprzez gorliwą działalność w różnych sekcjach Sodalicji Mariańskiej apostołowała dyskretnie i skutecznie, budząc swym przykładem chrześcijański entuzjazm życia. Jej dobroć i poświęcenie znali również biedni i opuszczeni w najbardziej zaniedbanej dzielnicy Poznania. Źródłem duchowej mocy i apostolskiej gorliwości był dla niej Chrystus obecny w Eucharystii, dla którego pragnęła poświęcić swoje życie. Latem 1934 roku wyjechała do Francji i w czasie pielgrzymki do Lourdes postanowiła wstąpić do klasztoru, powierzając się opiece Niepokalanej Matki. Musiała pokonać wiele trudności zanim w czerwcu 1936 roku rozpoczęła życie zakonne w Zgromadzeniu Córek Matki Bożej Bolesnej — Sióstr Serafitek w Poznaniu, przyjmując imię: Maria Sancja. Od początku odznaczała się wielką gorliwością w wypełnianiu Reguły i powierzanych obowiązków. Jej życie, na pozór bardzo zwyczajne i szare, kryło w sobie nadzwyczajną głębię zjednoczenia z Bogiem. Podczas II wojny światowej Siostra Sancja nie skorzystała z możliwości udania się do rodziny, ale pozostała w klasztorze wraz z innymi siostrami, poddając się ciężkiej, przymusowej pracy narzuconej przez okupanta. Pełna bezgranicznej ufności Bogu, wnosiła w otoczenie ducha pokoju i nadziei, a dla cierpiących i załamanych była duchowym oparciem. Jeńcy francuscy i angielscy, którym służyła jako tłumacz, nazywali ją « aniołem dobroci » i « świętą Sancją ». Ciężar pracy, zimno i głód wyczerpały jej wątłe siły i niebawem stała się ofiarą nieuleczalnej choroby — gruźlicy gardła. Wielkie cierpienia znosiła z zadziwiającym spokojem i zupełnym poddaniem się woli Bożej. Dnia 6 lipca 1942 roku z radością złożyła śluby wieczyste, jednocząc się ze swoim Oblubieńcem, na którego spotkanie z utęsknieniem czekała w chwili śmierci. Odeszła do Pana 29 sierpnia 1942 roku, mając zaledwie 32 lata życia.</p><hr /><h3>Bł. Paula z Montaldo(dziewica, zakonnica (+ 1514))</h3><hr /><p></p>"
        },
        {
            "id": "19",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XX tygodnia Okresu Zwykłego</h3><h3>Księga Sędziów</h3><em>6,11-24a.</em><p>Oto przyszedł Anioł Pana i usiadł pod terebintem w Ofra, które należało do Joasza z rodu Abiezera. Gedeon, syn jego, młócił na klepisku zboże, aby je ukryć przed Madianitami.<br>I ukazał mu się Anioł Pański. «Pan jest z tobą – rzekł mu – dzielny wojowniku!»<br>Odpowiedział mu Gedeon: «Wybacz, Panie mój! Jeżeli Pan jest z nami, skąd pochodzi to wszystko, co się nam przydarza? Gdzie są te wszystkie dziwy, o których opowiadają nam ojcowie nasi, mówiąc: „Czyż Pan nie wywiódł nas z Egiptu?” A oto teraz Pan nas opuścił i oddał nas w ręce Madianitów».<br>Pan zaś zwrócił się ku niemu i rzekł do niego: «Idź z tą siłą, jaką posiadasz, i wybaw Izraela z rąk Madianitów. Czyż nie Ja ciebie posyłam?»<br>«Wybacz, Panie mój! – odpowiedział Mu – jakże wybawię Izraela? Ród mój jest najbiedniejszy w pokoleniu Manassesa, a ja jestem ostatni w domu mego ojca».<br>Pan mu odpowiedział: «Ponieważ Ja będę z tobą, pobijesz Madianitów, jakby to był jeden mąż».<br>Odrzekł Mu na to: «Jeżeli darzysz mnie życzliwością, daj mi jakiś znak, że to Ty mówisz ze mną.<br>Nie oddalaj się stąd, proszę Cię, aż wrócę do Ciebie. Przyniosę moją ofiarę i położę ją przed Tobą». A On na to: «Poczekam tu, aż wrócisz».<br>Gedeon, oddaliwszy się, przygotował koźlę ze stada, a z jednej efy mąki przaśne chleby. Włożył mięso do kosza, a polewkę do garnuszka i przyniósł to do Niego pod terebint i ofiarował.<br>Wówczas rzekł do niego Anioł Pański: «Weź mięso i chleby przaśne, połóż je na tej skale, a polewkę rozlej». Tak uczynił.<br>Wówczas Anioł Pański wyciągnął koniec laski, którą trzymał w ręku, dotknął nią mięsa i chlebów przaśnych, i wydobył się ogień ze skały. Strawił on mięso i chleby przaśne. Potem zniknął Anioł Pański sprzed jego oczu.<br>Zrozumiał Gedeon, że to był Anioł Pański, i rzekł: «Ach, Panie, Panie mój! Oto Anioła Pańskiego widziałem twarzą w twarz!»<br>Rzekł do niego Pan: «Pokój z tobą! Nie bój się niczego. Nie umrzesz».<br>Gedeon zbudował tam ołtarz dla Pana i nazwał go „Pan jest pokojem”.</p><h3>Księga Psalmów</h3><em>85(84),9.11-12.13-14.</em><p>Będę słuchał tego, <br>co Pan Bóg mówi: <br>oto ogłasza pokój ludowi i swoim wyznawcom, <br>którzy zwracają się ku Niemu swym sercem.<br>Łaska i wierność spotkają się z sobą,  <br>ucałują się sprawiedliwość i pokój.<br>Wierność z ziemi wyrośnie, <br>a sprawiedliwość spojrzy z nieba.<br>Pan sam szczęściem obdarzy, <br>a nasza ziemia wyda swój owoc.<br>Sprawiedliwość będzie kroczyć przed Nim, <br>a śladami Jego kroków zbawienie.</p><h3>Ewangelia wg św. Mateusza</h3><em>19,23-30.</em><p>Jezus powiedział do swoich uczniów: «Zaprawdę, powiadam wam: Bogatemu trudno będzie wejść do królestwa niebieskiego.<br>Jeszcze raz wam powiadam: Łatwiej jest wielbłądowi przejść przez ucho igielne, niż bogatemu wejść do królestwa niebieskiego».<br>Gdy uczniowie to usłyszeli, bardzo się przerazili i pytali: «Któż więc może być zbawiony?»<br>Jezus spojrzał na nich i rzekł: «U ludzi to niemożliwe, lecz u Boga wszystko jest możliwe».<br>Wtedy Piotr rzekł do Niego: «Oto my opuściliśmy wszystko i poszliśmy za Tobą, cóż więc otrzymamy?»<br>Jezus zaś rzekł do nich: «Zaprawdę, powiadam wam: Przy odrodzeniu, gdy Syn Człowieczy zasiądzie na swym tronie chwały, wy, którzy poszliście za Mną, zasiądziecie również na dwunastu tronach, aby sądzić dwanaście szczepów Izraela.<br>I każdy, kto dla mego imienia opuści dom, braci, siostry, ojca, matkę, dzieci lub pole, stokroć tyle otrzyma i życie wieczne posiądzie na własność.<br>Wielu zaś pierwszych będzie ostatnimi, a ostatnich pierwszymi».</p><hr /><h3>Św. Jan Eudes()</h3><p>Św. Jan EudesŚw. Jan Eudes, kapłan, urodził się w 1601 roku w rodzinie wieśniaków, w Ry (Normandia). Mając 22 lata wstąpił do oratorianów. W dwa lata później przyjął święcenia kapłańskie. Podjął pracę wędrownego kaznodziei w Normandii, Bretonii i Burgundii. Przeprowadził tam 110 misji, powodując liczne nawrócenia. Uznano go za jednego z największych misjonarzy epoki. W 1643 założył zgromadzenie księży, które prowadziło misje ludowe (eudyści) oraz seminaria przygotowujące do tego rodzaju działalności duszpasterskiej. Dał początek zgromadzeniu Córek Matki Bożej Miłosierdzia, które podjęło opiekę nad zaniedbanymi i upadłymi dziewczętami. Miał szczególny kult do Serca Jezusa i Matki Bożej, który gorliwie szerzył podczas swej misyjnej działalności. Zmarł 19 sierpnia 1680 roku. Beatyfikowany w 1909, kanonizowany w 1925 roku.</p><hr /><h3>Śwśw. Agapius(Tekla, Tymoteusz, męczennicy (+ ok. 305))</h3><hr /><hr /><h3>Św. Ludwik(biskup Tuluzy (+ 1297))</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Środa",
            "contenido": "<h3>Środa XX tygodnia Okresu Zwykłego</h3><h3>Księga Sędziów</h3><em>9,6-15.</em><p>Wszyscy możni miasta Sychem oraz cały gród Millo zgromadzili się i przyszedłszy pod dąb, gdzie stała stela w Sychem, ogłosili Abimeleka królem.<br>Doniesiono o tym Jotamowi, którzy poszedłszy, stanął na szczycie góry Garizim, a podniósłszy głos, tak do nich wołał: «Posłuchajcie mnie, możni Sychem, a Bóg usłyszy was także.<br>Zebrały się drzewa, aby namaścić króla nad sobą. Rzekły do oliwki: Króluj nad nami!<br>Odpowiedziała im oliwka: Czyż mam się wyrzec mojej oliwy, która służy czci bogów i ludzi, aby pójść i kołysać się ponad drzewami?<br>Z kolei zwróciły się drzewa do figowca: Chodź ty i króluj nad nami!<br>Odpowiedział im figowiec: Czyż mam się wyrzec mojej słodyczy i wybornego mego owocu, aby pójść i kołysać się ponad drzewami?<br>Następnie rzekły drzewa do krzewu winnego: Chodź ty i króluj nad nami!<br>Krzew winny im odpowiedział: Czyż mam się wyrzec mojego soku rozweselającego bogów i ludzi, aby pójść i kołysać się ponad drzewami?<br>Wówczas rzekły wszystkie drzewa do krzewu cierniowego: Chodź ty i króluj nad nami!<br>Odpowiedział krzew cierniowy drzewom: Jeśli naprawdę chcecie mnie namaścić na króla, chodźcie i odpoczywajcie w moim cieniu! A jeśli nie, niech ogień wyjdzie z krzewu cierniowego i spali cedry libańskie».</p><h3>Księga Psalmów</h3><em>21(20),2-3.4-5.6-7.</em><p>Panie, król się weseli z Twojej potęgi <br>i z Twojej pomocy tak bardzo się cieszy.<br>Spełniłeś pragnienie jego serca <br>i nie odmówiłeś błaganiom warg jego.<br>Pomyślne błogosławieństwo wcześniej zesłałeś na niego, <br>szczerozłotą koronę włożyłeś mu na głowę.<br>Prosił Ciebie o życie, <br>Ty go obdarzyłeś długimi dniami na wieki i na zawsze.<br>Wielka jest jego chwała dzięki Twej pomocy, <br>ozdobiłeś go dostojeństwem i blaskiem.<br>Gdyż błogosławieństwem uczyniłeś go na wieki, <br>napełniłeś go radością Twojej obecności.</p><h3>Ewangelia wg św. Mateusza</h3><em>20,1-16a.</em><p>Jezus opowiedział swoim uczniom następującą przypowieść: «Królestwo niebieskie podobne jest do gospodarza, który wyszedł wczesnym rankiem, aby nająć robotników do swej winnicy.<br>Umówił się z robotnikami o denara za dzień i posłał ich do winnicy.<br>Gdy wyszedł około godziny trzeciej, zobaczył innych, stojących na rynku bezczynnie,<br>i rzekł do nich: „Idźcie i wy do mojej winnicy, a co będzie słuszne, dam wam”.<br>Oni poszli. Wyszedłszy ponownie około godziny szóstej i dziewiątej, tak samo uczynił.<br>Gdy wyszedł około godziny jedenastej, spotkał innych stojących i zapytał ich: „Czemu tu stoicie cały dzień bezczynnie?”<br>Odpowiedzieli mu: „Bo nas nikt nie najął”. Rzekł im: „Idźcie i wy do winnicy”.<br>A gdy nadszedł wieczór, rzekł właściciel winnicy do swego rządcy: „Zwołaj robotników i wypłać im należność, począwszy od ostatnich aż do pierwszych”.<br>Przyszli najęci około jedenastej godziny i otrzymali po denarze.<br>Gdy więc przyszli pierwsi, myśleli, że więcej dostaną; lecz i oni otrzymali po denarze.<br>Wziąwszy go, szemrali przeciw gospodarzowi,<br>mówiąc: „Ci ostatni jedną godzinę pracowali, a zrównałeś ich z nami, którzy znosiliśmy ciężar dnia i spiekotę”.<br>Na to odrzekł jednemu z nich: „Przyjacielu, nie czynię ci krzywdy; czyż nie o denara umówiłeś się ze mną?<br>Weź, co twoje i odejdź. Chcę też i temu ostatniemu dać tak samo jak tobie.<br>Czy mi nie wolno uczynić ze swoim, co chcę? Czy na to złym okiem patrzysz, że ja jestem dobry?”<br>Tak ostatni będą pierwszymi, a pierwsi ostatnimi».</p><hr /><h3>Św. Bernard z Clairvaux()</h3><p>Św. Bernard z Clairvaux Św. Bernard z Clairvaux, opat, doktor Kościoła. Urodził się w rycerskim rodzie burgundzkim, na zamku Fontaines pod Dijon (Francja) w 1090 roku. Mając 22 lata wstąpił do surowego opactwa cystersów w Citeaux, pociągając za sobą trzydziestu towarzyszy młodości. Trzy lata później założył opactwo w Clairvaux i był tam przełożonym do śmierci. Bernard był nie tylko gorliwym opatem swojej rodziny zakonnej. Myśliciel, teolog, kontemplatyk. Umiał łączyć życie czynne z mistyką. Założył około trzystu fundacji zakonnych, w tym także cysterską fundację w Jędrzejowie. Wywarł wpływ na życie Kościoła swej epoki. Jedna z największych postaci XII wieku. Nazwano go \"wyrocznią Europy\". Był obrońcą papieża Innocentego II. Położył kres schizmie Anakleta w Rzymie. Z polecenia Eugeniusza III ogłosił II Krucjatę krzyżową. Napisał regułę templariuszy oraz wyjednał u papieża ich zatwierdzenie. Nadzwyczajny dar wymowy zjednał mu tytuł \"doktora miodopłynnego\". Był jednym z największych piewców Matki Bożej. Zostawił wiele tekstów teologicznych, homilii, a także modlitwy ku Jej czci. Umarł w Clairvaux 20 sierpnia 1153 roku. Kanonizował go Aleksander III w 1174 roku. Patron cystersów, Burgundii, Ligurii, Genui, Gibraltaru, Pelplina; pszczelarzy. Opiekun podczas klęsk żywiołowych, sztormów oraz w godzinie śmierci.W IKONOGRAFII Święty przedstawiany jest w stroju cysterskim. Jego atrybutami są m. in.: księga, krzyż opacki, krucyfiks. Matka Boża z Dzieciątkiem, narzędzia Męki Pańskiej, pióro pisarskie, różaniec, trzy infuły u stóp, rój pszczeli, ul.</p><hr /><h3>Św. Filibert(opat (+ 685))</h3><hr /><hr /><h3>Św. Samuel(prorok)</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XX tygodnia Okresu Zwykłego</h3><h3>Księga Sędziów</h3><em>11,29-39a.</em><p>Duch Pana był nad Jeftem, który przebiegał dzielnice Gileadu i Manassesa, przeszedł przez Mispa w Gileadzie, z Mispa w Gileadzie ruszył przeciwko Ammonitom.<br>Jefte złożył też ślub Panu: «Jeżeli sprawisz, że Ammonici wpadną w moje ręce,<br>wówczas ten, kto pierwszy wyjdzie od drzwi mego domu, gdy w pokoju będę wracał z pola walki z Ammonitami, będzie należał do Pana i złożę z niego ofiarę całopalną».<br>Wyruszył więc Jefte przeciw Ammonitom zmuszając ich do walki i Pan wydał ich w jego ręce.<br>Rozgromił ich na przestrzeni od Aroeru aż do okolic Minnit, co stanowi dwadzieścia miast, i dalej aż do Abel-Keramim. Była to klęska straszna. Ammonici zostali poniżeni przez Izraela.<br>Gdy potem wracał Jefte do Mispa, do swego domu, oto córka jego wyszła na spotkanie, tańcząc przy dźwiękach bębenków, a było to dziecko jedyne; nie miał bowiem prócz niej ani syna, ani córki.<br>Ujrzawszy ją, rozdarł swe szaty, mówiąc: «Ach, córko moja! Wielki ból mi sprawiasz! Ty też jesteś wśród tych, co mnie martwią! Oto bowiem nierozważnie złożyłem Panu ślub, którego nie będę mógł odmienić!»<br>Odpowiedziała mu ona: «Ojcze mój! Skoro ślubowałeś Panu, uczyń ze mną zgodnie z tym, co wyrzekłeś własnymi ustami, skoro Pan pozwolił ci dokonać pomsty na twoich wrogach, Ammonitach!»<br>Nadto rzekła do swego ojca: «Pozwól mi uczynić tylko to jedno: puść mnie na dwa miesiące, a ja udam się na góry z towarzyszkami moimi, aby opłakać moje dziewictwo».<br>«Idź!» - rzekł do niej. I pozwolił jej oddalić się na dwa miesiące. Poszła więc ona i towarzyszki jej i na górach opłakiwała swoje dziewictwo.<br>Minęły dwa miesiące i wróciła do swego ojca, który wypełnił na niej swój ślub.</p><h3>Księga Psalmów</h3><em>40(39),5.7-8a.8b-9.10.</em><p>Szczęśliwy człowiek, <br>który nadzieję pokłada w Panu,<br>a nie naśladuje pysznych <br>i skłonnych do kłamstwa.<br>Nie chciałeś ofiary krwawej ani z płodów ziemi, <br>lecz otwarłeś mi uszy. <br>Nie żądałeś całopalenia i ofiary za grzechy.<br>Wtedy powiedziałem: «Oto przychodzę.<br>W zwoju księgi jest o mnie napisane: <br>Radością jest dla mnie pełnić Twoją wolę, mój Boże<br>a Twoje Prawo mieszka w moim sercu».<br>Głosiłem Twą sprawiedliwość w wielkim zgromadzeniu <br>i nie powściągałem warg moich, <br>o czym Ty wiesz, Panie.</p><h3>Ewangelia wg św. Mateusza</h3><em>22,1-14.</em><p>Jezus w przypowieściach mówił do arcykapłanów i starszych ludu:<br>«Królestwo niebieskie podobne jest do króla, który wyprawił ucztę weselną swemu synowi.<br>Posłał więc swoje sługi, żeby zaproszonych zwołali na ucztę, lecz ci nie chcieli przyjść.<br>Posłał jeszcze raz inne sługi z poleceniem: „Powiedzcie zaproszonym: Oto przygotowałem moją ucztę: woły i tuczne zwierzęta ubite i wszystko jest gotowe. Przyjdźcie na ucztę!”<br>Lecz oni zlekceważyli to i odeszli: jeden na swoje pole, drugi do swego kupiectwa,<br>a inni pochwycili jego sługi i znieważywszy, pozabijali.<br>Na to król uniósł się gniewem. Posłał swe wojska i kazał wytracić owych zabójców, a miasto ich spalić.<br>Wtedy rzekł swoim sługom: „Uczta wprawdzie jest gotowa, lecz zaproszeni nie byli jej godni.<br>Idźcie więc na rozstajne drogi i zaproście na ucztę wszystkich, których spotkacie”.<br>Słudzy ci wyszli na drogi i sprowadzili wszystkich, których napotkali: złych i dobrych. I sala zapełniła się biesiadnikami.<br>Wszedł król, żeby się przypatrzyć biesiadnikom, i zauważył tam człowieka, nieubranego w strój weselny.<br>Rzekł do niego: „Przyjacielu, jakże tu wszedłeś nie mając stroju weselnego?” Lecz on oniemiał.<br>Wtedy król rzekł sługom: „Zwiążcie mu ręce i nogi i wyrzućcie go na zewnątrz, w ciemności! Tam będzie płacz i zgrzytanie zębów”.<br>Bo wielu jest powołanych, lecz mało wybranych».</p><hr /><h3>Św. Pius X()</h3><p>Św. Pius X Św. Pius X, papież (1835-1914). Giuseppe Sarto urodził się w rodzinie wiejskiego listonosza, w Riese koło Wenecji. Po studiach teologicznych był kolejno wikariuszem, proboszczem, kanclerzem kurii, prefektem i ojcem duchownym w seminarium, biskupem Mantui, kardynałem i patriarchą Wenecji. W roku 1903 został wybrany na stolicę Piotrową. Odrodził życie eucharystyczne, wydając dekrety o częstszym przystępowaniu do Eucharystii i pozwalając dzieciom na wcześniejszą Komunię św. Nazwano go \"papieżem dzieci\". Zreformował kurię rzymską oraz przepisy dotyczące konklawe, kalendarz kościelny, liturgię i muzykę sakralną. Poświęcał uwagę sprawom społecznym. Był mediatorem w konflikcie między Boliwią, Peru i Brazylią. Występował zdecydowanie przeciw błędom ewolucjonizmu i modernizmu. Był człowiekiem głębokiej modlitwy, pełnym pokory. Beatyfikowany w 1951, kanonizowany w 1954 roku przez Piusa XII. Pochowany w bazylice św. Piotra na Watykanie. Patron esperantystów.W IKONOGRAFII św. Pius X przedstawiany jest w stroju papieskim.</p><hr /><h3>Św. Kwadrat(biskup (+ III/IV w.))</h3><hr /><hr /><h3>Śwśw. Bassa i jej synowie(męczennicy (+ IV w.))</h3><hr />"
        },
        {
            "id": "22",
            "imagen": "Piątek",
            "contenido": "<h3>Wspomnienie Najświętszej Maryi Panny Królowej</h3><h3>Księga Izajasza</h3><em>9,1-3.5-6.</em><p>Naród kroczący w ciemnościach ujrzał światłość wielką; nad mieszkańcami kraju mroków światło zabłysło.<br>Pomnożyłeś radość, zwiększyłeś wesele. Rozradowali się przed Tobą, jak się radują w żniwa, jak się weselą przy podziale łupu.<br>Bo złamałeś jego ciężkie jarzmo i drążek na jego ramieniu, pręt jego ciemięzcy, jak w dniu porażki Madianitów.<br>Albowiem dziecię nam się narodziło, Syn został nam dany, na Jego barkach spoczęła władza. Nazwano Go imieniem: «Przedziwny doradca, Bóg Mocny, odwieczny ojciec, Książę Pokoju».<br>Wielkie będzie Jego panowanie w pokoju bez granic na tronie Dawida i nad Jego królestwem, które On utwierdzi i umocni prawem i sprawiedliwością, odtąd i na wieki. Zazdrosna miłość Pana Zastępów tego dokona.</p><h3>Księga Psalmów</h3><em>113(112),1-2.3-4.5-6.7-8.</em><p>Chwalcie, słudzy Pańscy, <br>chwalcie imię Pana.<br>Niech imię Pańskie będzie błogosławione <br>teraz i na wieki.<br>Od wschodu aż do zachodu słońca <br>niech będzie pochwalone imię Pana.<br>Pan jest wywyższony nad wszystkie ludy, <br>ponad niebiosa sięga Jego chwała.<br>Kto jest jak nasz Pan Bóg, <br>który mieszka w górze<br>co w dół spogląda <br>na niebo i na ziemię?<br>Podnosi nędzarza z prochu  <br>i dźwiga z gnoju ubogiego.<br>by go posadzić wśród książąt, <br>wśród książąt swojego ludu.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,26-38.</em><p>Bóg posłał anioła Gabriela do miasta w Galilei, zwanego Nazaret,<br>do dziewicy poślubionej mężowi, imieniem Józef, z rodu Dawida; a dziewicy było na imię Maryja.<br>Wszedłszy do Niej, Anioł rzekł: «Bądź pozdrowiona, łaski pełna, Pan z Tobą, błogosławiona jesteś między niewiastami».<br>Ona zmieszała się na te słowa i rozważała, co miałoby znaczyć to pozdrowienie.<br>Lecz anioł rzekł do Niej: «Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga.<br>Oto poczniesz i porodzisz Syna, któremu nadasz imię Jezus.<br>Będzie On wielki i będzie nazwany Synem Najwyższego, a Pan Bóg da Mu tron Jego praojca, Dawida.<br>Będzie panował nad domem Jakuba na wieki, a Jego panowaniu nie będzie końca».<br>Na to Maryja rzekła do anioła: «Jakże się to stanie, skoro nie znam męża?»<br>Anioł Jej odpowiedział: «Duch Święty zstąpi na Ciebie i moc Najwyższego okryje Cię cieniem. Dlatego też Święte, które się narodzi, będzie nazwane Synem Bożym.<br>A oto również krewna Twoja, Elżbieta, poczęła w swej starości syna i jest już w szóstym miesiącu ta, którą miano za niepłodną.<br>Dla Boga bowiem nie ma nic niemożliwego».<br>Na to rzekła Maryja: «Oto Ja służebnica Pańska, niech Mi się stanie według słowa twego». Wtedy odszedł od Niej Anioł.</p><hr /><h3>Św. Jan Kemble i Św. Jan Wali()</h3><p>Św. Jan Kemble Św. Jan Kemble, kapłan, męczennik (+1679). Kształcił się w Douai. Święcenia kapłańskie przyjął w 1625 roku. Po czym powrócił do Anglii, gdzie w rodzinnym hrabstwie pracował 54 lata jako duszpasterz. W wieku 80 lat aresztowano go, bowiem nie chciał przejść do Kościoła anglikańskiego. Został powieszony i poćwiartowany w Herford.Św. Jan Wali Św. Jan Wali, kapłan, męczennik (+1679). W 1651 roku wstąpił do franciszkanów. Po 22 latach pracy w Anglii władze państwowe, kasując placówki Kościoła katolickiego, zażądały, aby zrezygnował z pracy i wystąpił z zakonu. Kiedy odmówił, skazano go na śmierć. Obaj Święci byli beatyfikowani w 1929 roku. Kanonizował ich w 1970 roku Paweł VI.</p><hr /><h3>Bł. Tymoteusz z Montecchio(kapłan, zakonnik (+ 1504))</h3><hr /><hr /><h3>Św. Symforian(męczennik (+ 257))</h3><hr />"
        },
        {
            "id": "23",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota XX tygodnia Okresu Zwykłego</h3><h3>Księga Rut</h3><em>2,1-3.8-11.4,13-17.</em><p>Noemi miała powinowatego, krewnego jej męża, człowieka bardzo zamożnego z rodziny Elimeleka. Nazywał się Booz.<br>Powiedziała Rut Moabitka do Noemi: «Pozwól mi pójść na pole zbierać kłosy za tym, który będzie mnie darzył życzliwością». «Idź, moja córko» - odpowiedziała jej Noemi.<br>Rut wyszła więc i przyszła zbierać kłosy na polu za żniwiarzami, a przypadkiem tak się stało, że było to pole Booza, który był z rodu Elimeleka.<br>Powiedział Booz do Rut: «Słuchaj dobrze, moja córko! Nie chodź zbierać kłosów na innym polu i nie odchodź stąd, ale przyłącz się do moich dziewcząt.<br>Spójrz na pole, na którym pracują żniwiarze, idź za nimi. Oto kazałem młodym sługom, aby ci nie dokuczali. Kiedy będziesz miała pragnienie, idź do naczyń napić się tego, co będą czerpać młodzi słudzy».<br>Wtedy [Rut] upadła na twarz, oddając pokłon aż do ziemi, i zawołała: «Dlaczego darzysz mnie życzliwością, tak iż mnie uznajesz, choć jestem obca?»<br>Odpowiedział jej Booz: «Oznajmiono mi dokładnie to wszystko, co uczyniłaś swojej teściowej po śmierci swego męża: opuściłaś ojca swego i matkę swoją, i swoją ziemię rodzinną, a przyszłaś do narodu, którego przedtem nie znałaś».<br>Booz zaślubił więc Rut i stała się jego żoną. Gdy zbliżył się do niej, Pan sprawił, że poczęła i urodziła syna.<br>Kobiety mówiły do Noemi: «Niech będzie błogosławiony Pan, który nie pozwolił, aby dzisiaj zabrakło ci powinowatego z prawem wykupu. Imię jego będzie wspominane w Izraelu.<br>On będzie dla ciebie pociechą, będzie cię utrzymywał w twojej starości. Zrodziła go dla ciebie twoja synowa, która cię kocha, która dla ciebie jest warta więcej niż siedmiu synów».<br>Wzięła Noemi dziecko i położyła je na swym łonie. Ona też je wychowywała.<br>Sąsiadki nadały mu imię. Mówiły: «Narodził się syn dla Noemi», nadały mu imię Obed. On to jest ojcem Jessego, ojca Dawida.</p><h3>Księga Psalmów</h3><em>128(127),1-2.3.4.5.</em><p>Szczęśliwy człowiek, który służy Panu <br>i chodzi Jego drogami.<br>Będziesz spożywał owoc pracy rąk swoich, <br>szczęście osiągniesz i dobrze ci będzie.<br>Małżonka twoja jak płodny szczep winny <br>w zaciszu twego domu. <br>Synowie twoi jak oliwne gałązki <br>dokoła twego stołu.<br>Tak będzie błogosławiony człowiek, <br>który służy Panu.<br>Niech cię z Syjonu Pan błogosławi <br>i obyś oglądał pomyślność Jeruzalem <br>przez wszystkie dni twego życia.</p><h3>Ewangelia wg św. Mateusza</h3><em>23,1-12.</em><p>Jezus przemówił do tłumów i do swych uczniów tymi słowami:<br>«Na katedrze Mojżesza zasiedli uczeni w Piśmie i faryzeusze.<br>Czyńcie więc i zachowujcie wszystko, co wam polecą, lecz uczynków ich nie naśladujcie. Mówią bowiem, ale sami nie czynią.<br>Wiążą ciężary wielkie i nie do uniesienia i kładą je ludziom na ramiona, lecz sami palcem ruszyć ich nie chcą.<br>Wszystkie swe uczynki spełniają w tym celu, żeby się ludziom pokazać. Rozszerzają swoje filakterie i wydłużają frędzle u płaszczów.<br>Lubią zaszczytne miejsca na ucztach i pierwsze krzesła w synagogach.<br>Chcą, by ich pozdrawiano na rynkach i żeby ludzie nazywali ich Rabbi.<br>Otóż wy nie pozwalajcie nazywać się Rabbi, albowiem jeden jest wasz Nauczyciel, a wy wszyscy jesteście braćmi.<br>Nikogo też na ziemi nie nazywajcie waszym ojcem; jeden bowiem jest Ojciec wasz, Ten w niebie.<br>Nie chciejcie również, żeby was nazywano mistrzami, bo jeden jest tylko wasz Mistrz, Chrystus.<br>Największy z was niech będzie waszym sługą.<br>Kto się wywyższa, będzie poniżony, a kto się poniża, będzie wywyższony».</p><hr /><h3>Św. Róża z Limy()</h3><p>Św. Róża z Limy Św. Róża z Limy, dziewica, urodziła się w 1586 roku w Limie. Jej rodzice przybyli z Hiszpanii. Na chrzcie dano jej imię Izabela. Imię Róża przylgnęło do niej jako przydomek, gdyż ponoć była bardzo piękna. Mając 20 lat została tercjarką dominikańską i mimo sprzeciwów rodziny wiodła życie pełne modlitwy oraz surowych wyrzeczeń. Mistyczka. Głębokie doznania religijne łączyła z poświęceniem dla chorych i biednych. Wiele cierpiała. Umarła w dniu, który przepowiedziała, 24 sierpnia 1617 roku. Jest patronką Ameryki Łacińskiej, Peru, Filipin i Antyli, Limy, a także kwiaciarek, ogrodników. Beatyfikowana w 1668 roku, kanonizowana w 1671.W IKONOGRAFII św. Róża przedstawiana jest jako młoda dominikanka w habicie. Atrybuty: Dziecię Jezus w ramionach, korona z cierni, kotwica, krzyż, róża, wianek z róż; wiązanka róż, z których wychyla się Dziecię Jezus.</p><hr /><h3>Bł. Wiktor(biskup (+ V w.))</h3><hr /><hr /><h3>Św. Zacheusz(biskup Jerozolimy (+ II w.))</h3><hr />"
        },
        {
            "id": "24",
            "imagen": "Niedziela",
            "contenido": "<h3>Dwudziesta pierwsza Niedziela zwykła</h3><h3>Księga Izajasza</h3><em>66,18-21.</em><p>Tak mówi Pan: «Ja znam ich czyny i zamysły. Przybędę, by zebrać wszystkie narody i języki; przyjdą i ujrzą moją chwałę.<br>stanowię u nich znak i wyślę niektórych ocalałych z nich do narodów Tarszisz, Put, Lud, Meszek i Rosz, Tubal i Jawan, do wysp dalekich, które nie słyszały o mojej sławie ani nie widziały mojej chwały. Oni rozgłoszą chwałę moją wśród narodów.<br>Z wszelkich narodów przyprowadzą jako dar dla Pana wszystkich waszych braci – na koniach, na wozach, w lektykach, na mułach i na dromaderach – na moją świętą górę w Jeruzalem – mówi Pan – podobnie jak Izraelici przynoszą ofiarę pokarmową w czystych naczyniach do świątyni Pana.<br>Z nich także wezmę sobie niektórych jako kapłanów i lewitów» – mówi Pan.</p><h3>Księga Psalmów</h3><em>117(116),1.2.</em><p>Chwalcie Pana, wszystkie narody, <br>wysławiajcie Go, wszystkie ludy,<br>bo potężna nad nami Jego łaska, <br>a wierność Pana trwa na wieki.</p><h3>List do Hebrajczyków</h3><em>12,5-7.11-13.</em><p>Bracia: <br>Zapomnieliście o napomnieniu, z jakim Bóg się zwraca do was jako do synów:<br>«Synu mój, nie lekceważ karcenia Pana, nie upadaj na duchu, gdy On cię doświadcza.<br>Bo kogo miłuje Pan, tego karci, chłoszcze zaś każdego, którego za syna przyjmuje».<br>Trwajcie w karności! Bóg obchodzi się z wami jak z dziećmi. Jakiż to bowiem syn, którego by ojciec nie karcił?<br>Wszelkie karcenie na razie nie wydaje się radosne, ale smutne, potem jednak przynosi tym, którzy go doświadczyli, błogi plon sprawiedliwości.<br>Dlatego wyprostujcie opadłe ręce i osłabłe kolana!<br>Proste czyńcie ślady nogami, aby kto chromy, nie zbłądził, ale był raczej uzdrowiony.</p><h3>Ewangelia wg św. Łukasza</h3><em>13,22-30.</em><p>Jezus przemierzał miasta i wsie, nauczając i odbywając swą podróż do Jerozolimy.<br>Raz ktoś Go zapytał: «Panie, czy tylko nieliczni będą zbawieni?» On rzekł do nich:<br>«Usiłujcie wejść przez ciasne drzwi; gdyż wielu, powiadam wam, będzie chciało wejść, a nie zdołają.<br>Skoro Pan domu wstanie i drzwi zamknie, wówczas stojąc na dworze, zaczniecie kołatać do drzwi i wołać: „Panie, otwórz nam!”, lecz On wam odpowie: „Nie wiem, skąd jesteście”.<br>Wtedy zaczniecie mówić: „Przecież jadaliśmy i piliśmy z Tobą, i na ulicach naszych nauczałeś”.<br>Lecz On rzecze: „Powiadam wam, nie wiem, skąd jesteście. Odstąpcie ode Mnie wszyscy, którzy dopuszczacie się niesprawiedliwości!”<br>Tam będzie płacz i zgrzytanie zębów, gdy ujrzycie Abrahama, Izaaka i Jakuba, i wszystkich proroków w królestwie Bożym, a siebie samych precz wyrzuconych.<br>Przyjdą ze wschodu i zachodu, z północy i południa i siądą za stołem w królestwie Bożym.<br>Tak oto są ostatni, którzy będą pierwszymi, i są pierwsi, którzy będą ostatnimi».</p><hr /><h3>Św. Bartłomiej Apostoł()</h3><p>Św. Bartłomiej ApostołŚw. Bartłomiej, Apostoł (+I w). Pochodził z Kany Galilejskiej. Wymieniają go Ewangeliści synoptyczni. Św. Jan Ewangelista nazywa go Natanaelem. Jezus powołując go powiedział o nim: \"To prawdziwy Izraelita, w którym nie ma podstępu\" (J 1,47). Późniejsze komentarze utożsamiają Natanaela z Bartłomiejem. Na stronach Nowego Testamentu występuje po raz drugi nad Jeziorem Galilejskim, gdy apostołom ukazał się zmartwychwstały Chrystus (J 21,2). Św. Bartłomiej-Natanael jest m. in. patronem Armenii, Fermo, Frankfurtu nad Menem, Maastricht; introligatorów, garbarzy rybaków, rzeźników.W IKONOGRAFII św Bartłomiej jest przedstawiany w długiej tunice, przepasanej paskiem, czasami z anatomiczną precyzją jako muskularny mężczyzna. Bywa ukazywany ze ściągniętą z niego skórą. Jego atrybutami są: księga, nóż, zwój.</p><hr /><h3>Św. Maria Michaela(dziewica, zakonnica (+ 1856))</h3><hr /><hr /><h3>Św. Patryk(opat (+ VI w.))</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XXI tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Tesaloniczan</h3><em>1,1-5.8b-10.</em><p>Paweł, Sylwan i Tymoteusz do Kościoła Tesaloniczan w Bogu Ojcu i Panu Jezusie Chrystusie. Łaska wam i pokój!<br>Zawsze dziękujemy Bogu za was wszystkich, wspominając o was nieustannie w naszych modlitwach,<br>pomni przed Bogiem i Ojcem naszym na wasze dzieło wiary, na trud miłości i na wytrwałą nadzieję w Panu naszym Jezusie Chrystusie.<br>Wiemy, bracia przez Boga umiłowani, o wybraniu waszym,<br>bo nasze głoszenie Ewangelii wśród was nie dokonało się samym tylko słowem, lecz mocą i działaniem Ducha Świętego oraz wielką siłą przekonania. Wiecie bowiem, jacy dla was byliśmy, przebywając wśród was.<br>Wasza wiara w Boga wszędzie dała się poznać, tak że nawet nie potrzebujemy o tym mówić.<br>Albowiem oni sami opowiadają o nas, jakiego to przyjęcia doznaliśmy od was i jak nawróciliście się od bożków do Boga, by służyć Bogu żywemu i prawdziwemu<br>i oczekiwać z niebios Jego Syna, którego wskrzesił z martwych, Jezusa, naszego wybawcę od nadchodzącego gniewu.</p><h3>Księga Psalmów</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Śpiewajcie Panu pieśń nową; <br>głoście Jego chwałę w zgromadzeniu świętych.<br>Niech się Izrael cieszy swym Stwórcą, <br>a synowie Syjonu radują się swym Królem.<br>Niech imię Jego czczą tańcem, <br>niech grają Mu na bębnie i cytrze.<br>Bo Pan lud swój miłuje, <br>pokornych wieńczy zwycięstwem.<br>Niech święci cieszą się w chwale, <br>niech się weselą przy uczcie niebieskiej.<br>Chwała Boża niech będzie w ich ustach;<br>to jest chwałą wszystkich Jego świętych.</p><h3>Ewangelia wg św. Mateusza</h3><em>23,13-22.</em><p>Jezus przemówił tymi słowami:<br>«Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo zamykacie królestwo niebieskie przed ludźmi. Wy sami nie wchodzicie i nie pozwalacie wejść tym, którzy do niego idą.<br>Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo przemierzacie morze i ziemię, żeby pozyskać jednego współwyznawcę. A gdy się nim stanie, czynicie go dwakroć bardziej winnym piekła niż wy sami.<br>Biada wam, przewodnicy ślepi, którzy mówicie: „Kto by przysiągł na przybytek, to nic nie znaczy; lecz kto by przysiągł na złoto przybytku, ten jest związany przysięgą”.<br>Głupi i ślepi! Cóż bowiem jest ważniejsze, złoto czy przybytek, który uświęca złoto?<br>Dalej: „Kto by przysiągł na ołtarz, to nic nie znaczy; lecz kto by przysiągł na ofiarę, która jest na nim, ten jest związany przysięgą”.<br>Ślepcy! Cóż bowiem jest ważniejsze, ofiara czy ołtarz, który uświęca ofiarę?<br>Kto więc przysięga na ołtarz, przysięga na niego i na wszystko, co na nim leży.<br>A kto przysięga na przybytek, przysięga na niego i na Tego, który w nim mieszka.<br>A kto przysięga na niebo, przysięga na tron Boży i na Tego, który na nim zasiada».</p><hr /><h3>Św. Józef Kalasanty()</h3><p>Św. Józef Kalasanty Św. Józef Kalasanty, kapłan (1556-1648). Urodził się w rodzinie szlacheckiej, w Paralta de la Sal na terenie Aragonii (Hiszpania). Po studiach teologicznych przyjął święcenia kapłańskie (1583), następnie podjął pracę duszpasterską oraz w administracji kościelnej. W kilka lat później towarzyszył kardynałowi Markowi Colonnie w podróży do Rzymu. W Wiecznym Mieście uderzyła go wielkomiejska nędza, a zwłaszcza zaniedbane bezdomne dzieci. Z myślą o nich otworzył na Zatybrzu pierwszą powszechną, bezpłatną szkolę w Europie (1597). Chcąc kontynuować tę pracę oraz tworzyć nowe placówki, założył razem ze współpracownikami zgromadzenie Kleryków Regularnych dla Chrześcijańskich Szkół - zwane pijarami. Otrzymawszy aprobatę Piusa V (1617), zaczęto ono rozwijać się w Italii, na Morawach, w Czechach i w Polsce. W 1621 roku Józef został generałem zgromadzenia. Jego następne lata wypełniły cierpienia fizyczne i duchowe. Przyjmował je cierpliwie i pokornie. Pozostawił po sobie około 5000 listów, będących bogatym źródłem wiedzy o Świętym i jego dziele. Jego relikwie znajdują się w kościele św. Pantaleona w Rzymie. Beatyfikowany przez Benedykta XIV (1748). Kanonizował go Klemens XIII w 1767 roku. Jest patronem pijarów oraz szkół katolickich.W IKONOGRAFII Święty przedstawiany jest w habicie zgromadzenia. Jego atrybutami są: lilia, księga, mitra i kapelusz kardynalski jako znak odmówionych godności, pióro pisarskie.</p><hr /><h3>Św. Ludwik IX()</h3><hr /><p>Św. Ludwik IX Św. Ludwik IX, król (1214-1270). Był synem Ludwika VIII i Blanki Kastylijskiej. Mając 12 lat wstąpił na tron. Przez pewien czas sprawowała w jego imieniu rządy regencyjne królowa matka. W 1230 roku ożenił się z Małgorzatą, córką hrabiego Prowansji. Ludwik był wybitną osobowością. Wzorowy mąż i opiekun licznej rodziny. Jako polityk zręczny i rozważny Francję doprowadził do rozkwitu. Powołał parlament. Zreformował administrację, sądownictwo oraz system monetarny Zakazał wojen prywatnych i pojedynków oraz lichwy. Odegrał poważną rolę w fundacji Sorbony. Był mecenasem sztuki, co najbardziej upamiętnia sławna kaplica Sainte-Chapelle w Paryżu. Popierał i ufundował wiele instytucji charytatywnych. Sam opatrywał chorych i niejednokrotnie gościł ubogich u swego stołu. Żył skromnie, prowadząc życie religijne, pełne surowej ascezy, czym ściągnął na siebie zarzut, że jest \"królem mnichów\". Ludwik brał dwukrotnie udział w wyprawach krzyżowych. Podczas siódmej wyprawy w latach 1248-1254 przez Cypr dotarł do Egiptu. W trakcie jednej z walk dostał się do niewoli. Po złożeniu okupu przebywał w Palestynie, gdzie prowadził układy w sprawie państwa krzyżowców. W 1270 roku podjął na nowo wyprawę krzyżową. Podczas niej zmarł na tyfus u bram Tunisu 25 sierpnia 1270 roku. Kanonizowany przez Bonifacego VIII (1297). Jest patronem kilku żeńskich zgromadzeń zakonnych noszących jego imię; drukarzy fryzjerów, hafciarek, introligatorów, kamieniarzy krawców, piekarzy pielgrzymów, niewidomych, rybaków, tkaczy, uczonych.W IKONOGRAFII św. Ludwik przedstawiany jest w stroju królewskim z koroną na głowie. Jego atrybutami są m. in.: gwóźdź, korona cierniowa, korona cierniowa i wokół gwoździe, lilia, trzy lilie na tarczy miecz, obrączka, sokół, wieniec laurowy.</p><hr /><h3>Św. Tomasz(biskup w Herford (+ 1282))</h3><hr /><p></p>"
        },
        {
            "id": "26",
            "imagen": "Wtorek",
            "contenido": "<h3>Uroczystość Najświętszej Maryi Panny Częstochowskiej</h3><h3>Księga Izajasza</h3><em>2,2-5.</em><p>Stanie się na końcu czasów, że góra świątyni Pańskiej stanie mocno na wierzchu gór i wystrzeli ponad pagórki. Wszystkie narody do niej popłyną,<br>mnogie ludy pójdą i rzekną: «Chodźcie, wstąpmy na górę Pańską do świątyni Boga Jakuba. Niech nas nauczy dróg swoich, byśmy kroczyli Jego ścieżkami. Bo Prawo wyjdzie z Syjonu i słowo Pańskie – z Jeruzalem».<br>On będzie rozjemcą pomiędzy ludami i wyda wyroki dla licznych narodów. Wtedy swe miecze przekują na lemiesze, a swoje włócznie na sierpy. Naród przeciw narodowi nie podniesie miecza, nie będą się więcej zaprawiać do wojny.<br>Chodźcie, domu Jakuba, postępujmy w światłości Pańskiej!</p><h3>Księga Psalmów</h3><em>48(47),2-3ab.9-11.13-15.</em><p>Wielki jest Pan i godzien wielkiej chwały <br>w mieście Boga naszego.<br>Święta Jego góra, wspaniałe wzniesienie,<br>radością jest całej ziemi.<br>Co słyszeliśmy, to zobaczyliśmy<br>w mieście Pana Zastępów,<br>w mieście naszego Boga.<br>Bóg je umacnia na wieki.<br>Rozważamy, Boże, łaskawość Twoją<br>we wnętrzu Twojej świątyni.<br>Jak imię Twe, Boże, <br>tak i chwała Twoja sięga po krańce ziemi.<br>Prawica Twoja pełna jest sprawiedliwości.<br>Obejdźcie dokoła Syjon, <br>policzcie jego wieże.<br>By opowiedzieć przyszłym pokoleniom,<br>że Bóg jest naszym Bogiem na wieki.</p><h3>List do Galatów</h3><em>4,4-7.</em><p>Bracia: Gdy nadeszła pełnia czasu, zesłał Bóg swego Syna, zrodzonego z Niewiasty, zrodzonego pod Prawem,<br>aby wykupił tych, którzy podlegali Prawu, abyśmy mogli otrzymać przybrane synostwo.<br>Na dowód tego, że jesteście synami, Bóg wysłał do serc naszych Ducha Syna swego, który woła: «Abba, Ojcze!»<br>A zatem nie jesteś już niewolnikiem, lecz synem. Jeżeli zaś synem, to i dziedzicem z woli Bożej.</p><h3>Ewangelia wg św. Jana</h3><em>2,1-11.</em><p>W Kanie Galilejskiej odbywało się wesele i była tam Matka Jezusa.<br>Zaproszono na to wesele także Jezusa i Jego uczniów.<br>A kiedy zabrakło wina, Matka Jezusa rzekła do Niego: «Nie mają wina».<br>Jezus Jej odpowiedział: «Czyż to moja lub Twoja sprawa, Niewiasto? Czy jeszcze nie nadeszła godzina moja?»<br>Wtedy Matka Jego powiedziała do sług: «Zróbcie wszystko, cokolwiek wam powie».<br>Stało zaś tam sześć stągwi kamiennych przeznaczonych do żydowskich oczyszczeń, z których każda mogła pomieścić dwie lub trzy miary.<br>Rzekł do nich Jezus: «Napełnijcie stągwie wodą». I napełnili je aż po brzegi.<br>Potem do nich powiedział: «Zaczerpnijcie teraz i zanieście staroście weselnemu». Ci więc zanieśli.<br>Gdy zaś starosta weselny skosztował wody, która stała się winem – a nie wiedział, skąd ono pochodzi, ale słudzy, którzy czerpali wodę, wiedzieli – przywołał pana młodego<br>i powiedział do niego: «Każdy człowiek stawia najpierw dobre wino, a gdy się napiją, wówczas gorsze. Ty zachowałeś dobre wino aż do tej pory».<br>Taki to początek znaków uczynił Jezus w Kanie Galilejskiej. Objawił swoją chwałę i uwierzyli w Niego Jego uczniowie.</p><hr /><h3>Bł. Maria od Jezusa Ukrzyżowanego Baouardy()</h3><p>Bł. Maria od Jezusa Ukrzyżowanego BaouardyBł. Maria od Jezusa Ukrzyżowanego Baouardy (+1878). Córka Palestyńczyków. Osierocona w trzecim roku życia. Wcześnie wstąpiła do józefitek, a te, dostrzegając w młodej zakonnicy niezwykłe dary Boże i uzdolnienia, skierowały ją do karmelu w Pau. Następnie przebywała w indyjskim Mengalore. Pod koniec życia zajmowała się zakładaniem karmelu w Betlejem i w Nazarecie. Była niemal analfabetką, ale w życiu religijnym osiągnęła szczyty mistycyzmu, miała dar ekstaz, wizji, prorokowania. Beatyfikował ją Jan Paweł II (1983).</p><hr /><h3>Św. Zefiryn(biskup, męczennik (+ 217))</h3><hr /><hr /><h3>Św. Teresa od Jezusa Jornet e Ibaris(dziewica, zakonnica (+ 1897))</h3><hr />"
        },
        {
            "id": "27",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXI tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Tesaloniczan</h3><em>2,9-13.</em><p>Pamiętacie przecież, bracia, naszą pracę i trud. Pracowaliśmy dniem i nocą, aby nikomu z was nie być ciężarem.<br>Tak to wśród was głosiliśmy Ewangelię Bożą. Sami jesteście świadkami, i Bóg także, jak bogobojnie, sprawiedliwie i nienagannie zachowaliśmy się pośród was, wierzących.<br>Przecież wiecie, że każdego z was – jak ojciec swe dzieci – prosiliśmy, zachęcaliśmy i zaklinaliśmy,<br>abyście postępowali w sposób godny Boga, który was wzywa do swego królestwa i chwały.<br>Dlatego nieustannie dziękujemy Bogu, bo gdy przejęliście słowo Boże, usłyszane od nas, przyjęliście je nie jako słowo ludzkie, ale jako to, czym jest naprawdę – jako słowo Boga, który działa w was, wierzących.</p><h3>Księga Psalmów</h3><em>139(138),7-8.9-10.11-12ab.</em><p>Gdzie ucieknę przed duchem Twoim? <br>Gdzie oddalę się od Twego oblicza?<br>Jeśli wstąpię do nieba, Ty tam jesteś, <br>jesteś przy mnie, gdy położę się w Otchłani.<br>Gdybym wziął skrzydła jutrzenki, <br>gdybym zamieszkał na krańcu morza,<br>tam również będzie mnie wiodła Twa ręka <br>i podtrzyma mnie Twoja prawica.<br>Jeśli powiem: «Niech więc mnie ciemność zasłoni <br>i noc mnie otoczy jak światło»,<br>to nawet mrok nie będzie dla Ciebie ciemny,<br>a noc jak dzień będzie jasna.</p><h3>Ewangelia wg św. Mateusza</h3><em>23,27-32.</em><p>Jezus przemówił tymi słowami: «Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo podobni jesteście do grobów pobielanych, które z zewnątrz wyglądają pięknie, lecz wewnątrz pełne są kości trupich i wszelkiego plugastwa.<br>Tak i wy z zewnątrz wydajecie się ludziom sprawiedliwi, lecz wewnątrz pełni jesteście obłudy i nieprawości.<br>Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo budujecie groby prorokom i zdobicie grobowce sprawiedliwych<br>oraz mówicie: „Gdybyśmy żyli za czasów naszych przodków, nie bylibyśmy ich wspólnikami w zabójstwie proroków”.<br>Przez to sami przyznajecie, że jesteście potomkami tych, którzy mordowali proroków.<br>Dopełnijcie i wy miary waszych przodków!»</p><hr /><h3>Św. Monika()</h3><p>Św. Monika Św. Monika, wdowa (332-387). Urodziła się w Tagaście (Północna Afryka), w rodzinie chrześcijańskiej. Jako młodą dziewczynę wydano ją za urzędnika, Patrycjusza, który był poganinem. Małżeństwo nie było zbyt udane. Jednak swoją łagodnością, taktem i cierpliwością pozyskała męża, który u schyłku życia przyjął chrześcijaństwo. Miała troje dzieci. Najwięcej troski i łez kosztował ją Augustyn. Swoimi wytrwałymi modlitwami wyprosiła mu nawrócenie. Po przyjęciu chrztu został kapłanem, biskupem, świętym. Monika zmarła w Ostii. Jest patronką kościelnych stowarzyszeń matek, wdów.W IKONOGRAFII św. Monika przedstawiana jest w stroju wdowy. Jej atrybutami są książka, krucyfiks, różaniec.</p><hr /><h3>Śwśw. Rufus(Karpofor, męczennicy (+ III/IV w.))</h3><hr /><hr /><h3>Św. Syagriusz(biskup (+ ok. 600))</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXI tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Tesaloniczan</h3><em>3,7-13.</em><p>Doznaliśmy dzięki wam, bracia, pociechy: przez wiarę waszą we wszelkiej potrzebie i w naszym ucisku.<br>Teraz bowiem ożyliśmy, gdy wy trwacie w Panu.<br>Jakież bowiem podziękowanie możemy za was Bogu złożyć, za radość, jaką mamy z powodu was przed Bogiem naszym?<br>Gorąco modlimy się we dnie i w nocy, abyśmy mogli was osobiście zobaczyć i abyśmy mogli dopełnić tego, czego brak waszej wierze.<br>Drogę naszą do was niech utoruje sam Bóg, Ojciec nasz, i Pan nasz, Jezus!<br>A Pan niech pomnoży was liczebnie i niech spotęguje miłość waszą nawzajem do siebie i do wszystkich, jaką i my mamy dla was;<br>aby serca wasze utwierdzone zostały w nienagannej świętości wobec Boga, Ojca naszego, na przyjście Pana naszego, Jezusa, wraz ze wszystkimi Jego świętymi.</p><h3>Księga Psalmów</h3><em>90(89),3-4.12-13.14.17.</em><p>Obracasz w proch człowieka <br>i mówisz: „Wracajcie synowie ludzcy”.<br>Bo tysiąc lat w Twoich oczach <br>jest jak wczorajszy dzień, który minął, <br>albo straż nocna.<br>Naucz nas liczyć dni nasze, <br>byśmy zdobyli mądrość serca.<br>Powróć, Panie, jak długo będziesz zwlekał? <br>Bądź litościwy dla sług Twoich!<br>Nasyć nas o świcie swoją łaską, <br>abyśmy przez wszystkie dni nasze <br>mogli się radować i cieszyć.<br>Dobroć Pana Boga naszego niech będzie nad nami  <br>i wspieraj pracę rąk naszych, <br>dzieło rąk naszych wspieraj!</p><h3>Ewangelia wg św. Mateusza</h3><em>24,42-51.</em><p>Jezus powiedział do swoich uczniów: «Czuwajcie, bo nie wiecie, w którym dniu Pan wasz przyjdzie.<br>A to rozumiejcie: Gdyby gospodarz wiedział, o jakiej porze nocy nadejdzie złodziej, na pewno by czuwał i nie pozwoliłby włamać się do swego domu.<br>Dlatego i wy bądźcie gotowi, bo w chwili, której się nie domyślacie, Syn Człowieczy przyjdzie.<br>Któż jest tym sługą wiernym i roztropnym, którego pan ustanowił nad swoją służbą, żeby we właściwej porze rozdał jej żywność?<br>Szczęśliwy ów sługa, którego pan, gdy wróci, zastanie przy tej czynności.<br>Zaprawdę, powiadam wam: Postawi go nad całym swoim mieniem.<br>Lecz jeśli taki zły sługa powie sobie w duszy: „Mój pan się ociąga z powrotem”,<br>i zacznie bić swoje współsługi, i będzie jadł i pił z pijakami,<br>to nadejdzie pan tego sługi w dniu, kiedy się nie spodziewa, i o godzinie, której nie zna.<br>Każe surowo go ukarać i wyznaczy mu miejsce z obłudnikami. Tam będzie płacz i zgrzytanie zębów».</p><hr /><h3>Św. Augustyn()</h3><p>Św. AugustynŚw. Augustyn, biskup, doktor Kościoła. Urodził się w roku 354 w Tagaście. Syn Patrycjusza i Moniki (zob. 27 sierpnia). Kształcił się w Tagaście, Madurze i Kartaginie. Mimo troskliwego wychowania przez matkę, w młodości prowadził życie grzeszne. W 17 roku życia związał się z kobietą, która urodziła mu syna - Adeodata. Konkubinat ten trwał 15 lat. Jako nauczyciel retoryki, związany ze środowiskiem manichejczyków, pracował w Kartaginie, Rzymie i Mediolanie. Tam słuchał kazań św. Ambrożego, dzięki którym podjął lekturę Pisma Świętego. W roku 386 doznał duchowego wstrząsu, który spowodował nawrócenie. W Wielkanoc 387 roku wraz ze swoim synem przyjął chrzest. Rezygnując z pracy, powrócił do Afryki. Podczas podróży, w Ostii umarła mu matka - św. Monika. Po powrocie do Afryki sprzedał swój skromny majątek i w Tagaście założył klasztor, w którym przebywał do 391 roku. Wtedy otrzymał święcenia kapłańskie. W pięć lat później został biskupem Hippony. Dał się poznać jako gorliwy i mądry pasterz. Zajął zdecydowaną postawę wobec błędów manicheizmu, donatyzmu i pelagianizmu. Jego nauka filozoficzna, teologiczna ogarnęła cały Kościół Zachodni. Wywarł ogromny wpływ na duchowość chrześcijaństwa, a także na życie zakonne. Jego mowy i pisma zalicza się do najświetniejszych dzieł chrześcijaństwa. Najbardziej znane są \"Wyznania\". Umarł 28 sierpnia 430 roku, podczas oblężenia Hippony przez Wandalów. Jest jednym z czterech wielkich doktorów Kościoła Zachodniego. Patron augustianów, kanoników regularnych, magdalenek, Kartaginy; drukarzy, wydawców, teologów. Jego relikwie znajdują się w kościele S. Piotro in Ciel d'0ro w Pawii.\"Nauczcie się kochać siebie, nie kochając samych siebie.\" \"Prawdziwa wolność polega na czynieniu dobrze z radością.\"W IKONOGRAFII św. Augustyn przedstawiany jest w stroju biskupim, czasami jako zakonnik. Jego atrybutami są: anioł mówiący mu do ucha, dziecko nad brzegiem morza przelewające wodę do dołka, księga, pastorał, serce w dłoni, serce przeszyte dwiema strzałami, uczeń lub grupa uczniów.</p><hr /><h3>Św. Hermes(męczennik (+ III w.))</h3><hr /><hr /><h3>Św. Joachima de Vedruna(małżonka, matka, zakonnica (+ 1181))</h3><hr />"
        },
        {
            "id": "29",
            "imagen": "Piątek",
            "contenido": "<h3>Męczeństwo św. Jana Chrzciciela – wspomnienie obowiązkowe</h3><h3>Księga Jeremiasza</h3><em>1,17-19.</em><p>Pan skierował do mnie następujące słowa: «Przepasz swoje biodra, wstań i mów wszystko, co ci rozkażę. Nie lękaj się ich, bym cię czasem nie napełnił lękiem przed nimi.<br>A oto Ja czynię cię dzisiaj twierdzą warowną, kolumną żelazną i murem spiżowym przeciw całej ziemi, przeciw królom judzkim i ich przywódcom, ich kapłanom i ludowi tej ziemi.<br>Będą walczyć przeciw tobie, ale nie zdołają cię zwyciężyć, gdyż Ja jestem z tobą – mówi Pan – by cię ochraniać».</p><h3>Księga Psalmów</h3><em>71(70),1-2.3-4a.5-6ab.15ab.17.</em><p>W Tobie, Panie, ucieczka moja,  <br>niech wstydu nie zaznam na wieki.<br>Wyzwól mnie i ratuj w Twej sprawiedliwości, <br>nakłoń ku mnie swe ucho i ześlij ocalenie.<br>Bądź dla mnie skałą schronienia <br>i zamkiem warownym, aby mnie ocalić, <br>bo Ty jesteś moją opoką i twierdzą.<br>Boże mój, wyrwij mnie z rąk niegodziwca.<br>Bo Ty, mój Boże, jesteś moją nadzieją, <br>Panie, Tobie ufam od lat młodości.<br>Ty byłeś moją podporą od dnia narodzin,<br>od łona matki moim opiekunem.<br>Moje usta będą głosiły Twoją sprawiedliwość<br>i przez cały dzień Twoją pomoc.<br>Boże, Ty mnie uczyłeś od mojej młodości <br>i do tej chwili głoszę Twoje cuda.</p><h3>Ewangelia wg św. Marka</h3><em>6,17-29.</em><p>Herod kazał pochwycić Jana i związanego trzymał w więzieniu, z powodu Herodiady, żony brata swego Filipa, którą wziął za żonę.<br>Jan bowiem napominał Heroda: «Nie wolno ci mieć żony twego brata».<br>A Herodiada zawzięła się na niego i chciała go zgładzić, lecz nie mogła.<br>Herod bowiem czuł lęk przed Janem, widząc, że jest mężem prawym i świętym, i brał go w obronę. Ilekroć go posłyszał, odczuwał duży niepokój, a jednak chętnie go słuchał.<br>Otóż chwila sposobna nadeszła, kiedy Herod w dzień swoich urodzin wyprawił ucztę swym dostojnikom, dowódcom wojskowym i osobistościom w Galilei.<br>Gdy córka tej Herodiady weszła i tańczyła, spodobała się Herodowi i współbiesiadnikom. Król rzekł do dziewczyny: «Proś mnie, o co chcesz, a dam ci».<br>Nawet jej przysiągł: «Dam ci, o co tylko poprosisz, nawet połowę mojego królestwa».<br>Ona wyszła i zapytała swą matkę: «O co mam prosić?» Ta odpowiedziała: «O głowę Jana Chrzciciela».<br>Natychmiast podeszła z pośpiechem do króla i poprosiła: «Chcę, żebyś mi zaraz dał na misie głowę Jana Chrzciciela».<br>A król bardzo się zasmucił, ale przez wzgląd na przysięgę i biesiadników nie chciał jej odmówić.<br>Zaraz też król posłał kata i polecił przynieść głowę Jana. Ten poszedł, ściął go w więzieniu<br>i przyniósł głowę jego na misie; dał ją dziewczynie, a dziewczyna dała swej matce.<br>Uczniowie Jana, dowiedziawszy się o tym, przyszli, zabrali jego ciało i złożyli je w grobie.</p><hr /><h3>Śwśw. Andrzej(kapłan, Hipacy, biskup, męczennicy (+ ok. 740))</h3><hr /><h3>Bł. Michał Ghebr(męczennik (+ 1855))</h3><hr /><hr /><h3>Św. Mederyk(kapłan (+ ok.700))</h3><hr />"
        },
        {
            "id": "30",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota XXI tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Tesaloniczan</h3><em>4,9-11.</em><p>Bracia: Nie jest rzeczą konieczną, abyśmy wam pisali o miłości braterskiej, albowiem Bóg was samych naucza, byście się wzajemnie miłowali.<br>Czynicie to przecież w stosunku do wszystkich braci w całej Macedonii.<br>Zachęcam was jedynie, bracia, abyście coraz bardziej się doskonalili i starali zachować spokój, spełniać własne obowiązki i pracować własnymi rękami, jak to wam przykazaliśmy.</p><h3>Księga Psalmów</h3><em>98(97),1.7-8.9.</em><p>Śpiewajcie Panu pieśń nową, <br>albowiem uczynił cuda. <br>Zwycięstwo Mu zgotowała Jego prawica <br>i święte ramię Jego.<br>Niech szumi morze i wszystko, co w nim żyje, <br>krąg ziemi i jego mieszkańcy.<br>Rzeki niech klaszczą w dłonie, <br>góry niech razem wołają z radości.<br>W obliczu Pana, który nadchodzi,  <br>aby osądzić ziemię. <br>On będzie sądził świat sprawiedliwie <br>i ludy według słuszności.</p><h3>Ewangelia wg św. Mateusza</h3><em>25,14-30.</em><p>Jezus opowiedział swoim uczniom następującą przypowieść: «Podobnie jest z królestwem niebieskim jak z pewnym człowiekiem, który mając się udać w podróż, przywołał swoje sługi i przekazał im swój majątek.<br>Jednemu dał pięć talentów, drugiemu dwa, trzeciemu jeden, każdemu według jego zdolności, i odjechał. Zaraz<br>ten, który otrzymał pięć talentów, poszedł, puścił je w obieg i zyskał drugie pięć.<br>Tak samo i ten, który dwa otrzymał; on również zyskał drugie dwa.<br>Ten zaś, który otrzymał jeden, poszedł i rozkopawszy ziemię, ukrył pieniądze swego pana.<br>Po dłuższym czasie powrócił pan owych sług i zaczął rozliczać się z nimi.<br>Wówczas przyszedł ten, który otrzymał pięć talentów. Przyniósł drugie pięć i rzekł: „Panie, przekazałeś mi pięć talentów, oto drugie pięć talentów zyskałem”.<br>Rzekł mu pan: „Dobrze, sługo dobry i wierny! Byłeś wierny w rzeczach niewielu, nad wieloma cię postawię: wejdź do radości twego pana!”<br>Przyszedł również i ten, który otrzymał dwa talenty, mówiąc: „Panie, przekazałeś mi dwa talenty, oto drugie dwa talenty zyskałem”.<br>Rzekł mu pan: „Dobrze, sługo dobry i wierny! Byłeś wierny w rzeczach niewielu, nad wieloma cię postawię: wejdź do radości twego pana!”<br>Przyszedł i ten, który otrzymał jeden talent, i rzekł: „Panie, wiedziałem, że jesteś człowiekiem twardym: żniesz tam, gdzie nie posiałeś, i zbierasz tam, gdzie nie rozsypałeś.<br>Bojąc się więc, poszedłem i ukryłem twój talent w ziemi. Oto masz swoją własność!”<br>Odrzekł mu pan jego: „Sługo zły i gnuśny! Wiedziałeś, że żnę tam, gdzie nie posiałem, i zbieram tam, gdzie nie rozsypałem.<br>Powinieneś więc był oddać moje pieniądze bankierom, a ja po powrocie byłbym z zyskiem odebrał swoją własność.<br>Dlatego odbierzcie mu ten talent, a dajcie temu, który ma dziesięć talentów.<br>Każdemu bowiem, kto ma, będzie dodane, tak że nadmiar mieć będzie. Temu zaś, kto nie ma, zabiorą nawet to, co ma.<br>A sługę nieużytecznego wyrzućcie na zewnątrz – w ciemności! Tam będzie płacz i zgrzytanie zębów”».</p><hr /><h3>Św. Małgorzata Ward()</h3><p>Św. Małgorzata WardŚw. Małgorzata Ward, męczennica. Pochodziła z arystokratycznej rodziny Cogleton. Była damą dworu księżnej Whitall w Londynie. Podczas prześladowań katolików za Henryka VIII, aresztowanemu i skazanemu na śmierć księdzu pomogła uciec z więzienia. Z tego powodu została uwięziona i torturowana. Stracona 30 sierpnia 1588 roku. Beatyfikowana w roku 1929, kanonizowana przez Pawła VI (1970).</p><hr /><h3>Św. Piotr z Trevi(wyznawca (+ 1050))</h3><hr /><hr /><h3>Bł. Jan Juwenal Ancin(biskup (+ 1604))</h3><hr />"
        },
        {
            "id": "31",
            "imagen": "Niedziela",
            "contenido": "<h3>Dwudziesta druga Niedziela zwykła</h3><h3>Mądrość Syracha</h3><em>3,17-18.20.28-29.</em><p>Synu, z łagodnością prowadź swe sprawy, a każdy, kto jest prawy, będzie cię miłował.<br>Im większy jesteś, tym bardziej się uniżaj, a znajdziesz łaskę u Pana.<br>Wielka jest bowiem potęga Pana i przez pokornych bywa chwalony.<br>Na chorobę pyszałka nie ma lekarstwa, albowiem nasienie zła zapuściło w nim korzenie.<br>Serce rozumnego rozważa przypowieść, a ucho słuchacza – to pragnienie mędrca.</p><h3>Księga Psalmów</h3><em>68(67),4-5.6-7.10-11.</em><p>Sprawiedliwi cieszą się i weselą przed Bogiem, <br>i  rozkoszują radością.<br>Śpiewajcie Bogu, grajcie Jego imieniu, <br>bo Pan Mu na imię.<br>Ojcem dla sierot i dla wdów opiekunem <br>jest Bóg w swym świętym mieszkaniu.<br>Bóg dom gotuje dla opuszczonych,  <br>jeńców prowadzi ku lepszemu życiu.<br>Deszcz obfity zesłałeś, Boże, <br>Ty orzeźwiłeś swe znękane dziedzictwo.<br>Twoja rodzina, Boże, znalazła to mieszkanie, <br>które w swej dobroci dałeś ubogiemu.</p><h3>List do Hebrajczyków</h3><em>12,18-19.22-24.</em><p>Bracia: Nie przyszliście do namacalnego i płonącego ognia, do mgły, do ciemności i burzy<br>ani też do grzmiących trąb i do takiego dźwięku słów, iż wszyscy, którzy go słyszeli, prosili, aby do nich nie mówił.<br>Wy natomiast przyszliście do góry Syjon, do miasta Boga żywego – Jeruzalem niebieskiego, do niezliczonej liczby aniołów, na uroczyste zgromadzenie,<br>i do Kościoła pierworodnych, którzy są zapisani w niebiosach, do Boga, który sądzi wszystkich, do duchów ludzi sprawiedliwych, którzy już doszli do celu,<br>do Pośrednika Nowego Testamentu – Jezusa, do pokropienia krwią, która przemawia mocniej niż krew Abla.</p><h3>Ewangelia wg św. Łukasza</h3><em>14,1.7-14.</em><p>Gdy Jezus przyszedł do domu pewnego przywódcy faryzeuszów, aby w szabat spożyć posiłek, oni Go śledzili.<br>Potem opowiedział zaproszonym przypowieść, gdy zauważył, jak sobie pierwsze miejsca wybierali. Tak mówił do nich:<br>«Jeśli cię kto zaprosi na ucztę, nie zajmuj pierwszego miejsca, by czasem ktoś znamienitszy od ciebie nie był zaproszony przez niego.<br>Wówczas przyjdzie ten, kto was obu zaprosił, i powie ci: „Ustąp temu miejsca”, a wtedy musiałbyś ze wstydem zająć ostatnie miejsce.<br>Lecz gdy będziesz zaproszony, idź i usiądź na ostatnim miejscu. A gdy przyjdzie ten, który cię zaprosił, powie ci: „Przyjacielu, przesiądź się wyżej”. I spotka cię zaszczyt wobec wszystkich współbiesiadników.<br>Każdy bowiem, kto się wywyższa, będzie poniżony, a kto się uniża, będzie wywyższony».<br>Do tego zaś, który Go zaprosił, rzekł: «Gdy wydajesz obiad albo wieczerzę, nie zapraszaj swoich przyjaciół ani braci, ani krewnych, ani zamożnych sąsiadów, aby cię i oni nawzajem nie zaprosili, i miałbyś odpłatę.<br>Lecz kiedy urządzasz przyjęcie, zaproś ubogich, ułomnych, chromych i niewidomych.<br>A będziesz szczęśliwy, ponieważ nie mają czym tobie się odwdzięczyć; odpłatę bowiem otrzymasz przy zmartwychwstaniu sprawiedliwych».</p><hr /><h3>Św. Arystydes()</h3><p>Św. Arystydes Na początku IV wieku wybitny historyk Kościoła, Euzebiusz z Cezarei, wymienił w jednym ze swoich pism imię Arystydesa, nazywając go prawdziwym chrześcijaninem. Wspomniał również, że był on autorem \"Apologii wiary\", dzieła dedykowanego cesarzowi Hadrianowi około roku 124, cenionego przez współczesnych i potomnych. Niestety, w późniejszym okresie uległo ono zagubieniu. Odnaleziono je dopiero w roku 1899 i okazało się, że jest również bardzo pożyteczne dla epoki nowożytnej. Przedstawiwszy się jako filozof ateński, Arystydes rozwija tezę opartą na idei Boga, którą uznaje za kryterium prawdy religii chrześcijańskiej. Następnie upomina cesarza, by zaprzestał prześladowania chrześcijan i nawrócił się na ich wiarę. Niektórzy współcześni badacze twierdzą, że tym cesarzem był nie Hadrian lecz Antoni Pius (około roku 140).Pomimo niedociągnięć stylistycznych i braku walorów literackich, dzieło Arystydesa świadczy o przenikliwości i inteligencji autora i jest wyrazem wzniosłych idei dotyczących Boga. Podobnie jak św. Justyn, Arystydes zajmował się filozofią na równi z pracami apologetycznymi. Zachowało się także jego kazanie na temat Ewangelii św. Łukasza. Kościół zaliczył go do grona swoich świętych.</p><hr /><h3>Św. Aidan(opat, biskup z Lindisfarne (+ 651))</h3><hr /><hr /><h3>Św. Bonajunkta(wyznawca (+ 1257))</h3><hr />"
        }
    ]
}