{
    "data": [
        {
            "id": "1",
            "imagen": "Alatsinainy 1 Desambra",
            "contenido": "<h3>Alatsinainy Voalohany amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>4,2-6.</em><p>Amin'izany andro izany, ny solofon'ny Tompo ho haingo amam-boninahitra, ary ny vokatry ny tany ho rehareha amam-piravaka, ho an'ireo sisan'Israely afaka.<br>Ka izay ho tafajanona ao Siona, sy izay ho voatsimbina ao Jerosalema hantsoina hoe masina; dia izay rehetra voasoratra ao Jerosalema mba ho an'ny fiainana.<br>Rahefa voasasan'ny Tompo, ny loton'ny zanakavavin'i Siona, ka voadiony Jerosalema amin'ny ra izay eo afovoany, amin'ny fanahin'ny fitsarana amam-panahin'ny fandringanana,<br>amin'izay dia hoforonin'ny Tompo eran'ny tendrombohitra Siona manontolo, sy eo ambonin'ny fivoriany, ny rahona aman-tsetroka anankiray mandritra ny andro, ary fahazavan'ny afo midedadeda amin'ny alina. Eo ambonin'ny voninahiny rehetra dia hisy elo;<br>fa hisy lay mba hanalokaloka, amin'ny fidaindainan'ny andro, ary ho fandosirana sy fialofana, amin'ny ranonoram-baratra sy ny ranonorana.</p><h3>Salamo</h3><em>122(121),1-2.3-4a.4b-5.6-7.8-9.</em><p>Nahazo hafaliana aho raha nilazana hoe: <br>Andeha isika ho any an-tranon'ny Tompo!<br>indro fa tapitra ny dianay <br>eto am-bavahadinao, ry Jerosalema.<br>Ry Jerosalema, hianao voaorina toy ny tanána, <br>izay iraisan'ny zavatra rehetra.<br>Ao no iakaran'ny foko, dia ny fokon'ny Tompo,<br>araka ny lalán'Israely, mba hidera ny anaran'ny Tompo.<br>Voapetraka ao ny seza fitsarana, <br>dia ny sezan'ny fianakavian'i Davida.<br>Manaova fanirian-tsoa ho an'i Jerosalema: ho sambatra anie ilay tia anao!<br>Hanjaka ao anatin'ny mandanao anie ny fiadanana, ary ao an-dapanao ny fanambinana.<br>Noho ireo rahalahiko aman-tsakaizako, dia mangataka fiadanana ho anao aho.<br>Noho ny tranon'Andriamanitsika, dia maniry fahasambarana ho anao aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>8,5-11.</em><p>Ary rahefa niditra tao Kafarnaoma izy, dia nisy kapiteny anankiray nanatona azy ka nihanta taminy,<br>nanao hoe: Tompo ô, marary malemy mandry any an-trano ny ankizilahiko, sady mijaly mafy dia mafy.<br>Ary hoy Jesoa taminy: Ho avy hanasitrana azy aho.<br>Fa namaly ilay kapiteny nanao hoe: Tompoko, tsy mba mendrika hidiranao ao ambanin'ny tafon-tranoko aho, fa manonòna teny iray ihany, dia ho sitrana ny ankizilahiko.<br>Fa na dia olom-pehezina aza aho, mba mifehy miaramila ihany koa, ka raha lazaiko amin'ny iray hoe: Andeha hianao, dia mandeha izy; ary amin'ny anankiray: Ataovy izao, dia manao izy.<br>Gaga Jesoa nony nandre izany, ka hoy izy tamin'izay nanaraka azy: Lazaiko aminareo marina tokoa fa tsy mbola nahita finoana lehibe tahaka izany aho tamin'Israely.<br>Ary izany koa no ilazako aminareo fa maro ny avy any atsinanana sy avy any andrefana no hipetraka hiara-mihinana amin'ny fihinanam-be miaraka amin'i Abrahama sy Isaaka ary Jakoba any amin'ny fanjakan'ny lanitra,</p>"
        },
        {
            "id": "2",
            "imagen": "Talata 2 Desambra",
            "contenido": "<h3>Talata Voalohany amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>11,1-10.</em><p>Misy rantsana hipoitra amin'ny fototr'i Jese, ary misy solofo haniry avy amin'ny fakany.<br>Hitoetra eo aminy ny fanahin'ny Tompo, dia ny fanahin'ny fahendrena amam-pahazavan-tsaina, fanahin'ny fifidianana amam-paherezana, fanahin'ny fahalalana amam-pahatahorana an'ny Tompo.<br>Ny fahatahorana an'ny Tompo no fototry ny fahafinaretany. Tsy hitsara araka izay miseho amin'ny masony izy, na hanapaka araka izay ren'ny sofiny.<br>Ny madinika hotsarainy ara-drariny, ary ny mpietry eto an-tany dia hamoahany teny fitsarana araka ny marina. Hikapoka ny tany amin'ny tsorakazon'ny vavany izy, ary hamono ny ratsy fanahy amin'ny fofon'ain'ny molony.<br>Fahamarinana no hisikinan'ny valahany ary fatra-po mahatoky no ho fehin-kibony.<br>Ny amboadia hiara-mitoetra amin'ny zanak'ondry, ny pantera hiara-mandry amin'ny zanak'osy; ny zanak'omby sy ny liona aman'omby mifahy, hiray toerana, ka zaza no hiroaka azy.<br>Ny ombivavy sy ny orsa handeha ho amin'ny tanim-bilona iray, ny zanak'ireo, hiray trano fandriana; ary ny liona hihinam-bilona hoatry ny omby.<br>Ny zaza minono hilalao eo amin'ny lavaky ny menarana; ary ny zaza vao misara-nono hanao ny tánany ao an-davaky ny baziliky.<br>Tsy hisy hampidi-doza na handrava, eran'ny tendrombohitra masina, satria ny tany ho feno fahalalana an'ny Tompo, toy ny fanambanin'ny ranomasina, feno ny rano manarona azy.<br>Izao no hiseho amin'izany andro izany: Ny solofon'i Jese voatsangana ho fanevan'ny vahoaka samihafa, dia hotadiavin'ny firenena, ary ho be voninahitra ny fonenany.</p><h3>Salamo</h3><em>72(71),2.7-8.12-13.17.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br>Ka amin'ny androny dia aoka ho finaritra ny olo-marina, amim-piadanana feno, mandra-pitsahatry ny fisian'ny volana.<br>Hanjaka hatramin'ny ranomasina iray ka hatramin'ny ranomasina hafa izy, ary hatramin'ny Ony ka hatramin'ny faran'ny tany.<br>Fa hanafaka ny mahantra mitaraina aminy izy; sy ny ory tsy manan-kamonjy akory.<br>Hiantra ny fadiranovana sy ny tsy manana izy, ary hamonjy ny ain'ny mahantra.<br>Aoka haharitra mandrakizay ny anarany! Aoka hiely laza ny anarany, raha mbola mihiratra koa ny masoandro! Aoka ho aminy no itadiavan'ny olona fanambinana! Aoka ny firenena rehetra hiantso azy hoe: Sambatra!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,21-24.</em><p>Tamin'izay nientan-kafaliana tamin'ny Fanahy Masina izy ka nanao hoe: Misaotra anao aho, ry Raiko, Tompon'ny lanitra sy ny tany, noho hianao nanafina izany tamin'ny mahay sy ny hendry, fa nanambara azy tamin'ny zaza madinika kosa. Eny, Raiko, fa izany no sitra-ponao.<br>Efa nomen'ny Raiko ahy ny zavatra rehetra, ary tsy misy mahalala ny Zanaka afa-tsy ny Ray, na ny Ray afa-tsy ny Zanaka sy izay tian'ny Zanaka hanambarana azy.<br>Dia nitodika tamin'ny mpianany izy ka nilaza taminy manokana hoe: Sambatra ny maso mahita izay hitanareo;<br>fa lazaiko aminareo fa maro ny mpaminany sy ny mpanjaka naniry hahita izay hitanareo, fa tsy nahita, ary handre izay renareo, fa tsy nandre.</p>"
        },
        {
            "id": "3",
            "imagen": "Alarobia 3 Desambra",
            "contenido": "<h3>Alarobia Voalohany amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>25,6-10a.</em><p>Hanomanan'ny Tompon'ny tafika amin'ity tendrombohitra ity ho an'ny firenena rehetra, fanasana amin'ny hena matavy, fanasana amin'ny divay ela niotrehana, hena matavy sy be tsoka, divay ela niotrehana sy voatantavana.<br>Hotriariny eto amin'ity tendrombohitra ity ny voaly manarona ny olona rehetra, mbamin'ny rakotra mandrakotra ny firenena rehetra.<br>Ny Fahafatesana hofoanany tsy hisy mandrakizay; Iaveh Tompo hamafa ny ranomaso amin'ny tava rehetra; ny henatry ny vahoakany hesoriny tsy hisy amin'ny tany rehetra; fa efa niteny Iaveh.<br>Izao no holazain'ny olona amin'izany andro izany: Indro ny Andriamanitsika izay niankinantsika mba ho voavonjy; dia Iaveh izay nantenaintsika. Aoka isika hanao fifaliana sy hiravoravo amin'ny famonjeny.<br>Fa ny tanan'ny Tompo hipetraka amin'ity tendrombohitra ity; ary Moaba kosa, hohosihosena an-toerana, toy ny fihosihosy mololo ao an-dobon-jezika.</p><h3>Salamo</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Iaveh no mpiandry ahy, <br>tsy hanan-java-mahory aho.<br>Mampijanona ahy eo amin'ny vilona maitso izy, <br>mitondra ahy ho eo amoron-drano mampangatsiatsiaka;<br>mamelombelona ny fanahiko.<br>Mitarika ahy amin'ny lala-mahitsy; noho ny anarany.<br>Na mandeha mamaky ny lohasaha aloky ny fahafatesana aza aho, <br>tsy misy loza atahorako fa hianao no eo amiko; <br>ny tsora-kazo aman-tehinao no mahafa-tahotra ahy.<br>Mamelatra latabatra eo anoloako, eo imason'ny fahavaloko hianao, <br>manosotra diloilo ny lohako hianao, feno mitafotafo ny kapoakako.<br>Eny fahasambarana amam-pahasoavana no homba ahy, <br>amin'ny andro rehetra hiainako; <br>dia hitoetra ao an-tranon'ny Tompo aho, <br>mandritra ny andro lava.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>15,29-37.</em><p>Rahefa niala teo Jesoa, dia nankany amoron'ny ranomasin'i Galilea, ary niakatra tany an-tendrombohitra izy ka nipetraka teo.<br>Maro ny vahoaka nanatona azy teo, nitondra ny moana, ny jamba, ny mandringa, ny kilemaina mbamin'ny marary hafa betsaka, sy nametraka azy teo an-tongotr'i Jesoa dia nositraniny,<br>ány ka gaga dia gaga ireo vahoaka rehetra ireo nony nahita ny moana niteny, ny mandringa afa-mandeha, ny jamba nahiratra, ka nankalaza an'Andriamanitr'Israely izy ireo.<br>Ary niantso ny mpianany Jesoa, ka nilaza taminy hoe: Mampalahelo ahy ireto vahoaka, fa efa hateloana izay no tsy nisarahany tamiko, ka tsy manan-kohanina izy: tsy tiako ny hampody azy tsy homan-kanina, sao dia reraka eny an-dálana izy.<br>Fa hoy ny mpianany taminy: Aiza no ahazahoanay mofo ampy hahavoky ireo vahoaka be ireo atý an'efitra?<br>Ary hoy Jesoa taminy: Manana mofo firy hianareo? Fito, hoy ireo taminy, sy hazandrano madinika vitsy foana.<br>Dia nasainy nipetraka tamin'ny tany ny vahoaka;<br>ary noraisiny ny mofo fito sy ny hazandrano, dia nanaovany fisaorana sy novakiny ka nomeny ny mpianany, ary ny mpianany kosa nanome ny vahoaka.<br>Dia nihinana izy rehetra ka voky, ary sobika fito no feno ny sombintsombiny sisa tsy lany nangonina;</p>"
        },
        {
            "id": "4",
            "imagen": "Alakamisy 4 Desambra",
            "contenido": "<h3>Alakamisy Voalohany amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>26,1-6.</em><p>Amin'izany andro izany hohiraina ao amin'ny tanin'i Jodá izao hira izao: Manana tanána mafy isika! Ny famonjeny no ataony mandany sy manda ivelany.<br>Vohay ny vavahady, avelao hiditra ny firenena marina, mitana ny fahamarinana.<br>Ny fo mahalefitra iantohanao fiadanana, dia fiadanana noho izy matoky anao.<br>Matokia an'ny Tompo mandrakizay hianareo, fa vatolampin'ny taona rehetra Iaveh.<br>Manetry izay nonina any amin'ny havoana izy; naniva ny tanána miezinezina, naniva azy amin'ny tany, nataony mikasika ny vovoka izy<br>ka voahosihosin'ny tongotra izy, dia ny tongotry ny ambany toetra sy ny dian'ny ory.</p><h3>Salamo</h3><em>118(117),1.8-9.19-21.25-27a.</em><p>(Raha vao miainga ny fivavahana mandeha) Miderá an'ny Tompo, fa tsara fo izy, fa mandrakizay ny famindram-pony!<br>Aleo mitady fialofana amin'ny Tompo, toy izay mitoky amin'olombelona.<br>Aleo mitady fialofana amin'ny Tompo, toy izay mitoky amin'ny mpanapaka.<br>Amohay ny vavahadin'ny fahamarinana aho, mba hidirako, sy hiderako an'ny Tompo.<br>(Ny mpisorona) Ity no vavahadin'ny Tompo, ny marina no mahazo miditra eo.<br>(Ny filohan'ny vahoaka) Hankalaza anao aho fa namaly vavaka ahy hianao, ka efa famonjena ahy hianao.<br>Ry Iaveh ô, omeo ny famonjena! Ry Iaveh ô, omeo ny fanambinana!<br>(Ny mpisorona miteny amin'ny mpitarika) Isaorana anie ilay avy amin'ny anaran'ny Tompo! Mitso-drano anareo, avy ao an-tranon'ny Tompo izahay!<br>Andriamanitra Iaveh; mampamirapiratra ny fahazavana amintsika izy. Ny mpisorona miteny amin'ny vahoaka - (Ny mpisorona miteny amin'ny vahoaka) Rohizo kofehy ny sorona, hatreo amin'ny tandroky ny otely.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,21.24-27.</em><p>Tsy izay rehetra manao amiko hoe: Tompo, Tompo, no hiditra amin'ny fanjakan'ny lanitra; fa izay manao ny sitra-pon'ny Raiko izay any an-danitra, izy ihany no hiditra amin'ny fanjakan'ny lanitra.<br>Koa amin'izany, na zovy na zovy mandre izao teniko izao ka mitandrina azy, dia hoharina amin'ny lehilahy hendry izay nanorina ny tranony teo ambonin'ny vatolampy;<br>ary latsaka ny ranonorana ka tondraka ny ony, ary nifofofofo ny rivotra namely izany trano izany, nefa tsy nianjera izy, fa niorina teo ambonin'ny vatolampy.<br>Ary na zovy na zovy mandre izao teniko izao, ka tsy mitandrina azy, dia hanahaka ny lehilahy adala nanorina ny tranony teo ambonin'ny fasika;<br>ary latsaka ny ranonorana ka tondraka ny ony, ary nifofofofo ny rivotra namely izany trano izany, dia nianjera izy ka loza ny faharavany.</p>"
        },
        {
            "id": "5",
            "imagen": "Zoma 5 Desambra",
            "contenido": "<h3>Zoma Voalohany amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>29,17-24.</em><p>Tsy vetivety foana va dia ho zary saha misy hazo mamoa i Libána, ary ny saha misy hazo mamoa dia atao ho ala?<br>Amin'izany andro izany, ny marenina handre ny tenin'ny boky, ary ny jamba hivoaka amin'ny aizina aman'aizim-pito ka hahita.<br>Ny manetry tena hitombo hafaliana hatrany, amin'ny Tompo, ary ny mahantra indrindra hientan-kafaliana ao amin'Ilay Masin'Israely.<br>Satria lasa tsy hita intsony ny mpampahory ary maty ny mpaniratsira ary ho ringana izay rehetra mamoron-tsain-dratsy,<br>dia ireo manameloka olona noho ny teniny indraim-bava; mamela-pandrika ho an'izay namaky betroka azy eo am-bavahady; ary mamery ny marina amin'ny laingany.<br>Noho izany, izao no lazain'ny Tompo amin'ny taranak'i Jakoba, dia izy izay nanavotra an'i Abrahama: Tsy hisy hahamenatra an'i Jakoba intsony tsy hivaloarika intsony ny handriny.<br>Fa izy sy ireo taranany, rahefa mahita ny asan'ny tánako eo aminy, dia hanamasina ny anarako izy ireo, hanamasina an'Ilay Masin'i Jakoba izy ireo, ary hanaja ny Andriamanitr'Israely. Ireo mivily saina, hianatra fahendrena, ary ireo mimonomonona, handray fampianarana.<br></p><h3>Salamo</h3><em>27(26),1.4.13-14.</em><p>Iaveh no fahazavako amam-pamonjena ahy; ka iza no hatahorako? <br>Iaveh no mandan'ny aiko, ka zovy no hangovitako?<br>Zavatra iray loha no angatahiko amin'ny Tompo sady iriko fatratra: <br>Dia te-honina eo an-tranon'ny Tompo aho, amin'ny andro rehetra iainako, <br>mba hifaly amin'ny toetra mahate-ho tian'ny Tompo, sy hibanjina ny fitoerany masina.<br>Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br>any amin'ny tanin'ny velona!...<br>Manantená an'ny Tompo! <br>Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>9,27-31.</em><p>Ary nony niala teo Jesoa, dia nisy jamba roalahy nanaraka azy, sady niantso mafy nanao hoe: Ry Zanak'i Davida ô! mamindrá fo aminay.<br>Nony tonga tany an-trano izy, dia nanatona azy ireto jamba, ary hoy Jesoa taminy: Moa mino hianareo fa mahay manao izany aho? Eny, Tompoko, hoy ireo taminy.<br>Dia notendreny ny masony, ka hoy izy: Aoka ho tanteraka aminareo araka ny finoanareo.<br>Dia nihiratra ny masony, ary Jesoa nandrara azy mafy hoe: Tandremo sao ho ren'olona izao;<br>kanjo nony nandeha ireo, dia nampiely ny lazany tamin'izany tany rehetra izany.</p>"
        },
        {
            "id": "6",
            "imagen": "Asabotsy 6 Desambra",
            "contenido": "<h3>Asabotsy Voalohany amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>30,19-21.23-26.</em><p>Fa hianao, ry vahoaka monina ao Siona, ao Jerosalema, tsy hitomany intsony hianao, fa raha vao mitaraina hianao dia hamindrany fo; raha vao mandre anao izy dia hamaly anao.<br>Homen'ny Tompo anareo, ny hanim-piahiahiana mafy sy ny ranom-pahoriana; ary tsy hiery intsony izay mampianatra anao, ary hahita maso an'izay mampianatra anao hianao.<br>Ary handre sofina ny feo hilaza ao ivohonao hoe: - Ity no lálana, ka ombao io! - dia raha hianareo hivily na ho an-kavanana na ho an-kavia.<br>Ny Tompo handefa ny ranonorany amin'ny voa nafafinao amin'ny tany, ary ny tany hahavokatra mofo, tsara tokoa sady betsaka; amin'izany andro izany ny biby fiompinareo hihinana eny amin'ny tany fiandrasana malalaka:<br>ary ny omby aman'ampondra miasa ny tany, hihinam-bilom-bary matsiro, voakororoka tamin'ny lapela aman-tsahafa.<br>Eny an-tendrombohitra avo rehetra, eny an-kavoana avo rehetra hisy sakeli-drano aman-dranovelona, amin'ny andro famonoam-be, sy hianjeran'ny tilikambo.<br>Ny hazavan'ny volana ho tahaka ny hazavan'ny masoandro; ary ny hazavan'ny masoandro ho avo fitoheny, ho tahaka ny hazavan'ny hafitoana, amin'ny andro hamehezan'ny Tompo ny ratran'ny vahoakany, sy hanasitranany ny fery namelezany azy.</p><h3>Salamo</h3><em>147(146),1-2.3-4.5-6.</em><p>Aleloia! Miderá an'ny Tompo, fa tsara ny mankalaza ny Andriamanitsika, fa mamy sy mendrika ny midera azy.<br>Manangana an'i Jerosalema indray Iaveh, angoniny ireo tafaely avy tamin'Israely.<br>Sitraniny ireo torotoro fo, ary feheziny ny ferin'izy ireo.<br>Manisa ny isan'ny kintana izy, ary tononiny samy amin'ny anarany avy izy rehetra.<br>Lehibe ny Tompontsika ary tsy misy fetra ny heriny; sady tsy manam-petra ny fahalalany.<br>Manati-bonjy ho an'ny manetry tena Iaveh, fa manetry ny ratsy fanahy amin'ny tany kosa.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>9,35-38.10,1.6-8.</em><p>Ary Jesoa nitety ny tanána sy ny vohitra rehetra, nampianatra teo amin'ny sinagogany sy nitory ny Evanjelin'ny fanjakan'Andriamanitra, ary nahasitrana ny aretina mbamin'ny rofy rehetra.<br>Onena izy nahita ireto vahoaka be nijaly sy nafoy toy ny ondry tsy misy mpiandry.<br>Dia hoy izy tamin'ny mpianany: ny vary hojinjaina be, fa ny mpijinja no vitsy;<br>koa mihantá amin'ny Tompom-bary mba haniraka mpijinja amin'ny variny.<br>Ary niantso ny mpianany roa ambin'ny folo lahy izy ka nanome azy fahefana handroaka fanahy maloto, sy hahasitrana ny aretina mbamin'ny rofy rehetra.<br>fa aleo mankany amin'ny ondry very amin'ny taranak'Israely.<br>Ary raha mandeha hianareo, mitoria hoe: Efa akaiky ny fanjakan'ny lanitra.<br>Sitrano ny marary, atsangano ny maty, diovy ny boka, roahy ny demony: nahazo maimaim-poana hianareo, koa manomeza maimaim-poana.</p>"
        },
        {
            "id": "7",
            "imagen": "Alahady 7 Desambra",
            "contenido": "<h3>Alahady Faharoa amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>11,1-10.</em><p>Misy rantsana hipoitra amin'ny fototr'i Jese, ary misy solofo haniry avy amin'ny fakany.<br>Hitoetra eo aminy ny fanahin'ny Tompo, dia ny fanahin'ny fahendrena amam-pahazavan-tsaina, fanahin'ny fifidianana amam-paherezana, fanahin'ny fahalalana amam-pahatahorana an'ny Tompo.<br>Ny fahatahorana an'ny Tompo no fototry ny fahafinaretany. Tsy hitsara araka izay miseho amin'ny masony izy, na hanapaka araka izay ren'ny sofiny.<br>Ny madinika hotsarainy ara-drariny, ary ny mpietry eto an-tany dia hamoahany teny fitsarana araka ny marina. Hikapoka ny tany amin'ny tsorakazon'ny vavany izy, ary hamono ny ratsy fanahy amin'ny fofon'ain'ny molony.<br>Fahamarinana no hisikinan'ny valahany ary fatra-po mahatoky no ho fehin-kibony.<br>Ny amboadia hiara-mitoetra amin'ny zanak'ondry, ny pantera hiara-mandry amin'ny zanak'osy; ny zanak'omby sy ny liona aman'omby mifahy, hiray toerana, ka zaza no hiroaka azy.<br>Ny ombivavy sy ny orsa handeha ho amin'ny tanim-bilona iray, ny zanak'ireo, hiray trano fandriana; ary ny liona hihinam-bilona hoatry ny omby.<br>Ny zaza minono hilalao eo amin'ny lavaky ny menarana; ary ny zaza vao misara-nono hanao ny tánany ao an-davaky ny baziliky.<br>Tsy hisy hampidi-doza na handrava, eran'ny tendrombohitra masina, satria ny tany ho feno fahalalana an'ny Tompo, toy ny fanambanin'ny ranomasina, feno ny rano manarona azy.<br>Izao no hiseho amin'izany andro izany: Ny solofon'i Jese voatsangana ho fanevan'ny vahoaka samihafa, dia hotadiavin'ny firenena, ary ho be voninahitra ny fonenany.</p><h3>Salamo</h3><em>72(71),1-2.7-8.12-13.17.</em><p>Nataon'i Salomona. Ry Andriamanitra ô; tolory ny fitsaranao, ny mpanjaka, ary ny fahamarinanao, ny zanaky ny mpanjaka.<br>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br>Ka amin'ny androny dia aoka ho finaritra ny olo-marina, amim-piadanana feno, mandra-pitsahatry ny fisian'ny volana.<br>Hanjaka hatramin'ny ranomasina iray ka hatramin'ny ranomasina hafa izy, ary hatramin'ny Ony ka hatramin'ny faran'ny tany.<br>Fa hanafaka ny mahantra mitaraina aminy izy; sy ny ory tsy manan-kamonjy akory.<br>Hiantra ny fadiranovana sy ny tsy manana izy, ary hamonjy ny ain'ny mahantra.<br>Aoka haharitra mandrakizay ny anarany! Aoka hiely laza ny anarany, raha mbola mihiratra koa ny masoandro! Aoka ho aminy no itadiavan'ny olona fanambinana! Aoka ny firenena rehetra hiantso azy hoe: Sambatra!</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>15,4-9.</em><p>Ary izay rehetra voasoratra taloha dia natao ho fianarantsika, mba hananantsika fanantenana amin'ny fandeferana sy ny fanalana alahelo avy amin'ny Soratra Masina.<br>Andriamanitry ny fandeferana sy ny fanalana alahelo anie hampiray hevitra anareo araka an'ny Kristy Jesoa,<br>mba hiarahanareo mankalaza an'Andriamanitra Rain'i Jesoa-Kristy Tompontsika, amin'ny fo iray sy vava iray.<br>Koa mifandraisa hianareo, tahaka ny nandraisan'ny Kristy anareo mba ho voninahitr'Andriamanitra.<br>Fa ny Kristy, dia lazaiko marina, fa natao mpandraharaha ny voafora mba haneho ny fahamarinan'Andriamanitra, amin'ny fanatanterahana ny teny napetraka tamin'ny razan'izy ireo;<br>ary ny jentily kosa dia mankalaza an'Andriamanitra noho ny famindra-pony, araka ny vosaoratra hoe: Izany no hiderako anao any amin'ny jentily, sy hankalazako ny anaranao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>3,1-12.</em><p>Ary tamin'izany andro izany dia niseho Joany Batista, nitory teny tany an'efitr'i Jodea<br>nanao hoe: Mibebaha hianareo, fa efa akaiky ny fanjakan'ny lanitra.<br>Izy no ilay voalazan'Izaia mpaminany hoe: Re ny feon'izay miantso any an'efitra hoe: Amboary ny lálan'ny Tompo, ahitsio ny alehany.<br>Akanjo volon-drameva no fitafian'io Joany io, fehikibo hoditra no tamin'ny valahany, ary valala sy tantely remby no hanina fihinany.<br>Ary nankany aminy daholo Jerosalema sy Jodea rehetra mbamin'ny tany manodidina an'i Jordany;<br>ka nony efa niaiky ny tahotany izy ireo, dia nataony batemy tao amin'ny ony Jordany.<br>Ary raha nahita ny Farisiana sy ny Sadoseana betsaka nanatona ny bateminy izy, dia hoy izy taminy: Ry taranaky ny menarana, iza no nanoro hevitra anareo handositra ny fahatezerana ho avy?<br>Koa manaova áry asa fibebahana mendrika tsara,<br>ary aza manao anakampo hoe: Manana an'i Abrahama ho rainay izahay; fa lazaiko aminareo fa Andriamanitra mahay manangona zanaka ho an'i Abrahama avy amin'ireto vato ireto.<br>Efa ao am-poto-kazo sahady ny famaky: koa ny hazo rehetra izay tsy mamoa voa tsara dia hokapaina, ka hatsipy any anaty afo.<br>Izaho dia manao batemy anareo amin'ny rano, ho amin'ny fibebahana; fa ilay ho avy aoriako no mahery kokoa noho izaho, ary tsy mendrika hivimbina ny kapany akory aho; izy no hanao batemy anareo amin'ny Fanahy Masina sy ny afo;<br>eny an-tánany ny fikororohany ary hodioviny tsara ny famoloany, ka ny variny hangoniny any an-tsopitra, fa ny mololo kosa hodorany any amin'ny afo tsy mety maty.</p>"
        },
        {
            "id": "8",
            "imagen": "Alatsinainy 8 Desambra",
            "contenido": "<h3>Fankalazana an'i Maria tsy azon-keloka tamin'ny fototra</h3><h3>Bokin'ny Jenezy</h3><em>3,9-15.20.</em><p>Fa Iaveh Andriamanitra niantso an-dralehilahy nilaza taminy hoe: Aiza moa hianao?<br>Hoy ny navaliny: Nandre ny feonao tao anaty saha aho, ka natahotra, fa mitanjaka, ka dia niery aho.<br>Ary hoy Iaveh Andriamanitra: Iza no nahafantaranao fa mitanjaka hianao? Moa nihinana tamin'ny hazo norarako tsy hihinananao va hianao?<br>Hoy ny navalin-dralehilahy: Ny vehivavy izay napetrakao eto amiko no nanome ahy tamin'ilay hazo, dia nihinana aho.<br>Hoy Iaveh Andriamanitra tamin-dravehivavy: Ahoana no nanaovanao izany? Hoy ny navalin-dravehivavy: Ny bibilava no namitaka ahy, ka dia nihinana aho.<br>Hoy Iaveh Andriamanitra tamin'ny bibilava: Noho hianao nanao izany, dia voaozona hianao amin'ny biby fiompy rehetra sy ny biby rehetra eny an-tsaha: hikisaka amin'ny kibonao hianao ary vovo-tany no hohaninao amin'ny andro rehetra hiainanao.<br>Ary hampifandrafesiko hianao sy ny vehivavy, ny taranakao sy ny taranany; izy hanorotoro ny lohanao, hianao kosa hanorotoro ny ombalahin-tongony.<br>Ary Eva no nataon'i Adama anaran'ny vadiny, satria izy no renin'ny olombelona rehetra.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3bc-4.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br>Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.</p><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>1,3-6.11-12.</em><p>Isaorana anie Andriamanitra, Rain'i Jesoa-Kristy Tompontsika, izay nitso-drano antsika tao amin'ny Kristy, amin'ny tso-drano rehetra ara-panahy any an-danitra,<br>sy nifidy antsika tao aminy talohan'ny nahariana izao tontolo izao mba ho masina sy tsy manan-tsiny eo anatrehany isika,<br>ary nanendry antsika rahateo tamim-pitiavana araka ny sitraky ny fony, mba ho zanaka hatsangany amin'ny alalan'i Jesoa-Kristy isika;<br>nampamirapiratra ny voninahitry ny fahasoavany izany, dia ny fahasoavany nanasoavany antsika ao amin'ilay malalany.<br>Tao aminy ihany koa no nandraisantsika ny lovantsika, rahefa voatendry rahateo isika, araka ny fikasan'ilay manao ny zavatra rehetra manaraka ny hevitry ny fony,<br>mba ho fankalazana ny voninahiny isika, dia isika izay nanantena ny Kristy rahateo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,26-38.</em><p>Ary rahefa nandray enina izy, dia nirahin'Andriamanitra ny anjely Gabriely ho any amin'ny tanána anankiray any Galilea atao hoe Nazareta,<br>ho any amin'ny Virjiny anankiray fofom-badin'ilay lehilahy atao hoe Josefa, taranak'i Davida, ary ny anaran'ilay Virjiny dia Maria.<br>Ary nony niditra tao aminy ilay anjely dia nanao hoe: Arahaba, ry ilay feno hasoavana, ny Tompo ao aminao; nosoavina noho ny vehivavy hianao.<br>Taitra izy nahare izany, ka nieritreritra izay tokony ho hevitr'izany fiarahabana izany.<br>Fa hoy ny anjely taminy: Aza matahotra, ry Maria, fa sitrak'Andriamanitra hianao.<br>Ary indro, hitoe-jaza hianao, ka hiteraka zazalahy, ary Jesoa no hataonao anarany.<br>Ho lehibe izy ka hatao hoe Zanaky ny Avo indrindra; dia homen'Andriamanitra ny fiketrahan'i Davida rainy izy, ka hanjaka mandrakizay amin'ny taranak'i Jakoba,<br>ary tsy hanam-pahataperana ny fanjakany.<br>Fa hoy Maria tamin'ilay anjely: Ahoana no hahatongavan'izany, fa tsy mahalala lahy aho?<br>Ny Fanahy Masina, hoy ny anjely namaly azy, no ho tonga ao aminao, ary ny herin'ny Avo indrindra hanaloka anao; noho izany dia hatao hoe Zanak'Andriamanitra ny Masina haterakao.<br>Ary indro, Elizabeta rahavavinao dia efa mitoe-jaza koa na dia efa antitra aza, ary efa mandray enina izy izao ilay natao hoe momba,<br>fa tsy hisy tsy ho hain'Andriamanitra atao.<br>Dia hoy Maria: Inty aho ankizivavin'ny Tompo, aoka anie ho tanteraka amiko araka ny teninao. Dia niala teo aminy ny anjely.</p>"
        },
        {
            "id": "9",
            "imagen": "Talata 9 Desambra",
            "contenido": "<h3>Talata Faharoa amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>40,1-11.</em><p>Ampionony, ampionony ny vahoakako, hoy Andriamanitrareo.<br>Mitenena amin'ny fon'i Jerosalema, ary ataovy antso avo aminy, fa tapitra ny fanompoany, voaonitra ny helony, voarainy tamin'ny tánan'ny Tompo, ny indroa heny valin'ny fahotany.<br>Injany misy feo miantso hoe: Misavá lálana any an'efitra, ho an'ny Tompo, manorena arabe any an-tany lava volo ho an'ny Andriamanitsika!<br>Aoka ny lohasaha rehetra hasandratra; ny tendrombohitra aman-kavoana rehetra haetry; ny avo hanjary tany lemaka; ary ny vato mideza ho lembalemba.<br>Dia hiseho ny voninahitry ny Tompo, ka ho hitan'ny nofo rehetra tsy an-kanavaka fa ny vavan'ny Tompo no efa niteny.<br>Injay misy feo manao hoe: Miantsoa! dia nisy namaly hoe: Ahoana no antso hataoko? - Ahitra ihany ny nofo rehetra, ary tahaka ny vonin-javatra eny an-tsaha, ny hatsaran-tarehiny.<br>Maina ny ahitra, malazo ny voniny, rahefa seranin'ny fofon'ain'ny Tompo. Eny, ahitra ihany ny olombelona:<br>maina ny ahitra, malazo ny voniny, fa ny tenin'Andriamanitra haharitra mandrakizay.<br>Miakara eny an-tendrombohitra avo hianao, izay mitondra ny teny soa ho an'i Siona. Manandrata feo mafy hianao, izay mitondra ny teny soa ho an'i Jerosalema; manandrata feo, fa aza matahotra, lazao amin'ny tanánan'i Jodá hoe: Indro ny Andriamanitrareo!<br>Indro fa tonga Iaveh Tompo, amin'ny heriny; ny sandriny mampiasa ny fanapahana. Indro fa miaraka aminy ny valisoa avy aminy, ary ny tamby homeny, eo anoloany.<br>Toy ny mpiandry ondry hiandry ny andian'ondry izy; handray ny zanak'ondry amin'ny sandriny, hitondra an'ireny eo an-trotroany, ary handroaka moramora ny mampinono.</p><h3>Salamo</h3><em>96(95),1-2.3.10ac.11-12.13.</em><p>Mihirá fihiram-baovao ho an'ny Tompo! <br>Mihirá ho an'ny Tompo hianareo monina amin'ny tany rehetra.<br>Mihirá ho an'ny Tompo, misaora ny anarany. Lazao isan'andro ny famonjeny,<br>ambarao amin'ny firenena ny voninahiny, <br>ary amin'ny firenena rehetra ny fahagagany.<br>Lazao eo amin'ny firenena hoe: Iaveh no mpanjaka; <br>ka hitoetra sy tsy hietsiketsika izao tontolo izao; <br>hitsara ny vahoaka araka ny rariny izy,<br>Lazao eo amin'ny firenena hoe: Iaveh no mpanjaka; <br>ka hitoetra sy tsy hietsiketsika izao tontolo izao; <br>hitsara ny vahoaka araka ny rariny izy,<br>Aoka hifaly ny lanitra, sy hiravoravo ny tany. Aoka hisebiseby ny ranomasina mbamin'izay rehetra ao aminy;<br>aoka ho miramirana ny saha mbamin'izay rehetra ao aminy, aoka hihoby ny hazo rehetra any an'ala,<br>eo anatrehan'ny Tompo fa avy izy. Avy hitsara ny tany izy; hitsara izao tontolo izao araka ny rariny izy, ary ny firenena, araka ny fahamarinany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>18,12-14.</em><p>Ahoana ny hevitrareo? Raha misy olona manana ondry zato, ka nania ny anankiray, moa tsy havelany eny an-tendrombohitra va ny sivy amby sivifolo, ka handeha hitady ilay nania izy?<br>Ary raha sendra hitany izy, dia lazaiko marina aminareo fa iny anankiray iny aza no mahafaly azy noho ny sivy amby sivifolo tsy nania.<br>Toy izany koa, tsy tian'ny Rainareo izay any an-danitra hisy very na dia ny anankiray amin'ireo madinika ireo aza.</p>"
        },
        {
            "id": "10",
            "imagen": "Alarobia 10 Desambra",
            "contenido": "<h3>Alarobia Faharoa amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>40,25-31.</em><p>Koa iza ary no hampitovinareo ahy, ka ho tahaka azy aho, hoy ilay Masina?<br>Asandrato ny masonareo amin'ny eo ambony, ka mijere. Iza no nahary ireo zavatra ireo? Dia izay mampandeha milahatra ny tafik'ireo, sy miantso azy rehetra amin'ny anarany avy; ary noho ny haben'ny heriny sy ny hafatratry ny tanjany, tsy misy midify ireny na dia iray aza.<br>Nahoana hianao, ry Jakoba, no milaza, ary hianao koa, ry Israely, no miteny hoe: Miafina amin'ny Tompo ny lálako, ary takona eo anatrehan'Andriamanitra ny rariny ananako?<br>Tsy fantatrao va? tsy renao va? Andriamanitra mandrakizay Iaveh, izay namorona ny faran'ny tany; izay tsy mba mety sasatra na vizana ary tsy takatry ny saina ny fahendreny.<br>Manome hery an'izay sasatra izy ary mampitombo tanjaka an'izay reraka.<br>Ny zatovo mety sasatra sy vizana, ary ny tovon'olona mety hangozohozo.<br>Fa izay miankina amin'ny Tompo kosa, mahazo hery vaovao; hisidina avo toy ny voromahery; hihazakazaka, tsy hahalala sasatra; handeha fa tsy hahatsiaro vizana.</p><h3>Salamo</h3><em>103(102),1-2.3-4.8.10.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br>Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br>Fa izy no mamela ny helokao rehetra, manasitrana ny aretinao rehetra.<br>Izy no manavotra ny ainao tsy hidina any an-davaka, manarona hatsaram-po amam-pamindram-ponao.<br>Mamindra fo sy miantra Iaveh, <br>mahari-po sy be hatsaram-po.<br>Tsy manao amintsika, araka ny fahotantsika, <br>ary tsy mamaly antsika, araka ny helotsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>11,28-30.</em><p>Mankanesa atý amiko hianareo rehetra izay mitondra fahoriana sy mavesatra entana, fa hanamaivana anareo aho.<br>Ento ny jiogako, ary mianara amiko, fa malemy fanahy sy manetry tena ao am-po aho, dia hahita fiadanana ho an'ny fanahinareo hianareo;<br>fa mora entina ny jiogako, ary maivana ny entako.</p>"
        },
        {
            "id": "11",
            "imagen": "Alakamisy 11 Desambra",
            "contenido": "<h3>Alakamisy Faharoa amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>41,13-20.</em><p>Fa izaho Iaveh Andriamanitrao, mitantana anao amin'ny tánana an-kavanana, milaza aminao hoe: Aza matahotra, izaho no tonga mamonjy anao.<br>Aza matahotra, ry kankana avy amin'i Jakoba, ry olom-bitsy sisa, tamin'Israely! fa izaho no tonga mamonjy anao - teny marin'ny Tompo - ary ilay Masin'Israely no mpanavotra anao.<br>Indro ataoko ambaramba maranitra hianao sady vao no marani-daniroa, hodiavinao ny tendrombohitra sy hotorotoroinao, ary hampanjarinao akofa ny havoana.<br>Hokororohinao izy, ka hopaohin'ny rivotra, sy haelin'ny ranonoram-baratra. Fa ianao kosa hientan-kafaliana amin'ny Tompo ary ilay Masin'Israely no hireharehanao.<br>Ireo ory sy mahantra, izay mitady rano fa tsy mahita, ka mainan'ny hetaheta ny lelany, dia izaho Iaveh no hihaino azy, izaho Andriamanitr'Israely tsy handao azy.<br>Hampiboiboika renirano, eo amin'ny tendrombohitra mangadihady aho, ary loharano eo afovoan'ny lohasaha; hovako ho farihy ny efitra; ary ho loharano miboiboika, ny tany karankaina.<br>Ny efitra hampaniriako sedra akasia, mirta sy oliva; hataoko indray maniry eo amin'ny tany lava volo ny sipresa, platana, ary boisy.<br>Mba ho hitany sy fantany ary hodinihiny sy hiarahany mahalala, fa ny tánan'ny Tompo no nanao izany, ary ilay Masin'Israely no nahary izany.</p><h3>Salamo</h3><em>145(144),1.9.10-11.12-13ab.</em><p>Hira fiderana. Nataon'i Davida. ALEPH Sitrako ny mankalaza anao, ry Andriamanitro, Mpanjaka ô, sy ny misaotra ny anaranao mandrakizay doria.<br>TETH Tsara fo amin'ny olona rehetra Iaveh, ary mihatra amin'ny zava-boahariny rehetra ny famindram-pony.<br>YOD Midera anao avokoa ny asanao rehetra, ry Iaveh, ary misaotra anao ny mpino anao.<br>Milaza ny voninahitry ny fanjakanao izy, ary mitory ny fahefanao;<br>mba hampahalalany ny zanaky ny olona ny asany mahagaga, <br>sy ny famirapiratry ny fanjakany be voninahitra.<br>Fanjakana mandrakizay ny fanjakanao<br>ary maharitra amin'ny taona rehetra ny fanapahanao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>11,11-15.</em><p>Lazaiko aminareo marina tokoa fa amin'izay natera-behivavy mbola tsy nisy nitsangana izay lehibe noho Joany Batista; kanefa izay kely indrindra amin'ny fanjakan'ny lanitra no lehibe noho izy.<br>Ary hatramin'ny andron'i Joany Batista no ho mankaty, dia azo an-keriny ny fanjakan'ny lanitra, ka ny mpanao an-keriny no mahazo azy.<br>Fa ny Mpaminany rehetra sy ny Lalána dia naminany hatramin'i Joany,<br>ary raha mety mino hianareo, dia izy no ilay Elia ho avy.<br>Izay manan-tsofina hihainoana aoka hihaino.</p>"
        },
        {
            "id": "12",
            "imagen": "Zoma 12 Desambra",
            "contenido": "<h3>Zoma Faharoa amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>48,17-19.</em><p>Izao no lazain'ny Tompo mpanavotra anao, ilay Masin'Israely: Izaho Iaveh, Andriamanitrao, mampianatra anao mba hahitanao soa; mitarika anao amin'ny lálana tokony halehanao aho.<br>Enga anie ka hihaino ny teniko hianao, dia ho tahaka ny ony ny fiadananao; ho tahaka ny onjan-dranomasina ny fahamarinanao;<br>ho tahaka ny fasika ny taranakao; dia ho tahaka ny vovo-pasika, ny haloaky ny kibonao; tsy hesorina ny anarany, na hovonoina eo anatrehako.</p><h3>Salamo</h3><em>1,1-2.3.4.6.</em><p>Sambatra ny olona tsy mandeha amin'ny fisainan'ny tsy mpivavaka, tsy mijanona amin'ny lálan'ny mpanota, ary tsy mipetraka miaraka amin'ny mpaniratsira;<br>fa ny lálan'ny Tompo no ifaliany; sady saintsaininy andro aman'alina.<br>Tahaka ny hazo nambolena eo amoron'ny rano velona izy, ka ny voany tonga amin'ny fotoany; ny raviny tsy mba malazo; ny ataony rehetra vanona avokoa.<br>Tsy mba toy izany ny tsy mpivavaka: toy ny akofa faohin'ny rivotra izy,<br>Satria ny lálan'ny marina fantatry ny Tompo fa ny lálan'ny mpanota mitarika ho amin'ny fahaverezana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>11,16-19.</em><p>Amin'inona no hanoharako ity taranaka ity? Amin'ny ankizy madinika mipetraka eny an-kianja, izay miantso ny namany,<br>ka manao hoe: Nitsoka sodina taminareo izahay, nefa tsy nandihy hianareo; nanao hira mampalahelo izahay, nefa tsy nandon-tratra hianareo.<br>Fa tonga Joany, tsy nihinana tsy nisotro, nataon'ny olona hoe: Azon'ny demony izy.<br>Tonga indray ny Zanak'olona, mihinana sy misotro, lazain'ny olona hoe: Lehilahy lian-kanina io, sady mpisotro divay sy sakaizan'ny poblikána mbamin'ny olon-dratsy fiaina rehetra. Fa efa nohamarinin'ny zanany ny Fahendrena.</p>"
        },
        {
            "id": "13",
            "imagen": "Asabotsy 13 Desambra",
            "contenido": "<h3>Asabotsy Faharoa amin'ny Fiaviana</h3><h3>Bokin'ny Eklesiastika</h3><em>48,1-4.9-11.</em><p>Manaraka izany, nitsangana Elia, mpaminany hoatra ny afo, ary nirehitra hoatra ny fanilo ny teniny.<br>Niantso mosary hamely an'Israely izy, ary nahavitsy isa azy, noho ny zotom-pony.<br>Nanakatona ny lanitra tamin'ny tenin'ny Tompo izy, ary nampilatsaka afo avy any intelo toy izany ihany koa.<br>Voninahitra lehibe manao ahoana, ry Elia, no azonao tamin'ny fahagagana nataonao ary zovy no afaka hihambo ho mitovy aminao?<br>hianao nofaohina tamin'ny tadio afo, sy tamin-kalesy tarihin-tsoavaly afo;<br>hianao voatendry ao amin'ny teny mafy an-tsoratra ho amin'ny fotoana ho avy ho tsy maintsy hampitovy ny hatezerana alohan'ny hirehetany, hitarika ny fon'ny ray ho amin'ny zanaka indray, ary hanangana ny firenen'Israely indray.<br>Sambatra izay hahita anao, ka ho voahaingon'ny fitiavana an'Andriamanitra! Fa izahay koa dia ho velona marina tokoa.</p><h3>Salamo</h3><em>80(79),2ac.3b.15-16.18-19.</em><p>Ry mpiandry an'Israely ô, mihainoa! hianao izay mitondra an'i Josefa toy ny andian'ondry, hianao izay mipetraka eo amin'ny Kerobima, misehoa amin'ny voninahitrao.<br>Ry mpiandry an'Israely ô, mihainoa! hianao izay mitondra an'i Josefa toy ny andian'ondry, hianao izay mipetraka eo amin'ny Kerobima, misehoa amin'ny voninahitrao.<br>Eo anoloan'i Efraima, Benjamina, Manase, fohazy ny herinao, ka avia hamonjy anay.<br>Ry Andriamanitry ny tafika, miverena, mitsinjova eny an-danitra, ary jereo, ka diniho ity voaloboka!<br>Arovy izay nambolen'ny tánanao ankavanana, sy ny zanaka izay nofidinao ho anao!...<br>Aoka ny tánanao ho amin'ny olon'ny tánanao ankavanana, amin'ny zanaky ny olona nofidinao ho anao.<br>Dia tsy hanohitra anao intsony izahay; velomy indray izahay, dia hiantso ny anaranao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>17,10-13.</em><p>Dia nanontany azy ny mpianany nanao hoe: Ahoana ary no ilazan'ny mpanora-dalána fa tsy maintsy ho avy aloha Elia?<br>Ary namaly izy ka nanao hoe: Tsy maintsy ho avy tokoa Elia, ka hanavao ny zavatra rehetra.<br>Nefa lazaiko aminareo fa tonga sahady Elia, fa tsy fantatry ny olona izy, ka nanaovany izay sitraky ny fony. Ary ho tahaka izany koa no hampijaliany ny Zanak'olona.<br>Dia fantatry ny mpianatra tamin'izay fa Joany Batista no nolazainy taminy.</p>"
        },
        {
            "id": "14",
            "imagen": "Alahady 14 Desambra",
            "contenido": "<h3>Alahady Fahatelo amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>35,1-6.10.</em><p>Hifaly ny efitra sy ny tany karankaina, hiravoravo ny tany lemaka lava volo,<br>ary hamony tahaka ny narisisa; hirakotra voninkazo sy hientan-kafaliana ary hanao hoby firavoravoana izy. Homena azy ny voninahitr'i Libána mbamin'ny hakanton'i Karmely sy Sarona. Izy ireo hahita ny voninahitry ny Tompo, sy ny famirapiratan'ny Andriamanitsika.<br>Hatanjaho ny tánana osa, herezo ny lohalika mangozohozo!<br>Ilazao ny mitebiteby fo ataovy hoe: Maká hery fa aza matahotra. Inty ny Andriamanitrareo; tamy ny famaliana, famalian'Andriamanitra, tenany no ho avy, dia hamonjy anareo.<br>Amin'izay dia hahiratra ny mason'ny jamba, halady ny sofin'ny marenina.<br>Hitsambikina hoatra ny serfa ny mandringa, hinantsanantsan-kafaliana ny lelan'ny moana. Fa hisy rano miboiboika any an'efitra; ary sakeli-drano eny amin'ny tany lemaka lava volo.<br>Ho tonga ao Siona amin'ny hobin-kafaliana izy ireo; firavoravoana mandrakizay no ho fehilohany; fifaliana amam-piravoravoana no hahenika azy; fa ny sento amam-pijaliana handositra.</p><h3>Salamo</h3><em>146(145),7-10.</em><p>Manome rariny an'izay ampahoriana, <br>manome hanina an'izay noana; <br>Iaveh manafaka an'izay voababo;<br>Iaveh mampihiratra ny jamba; <br>Iaveh mampitraka ny mitanondrika; <br>Iaveh tia ny marina;<br>Iaveh miaro ny mpivahiny; manohana ny kamboty amam-pitondratena izy; fa mampiolakolana ny lálan'ny ratsy fanahy kosa.<br>Mpanjaka mandrakizay Iaveh, <br>Andriamanitrao amin'ny taona mifandimby izy, ry Siona. Aleloia!</p><h3>Taratasin'i Md. Jakoba</h3><em>5,7-10.</em><p>Koa mahareta áry, ry rahalahiko, mandra-pihavin'ny Tompo. Jereo ange ny mpiasa tany izay manantena ny voka-tsoan'ny tany: mandry amim-paharetana izy, mandra-pahazony ny ranonorana aloha sy aoriana.<br>Aoka áry hianareo haharitra koa; ary ankaherezo ny fonareo, fa efa akaiky ny fihavian'ny Tompo.<br>Aza mifampimonomonona, ry rahalahiko, fandrao dia helohina hianareo. Indro efa mby eo am-baravarana anie ny mpitsara!<br>Aoka ny mpaminany, izay niteny tamin'ny anaran'Andriamanitra, ry rahalahy, no hataonareo fakan-tahaka ny fandeferana sy ny faharetana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>11,2-11.</em><p>Ary nony ren'i Joany tao an-tranomaizina ny nataon'ny Kristy, dia naniraka roa lahy tamin'ny mpianany izy<br>hanao aminy hoe: Hianao va no Ilay ho avy, sa mbola hafa no andrasantsika?<br>Dia namaly Jesoa ka nanao taminy hoe: Mandehana ka lazao amin'i Joany izao zavatra renareo sy hitanareo izao:<br>mahiratra ny jamba, afaka ny mandringa, sitrana ny boka, malady ny marenina, atsangana ny maty, torina amin'ny malahelo ny Evanjely,<br>ary sambatra izay tsy tafintohina noho ny amiko.<br>Nony lasa ireo, dia nilaza an'i Joany tamin'ny vahoaka Jesoa, nanao hoe: Hizaha inona no nalehanareo tany an'efitra? Volotara hetsiketsehin'ny rivotra va?<br>Sa hizaha inona no nalehanareo tany? Lehilahy tsara fitafiana va? Indro any amin'ny tranon'ny mpanjaka izay tsara fitafiana.<br>Sa hizaha inona áry no nalehanareo tany? Moa mpaminany va? Eny! hoy izaho aminareo, ary ambony noho ny mpaminany aza,<br>fa izy no ilay voasoratra hoe: Indro aho maniraka ny anjeliko hialoha anao sy hamboatra ny lálanao.<br>Lazaiko aminareo marina tokoa fa amin'izay natera-behivavy mbola tsy nisy nitsangana izay lehibe noho Joany Batista; kanefa izay kely indrindra amin'ny fanjakan'ny lanitra no lehibe noho izy.</p>"
        },
        {
            "id": "15",
            "imagen": "Alatsinainy 15 Desambra",
            "contenido": "<h3>Alatsinainy Fahatelo amin'ny Fiaviana</h3><h3>Bokin'ny Fanisana</h3><em>24,2-7.15-17a.</em><p>Ary nony natopiny ny masony, dia nahita an'Israely nitoby isam-pokony izy, ary notsindrian'ny Fanahin'Andriamanitra izy,<br>ka nilaza ny lahateniny nanao hoe: Faminanian'i Balaama zanak'i Beora; Faminanian'ny lehilahy voakimpy ny masony;<br>Faminanian'ilay mandre ny tenin'Andriamanitra, Izay mibanjina ny fahitana avy amin'ny Tsitoha, Izay lavo ka misokatra ny masony:<br>Endrey ity hatsaran'ny lainao, ry Jakoba! Ary izato fonenanao, ry Israely!<br>Midadasika toa lohasaha, Tahaka ny zaridaina amoron'ny ony, Tahaka ny aloesy nambolen'ny Tompo, Tahaka ny sedera amoron-drano!<br>Mitobaka ny rano amin'ny sininy roa, Ny taranany mitombo eo amoron'ny rano be dia be; Ny mpanjakany misandratra ambonin'i Agaga, Ary ny fanjakany mandroso voninahitra.<br>Dia nilaza ny lahateniny Balaama ka nanao hoe: Faminanian'i Balaama zanak'i Beora, Faminanian'ny lehilahy voakimpy ny masony,<br>Faminanian'ilay mandre ny tenin'Andriamanitra, Izay mahalala ny fahaizan'ny Avo indrindra, Izay mibanjina ny fahitan'ny Tsitoha, Izay lavo ka misokatra ny masony:<br>Hitako izy, fa tsy toy ny ankehitriny, Tazako izy fa tsy mba akaiky. Misy kintana iray miposaka avy amin'i Jakoba, Tehim-panjakana iray mitsangana avy amin'Israely. Mandrava an'i Moaba eo an-daniny roa izy, Ary mandringana ny zanaky ny fitabatabana rehetra.</p><h3>Salamo</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br>DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br>HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br>HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br>ZAIN Tsarovy ny famindram-ponao, ry Iaveh, sy ny hatsaram-ponao, fa mandrakizay ireny.<br>HETH Aza tsarovanao ny fahotan'ny fahatanorako, na ny hadisoako, fa tsarovy araka ny famindram-ponao aho, noho ny hatsaram-ponao, ry Iaveh.<br>HETH Aza tsarovanao ny fahotan'ny fahatanorako, na ny hadisoako, fa tsarovy araka ny famindram-ponao aho, noho ny hatsaram-ponao, ry Iaveh.<br>TETH Tsara sy mahitsy fo Iaveh; izany no anoroany lálana ny mpanota.<br>IOD Mampizotra ny manetry tena amin'ny fahamarinana izy, mampianatra ny manetry tena ny lálany izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>21,23-27.</em><p>Ary rahefa tafiditra tao amin'ny tempoly izy ka nampianatra teo, dia nanatona azy ny lohandohan'ny mpisorona sy ny loholona ka nanao hoe: Fahefana avy aiza no anaovanao izao? ary iza no nahazoanao izany fahefana izany?<br>Namaly Jesoa ka nanao taminy hoe: Hanontaniako zavatra iray loha kosa hianareo; ka raha voavalinareo izany dia holazaiko aminareo izay fahefana anaovako izao.<br>Avy taiza moa ny batemin'i Joany? avy tany an-danitra, sa avy tamin'ny olona? Dia nieritreritra ireo ka nanao hoe:<br>Raha hataontsika hoe: Avy tany an-danitra, dia hovaliany hoe: Raha izany, nahoana no tsy nino azy hianareo? Ary raha hataontsika hoe: Avy tamin'ny olona indray, ny vahoaka kosa no atahorantsika; fa ataon'izy rehetra ho mpaminany Joany.<br>Dia izao no navaliny an'i Jesoa: Tsy fantatray. - Izaho kosa ary, hoy izy taminy, dia tsy hilaza aminareo izay fahefana anaovako izao.</p>"
        },
        {
            "id": "16",
            "imagen": "Talata 16 Desambra",
            "contenido": "<h3>Talata Fahatelo amin'ny Fiaviana</h3><h3>Bokin'i Sofonia</h3><em>3,1-2.9-13.</em><p>Loza ho an'ilay miodina sy voaloto dia ny tanána fampahoriana!<br>Tsy nisy feo nohenoiny akory, tsy nandray anatra izy, tsy niankina tamin'ny Tompo, tsy nanatona an'Andriamaniny.<br>Fa amin'izany ny firenena homeko molotra madio hiantsoan'izy rehetra ny anaran'ny Tompo sy hanompoany azy amim-piraisan-kina.<br>Avy any an-dafin'ny onin'i Etiopia ireo mpivavaka amiko, ireo naeliko, hitondra ny fanatitra ho ahy.<br>Amin'izany andro izany tsy ho henatra ho anao intsony, ny asanao rehetra izay nanotanao tamiko; satria amin'izany hesoriko hiala eo aminao ireo izay nifaly tamim-pireharehana; ary hianao tsy hiavonavona intsony eo an-tendrombohitro masina.<br>Havelako eo aminao ny vahoaka ambany sy manetry tena anankiray izay hatoky ny anaran'ny Tompo.<br>Ny sisa amin'Israely dia tsy hanao ny tsy marina, na hilaza lainga, ary tsy hahitana eo am-bavany intsony izay lela mandainga. Fa hihinana sy handry fahizay izy ireo, ary tsy hisy olona hanaitaitra azy.</p><h3>Salamo</h3><em>34(33),2-3.6-7.17-18.19.23.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>BETH <br>Iaveh no ireharehan'ny fanahiko;<br>aoka handre sy hifaly ny manetry tena.<br>HE <br>Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br>VAV <br>ary tsy safo-kenatra ny tavany.<br>ZAIN <br>Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br>sy novonjeny tamin'ny fahoriany rehetra.<br>Ny tavan'ny Tompo manandrina ny mpanao ratsy, mba hamongorany ny fahatsiarovana azy eo amin'ny tany.<br>Fa mitaraina kosa ny marina, dia mihaino azy Iaveh, ka manafaka azy amin'ny fahoriany rehetra.<br>Eo akaikin'izay torotoro Iaveh, ary mamonjy izay rera-panahy izy.<br>Fa avotan'ny Tompo kosa ny fanahin'ny mpanompony; ary tsy misy faizina izay rehetra mialoka aminy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>21,28-32.</em><p>Fa ahoana kosa no hevitrareo? Nisy lehilahy anankiray nanan-janaka roa lahy, dia nanatona ny lahimatoa izy ka nanao taminy hoe: Andeha, anaka, miasa any amin'ny tanim-boaloboko anio.<br>Tsy handeha aho, hoy izy; kanjo nony afaka izany, nanenina izy ka nandeha ihany.<br>Dia nankeo amin'ilay iray indray izy ka nilaza toraka izany koa. Handeha aho, tompoko, hoy io; kanefa tsy nandeha izy.<br>Iza moa amin'izy roa lahy no nanao ny sitra-pon'ny rainy? Ny lahimatoa, hoy ireo. Dia hoy Jesoa taminy: Izaho milaza marina aminareo fa ny poblikána sy ny vehivavy janga no efa mialoha anareo, ho amin'ny fanjakan'Andriamanitra;<br>fa tonga teo aminareo tamin'ny lálan'ny fahamarinana Jonasy, nefa hianareo tsy nino azy; fa ny poblikána sy ny vehivavy janga no nino azy; ary hianareo, na dia nahita izany aza, dia tsy mbola nanenina akory mba hinoanareo azy.</p>"
        },
        {
            "id": "17",
            "imagen": "Alarobia 17 Desambra",
            "contenido": "<h3>Fiaviana: Herinandro mialoha ny Noely (17 desambra)</h3><h3>Bokin'ny Jenezy</h3><em>49,2.8-10.</em><p>Mivoria, ry zanakalahin'i Jakoba, ka mihainoa: Mihainoa an'Israely rainareo.<br>Ry Jodá, hianao hoderain'ny rahalahinao; ny tánanao ho eo amin'ny vozon'ny fahavalonao; ny zanaky ny rainao hiankohoka eo anatrehanao.<br>Liona tanora Jodá: Niakatra avy nandripaka hianao, anaka; Nanongalika izy, dia nanao fandrin-diona, Fandrin-diom-bavy, zovy no hanaitra azy?<br>Tsy hiala amin'i Jodá ny tehim-panjakana, Tsy hiala eo anelanelan'ny tongony ny tehina fanapahana, Mandra-pihavin'i Silao: Izy no hotoavin'ny firenena.</p><h3>Salamo</h3><em>72(71),2.3-4ab.7-8.17.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br>Aoka hahavokatra fiadanana ho an'ny vahoaka ny tendrombohitra, torak'izany ny havoana, amin'ny fahamarinana.<br>Hanomezany rariny ny olona ory eo amin'ny vahoakany, sy hamonjeny ny zanaky ny mahantra, ary hanorotoroany ny mpampahory!<br>Hanomezany rariny ny olona ory eo amin'ny vahoakany, sy hamonjeny ny zanaky ny mahantra, ary hanorotoroany ny mpampahory!<br>Ka amin'ny androny dia aoka ho finaritra ny olo-marina, amim-piadanana feno, mandra-pitsahatry ny fisian'ny volana.<br>Hanjaka hatramin'ny ranomasina iray ka hatramin'ny ranomasina hafa izy, ary hatramin'ny Ony ka hatramin'ny faran'ny tany.<br>Aoka haharitra mandrakizay ny anarany! Aoka hiely laza ny anarany, raha mbola mihiratra koa ny masoandro! Aoka ho aminy no itadiavan'ny olona fanambinana! Aoka ny firenena rehetra hiantso azy hoe: Sambatra!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>1,1-17.</em><p>Filazana ny razan'i Jesoa-Kristy, Zanak'i Davida, Zanak'i Abrahama.<br>Abrahama niteraka an'Isaaka; Isaaka niteraka an'i Jakoba; Jakoba niteraka an'i Jodá mirahalahy avy;<br>Joda niteraka an'i Faresa sy Zara tamin'i Tamara; Faresa niteraka an'i Esrona; Esrona niteraka an'i Arama;<br>Arama niteraka an'i Aminadaba; Aminadaba niteraka an'i Naasona; Naasona niteraka an'i Salmona;<br>Salmona niteraka an'i Booza tamin'i Rahaba; Booza niteraka an'i Obeda tamin'i Rota; Obeda niteraka an'i Jese; Jese niteraka an'i Davida mpanjaka.<br>Davida mpanjaka niteraka an'i Salomona tamin'ilay vadin'i Oria;<br>Salomona niteraka an'i Roboama; Roboama niteraka an'i Abiasa; Abiasa niteraka an'i Asá;<br>Asá niteraka an'i Josafata; Josafata niteraka an'i Jorama; Jorama niteraka an'i Oziasa;<br>Oziasa niteraka an'i Joatama; Joatama niteraka an'i Akaza; Akaza niteraka an'i Ezekiasa;<br>Ezekiasa niteraka an'i Manase; Manase niteraka an'i Amona; Amona niteraka an'i Josiasa;<br>Josiasa niteraka an'i Jekoniasa mirahalahy avy, tamin'ny andro nifindrana tany Babilona.<br>Ary rahefa nifindra tany Babilona, Jekoniasa niteraka an'i Salatiela; Salatiela niteraka an'i Zorobabela;<br>Zorobabela niteraka an'i Abioda; Abioda niteraka an'i Eliakima; Eliakima niteraka an'i Azora;<br>Azora niteraka an'i Sadoka; Sadoka niteraka an'i Akima; Akima niteraka an'i Elioda;<br>Elioda niteraka an'i Eleazara; Eleazara niteraka an'i Matana; Matana niteraka an'i Jakoba;<br>ary Jakoba niteraka an'i Josefa vadin'i Maria izay niteraka an'i Jesoa, ilay atao hoe Kristy.<br>Koa ny taranaka rehetra hatramin'i Abrahama ka hatramin'i Davida, dia taranaka efatra ambin'ny folo; ary hatramin'i Davida ka hatramin'ny nifindrana tany Babilona, dia taranaka efatra ambin'ny folo; ary hatramin'ny nifindrana tany Babilona ka hatramin'ny Kristy, dia taranaka efatra ambin'ny folo.</p>"
        },
        {
            "id": "18",
            "imagen": "Alakamisy 18 Desambra",
            "contenido": "<h3>Fiaviana: Herinandro mialoha ny Noely (18 desambra)</h3><h3>Bokin'i Jeremia</h3><em>23,5-8.</em><p>Indro avy ny andro, - teny marin'ny Tompo, hananganako ho an'i Davida solofo marina; hitondra tahaka ny mpanjaka, ho hendry, hanao ny hitsiny sy ny rariny amin'ny tany.<br>Amin'ny androny, Jodá hovonjena; Israely handry fahizay; ary izao no anarana hanononana azy: Iaveh-fahamarinantsika.<br>Noho izany, indro avy ny andro, - teny marin'ny Tompo, izay tsy hanaovana intsony hoe: Velona Iaveh, izay nitondra ny zanak'Israely niakatra avy any amin'ny tany Ejipta;<br>fa hoe: Velona Iaveh, izay nitondra sy nampody avy any amin'ny tany avaratra sy ny tany rehetra nandroahako azy. Dia honina eo amin'ny taniny izy ireo.</p><h3>Salamo</h3><em>72(71),2.12-13.18-19.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br>Fa hanafaka ny mahantra mitaraina aminy izy; sy ny ory tsy manan-kamonjy akory.<br>Hiantra ny fadiranovana sy ny tsy manana izy, ary hamonjy ny ain'ny mahantra.<br>Isaorana anie Iaveh Andriamanitra, Andriamanitr'Israely, izay hany manao fahagagana!<br>Isaorana mandrakizay anie ny anarany be voninahitra! Ho feno ny voninahiny anie ny tany rehetra. Amena! Amena!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>1,18-24.</em><p>Ary toy izao no nahaterahan'ny Kristy: Maria reniny dia efa fofombadin'i Josefa; fa raha mbola tsy niray trano izy ireo, dia hita fa nanan'anaka avy tamin'ny Fanahy Masina izy.<br>Ary Josefa vadiny, noho izy lehilahy marina sady tsy ta-hanala baráka azy, dia nikasa hametraka azy mangingina.<br>Nefa raha mbola nieritreritra izany izy, indro nisy anjelin'ny Tompo niseho taminy, tamin'ny nofy, ka nanao hoe: Ry Josefa, zanak'i Davida, aza matahotra hampakatra an'i Maria vadinao, fa ny Zaza ao an-kibony dia avy amin'ny Fanahy Masina,<br>ary hiteraka Zazalahy izy, ka ny anarany hataonao hoe Jesoa, fa izy no hamonjy ny olony ho afaka amin'ny fahotany.<br>Ary izany rehetra izany no tonga, dia mba hahatanteraka izay nampilazain'ny Tompo ny mpaminany hoe:<br>Indro ny Virjiny hitoe-jaza ka hiteraka Zazalahy, ary ny anarany hatao hoe Emanoela, izany hoe, amintsika Andriamanitra.<br>Ary rahefa nahatsiaro tamin'ny torimaso Josefa, dia nanao araka izay nandidian'ny Anjely azy ka nampakatra ny vadiny,</p>"
        },
        {
            "id": "19",
            "imagen": "Zoma 19 Desambra",
            "contenido": "<h3>Fiaviana: Herinandro mialoha ny Noely (19 desambra)</h3><h3>Bokin'ny Mpitsara</h3><em>13,2-7.24-25a.</em><p>Nisy lehilahy anankiray, atao hoe Manoe, fianakavian'ny Danita, avy amin'ny Saraá; momba ny vadiny, ka tsy niteraka.<br>Niseho tamin-dravehivavy ny anjelin'ny Tompo ka nanao taminy hoe: Momba hianao izao, ka tsy manan-janaka, nefa hanana anaka kosa hianao, ka hitera-dahy.<br>Ary ankehitriny mitandrema tsara, fa aza misotro divay na lalikera mahery, na mihinan-java-maloto,<br>fa hanana anaka hianao, ka hitera-dahy. Tsy hokasihin-kareza ny lohany, fa io zaza io ho nazarean'Andriamanitra hatrany am-bohoka; ary izy no hanomboka hanafaka an'Israely amin'ny tánan'ny Filistina.<br>Dia nandeha nilaza tamin'ny lahy ravehivavy nanao hoe: Nisy olon'Andriamanitra tonga taty amiko; tahaka ny anjelin'Andriamanitra no fijery ny endriny, endrika mahatahotra. Tsy nanontany izay nihaviany aho ary izy tsy nampahalala ahy izay anarany;<br>fa izao no nolazainy tamiko: Efa hanana anaka hianao, ka hitera-dahy; koa ankehitriny aza misotro divay na lalikera mahery na mihinan-java-maloto, fa ho nazarean'Andriamanitra io zaza io hatrany am-bohoka ka mandra-pahafatiny.<br>Ary tera-dahy ravehivavy, ka nataony hoe Samsona no anarany. Dia nitombo ny zaza, sady notahin'ny Tompo.<br>Dia nanomboka nitaona azy ho any Makaneha-Dana anelanelan'i Saraá sy Estaola ny fanahin'ny Tompo.</p><h3>Salamo</h3><em>71(70),3-4a.5-6ab.16-17.</em><p>Aoka hianao ho vatolampy tsy azo hanihina, ho ahy, izay ho azoko handosirana mandrakariva. Efa nandidy ny hamonjy ahy hianao, fa hianao no vatolampiko sy trano mimandako.<br>Ry Andriamanitro ô, afaho aho amin'ny tanan'ny ratsy fanahy, amin'ny tánan'ny olon-tsy marina sy masiaka.<br>Fa hianao no fanantenako, ry Tompo Iaveh, hianao no ipetrahan'ny fitokiako hatramin'ny fahatanorako!<br>Hianao no iankinako hatramin'ny aho fony vao teraka; hianao izay mamoaka ahy avy any ambohoka; ka anao ny fiderako mandrakizay!<br>Hianao no iankinako hatramin'ny aho fony vao teraka; hianao izay mamoaka ahy avy any ambohoka; ka anao ny fiderako mandrakizay!<br>Hilaza ny asanao lehibe aho, ry Tompo Iaveh ô, hampahatsiaro ny fahamarinanao aho, dia ny anao irery.<br>Ry Andriamanitra, nampianarinao hatry ny fony mbola tanora aho, ary mitory ny fahagaganao, mandrak'ankehitriny!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,5-25.</em><p>Tamin'ny andron'i Heroda mpanjakan'i Jodea, nisy mpisorona anankiray atao hoe Zakaria isan'ny fianakavian'i Abiá, ary ny vadiny dia taranak'i Aarona sy natao hoe Elizabeta.<br>Samy marina teo imason'Andriamanitra izy mivady, sady nitondra tena tsy nanan-tsiny tamin'ny didy sy ny tenin'ny Tompo rehetra.<br>Tsy nanan-janaka izy, fa momba Elizabeta, ary efa samy zokiolona izy mivady.<br>Indray andro, nony nanao ny raharahan'ny mpisorona teo anatrehan'Andriamanitra Zakaria araka ny anjaran'ny antokony,<br>dia voatendrin'ny loka araka ny fanaon'ny mpisorona hiditra ao amin'ny tempolin'ny Tompo, hanolotra ny emboka,<br>ary ny vahoaka rehetra dia tao alatrano no nivavaka, tamin'ny ora fanolorana ny emboka.<br>Fa nisy anjelin'ny Tompo niseho taminy, nitsangana teo an-kavanan'ny otely fanolorana ny emboka.<br>Taitra Zakaria nony nahita azy ka raiki-tahotra.<br>Fa hoy ny anjely taminy: Aza matahotra, ry Zakaria, fa efa nohenoina ny fangatahanao, ka Elizabeta vadinao dia hiteraka zazalahy aminao, ary Joany no hataonao anarany:<br>dia ho faly sy ho ravo hianao, ary maro koa no ho faly amin'ny hahaterahany.<br>Fa ho lehibe eo imason'ny Tompo izy: tsy hisotro divay na zava-mahamamo izy, sady ho fenon'ny Fanahy Masina hatrany an-kibon-dreniny;<br>maro amin'ny zanak'Israely no hampodiny amin'ny Tompo Andriamanitra,<br>dia hialoha azy amin'ny fanahy sy ny herin'i Elia izy hampody ny fon'ny ray ho amin'ny zanaka ary ny tsy manoa ho amin'ny fahendren'ny olo-marina, hamboatra firenena voavonona ho an'ny Tompo.<br>Dia hoy Zakaria tamin'ny anjely: Inona no hahafantarako izany? fa izaho efa antitra, ary koa efa zokiolona ny vadiko.<br>Namaly ny anjely nanao taminy hoe: Izaho no Gabriely, ilay mitsangana eo anatrehan'Andriamanitra, ary nirahina aho hiteny aminao hampandre anao izany teny mahafaly izany;<br>fa indro, ho moana hianao ka tsy hahay miteny ambara-pahatongan'izany, noho hianao tsy nino ny teniko, izay ho tanteraka amin'ny fotoan'androny.<br>Niandry an'i Zakaria anefa ny olona ka gaga noho izy naharitra ela tao anatin'ny tempoly;<br>kanjo nony nivoaka izy, dia tsy nahay niteny taminy, ka fantatry ny olona fa nahita fahitana tao anatin'ny tempoly izy: dia baikon'ny moana no nitenenany taminy, fa moana tokoa izy.<br>Ary nony tapitra ny anjara androny amin'ny raharahany, dia nody tany an-tranony izy.<br>Ary taorian'izany andro izany dia nitoe-jaza Elizabeta vadiny, ary niery dimy volana ka nanao hoe:<br>Izao no nataon'ny Tompo tamiko, tamin'ny andro nitsinjovany ahy hahafa-tondro-maso ahy amin'ny olona.</p>"
        },
        {
            "id": "20",
            "imagen": "Asabotsy 20 Desambra",
            "contenido": "<h3>Fiaviana: Herinandro mialoha ny Noely (20 desambra)</h3><h3>Bokin'Izaia</h3><em>7,10-14.</em><p>Mbola niteny tamin'i Akaza koa Iaveh nanao hoe:<br>Mangataha famantarana amin'ny Tompo Andriamanitrao: mangataha izany, na any amin'ny faravodin'ny seoly, na any amin'ny havoan'ny lanitra.<br>Fa hoy Akaza: Tsy hangataka aho; tsy haka fanahy an'ny Tompo aho.<br>Ka hoy Izaia: Mihainoa, ry taranak'i Davida: Mbola tsy ampy anareo va ny mahasasatra ny olombelona, no dia mbola mahasasatra an'Andriamanitra koa hianareo?<br>Noho izany dia tenan'ny Tompo no hanome famantarana anareo: Indro nanan'anaka ny Virjiny, ka miteraka zazalahy, ary ny anarany hataony hoe Emmanoela.</p><h3>Salamo</h3><em>24(23),1-2.3-4ab.5-6.</em><p>An'ny Tompo ny tany, mbamin'izay rehetra ao aminy, <br>izao tontolo izao mbamin'ny mponina rehetra ao aminy.<br>Fa izy no nanorina azy, tambonin'ny ranomasina; <br>sy nampitoetra azy tambonin'ny ony.<br>Iza no hiakatra any amin'ny tendrombohitry ny Tompo?<br>iza no hitoetra eo amin'ny fitoerany masina?<br>Izay tsy manan-tsiny ny tánany, ary madio ny fony,<br>izay tsy manarana ny fanahiny amin'ny lainga, ary tsy mianiana mba hamitaka.<br>Hahazo ny fanambinan'ny Tompo izy, <br>ny fahamarinana avy amin'ny Tompon'ny famonjeny.<br>Toy izany ny taranak'izay mitady azy, <br>dia ireo mitady ny tavan'Andriamanitr'i Jakoba.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,26-38.</em><p>Ary rahefa nandray enina izy, dia nirahin'Andriamanitra ny anjely Gabriely ho any amin'ny tanána anankiray any Galilea atao hoe Nazareta,<br>ho any amin'ny Virjiny anankiray fofom-badin'ilay lehilahy atao hoe Josefa, taranak'i Davida, ary ny anaran'ilay Virjiny dia Maria.<br>Ary nony niditra tao aminy ilay anjely dia nanao hoe: Arahaba, ry ilay feno hasoavana, ny Tompo ao aminao; nosoavina noho ny vehivavy hianao.<br>Taitra izy nahare izany, ka nieritreritra izay tokony ho hevitr'izany fiarahabana izany.<br>Fa hoy ny anjely taminy: Aza matahotra, ry Maria, fa sitrak'Andriamanitra hianao.<br>Ary indro, hitoe-jaza hianao, ka hiteraka zazalahy, ary Jesoa no hataonao anarany.<br>Ho lehibe izy ka hatao hoe Zanaky ny Avo indrindra; dia homen'Andriamanitra ny fiketrahan'i Davida rainy izy, ka hanjaka mandrakizay amin'ny taranak'i Jakoba,<br>ary tsy hanam-pahataperana ny fanjakany.<br>Fa hoy Maria tamin'ilay anjely: Ahoana no hahatongavan'izany, fa tsy mahalala lahy aho?<br>Ny Fanahy Masina, hoy ny anjely namaly azy, no ho tonga ao aminao, ary ny herin'ny Avo indrindra hanaloka anao; noho izany dia hatao hoe Zanak'Andriamanitra ny Masina haterakao.<br>Ary indro, Elizabeta rahavavinao dia efa mitoe-jaza koa na dia efa antitra aza, ary efa mandray enina izy izao ilay natao hoe momba,<br>fa tsy hisy tsy ho hain'Andriamanitra atao.<br>Dia hoy Maria: Inty aho ankizivavin'ny Tompo, aoka anie ho tanteraka amiko araka ny teninao. Dia niala teo aminy ny anjely.</p>"
        },
        {
            "id": "21",
            "imagen": "Alahady 21 Desambra",
            "contenido": "<h3>Alahady Fahaefatra amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>7,10-14.</em><p>Mbola niteny tamin'i Akaza koa Iaveh nanao hoe:<br>Mangataha famantarana amin'ny Tompo Andriamanitrao: mangataha izany, na any amin'ny faravodin'ny seoly, na any amin'ny havoan'ny lanitra.<br>Fa hoy Akaza: Tsy hangataka aho; tsy haka fanahy an'ny Tompo aho.<br>Ka hoy Izaia: Mihainoa, ry taranak'i Davida: Mbola tsy ampy anareo va ny mahasasatra ny olombelona, no dia mbola mahasasatra an'Andriamanitra koa hianareo?<br>Noho izany dia tenan'ny Tompo no hanome famantarana anareo: Indro nanan'anaka ny Virjiny, ka miteraka zazalahy, ary ny anarany hataony hoe Emmanoela.</p><h3>Salamo</h3><em>24(23),1-2.3-4ab.5-6.</em><p>An'ny Tompo ny tany, mbamin'izay rehetra ao aminy, <br>izao tontolo izao mbamin'ny mponina rehetra ao aminy.<br>Fa izy no nanorina azy, tambonin'ny ranomasina; <br>sy nampitoetra azy tambonin'ny ony.<br>Iza no hiakatra any amin'ny tendrombohitry ny Tompo?<br>iza no hitoetra eo amin'ny fitoerany masina?<br>Izay tsy manan-tsiny ny tánany, ary madio ny fony,<br>izay tsy manarana ny fanahiny amin'ny lainga, ary tsy mianiana mba hamitaka.<br>Hahazo ny fanambinan'ny Tompo izy, <br>ny fahamarinana avy amin'ny Tompon'ny famonjeny.<br>Toy izany ny taranak'izay mitady azy, <br>dia ireo mitady ny tavan'Andriamanitr'i Jakoba.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>1,1-7.</em><p>Paoly mpanompon'i Kristy Jesoa, voaantso ho Apostoly, sy voatokana hitory ny Evanjelin'Andriamanitra,-<br>izay nampanantenainy rahateo tamin'ny alalan'ny mpaminany ao amin'ny Soratra Masina,<br>momba ny Zanany (izay nateraky ny taranak'i Davida araka ny nofo,<br>ary naseho tamin-kery ho Zanak'Andriamanitra tamin'ny fitsanganan'ny maty, araka ny fanahin'ny fahamasinana), dia Jesoa-Kristy Tompontsika,<br>izay nandraisany ny fahasoavana sy ny maha-Apostoly anay mba hampanaiky ny jentily rehetra ny finoana, amin'ny anarany,<br>ary anisan'ireny koa hianareo, noho ny fiantsoan'i Jesoa-Kristy:-<br>mamangy anareo rehetra malalan'Andriamanitra any Roma, izay olo-masina voaantsony: ho aminareo anie ny fahasoavana amam-piadanana avy amin'Andriamanitra Raintsika, sy Jesoa Kristy Tompo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>1,18-24.</em><p>Ary toy izao no nahaterahan'ny Kristy: Maria reniny dia efa fofombadin'i Josefa; fa raha mbola tsy niray trano izy ireo, dia hita fa nanan'anaka avy tamin'ny Fanahy Masina izy.<br>Ary Josefa vadiny, noho izy lehilahy marina sady tsy ta-hanala baráka azy, dia nikasa hametraka azy mangingina.<br>Nefa raha mbola nieritreritra izany izy, indro nisy anjelin'ny Tompo niseho taminy, tamin'ny nofy, ka nanao hoe: Ry Josefa, zanak'i Davida, aza matahotra hampakatra an'i Maria vadinao, fa ny Zaza ao an-kibony dia avy amin'ny Fanahy Masina,<br>ary hiteraka Zazalahy izy, ka ny anarany hataonao hoe Jesoa, fa izy no hamonjy ny olony ho afaka amin'ny fahotany.<br>Ary izany rehetra izany no tonga, dia mba hahatanteraka izay nampilazain'ny Tompo ny mpaminany hoe:<br>Indro ny Virjiny hitoe-jaza ka hiteraka Zazalahy, ary ny anarany hatao hoe Emanoela, izany hoe, amintsika Andriamanitra.<br>Ary rahefa nahatsiaro tamin'ny torimaso Josefa, dia nanao araka izay nandidian'ny Anjely azy ka nampakatra ny vadiny,</p>"
        },
        {
            "id": "22",
            "imagen": "Alatsinainy 22 Desambra",
            "contenido": "<h3>Fiaviana: Herinandro mialoha ny Noely (22 desambra)</h3><h3>Boky Voalohan'i Samoela</h3><em>1,24-28.</em><p>Nony efa notazany ny zaza, dia nentiny niakatra niaraka taminy, sady naka vantotr'ombilahy telo, sy lafarina iray efah, ary divay eran'ny siny hoditra izy, dia nentiny nankao an-tranon'ny Tompo tao Silao izy. Mbola tanora kely ny zaza.<br>Dia novonoin'izy ireo ny vantotr'ombilahy iray, ary nentiny nankao amin'i Helì ny zaza.<br>Ka hoy Anná: Aza mahafady, tompoko. Raha velona koa ny ainao, tompoko, dia izaho ilay vehivavy nitoetra teto akaikinao nivavaka tamin'ny Tompo.<br>Ny hahazoako ity zaza ity no nangatahiko ary neken'ny Tompo ny fangatahana nataoko taminy.<br>Koa inty kosa aho mahafoy azy ho an'ny Tompo; nafoy ho an'ny Tompo izy amin'ny andro hiainany rehetra. Dia niankohoka teo anatrehan'ny Tompo izy ireo.</p><h3>Boky Voalohan'i Samoela</h3><em>2,1.4-5.6-7.8abcd.</em><p>Ary nivavaka Anna, ka nanao hoe: Ny foko misomebin-kafaliana amin'ny Tompo, ny tandroko nasandratry ny Tompo, ny vavako misokatra hamely ny fahavaloko; fa mifaly amin'ny famonjenao aho.<br>Ny olo-mahery tapa-tsipìka fa ny osa kosa misikina hery.<br>Ny voky taloha mikarama mofo, fa ny noana kosa afa-kanoanana; ny momba aza miteraka fito, fa ny maro anaka kosa mihamalazo.<br>Iaveh no mahafaty sy mahavelona; mampidina any amin'ny fonenan'ny maty sy mampiakatra avy any koa.<br>Iaveh no mampahantra sy mampanan-karena. Izy no mampietry sy manandratra.<br>Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br>Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br>Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br>Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,46-56.</em><p>Ary hoy Maria: Mankalaza ny Tompo ny fanahiko,<br>ary faly sy ravo amin'Andriamanitra Mpamonjy ahy ny foko,<br>fa notsinjoviny ny fiambanian'ny ankizivaviny. Fa indro, hatramin'izao, dia hataon'ny taranaka rehetra hoe, sambatra aho,<br>satria efa nanao zavatra lehibe tamiko ilay Mahefa. Ary masina ny anarany,<br>sady amin'izay matahotra azy hatramin'ny taranaka fara mandimby ny famindram-pony.<br>Nahefa asa mahery tamin'ny sandriny izy: dia nampihahafiny izay niavonavona tamin'ny fisainan'ny fony;<br>naongany hiala tamin'ny fiketrahany ny mpanapaka, fa ny ambany kosa nasandrany;<br>ary ny noana novokisany soa, fa ny mpanan-karena kosa, dia nampodiny mitondra tánam-polo.<br>Niahy an'Israely mpanompony izy, fa tsy hadinony ny famindram-pony<br>tamin'i Abrahama sy ny taranany mandrakizay, araka ny efa voalazany tamin'ny razantsika.<br>Nitoetra tokony ho telo volana tao amin'i Elizabeta Maria vao nody tany an-tranony.</p>"
        },
        {
            "id": "23",
            "imagen": "Talata 23 Desambra",
            "contenido": "<h3>Fiaviana: Herinandro mialoha ny Noely (23 desambra)</h3><h3>Bokin'i Malakia</h3><em>3,1-4.23-24.</em><p>Indro aho, haniraka ny irako; ka izy no hanamboatra ny lálana eo alohako; dia ho tonga tampoka ao an-tempoliny ny Tompo tadiavinareo, ilay anjelin'ny fanekena irinareo. Indro avy izy, hoy Iavehn'ny tafika.<br>Iza no hahatanty ny andro hihaviany, ary zovy no hahajoro, raha miseho izy? Fa ho tahaka ny afon'ny mpandrendrika izy sy ho sahala amin'ny potasin'ny mpanery lopòtra.<br>Hipetraka mandrendrika sy manadio ny volafotsy izy; hanadio ny taranak'i Levì izy, ka hanadio azy toy ny volamena sy ny volafotsy, ka dia ho mpanompo izy ho an'ny Tompo, hanolotra fanatitra ara-drariny aminy;<br>ary hankasitrahan'ny Tompo toy ny tamin'ny andro taloha, toy ny tamin'ny taona fahiny, ny fanatitr'i Jodá sy Jerosalema.<br>Indro aho haniraka an'i Elia, mpaminany, ho aminareo, alohan'ny hahatongavan'ny andron'ny Tompo, sady lehibe no mahatahotra.<br>Hampody ny fon-dray ho amin'ny zanany izy, sy ny fon-janaka ho amin'ny rainy, fandrao ho avy aho ka hataoko anatema ny tany.</p><h3>Salamo</h3><em>25(24),4bc-5ab.8-9.10.14.</em><p>DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br>DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br>HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br>HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br>TETH Tsara sy mahitsy fo Iaveh; izany no anoroany lálana ny mpanota.<br>IOD Mampizotra ny manetry tena amin'ny fahamarinana izy, mampianatra ny manetry tena ny lálany izy.<br>KAPH Famindram-po amam-pahamarinana avokoa ny lálan'ny Tompo amin'izay mitandrina ny fanekeny sy ny didiny.<br>SAMECH Ny fifankazarana amin'ny Tompo dia anjaran'ny matahotra azy, hampahafantariny azy ny fanambinana avy amin'ny fanekem-pihavanany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,57-66.</em><p>Ary nony tonga ny andro hiterahan'i Elizabeta dia tera-dahy izy.<br>Ary nahare ny miara-monina aminy sy ny havany fa efa nankalazain'ny Tompo ny famindram-pony taminy, ka dia niara-nifaly taminy.<br>Nony afaka havaloana, dia tonga izy hamora ny zaza, ary Zakaria, araka ny anaran-drainy no ndeha hataony anarany.<br>Fa niteny reniny nanao hoe: Tsia, tsy izany, fa hatao hoe Joany izy.<br>Fa hoy izy ireo taminy: Tsy misy na dia iray aza amin'ny havanao manana izany anarana izany.<br>Ary nanao baikon'ny moana tamin'ny rainy izy ireo nanontany izay tiany hatao anarany.<br>Dia nangataka fáfana izy, ary nanoratra hoe: Joany no anarany; ka gaga daholo izy rehetra.<br>Niaraka tamin'izay dia nisokatra ny vavany, ary nivaha ny lelany, dia niteny izy ka nisaotra an'Andriamanitra.<br>Azon'ny tahotra avokoa ny mponina rehetra teny manodidina, ary niely hatraiza hatraiza tany amin'ny tendrombohitr'i Jodea izany zava-mahatalanjona rehetra izany.<br>Ary izay rehetra nahare dia nandatsaka izany tao am-pony ka nanao hoe: Ho inona re ity zaza ity? Fa nomba azy ny tánan'ny Tompo.</p>"
        },
        {
            "id": "24",
            "imagen": "Alarobia 24 Desambra",
            "contenido": "<h3>Fiaviana: Herinandro mialoha ny Noely (24 desambra)</h3><h3>Bokin'Izaia</h3><em>9,1-6.</em><p>Ny vahoaka nandeha tamin'ny aizim-pito, nahita mazava lehibe; ary ireo nonina tamin'ny tany aloky ny fahafatesana, namirapiratan'ny mazava.<br>Nampitombo ny vahoakanao hianao, ary nataonao lehibe ny hafaliana; ka mifaly eo anatrehanao, toy ny fifaliana raha fararano izy, toy ny fihobiana an-kafaliana, raha mizara babo.<br>Satria ny jioga nanavesatra azy, ny tsora-kazo nikapohana ny lamosiny, ny tehin'ny mpitoroka azy, dia samy notapahinao, toy ny tamin'ny andron'i Madiana.<br>Ny kapan'ny mpiady rehetra tamin'ny fikatrohana mbamin'ny kapaoty nihosin-dra rehetra, dia atao anatin'ny afo: ka levon'ny afo.<br>Fa misy zaza teraka ho antsika; zazalahy nomena antsika; ka ny fanjakana napetraka eo an-tsorony; ary ny anarany atao hoe: Mpanolo-tsaina mahagaga, Andriamanitra mahery, Ray mandrakizay, Andrian'ny fiadanana,<br>mba hanitatra ny fanjakana, sy hanome fiadanana tsy manam-pahataperana, ho an'ny seza fiandrianan'i Davida sy ny fanjakany, mba hampiorenany azy sy hanamafisany azy, amin'ny hitsiny sy ny rariny, hatramin'izao ka ho mandrakizay. Ny zotom-pon'ny Tompon'ny tafika no hanatanteraka izany.</p><h3>Salamo</h3><em>96(95),1-2a.2b-3.11-12.13.</em><p>Mihirá fihiram-baovao ho an'ny Tompo! <br>Mihirá ho an'ny Tompo hianareo monina amin'ny tany rehetra.<br>Mihirá ho an'ny Tompo, misaora ny anarany.<br>Lazao isan'andro ny famonjeny,<br>ambarao amin'ny firenena ny voninahiny, <br>ary amin'ny firenena rehetra ny fahagagany.<br>Aoka hifaly ny lanitra, sy hiravoravo ny tany. Aoka hisebiseby ny ranomasina mbamin'izay rehetra ao aminy;<br>aoka ho miramirana ny saha mbamin'izay rehetra ao aminy, aoka hihoby ny hazo rehetra any an'ala,<br>eo anatrehan'ny Tompo fa avy izy. Avy hitsara ny tany izy; hitsara izao tontolo izao araka ny rariny izy, ary ny firenena, araka ny fahamarinany.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'i Tito</h3><em>2,11-14.</em><p>Fa efa niseho ny fahasoavan'Andriamanitra, loharanom-pamonjena ho an'ny olona rehetra,<br>mampianatra antsika hamela ny toe-panahy tsy araka an'Andriamanitra sy ny filan'izao tontolo izao, fa ho velona amin'ity fiainana ity manana ny toetr'olona mahalala onony, marina, tia vavaka,<br>miandry ny fahasambarana antenaintsika sy ny voninahitr'Andriamanitra lehibe sy Mpamonjy antsika, dia Jesoa-Kristy,<br>izay nanolo-tena ho antsika mba hanavotra antsika ho afaka amin'ny ota rehetra, sy hanadiovany ho an'ny tenany ny vahoaka izay ho azy tokoa sady fatra-pitia ny asa soa rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>2,1-14.</em><p>Tamin'izany andro izany dia namoaka didy Sezara Aogosta hampanoratra ny anaran'ny vahoakany amin'ny tany rehetra:<br>dia fony Sirinosy no governoran'i Siria no natao izany fanoratana voalohany izany.<br>Dia samy nankany amin'ny tanána nihaviany avy izy rehetra mba hosoratana.<br>Ary Josefa koa niakatra avy tany Galilea avy tao an-tanána Nazareta hankany Jodea ho ao an-tanánan'i Davida atao hoe Betlehema, fa taranaka sy fianakavian'i Davida izy,<br>mba hosoratana izy sy Maria vadiny izay bevohoka.<br>Fa raha tao izy, dia tonga ny fotoana hiterahan'i Maria,<br>ary niteraka ny zanany lahimatoa izy, dia nohodidininy lamban-jaza ka nampandriny teo amin'ny fihinanam-bilona, fa tsy nisy hitoerany tao an-tranom-bahiny.<br>Ary tamin'izany tany izany nisy mpiandry ondry nitoetra tany an-tsaha niambina ny ondriny nandritra ny alina.<br>Ary nisy anjelin'ny Tompo nitsangana teo anilany, ary ny voninahitr'Andriamanitra nanelatrelatra manodidina azy ireo ka natahotra dia natahotra izy.<br>Fa hoy ny anjely taminy: Aza matahotra hianareo, fa indro fifaliana lehibe ho an'ny vahoaka rehetra no lazaiko aminareo;<br>fa Mpamonjy no teraka ho anareo anio ao an-tanánan'i Davida, dia Kristy Tompo.<br>Ary izao no ho famantarana ho anareo: dia hahita zaza kely voahodidina lamba-jaza, sady mandry ao amin'ny fihinanam-bilona hianareo.<br>Ary niaraka tamin'izay nisy antokon'ny tafika any an-danitra tonga teo amin'ilay anjely, ka nidera an'Andriamanitra, nanao hoe:<br>Voninahitra ho an'Andriamanitra any amin'ny avo indrindra, ary fiadanana etý an-tany ho amin'ny olona tsara sitra-po!</p>"
        },
        {
            "id": "25",
            "imagen": "Alakamisy 25 Desambra",
            "contenido": "<h3>Fankalazana ny Noely, Fahaterahan'ny Tompo</h3><h3>Bokin'Izaia</h3><em>52,7-10.</em><p>Endrey izany hatsaran'ny tongotr'ilay iraka eny an-tendrombohitra, izay mitory ny vaovao mahafaly, dia ny fiadanana; ilay manambara ny fahasambarana, ilay mitory ny famonjena; ilay milaza amin'i Siona hoe: Manjaka ny Andriamanitrao!<br>Ny feon'ny mpitilinao! Manandra-peo izy ireo, miara-mihoby an-kafaliana, satria hitany maso ny fiverenan'ny Tompo ao Siona.<br>Miaraha mihoby an-kafaliana, ry Jerosalema rava! Fa Iaveh efa nampionona ny vahoakany, sy efa nanavotra an'i Jerosalema.<br>Nasehon'ny Tompo ny sandrin'ny fahamarinany, hiharihary eo imason'ny firenena rehetra. Ary ny faran'ny tany rehetra, hahita ny famonjen'ny Andriamanitsika.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br>Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.<br>Mankalazá an'ny Tompo amin'ny harpa, amin'ny harpa sy amin'ny fihirana.<br>Manaova hobin-kafaliana eo anatrehan'ny Tompo Mpanjaka, amin'ny trompetra amam-peon'anjomara.</p><h3>Taratasy ho an'ny Hebrio</h3><em>1,1-6.</em><p>Fahiny, tamin'ny fotoana sy ny fomba samihafa, dia efa niteny tamin'ny razantsika Andriamanitra, tamin'ny vavan'ny mpaminany;<br>fa amin'izao andro farany izao kosa indray, dia tamin'ny Zanany no nitenenany tamintsika, dia ilay notendreny ho mpandova ny zavatra rehetra, sy nahariany an'izao tontolo izao.<br>Io Zanany io izay famirapiratan'ny voninahiny, sy mariky ny tenany, ary manohana ny zavatra rehetra amin'ny herin'ny teniny, dia mipetraka eo an-kavanan'ny fiandrianany masina any amin'ny avo indrindra nony avy nanao ny fanadiovana ny fahotantsika,<br>ka natao ambonin'ny anjely, arakaraka ny fahambonian'anarana nolovany, fa tsy tahaka ny azy ireo.<br>Fa anjely iza no mba nilazan'Andriamanitra hoe: Zanako hianao, izaho no niteraka anao androany? sy ny hoe: Izaho no Rainy, ary izy ho Zanako?<br>Ary rahefa mampiditra ny Lahimatoa atý ambonin'ny tany indray izy, dia manao hoe: Aoka hitsaoka azy ny anjelin'Andriamanitra rehetra.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,1-18.</em><p>Tamin'ny voalohany ny Teny, ary ny Teny, dia tao amin'Andriamanitra, ary Andriamanitra ny Teny.<br>Tao amin'Andriamanitra tamin'ny voalohany izy.<br>Izy no nahariana ny zavatra rehetra, ary raha tsy izy, tsy nisy áry ny zavatra áry rehetra.<br>Tao aminy ny fiainana, ary ny fiainana no fahazavan'ny olona.<br>Ary mamirapiratra amin'ny maizina ny fahazavana, fa tsy nandray azy ny maizina.<br>Nisy lehilahy anankiray nirahin'Andriamanitra, Joany no anarany;<br>tonga ho vavolombelona hanambara ny Fahazavana izy, mba hinoan'ny olon-drehetra noho ny teniny.<br>Tsy izy anefa no Fahazavana fa tonga ho vavolombelona manambara ny fahazavana fotsiny izy.<br>Fa ny Teny ihany no tena Fahazavana, izay manazava ny olona rehetra tonga amin'izao tontolo izao.<br>Teo amin'izao tontolo izao izy, ary izy no nahariana izao tontolo izao, nefa tsy nahalala azy izao tontolo izao.<br>Tonga tao amin'ny olony izy, fa ny olony tsy nandray azy.<br>Fa izay rehetra nandray azy dia nomeny fahazoana ho tonga zanak'Andriamanitra, dia izay mino ny anarany,<br>ka tsy mba nateraky ny rá, na ny sitra-pon'ny nofo, na ny sitra-pon'ny olona ireo, fa naterak'Andriamanitra.<br>Ary ny Teny dia tonga nofo, ka nonina taty amintsika; ary nibanjina ny voninahiny izahay, dia voninahitra tahaka izay zakain-janaka lahitokana avy amin'ny Rainy, sady feno fahasoavana sy fahamarinana izy.<br>Nanambara azy Joany, ka niantso nanao hoe: izy ilay nolazaiko hoe: Izay avy ao aoriako dia efa tonga eo alohako, satria talohako izy.<br>Ary avy amin'ny hafenoany no nandraisantsika rehetra fahasoavana miampy fahasoavana,<br>satria ny Lalána moa nomena tamin'ny alálan'i Moizy, fa ny fahasoavana sy ny fahamarinana kosa dia avy amin'ny alálan'i Jesoa-Kristy.<br>Tsy dia nisy nahita an'Andriamanitra na oviana na oviana; fa ny Zanaka tokana izay ao anatin'ny Ray ihany no hany nanambara azy.</p>"
        },
        {
            "id": "26",
            "imagen": "Zoma 26 Desambra",
            "contenido": "<h3>Fetin'i Masindahy Etiena Martiry</h3><h3>Ny Asan'ny Apostoly</h3><em>6,8-10.7,54-59.</em><p>Ary feno fahasoavana sy herim-po Etiena, ka nanao fahagagana sy famantarana lehibe tao amin'ny vahoaka.<br>Fa ny sasany avy amin'ny sinagogan'ny Libertina, sy ny an'ny Sireneana sy ny Aleksandrina mbamin'ny Jody avy any Silisia sy Asia, dia nitsangana niady hevitra tamin'i Etiena,<br>ka nony tsy nahatohitra ny fahendrena sy ny Fanahy izay nitenenany izy ireo,<br>Nony nandre izany izy ireo, dia nisafoaka ny fony, ary nihidy vazana taminy izy.<br>Fa Etiena kosa feno ny Fanahy Masina dia nibanjina ny lanitra, ka nahita ny voninahitr'Andriamanitra sy Jesoa nitsangana teo an-kavanan'Andriamanitra, ary nanao hoe: Indro hitako ny lanitra misokatra, mbamin'ny Zanak'olona mitsangana eo an-kavanan'Andriamanitra.<br>Fa indray nihoraka izy rehetra, sady nanentsin-tadiny no niara-niantoraka taminy.<br>Dia notaritiny tany ivelan'ny tanána izy, ka notorahany vato; ary ny vavolombelona dia nametraka ny fitafiany teo an-tongotry ny zatovo anankiray atao hoe Saoly.<br>Raha mbola nitora-bato azy izy ireo, i Etiena kosa nivavaka nanao hoe: Jesoa Tompo ô! raiso ny fanahiko.<br>Dia nandohalika izy, ka niantso tamin'ny feo mahery hoe: Tompo ô! aza tánana izao hadisoany izao. Nony nilaza izany izy, dia nody mandry teo amin'ny Tompo. Ary Saoly nankatò ny namonoana azy.</p><h3>Salamo</h3><em>31(30),3cd-4.6.8ab.16bc.17.</em><p>Aoka ho vatolampy fiarovana ahy hianao,<br>ho trano mimanda hahitako famonjena.<br>Noho ny anaranao <br>dia hitondra sy hitarika ahy hianao.<br>Apetrako eo am-pelatananao ny fanahiko, dia hanafaka ahy hianao, ry Iaveh Andriamanitry ny fahamarinana.<br>Hientan-kafaliana sy haravoana noho ny hatsaram-ponao aho; <br>fa nijery ny fahantrako hianao, nahita ny fahorian'ny fanahiko hianao,<br>Hientan-kafaliana sy haravoana noho ny hatsaram-ponao aho; fa nijery ny fahantrako hianao, nahita ny fahorian'ny fanahiko hianao,<br>Eo an-tánanao ny anjarako, afaho amin'ny tánan'ny fahavaloko amam-panenjika ahy aho!<br>Eo an-tánanao ny anjarako, afaho amin'ny tánan'ny fahavaloko amam-panenjika ahy aho!<br>Ampamirapirato amin'ny mpanomponao ny tavanao; <br>vonjeo amin'ny fahasoavanao aho!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>10,17-22.</em><p>Mitandrema, fa hotorin'ny olona amin'ny fitsarany hianareo, sy hokapohiny ao amin'ny sinagogany;<br>ary hoentiny eo anatrehan'ny mpanapaka sy ny mpanjaka hianareo noho ny amiko, mba ho vavolombeloko eo aminy sy amin'ny jentily.<br>Fa raha hatolony hianareo, dia aza manahy izay fomba fandaha-teny na izay teny holazainareo, fa hatoro anareo eo no ho eo ihany izany;<br>satria tsy hianareo no hiteny, fa ny Fanahin'ny Rainareo no hiteny ao aminareo.<br>Ary ny rahalahy hanolotra ny rahalahiny hovonoina, ny ray hanolotra ny zanany, ny zanaka hiodina amin'ny rainy aman-dreniny ka hamono azy;<br>ary ho halan'ny olona rehetra hianareo noho ny anarako; fa izay haharitra hatramin'ny farany no ho voavonjy.</p>"
        },
        {
            "id": "27",
            "imagen": "Asabotsy 27 Desambra",
            "contenido": "<h3>Fetin'i Masindahy Joany, Apostoly</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>1,1-4.</em><p>Izay efa nisy hatramin'ny voalohany, sy efa renay, efa hitan'ny masonay, efa nodinihinay, ary efa notsapain'ny tánanay, dia ny Teny fiainana; -<br>fa efa naseho ny fiainana, sy efa hitanay, ary vavolombelona izahay, ka manambara aminareo ny fiainana mandrakizay izay tao amin'ny Ray sy naseho taminay, -<br>eny, izay efa hitanay sy renay no ambaranay aminareo kosa, mba hanananareo fikambanana aminay koa; ary ny fikambananay dia amin'ny Ray sy amin'i Jesoa-Kristy Zanany.<br>Ary izahay no manoratra izany aminareo, dia mba ho feno ny fifalianareo.</p><h3>Salamo</h3><em>97(96),1-2.5-6.11-12.</em><p>Mpanjaka Iaveh: aoka hifaly ny tany; Aoka hiravoravo ny nosy maro!<br>Rahona aman'aloka no manodidina azy, rariny sy hitsiny no iorenan'ny seza fiandrianany.<br>Miempo hoatry ny savoka ny tendrombohitra eo anatrehan'ny Tompo, dia eo anatrehan'ny Tompon'ny tany rehetra.<br>Ny lanitra mitory ny fahamarinany, ary ny firenena rehetra mibanjina ny voninahiny.<br>Afafy ho an'ny marina ny fahazavana, ary ho an'ny mahitsy fo ny fifaliana.<br>Mifalia amin'ny Tompo ry olo-marina, ary manomeza voninahitra ny anarany masina.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>20,2-8.</em><p>Dia lasa izy nihazakazaka nankany amin'i Simona Piera sy ilay mpianatra malalan'i Jesoa, ka nanao tamin'ireo hoe: Nalain'olona tao am-pasana ny Tompo, ka tsy fantatray izay nametrahany azy.<br>Dia mba lasa koa i Piera sy ilay mpianatra anankiray nankany amin'ny fasana,<br>ka niara-nihazakazaka izy roa lahy, saingy nandeha faingampaingana kokoa ilay mpianatra anankiray, ka tonga talohan'i Piera tao amin'ny fasana.<br>Dia niondrika izy, ka nahita ny lamba nipetraka teo, nefa tsy niditra.<br>Nony tonga kosa Piera nanarakaraka azy, dia niditra teo am-pasana ka nahita ny lamba nipetraka teo,<br>sy ny lamba nasarona ny lohany, tsy niara-nipetraka tamin'ny lamba fa nivalona nitokana terý.<br>Dia niditra koa ilay mpianatra izay tonga taloha teo amin'ny fasana, ary nahita ka nino.</p>"
        },
        {
            "id": "28",
            "imagen": "Alahady 28 Desambra",
            "contenido": "<h3>Fetin'ny Fianakaviana Masin'i Jesoa, Maria ary Josefa</h3><h3>Bokin'ny Eklesiastika</h3><em>3,2-6.12-14.</em><p>Fa sitraky ny Tompo ny hanajan'ny zanaka ny rainy; ary nanorina ny fahefan'ny reny amin'ny zanany izy.<br>Izay manaja ny rainy manonitra ny fahotany;<br>ary fanangonan-karena ny manaja ny reny.<br>Izay manaja ny rainy, hampifalin'ny zanany, ary hohenoina amin'ny andro ivavahany izy.<br>Izay manaja ny rainy ho lava andro iainana, izay manaiky ny Tompo hanome fiononana ny reniny.<br>Anaka, tohano amin'ny andro fahanterana ny rainao, ary aza mampalahelo azy, amin'ny andro iainany.<br>Raha avy izay haharerahan'ny fanahiny, iantrao izy, ary aza manatsinontsinona azy, rahefa be indrindra ny tanjakao.<br>Fa ny soa atao amin-dray, tsy mba ho very tadidy; ary hisolo toerana ny fahotanao, ny fanambinana ho tonga amin'ny tranonao.</p><h3>Salamo</h3><em>128(127),1-2.3.4-5.</em><p>Fihirana fiakarana. Sambatra ny lehilahy matahotra an'ny Tompo, izay mandeha amin'ny lálany.<br>Mihinana ny asan-tánanao hianao amin'izany, ka dia sambatra sy voky soa.<br>Ny vadinao manahaka ny voaloboka mahavanom-boa, ao an-tokantranonao. Ny zanakao manahaka ny zanak'oliva manodidina ny latabatrao.<br>Toy izany no hitahiana ny lehilahy matahotra an'ny Tompo.<br>Iaveh anie hanambina anao, avy ao Siona! Enga anie ka hahita an'i Jerosalema miadana tsara hianao, amin'ny andro rehetra hiainanao!</p><h3>Taratasin'i Md. Paoly ho an'ny Kolosiana</h3><em>3,12-21.</em><p>Olom-boafidin'Andriamanitra áry hianareo, sady masina sy malala, ka mitafia famindram-po amam-piantrana, halemem-panahy amam-panetren-tena, fahamaotonana amam-pandeferana.<br>Aoka hifandefitra sy hifamela heloka, raha misy manana alahelo amin'ny namany. Aoka ho tahaka ny namelan'ny Tompo heloka anareo no hamelanareo heloka koa.<br>Fa ambonin'izany rehetra izany, dia mitafia ny fitiavana, izay fehin'ny hatsaram-panahy rehetra.<br>Hanjaka ao am-ponareo anie ny fiadanan'ny Kristy izay niantsoana anareo hiforona ho tena iray; ary hahay mankasitraka anie hianareo.<br>Hitoetra be dia be ao anatinareo anie ny tenin'ny Kristy, ka hifampianatra sy hifananatra amin'ny fahendrena rehetra hianareo; ary hoentin'ny fahasoavana hihira ho an'Andriamanitra ao am-ponareo, amin'ny salamo aman-kira fiderana, mbamin'ny tonon-kira masina.<br>Ary na inona na inona ataonareo, na amin'ny teny, na amin'ny asa, dia ataovy amin'ny anaran'i Jesoa Tompo ny zavatra rehetra, sy amim-pisaorana an'Andriamanitra Ray amin'ny alálany.<br>Hianareo vehivavy, maneke ny vadinareo, araka ny mety ao amin'ny Tompo.<br>Hianareo lehilahy, tiavo ny vadinareo, ary aza sosotsosotra aminy.<br>Hianareo zanaka, maneke ny ray aman-dreninareo amin'ny zavatra rehetra, fa ankasitrahan'ny Tompo izany.<br>Hianareo ray, aza mampahatezitra ny zanakareo, fandrao dia mamoy fo izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>2,13-15.19-23.</em><p>Nony lasa izy ireo, indro nisy anjelin'ny Tompo niseho tamin'i Josefa tamin'ny nofy ka nanao hoe: Mifohaza hianao, ka ento ny Zazakely sy ny reniny, ary mandosira any Ejipta, dia mitoera any ambara-pilazako aminao indray, fa Heroda efa hitady ny Zazakely hovonoiny.<br>Mbola alina dia nifoha izy, nitondra ny Zazakely sy ny reniny, ka lasa nankany Ejipta.<br>Ary dia nitoetra tany izy ambara-pahafatin'i Heroda, mba ho tanteraka ny tenin'ny Tompo voalazan'ny mpaminany hoe: Nantsoiko hiala tany Ejipta ny Zanako.<br>Ary rahefa maty Heroda, indro nisy anjelin'ny Tompo niseho tamin'i Josefa tany Ejipta tamin'ny nofy<br>ka nanao hoe: Mifohaza hianao, ento ny Zazakely sy ny reniny ka modia any amin'ny tanin'Israely, fa efa maty izay nitady ny ain'ny Zazakely.<br>Dia nifoha izy, nitondra ny Zazakely sy ny reniny ka tonga tany amin'ny tanin'Israely.<br>Nony reny anefa fa Arkelaosy no nanjaka tany Jodea nandimby an'i Heroda rainy, dia natahotra hankany izy, ka nankany Galilea nony efa nilazan'Andriamanitra tamin'ny nofy.<br>Ary nony tonga tany izy, dia nonina tao amin'ny tanána atao hoe Nazareta, mba ho tanteraka ilay tenin'ny mpaminany hoe: Fa hatao hoe Nazareta izy.</p>"
        },
        {
            "id": "29",
            "imagen": "Alatsinainy 29 Desambra",
            "contenido": "<h3>Andro fahadimy amin'ny Havaloan'ny Noely</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>2,3-11.</em><p>Ary izao no ahafantarantsika fa mahalala azy isika, dia raha mitandrina ny didiny isika.<br>Izay milaza ho mahalala azy, nefa tsy mitandrina ny didiny, dia mpandainga, ary tsy ao anatiny ny marina.<br>Fa izay mitandrina ny didiny no manana ny fitiavana an'Andriamanitra lavorary ao aminy tokoa ; ary amin'izany no ahafantarana fa ao aminy isika.<br>Izay milaza fa mitoetra ao aminy izy, dia tsy maintsy mandeha toy ny nandehanany koa.<br>Ry malala, tsy didy vaovao no soratako aminareo, fa didy ela izay efa azonareo hatramin'ny voalohany; ary izany didy ela izany dia ilay teny efa renareo teo.<br>Didy vaovao ihany koa anefa no soratako aminareo, izay hita marina amin'ny Kristy sy aminareo, fa efa misava ny aizina, ary miposaka sahady ny fahazavana marina.<br>Izay milaza azy ho ao amin'ny fahazavana, nefa mankahala ny rahalahiny, dia mbola ao amin'ny aizina ihany.<br>Izay tia ny rahalahiny no mitoetra ao amin'ny mazava, ka tsy misy fanafintohinana ao aminy.<br>Fa izay mankahala ny rahalahiny dia ao anatin'ny aizina sy mandeha amin'ny maizina, ka tsy mahalala izay halehany, fa voajamban'ny aizina ny masony.</p><h3>Salamo</h3><em>96(95),1-2a.2b-3.5b-6.</em><p>Mihirá fihiram-baovao ho an'ny Tompo! <br>Mihirá ho an'ny Tompo hianareo monina amin'ny tany rehetra.<br>Mihirá ho an'ny Tompo, misaora ny anarany.<br>Lazao isan'andro ny famonjeny,<br>ambarao amin'ny firenena ny voninahiny, <br>ary amin'ny firenena rehetra ny fahagagany.<br>fa tsinontsinona avokoa ny andriamanitry ny firenena. Fa Iaveh no nanao ny lanitra.<br>Manoloana azy ny famirapiratana amam-pahalehibiazana; ao amin'ny fitoerany masina ny hery amam-piandrianana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>2,22-35.</em><p>Ary rahefa tapitra ny andro fidiovany araka ny lalán'i Moizy, dia nentiny ho any Jerosalema izy mba hatolotra amin'ny Tompo,<br>araka ny voasoratra ao amin'ny Lalán'ny Tompo hoe: Ny lahy voalohan-teraka rehetra dia hatao hoe masina ho an'ny Tompo,<br>ary mba hanatitra fanatitra domohina roa, na zana-boromailala roa, araka ny voalaza ao amin'ny Lalán'ny Tompo.<br>Ary indro, nisy lehilahy atao hoe Simeona tao Jerosalema; ary marina sady mpivavaka tsara izany lehilahy izany ka niandry ny fanalana alahelo an'Israely, ary tao aminy ny Fanahy Masina,<br>sady efa nanambaran'ny Fanahy Masina izy fa tsy hahita fahafatesana mandra-pahitany ny Kristin'ny Tompo.<br>Dia nentin'ny Fanahy Masina izy hankao amin'ny tempoly, ka nony nitondra an'i Jesoa zazakely ny rainy aman-dreniny hanao araka ny voadidin'ny Lalána ny aminy,<br>dia nitrotro azy izy ka nisaotra an'Andriamanitra nanao hoe:<br>Ankehitriny, ry Tompo, vao alefanao am-piadanana araka ny teninao ny mpanomponao,<br>fa ny masoko nahita ny famonjena avy aminao,<br>izay namboarinao teo anatrehan'ny firenena rehetra,<br>dia fahazavana hanilo ny jentily sady voninahitr'Israely olonao.<br>Dia gaga ny ray aman-drenin'ny Zaza noho ny zavatra nolazaina ny aminy.<br>Ary nitso-drano azy ireo Simeona, ka nilaza tamin'i Maria renin'ny Zaza hoe: Indro, ity Zaza ity no voatendry ho fandavoana sy ho fananganana ny maro amin'Israely ary ho famantarana hotoerina,<br>-ary ny fanahinao aza hotanterahin-tsabatra - mba hiseho ny hevitry ny fo maro.</p>"
        },
        {
            "id": "30",
            "imagen": "Talata 30 Desambra",
            "contenido": "<h3>Andro fahaenina amin'ny Havaloan'ny Noely</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>2,12-17.</em><p>Manoratra ho anareo zanaka aho, satria voavela ny helokareo noho ny anarany.<br>Manoratra ho anareo aho, ry ray, satria nahalala ilay hatramin'ny voalohany hianareo. Manoratra ho anareo aho, ry zatovo, satria naharesy ilay ratsy hianareo.<br>Nanoratra ho anareo ankizy aho, satria efa nahalala ny Ray hianareo. Nanoratra ho anareo ray aho, satria efa nahalala ilay hatramin'ny voalohany hianareo. Nanoratra ho anareo zatovo aho, satria mahery hianareo ka mitoetra ao aminareo ny tenin'Andriamanitra, sady efa naharesy ilay ratsy hianareo.<br>Aza tia izao tontolo izao, na ny zavatra amin'izao tontolo izao. Fa izay tia an'izao tontolo izao dia tsy manana ny fitiavana ny Ray ao anatiny.<br>Satria ny zavatra rehetra amin'izao tontolo izao, ny filán'ny nofo, ny fitiavan'ny maso, ny rehaka amin'izao fiainana izao, dia tsy avy amin'ny Ray, fa avy amin'izao tontolo izao.<br>Mandalo izao tontolo izao sy ny filány, fa izay manao ny sitra-pon'Andriamanitra no maharitra mandrakizay.</p><h3>Salamo</h3><em>96(95),7-8a.8b-9.10.</em><p>Manomeza an'ny Tompo, ry fokom-pirenena rehetra, manomeza voninahitra amam-pahefana an'ny Tompo.<br>Omeo an'ny Tompo ny voninahitra mendrika ny anarany. Mitondra ny fanatitra, ka mankanesa eo an-kianjany.<br>Omeo an'ny Tompo ny voninahitra mendrika ny anarany. Mitondra ny fanatitra, ka mankanesa eo an-kianjany.<br>Miankohofa eo anatrehan'ny Tompo amin'ny fanamiana masina, mangovita eo anatrehany hianareo monina amin'ny tany rehetra!<br>Lazao eo amin'ny firenena hoe: Iaveh no mpanjaka; <br>ka hitoetra sy tsy hietsiketsika izao tontolo izao; <br>hitsara ny vahoaka araka ny rariny izy,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>2,36-40.</em><p>Ary nisy koa mpaminanivavy anankiray, dia Ana, zanak'i Fanoela fokon'i Asera; efa antitra dia antitra izy, dia fito taona no nanambadiany taorian'ny nahavirjiny azy,<br>ary efa mpitondratena tokony ho efatra amby valopolo taona, sady tsy niala tao amin'ny tempoly, fa nanompo an'Andriamanitra andro aman'alina tamin'ny fifadian-kanina sy fivavahana.<br>Tonga koa izy tamin'izany fotoana izany, ka nidera an'Andriamanitra, ary nilazalaza ny Zaza tamin'izay rehetra niandry ny fanavotana an'i Jerosalema.<br>Ary nony tanterak'izy ireo ny zavatra rehetra araka ny Lalán'ny Tompo, dia nody tany Galilea tao Nazareta tanánany izy.<br>Ary nitombo sy nihatanjaka ny Zaza sady feno fahendrena, ary tao aminy ny fahasoavan'Andriamanitra.</p>"
        },
        {
            "id": "31",
            "imagen": "Alarobia 31 Desambra",
            "contenido": "<h3>Andro fahafito amin'ny Havaloan'ny Noely</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>2,18-21.</em><p>Anaka, izao no ora farany. Fa araka ny efa renareo dia ho avy ny antikristy, ary indro efa misy antikristy maro ankehitriny, ka izany no ahafantarantsika fa izao no ora farany.<br>Teo amintsika no niala ihany izy ireo, nefa tsy anisantsika; fa raha anisantsika izy, dia ho niara-nitoetra tamintsika; izy no niala dia mba hampiharihary fa tsy anisantsika izy rehetra.<br>Fa hianareo kosa dia voahosotr'ilay masina, ka mahalala ny zavatra rehetra.<br>Tsy noho hianareo tsy mahalala ny marina no nanoratako ho anareo, fa noho hianareo mahalala izany indrindra, ary mahafantatra fa ny lainga rehetra dia tsy avy amin'ny marina.</p><h3>Salamo</h3><em>96(95),1-2.11-12.13.</em><p>Mihirá fihiram-baovao ho an'ny Tompo! <br>Mihirá ho an'ny Tompo hianareo monina amin'ny tany rehetra.<br>Mihirá ho an'ny Tompo, misaora ny anarany. Lazao isan'andro ny famonjeny,<br>Aoka hifaly ny lanitra, sy hiravoravo ny tany. Aoka hisebiseby ny ranomasina mbamin'izay rehetra ao aminy;<br>aoka ho miramirana ny saha mbamin'izay rehetra ao aminy, aoka hihoby ny hazo rehetra any an'ala,<br>eo anatrehan'ny Tompo fa avy izy. Avy hitsara ny tany izy; hitsara izao tontolo izao araka ny rariny izy, ary ny firenena, araka ny fahamarinany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,1-18.</em><p>Tamin'ny voalohany ny Teny, ary ny Teny, dia tao amin'Andriamanitra, ary Andriamanitra ny Teny.<br>Tao amin'Andriamanitra tamin'ny voalohany izy.<br>Izy no nahariana ny zavatra rehetra, ary raha tsy izy, tsy nisy áry ny zavatra áry rehetra.<br>Tao aminy ny fiainana, ary ny fiainana no fahazavan'ny olona.<br>Ary mamirapiratra amin'ny maizina ny fahazavana, fa tsy nandray azy ny maizina.<br>Nisy lehilahy anankiray nirahin'Andriamanitra, Joany no anarany;<br>tonga ho vavolombelona hanambara ny Fahazavana izy, mba hinoan'ny olon-drehetra noho ny teniny.<br>Tsy izy anefa no Fahazavana fa tonga ho vavolombelona manambara ny fahazavana fotsiny izy.<br>Fa ny Teny ihany no tena Fahazavana, izay manazava ny olona rehetra tonga amin'izao tontolo izao.<br>Teo amin'izao tontolo izao izy, ary izy no nahariana izao tontolo izao, nefa tsy nahalala azy izao tontolo izao.<br>Tonga tao amin'ny olony izy, fa ny olony tsy nandray azy.<br>Fa izay rehetra nandray azy dia nomeny fahazoana ho tonga zanak'Andriamanitra, dia izay mino ny anarany,<br>ka tsy mba nateraky ny rá, na ny sitra-pon'ny nofo, na ny sitra-pon'ny olona ireo, fa naterak'Andriamanitra.<br>Ary ny Teny dia tonga nofo, ka nonina taty amintsika; ary nibanjina ny voninahiny izahay, dia voninahitra tahaka izay zakain-janaka lahitokana avy amin'ny Rainy, sady feno fahasoavana sy fahamarinana izy.<br>Nanambara azy Joany, ka niantso nanao hoe: izy ilay nolazaiko hoe: Izay avy ao aoriako dia efa tonga eo alohako, satria talohako izy.<br>Ary avy amin'ny hafenoany no nandraisantsika rehetra fahasoavana miampy fahasoavana,<br>satria ny Lalána moa nomena tamin'ny alálan'i Moizy, fa ny fahasoavana sy ny fahamarinana kosa dia avy amin'ny alálan'i Jesoa-Kristy.<br>Tsy dia nisy nahita an'Andriamanitra na oviana na oviana; fa ny Zanaka tokana izay ao anatin'ny Ray ihany no hany nanambara azy.</p>"
        }
    ]
}