{
    "data": [
        {
            "id": "1",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 1ª semana do Advento</h3><h3>Livro de Isaías</h3><em>4,2-6.</em><p>Naquele dia, o gérmen do Senhor será o ornamento e a glória dos sobreviventes de Israel, o fruto da terra será o seu esplendor e alegria.<br>Os que restarem em Siáo e os sobreviventes de Jerusalém seráo chamados santos, seráo todos inscritos para a vida em Jerusalém.<br>Quando o Senhor tiver lavado as impurezas das filhas de Siáo e limpado o sangue do meio de Jerusalém, com o sopro da sua justiça, um sopro abrasador,<br>Ele criará sobre todo o espaço do monte Siáo e sobre as suas assembleias uma nuvem de fumo durante o dia e um esplendor de fogo ardente durante a noite. Por cima de tudo, a glória do Senhor<br>será uma cobertura e uma tenda, para fazer sombra contra o calor do dia e servir de refúgio e abrigo contra a chuva e a tempestade.</p><h3>Livro dos Salmos</h3><em>122(121),1-2.3-4a.4b-5.6-7.8-9.</em><p>Alegrei-me quando me disseram: <br>«Vamos para a casa do Senhor».<br>Detiveram-se os nossos passos <br>ás tuas portas, Jerusalém.<br>Jerusalém, cidade bem edificada, <br>que forma táo belo conjunto!<br>Para lá sobem as tribos, <br>as tribos do Senhor.<br>Segundo o costume de Israel, <br>para celebrar o nome do Senhor;<br>ali estáo os tribunais da justiça, <br>os tribunais da casa de David.<br>Pedi a paz para Jerusalém: <br>«Vivam seguros quantos te amam.<br>Haja paz dentro dos teus muros, <br>tranquilidade em teus palácios».<br>Por amor de meus irmáos e amigos, <br>pedirei a paz para ti.<br>Por amor da casa do Senhor, <br>pedirei para ti todos os bens.</p><h3>Evangelho segundo São Mateus</h3><em>8,5-11.</em><p>Naquele tempo, ao entrar Jesus em Cafarnaum, aproximou-se dele um centuriáo, que Lhe suplicou, dizendo:<br>«Senhor, o meu servo jaz em casa paralítico e sofre horrivelmente».<br>Disse-lhe Jesus: «Eu irei curá-lo».<br>Mas o centuriáo respondeu-Lhe: «Senhor, eu náo sou digno de que entres em minha casa; mas diz uma só palavra e o meu servo ficará curado.<br>Porque eu, que náo passo dum subalterno, tenho soldados sob as minhas ordens. Digo a um: \"Vai!\", e ele vai; a outro: \"Vem!\", e ele vem; e ao meu servo: \"Faz isto!\", e ele faz».<br>Ao ouvi-lo, Jesus ficou admirado e disse áqueles que O seguiam: «Em verdade vos digo: náo encontrei ninguém em Israel com táo grande fé.<br>Por isso vos digo: do Oriente e do Ocidente viráo muitos sentar-se á mesa, com Abraáo, Isaac e Jacob, no Reino dos Céus».</p><hr /><h3>São Carlos de Foucauld(presbítero, +1916)</h3><p>Sáo Carlos de FoucaultCarlos de Foucauld (Frei Carlos de Jesus) nasceu em França, em Estrasburgo a 15 de Setembro de 1858. Órfáo aos 6 anos, foi educado, bem como a sua irmá Maria, pelo avô, cuja carreira militar quis seguir.Chegado á adolescência, afasta-se da fé. Conhecido pelo seu gosto pela vida fácil, revela contudo uma vontade forte e constante nas dificuldades. Inicia uma perigosa exploraçáo em Marrocos (1883-1884). O testemunho da fé dos muçulmanos desperta nele o problema de Deus. «Meu Deus, se vós existis, fazei que eu vos conheça ». De volta a França, tocado pelo acolhimento afectuoso e discreto da sua família, profundamente cristá, ele põe-se em busca. Guiado por um sacerdote, o padre Huvelin, ele encontra Deus em Outubro de 1886. Tem entáo 28 anos. «Mal eu acreditei que havia um Deus, compreendi imediatamente que náo podia fazer outra coisa senáo viver para Ele ».Uma peregrinaçáo á Terra Santa, revela-lhe a sua vocaçáo: seguir Jesus na sua vida de Nazaré. Passa entáo sete anos na Trapa, primeiro em Nossa Senhora das Neves, e em seguida em Akbès, na Síria. Vive depois sozinho, em oraçáo e adoraçáo junto das clarissas de Nazaré. Ordenado padre aos 43 anos (1901), parte para o deserto do Sara, inicialmente para Béni-Abbès e depois para Tamanrasset entre os tuaregues do Hoggar. Quer juntar-se aos que estáo mais longe «os mais marginalizados, os mais abandonados ». Deseja que cada um dos que se aproximam dele o considere como um irmáo, «o irmáo universal». Quer «gritar o evangelho com toda a sua vida» num grande respeito pela cultura e pela fé daqueles no meio dos quais ele vive. «Quereria ser táo bom que pudessem dizer: Se o servo é assim, como será entáo o Mestre?»Na noite do 1º de Dezembro de 1916 foi assassinado por um bando que tinha cercado a sua casa. Sonhou sempre partilhar a sua vocaçáo com outros: depois de ter escrito várias regras religiosas, pensou que «esta vida de Nazaré» podia ser vivida em todo o lado e por todos. Hoje «a família espiritual de Carlos de Foucauld» tem várias associações de fieis, comunidades religiosas e institutos seculares de leigos ou de padres.</p><hr /><h3>Beata Maria Clara do Menino Jesus()</h3><hr /><hr /><h3>Santo Elói(bispo, +660)</h3><hr /><p>Nasceu no ano de 588 perto de Limoges, em França. Corria o século VII quando o rei Clotário II, desejoso de possuir um trono de ouro, reuniu grande quantidade desse metal e começou a procurar um ourives que lhe executasse o serviço. Mas todos os ourives que encontrou, sendo desonestos, lhe diziam que o ouro acumulado náo era suficiente. Afinal apareceu Elói, mestre afamado de ourivesaria, e declarou que aquele ouro era suficiente para a confecçáo do trono. Celebrado o contrato, Elói recebeu o ouro e começou a trabalhar. Sendo honestíssimo, aproveitou bem o ouro recebido e conseguiu com ele fazer náo somente um, mas dois tronos, e entregou-os ao rei. Admirado com a honestidade do artista, Clotário nomeou-o guardiáo e administrador do tesouro real. Essas funções foram mantidas por Elói durante o reinado de Dagoberto II, filho de Clotário. Depois de muitos anos de bons serviços ao rei e ao reino, o antigo ourives foi feito bispo de Noyon, revelando-se um grande e zeloso prelado que estendeu suas actividades apostólicas muito além dos limites de sua diocese e até mesmo do reino.</p>"
        },
        {
            "id": "2",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 1ª semana do Advento</h3><h3>Livro de Isaías</h3><em>11,1-10.</em><p>Naquele dia, sairá um ramo do tronco de Jessé, e um rebento brotará das suas raízes.<br>Sobre ele repousará o espírito do Senhor: espírito de sabedoria e de inteligência, espírito de conselho e de fortaleza, espírito de conhecimento e de temor de Deus.<br>Animado assim do temor de Deus, náo julgará segundo as aparências, nem decidirá pelo que ouvir dizer.<br>Julgará os infelizes com justiça e com sentenças retas os humildes do povo. Com o chicote da sua palavra atingirá o violento e com o sopro dos seus lábios exterminará o ímpio.<br>A justiça será a faixa dos seus rins, e a lealdade a cintura dos seus flancos.<br>O lobo viverá com o cordeiro, e a pantera dormirá com o cabrito; o bezerro e o leáozinho andaráo juntos, e um menino os poderá conduzir.<br>A vitela e a ursa pastaráo juntamente, suas crias dormiráo lado a lado; e o leáo comerá feno como o boi.<br>A criança de leite brincará junto ao ninho da cobra, e o menino meterá a máo na toca da víbora.<br>Náo mais praticaráo o mal nem a destruiçáo em todo o meu santo monte: o conhecimento do Senhor encherá o país, como as águas enchem o leito do mar.<br>Nesse dia, a raiz de Jessé surgirá como bandeira dos povos; as nações viráo procurá-la, e a sua morada será gloriosa.</p><h3>Livro dos Salmos</h3><em>72(71),2.7-8.12-13.17.</em><p>Deus, concedei ao rei o poder de julgar<br>e a vossa justiça ao filho do rei. <br>Ele governará o vosso povo com justiça <br>e os vossos pobres com equidade.<br>Florescerá a justiça nos seus dias <br>e uma grande paz até ao fim dos tempos.<br>Ele dominará de um ao outro mar, <br>do grande rio até aos confins da Terra.<br>Socorrerá o pobre que pede auxílio <br>e o miserável que náo tem amparo.<br>Terá compaixáo dos fracos e dos pobres <br>e defenderá a vida dos oprimidos.<br>O seu nome será eternamente bendito <br>e durará tanto como a luz do Sol; <br>nele seráo abençoadas todas as nações, <br>todos os povos da Terra o háo de bendizer.</p><h3>Evangelho segundo São Lucas</h3><em>10,21-24.</em><p>Naquele tempo, Jesus exultou de alegria pela açáo do Espírito Santo e disse: «Eu Te bendigo, ó Pai, Senhor do céu e da terra, porque escondeste estas verdades aos sábios e aos inteligentes e as revelaste aos pequeninos. Sim, ó Pai, porque isto foi do teu agrado.<br>Tudo Me foi entregue por meu Pai; e ninguém sabe o que é o Filho senáo o Pai, nem o que é o Pai senáo o Filho e aquele a quem o Filho o quiser revelar».<br>Voltando-Se depois para os discípulos, disse-lhes: «Felizes os olhos que veem o que estais a ver,<br>porque Eu vos digo que muitos profetas e reis quiseram ver o que vós vedes e náo viram e ouvir o que vós ouvis e náo ouviram».</p><hr /><h3>S. Cromacio de Aquileia(bispo, +409)</h3><p>S. Cromácio Nasceu no norte de Itália, por volta de 340. Era grande amigo de S. Jerónimo.Tornou-se membro influente do prebitério de Aquileia e auxiliar do bispo Valeriano no concílio de 381, Sucedeu a Valeriano na sé episcopal, sendo sagrado bispo por Santo Ambrósio. Foi um pastor devotado e zeloso nas suas tarefas. Deixou numerosos escritos.</p><hr /><h3>Santa Bibiana(virgem, mártir, +363)</h3><hr /><p>Seu pai, Flaviano, antigo prefeito de Roma, e sua máe, Dafrosa, foram martirizados durante o curto e ímpio reinado de Juliano o Apóstata. Bibiana foi obrigada a passar seis meses num prostíbulo, para que se perdesse, mas com a graça de Deus conservou a fé e a pureza intactas. Depois disso foi chicoteada até á morte.</p><hr /><h3>Beata Maria Ângela Astorch(virgem, +1665)</h3><hr />"
        },
        {
            "id": "3",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 1ª semana do Advento</h3><h3>Livro de Isaías</h3><em>25,6-10a.</em><p>Sobre este monte, o Senhor do Universo há de preparar para todos os povos um banquete de manjares suculentos, um banquete de vinhos deliciosos: comida de boa gordura, vinhos puríssimos.<br>Sobre este monte, há de tirar o véu que cobria todos os povos, o pano que envolvia todas as nações;<br>Ele destruirá a morte para sempre. O Senhor Deus enxugará as lágrimas de todas as faces e fará desaparecer da Terra inteira o opróbrio que pesa sobre o seu povo. Porque o Senhor falou.<br>Dir-se-á naquele dia: «Eis o nosso Deus, de quem esperávamos a salvaçáo; é o Senhor, em quem pusemos a nossa confiança.<br>Alegremo-nos e rejubilemos, porque nos salvou.<br>A máo do Senhor pousará sobre este monte».</p><h3>Livro dos Salmos</h3><em>23(22),1-3a.3b-4.5.6.</em><p>O Senhor é meu pastor: nada me falta.<br>Leva-me a descansar em verdes prados, <br>conduz-me ás águas refrescantes<br>e reconforta a minha alma.<br>Ele me guia por sendas direitas por amor do seu nome.<br>Ainda que tenha de andar por vales tenebrosos, <br>náo temerei nenhum mal, porque Vós estais comigo: <br>o vosso cajado e o vosso báculo me enchem de confiança.<br>Para mim preparais a mesa, <br>á vista dos meus adversários; <br>com óleo me perfumais a cabeça, <br>e o meu cálice transborda.<br>A bondade e a graça háo de acompanhar-me<br>todos os dias da minha vida, <br>e habitarei na casa do Senhor <br>para todo o sempre.</p><h3>Evangelho segundo São Mateus</h3><em>15,29-37.</em><p>Naquele tempo, foi Jesus para junto do mar da Galileia e, subindo ao monte, sentou-se.<br>Veio ter com Ele uma grande multidáo, trazendo coxos, aleijados, cegos, mudos e muitos outros, que lançavam a seus pés. Ele curou-os,<br>de modo que a multidáo ficou admirada, ao ver os mudos a falar, os aleijados a ficar sáos, os coxos a andar e os cegos a ver; e todos davam glória ao Deus de Israel.<br>Entáo Jesus, chamando a Si os discípulos, disse-lhes: «Tenho pena desta multidáo, porque há três dias que estáo comigo e náo têm que comer. Mas náo quero despedi-los em jejum, pois receio que desfaleçam no caminho».<br>Disseram-Lhe os discípulos: «Onde iremos buscar, num deserto, páes suficientes para saciar táo grande multidáo?»<br>Jesus perguntou-lhes: «Quantos páes tendes?» Eles responderam-Lhe: «Sete, e alguns peixes pequenos».<br>Jesus ordenou entáo ás pessoas que se sentassem no cháo.<br>Depois tomou os sete páes e os peixes e, dando graças, partiu-os e foi-os entregando aos discípulos e os discípulos distribuíram-nos pela multidáo.<br>Todos comeram até ficarem saciados. E com os pedaços que sobraram encheram sete cestos.</p><hr /><h3>S. Francisco Xavier(presbítero, +1552)</h3><p>Francisco Xavier nasce perto de Pamplona, Espanha, a 7 de abril de 1506, sendo o quinto filho do Senhor de Xavier e Ydocin. Aos 19 anos estuda Humanidades em Paris e forma-se depois em Filosofia e Teologia pela Sorbonne.Conhece Inácio de Loyola (fundador da Companhia de Jesus) no colégio de Santa Bárbara e torna-se seu amigo e seguidor.A 15 de Agosto de 1534, na Capela de Montmartre, faz votos de pobreza e castidade perpétua. Recebe as Ordens Sacras em Veneza a 24 de junho de 1537, seguindo depois para Roma onde se põe á disposiçáo do Papa para o serviço da Igreja. A 15 de Março de 1540 parte de Roma com destino a Lisboa, em resposta aos apelos veementes do Rei de Portugal, D. Joáo III, preocupado com a evangelizaçáo da Índia e a dilataçáo da Fé no Oriente.D. Joáo III entrega-lhe o Breve Papal nomeando-o Núncio Apostólico nas Partes da índia, com amplos poderes para estabelecer e manter a Fé em todo o Oriente, e a 7 de abril de 1541 parte na armada das índias para ser Apóstolo e Santo.Cerca de um ano depois chega a Goa e oferece os seus serviços a D. Joáo de Albuquerque que pastoreia a Diocese de Goa, na altura a mais dilatada da Cristandade. Rapidamente se apercebe de uma vida religiosa local muito precária e carenciada de assistência. Os pouco mais de dez anos que se seguem até á sua morte, vive-os de forma febril, andando por terra e por mar, sem nunca parar, num frenesim constante a espalhar a palavra Divina, a levar a Boa Nova, a batizar e a conciliar príncipes desavindos. É nomeado Superior de toda a Missáo da índia Oriental, desde o Cabo da Boa Esperança até á ChinaA 15 de Agosto de 1549, via Cochim e Malaca e navegando pelos mares da China, chega a Kagochima, na costa meridional do Japáo. Envia cartas ao Rei D. Joáo III solicitando-lhe reforços missionários. Seguidamente parte na nau Santa Cruz a fim de levar a Boa Nova á China, mas náo chega a cumprir este sonho. Desembarca na Ilha de Sanchoáo, a dez léguas da Ilha de Macau, na China, e adoece gravemente, morrendo só e pobre na noite de 2 para 3 de dezembro de 1552.Havia percorrido milhares de quilómetros, cruzado várias vezes os mares do Índico e do Pacífico, visitado mais de cinco dezenas de reinos, fundado Igrejas, reorganizado as missões.Exemplo de humildade e de solidariedade cristá, de amor ao próximo e de evangélica pobreza, era venerado por milhões de pessoas de todas as condições sociais, de todas as idades, de todas as etnias. A fama de Santo, o “Santo de Goa”, tinha chegado a toda a parte, as suas virtudes eram por todos exaltadas.A 25 de outubro de 1605, Francisco Xavier é beatificado por Paulo V e Gregório XV canoniza-o a 12 de março de 1622. A 24 de Fevereiro de 1748 Bento XIV proclama-o Padroeiro do Oriente.Em 1927, Pio XI constitui-o, com Santa Teresa do Menino Jesus, protetor de todas as obras missionárias.O seu corpo repousa numa riquíssima urna de prata, na Basílica do Bom Jesus, em Velha Goa, sendo objecto de veneraçáo ainda hoje por milhões de crentes na Índia e em todo o mundo.Fonte:https://paroquiasfxavier.org/vida-e-obra-de-s-francisco-xavier/</p>"
        },
        {
            "id": "4",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 1ª semana do Advento</h3><h3>Livro de Isaías</h3><em>26,1-6.</em><p>Naquele dia, cantaráo este hino na terra de Judá: «Nós temos uma cidade forte; muralhas e fortificações foram postas para nos proteger.<br>Abri as portas para que entre um povo justo, um povo que pratica a fidelidade.<br>O seu coraçáo está firme: dar-lhe-eis a paz, porque em Vós tem confiança».<br>Confiai sempre no Senhor, porque o Senhor é a nossa fortaleza eterna.<br>Humilhou os habitantes das alturas, abateu a cidade inacessível, derrubou-a por terra, arrasou-a até ao solo.<br>Ela é calcada aos pés, os pés dos infelizes, os passos dos pobres».</p><h3>Livro dos Salmos</h3><em>118(117),1.8-9.19-21.25-27a.</em><p>Dai graças ao Senhor, porque Ele é bom, <br>porque é eterna a sua misericórdia.<br>Mais vale refugiar-se no Senhor, <br>do que fiar-se nos homens.<br>Mais vale refugiar-se no Senhor, <br>do que fiar-se nos poderosos.<br>Abri-me as portas da justiça: <br>entrarei para dar graças ao Senhor.<br>Esta é a porta do Senhor: <br>os justos entraráo por ela.<br>Eu Vos darei graças porque me ouvistes <br>e fostes o meu Salvador.<br>Senhor, salvai os vossos servos, <br>Senhor, dai-nos a vitória.<br>Bendito o que vem em nome do Senhor, <br>da casa do Senhor nós vos abençoamos.<br>O Senhor é Deus <br>e fez brilhar sobre nós a sua luz.</p><h3>Evangelho segundo São Mateus</h3><em>7,21.24-27.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Nem todo aquele que Me diz \"Senhor, Senhor\" entrará no Reino dos Céus, mas só aquele que faz a vontade de meu Pai que está nos Céus.<br>Todo aquele que ouve as minhas palavras e as põe em prática é como o homem prudente que edificou a sua casa sobre a rocha.<br>Caiu a chuva, vieram as torrentes e sopraram os ventos contra aquela casa; mas ela náo caiu, porque estava fundada sobre a rocha.<br>Mas todo aquele que ouve as minhas palavras e náo as põe em prática é como o homem insensato que edificou a sua casa sobre a areia.<br>Caiu a chuva, vieram as torrentes e sopraram os ventos contra aquela casa; ela desmoronou-se e foi grande a sua ruína».</p><hr /><h3>Santa Bárbara(mártir, séc. IV)</h3><p>Santa BárbaraSanta Bárbara nasceu em Nicomédia, cidade situada na regiáo da Bitínia, na actual Turquia. Conta a história que, entre os anos de 235 e 313, vivia um pagáo riquíssimo, de nome Dióscoro, que tinha uma filha muito bonita, chamada Bárbara. Para a livrar dos pretendentes que assiduamente lhe batiam á porta a pedir-lhe a máo da jovem, encerrou-a numa torre. Estava previsto que o improvisado cárcere tivesse duas janelas, mas Bárbara exigiu que fosse acrescentada mais uma. Ela tinha abraçado secretamente a religiáo cristá e, assim, no conjunto das janelas podia honrar a Santíssima Trindade, sem o pai desconfiar.Um dia, Dióscoro saiu em viagem de negócios e a filha aproveitou para se batizar. Quando regressou, ficou furioso por a jovem ter desprezado os deuses que adorava. Ao descobrir que o pai a queria matar, Bárbara fugiu e um pedregulho abriu-se para a esconder dos perseguidores.Após porfiadas buscas, Dióscoro descobriu o esconderijo da filha e levou-a á presença do juiz. Presa no castelo e sujeita a suplícios atrozes, foi confortada por Jesus que lhe mandou uma mulher, de nome Juliana, com um vestido para usar.Condenada á morte, foi o próprio pai que se encarregou de executar a sentença, cortando a cabeça de Bárbara. Juliana foi presa e morta pelos soldados.Como castigo das maldades e da intransigência com que tratou a filha, o pai cruel foi reduzido a pó por um raio. Santa Bárbara ficou com o atributo de preservar os devotos da morte repentina.De acordo com os Livros de Horas, era usual a seguinte oraçáo: “Fazei Senhor que, por intercessáo de Santa Bárbara, obtenhamos receber, antes da morte, o sacramento do corpo e sangue de Nosso Senhor Jesus Cristo“.A imagem da Santa é representada juntamente com a torre onde viveu. Supõe-se que o poder que tem sobre os raios e tempestades lhe foi atribuído por Deus, no momento em que, pouco depois da sua morte, dois raios fatais desfizeram Diáscoro, o pai tirano que matou a filha pelas próprias máos, e o cruel Marciano que lhe infligiu as cruéis torturas, enquanto esteve presa.</p><hr /><h3>S. João Damasceno(presbítero e doutor da Igreja, +749)</h3><hr /><p>Natural de Damasco, na Síria, Joáo era filho de pais nobres e ricos, célebres pela grande caridade que praticavam para com os pobres, encarcerados e eremitas. Recebeu uma educaçáo abrangente em ciências seculares e na fé cristá, com ênfase na filosofia, teologia e literatura.Apesar de nessa época a Síria pertencer aos muçulmanos tanto Joáo como o seu pai eram muito estimados, o que levou o Califa a nomear Joáo prefeito de Damasco. No entanto, Joáo náo se sentia bem em táo importante elevada posiçáo. A palavra do Salvador, que «é muito difícil a um rico entrar no reino dos céus», desassossegava-o levando-o a renunciar a todas as honras, a distribuir toda a fortuna entre os pobres e institutos reli­giosos, e a entrar no convento de S. Sabas, em Jerusalém.O mestre da Ordem, venerável anciáo, deu-lhe as seguintes regras: «Náo procures fazer nunca a tua vontade. Aprende a morrer a ti mesmo para chegar ao completo desape­go de todas as criaturas. Oferece a Deus as tuas ações, sofrimentos e orações. Náo te ensoberbeças em virtude dos teus conhecimentos ou de qualquer outra coisa, mas con­vence-te cada vez mais de que náo és nada senáo ignoráncia e fraqueza. Renuncia á vaidade; desconfia da tua própria opiniáo e náo queiras desejar aparições e privilégios extraordinários do céu. Afasta da tua memória tudo o que te ligou ao mundo. Observa bem o silêncio e fica sabendo que é fácil cometer pecado, náo dizendo senáo o bem». Joáo observou fielmente todos estes conselhos e, dentro de pouco tempo, era considerado, entre os companheiros de religiáo, o mais perfeito.Em atençáo ás suas virtudes, foi promovido ao sacerdócio. Por essa altura o imperador Leáo Isáurico publicou leis muito severas contra o culto das imagens. Joáo escreveu três livros em defesa do culto das imagens argumentando que a veneraçáo de ícones e imagens náo constituía idolatria, mas uma expressáo legítima da fé cristá: «Náo venerais o monte Calvário, a pedra do Santo Sepulcro, os livros do santo Evangelho, o santo Lenho e os vasos sagrados? Que dúvida, pois, tendes de venerar as imagens dos santos?». E ainda lembrou que náo era da competência do imperador escrever sobre assuntos religiosos, apenas lhe competia o governo do Estado.A sua obra mais conhecida é \"Exposiçáo da Fé Ortodoxa\", uma síntese da teologia cristá que se tornou uma referência significativa na tradiçáo teológica oriental. Nesta obra, abordou questões fundamentais da fé cristá, como a Santíssima Trindade, a Encarnaçáo e a Mariologia, entre outros temas teológicos. Traduzida para latim por 1150, com o título de De fide orthodoxa, esta obra tornou conhecidas no Ocidente as doutrinas dos Padres orientais.Para além das suas contribuições teológicas, Sáo Joáo Damasceno é ainda reconhecido pelos seus hinos litúrgicos, muitos dos quais ainda sáo entoados nas igrejas orientais até aos dias de hoje.Mas o seu legado transcendeu as suas contribuições intelectuais. Foi também um defensor incansável da liberdade religiosa, lutando pela liberdade dos cristáos para praticarem a sua fé sob a dominaçáo islámica. A sua coragem e devoçáo granjearam-lhe grande respeito e admiraçáo entre os fiéisS. Joáo Damasceno, o último dos Padres gregos, morreu pelo ano de 749. Foi declarado doutor da Igreja por Leáo XIII, em 1890.Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"
        },
        {
            "id": "5",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 1ª semana do Advento</h3><h3>Livro de Isaías</h3><em>29,17-24.</em><p>Assim fala o Senhor Deus: «Daqui a muito pouco tempo, náo há de o Líbano transformar-se num jardim e o jardim parecer uma floresta?<br>Nesse dia, os surdos ouviráo ler as palavras do livro; libertos da escuridáo e das trevas, os olhos dos cegos tornaráo a ver.<br>Os humildes alegrar-se-áo cada vez mais no Senhor e os mais pobres dos homens rejubilaráo no Santo de Israel.<br>O tirano deixará de existir, o escarnecedor desaparecerá e seráo exterminados os que só pensam no mal:<br>aqueles que fazem condenar os outros pelas suas palavras, os que armam ciladas no tribunal a quem promove a justiça e sem razáo arruínam o justo.<br>Por isso, o Senhor, que libertou Abraáo, assim fala á casa de Jacob: \"Doravante Jacob náo terá de que se envergonhar, o seu rosto náo voltará a empalidecer,<br>porque, ao verem no meio dele os seus filhos, obras das minhas máos, proclamaráo santo o meu nome\". Proclamaráo a santidade do Santo de Jacob e temeráo o Deus de Israel.<br>Os espíritos desnorteados aprenderáo a sabedoria e os murmuradores háo de aceitar a instruçáo».</p><h3>Livro dos Salmos</h3><em>27(26),1.4.13-14.</em><p>O Senhor é minha luz e salvaçáo: <br>a quem hei de temer? <br>O Senhor é protetor da minha vida: <br>de quem hei de ter medo?<br>Uma coisa peço ao Senhor, por ela anseio: <br>habitar na casa do Senhor todos os dias da minha vida, <br>para gozar da suavidade do Senhor <br>e visitar o seu santuário.<br>Espero vir a contemplar a bondade do Senhor <br>na terra dos vivos.<br>Confia no Senhor, sê forte. <br>Tem coragem e confia no Senhor.</p><h3>Evangelho segundo São Mateus</h3><em>9,27-31.</em><p>Naquele tempo, Jesus pôs-Se a caminho e seguiram-no dois cegos, gritando: «Filho de David, tem piedade de nós».<br>Ao chegar a casa, os cegos aproximaram-se dele. Jesus perguntou-lhes: «Acreditais que posso fazer o que pedis?» Eles responderam: «Acreditamos, Senhor».<br>Entáo Jesus tocou-lhes nos olhos e disse: «Seja feito segundo a vossa fé».<br>E abriram-se os seus olhos. Jesus advertiu-os, dizendo: «Tende cuidado, para que ninguém o saiba».<br>Mas eles, quando saíram, divulgaram a fama de Jesus por toda aquela terra.</p><hr /><h3>S. Geraldo(bispo, +1108)</h3><p>Durante a Idade Média o monaquismo expandiu-se na Europa sobretudo depois da reforma de Cluny cujo objetivo foi restaurar os princípios tradicionais da vida monástica, encorajando a arte e o cuidado pastoral com os pobres.Um dos mosteiros mais conhecidos da Galiza foi o de Braga que teve como superior, entre outros, S. Geraldo - estrangeiro, nascido de família nobre e altamente religiosa, na diocese de Cahors, em França. Pouco depois de fazer a profissáo religiosa no mosteiro de Moussa, foi eleito arcebispo de Braga para onde se dirigiu de imediato. Chegado a Braga tratou de levantar e prestigiar o nível cultural, religioso e moral do clero e do povo. Em simultáneo preocupou-se com a harmonia e concórdia do poder civil e dioceses circunvizinhas que se deveriam submeter á de Braga. Para que tudo corresse sem conflitos vai a Roma por duas vezes e o Papa de entáo, Pascal II, concede-lhe várias bulas que confirmam as várias reformas levadas a cabo. Paralelamente, S. Geraldo dedica-se ao cultivo espiritual, á elevada formaçáo do clero e instruçáo religiosa do povo deslocando-se a qualquer distáncia para concretizar esta sua missáo.Morre a 5 de dezembro de 1108 e atualmente é padroeiro da cidade de Braga.Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. Martinho de Dume(bispo, +579)</h3><hr /><p>Bispo de Dume e deBraga(518?-579) no tempo do reino Suevo da Península Ibérica, marcou o fim de uma civilizaçáo e foi um precursor dos tempos modernos.Nasceu nos princípios do século VI, na Panónia, talvez de descendência romana.Foi um dos homens mais eruditos do seu tempo. Na juventude viajou para os Lugares Santos onde, nomeadamente naPalestina, conheceu a vida dos eremitas do deserto e de outros religiosos.Por volta de 550 foi para a Galécia. Fixou-se em Dume, junto da Corte, ajudando o rei Teodomiro a converter os suevos ao catolicismo.Fundou várias igrejas e mosteiros, sendo a mais importante a de Dume, e estabeleceu a sua regra á semelhança do que aprendera no Oriente.Foi elevado a bispo pelo rei Carrarico, em 556, o qual lhe concedeu a criaçáo da diocese de Dume, com o seu mosteiro e respetivos domínios.Cerca do ano de 569 sucedeu ao bispo deBraga, permanecendo, ainda com a tutela de Dume.Foi de importáncia determinante na criaçáo de um notável centro de vida religiosa e cultural com a traduçáo de várias obras no seu mosteiro e redaçáo de outras para orientaçáo do rei, dos seus súbditos e dos bispos, obras ascético-morais, canónicas e poéticas. Promoveu também um conjunto de inovações litúrgicas e a criaçáo de novas paróquias e dioceses.https://www.infopedia.pt/apoio/artigos/$s.-martinho-de-dume</p><hr /><h3>S. Frutuoso(bispo, +665)</h3><hr /><p>Frutuoso nasceu no princípio do século VII, de nobre família visigótica, na diocese de Astorga, no norte de Espanha, na regiáo de Bierzo. Estudou na Escola da Catedral de Palência, onde adquiriu sólida formaçáo em liturgia e humanidades. Para ser admitido ao sacerdócio completou os estudos na escola do Bispo de Valencia.Após a morte dos pais herdou uma grande fortuna com a qual ajudou os pobres e os escravos da família.Tentou viajar até ao Oriente, sem sucesso, porque o rei visigodo de entáo o designou bispo de Dume com o objectivo de promover a construçáo de inúmeros mosteiros – considerada na altura a forma mais eficaz de propagar a civilizaçáo cristá.Atesta-o a natureza e finalidades da sua Regra, que começou por ser, primeiramente formaçáo espiritual e disciplina religiosa - oraçáo e contemplaçáo – secundada pela Regra Comum - o trabalho manual e agrícola com o objetivo de assegurar a cada comunidade de monges a sua autonomia económica. Assim, num mesmo mosteiro, os trabalhos agrícolas e o das diferentes oficinas supriam ás necessidades gerais e cada monge devia industriar-se e servir-se, para dar aos outros o mínimo de trabalho possível. Por fim, foi nomeado bispo metropolita de Braga e a sua fama de santidade e sabedoria estendeu-se a toda a Península Ibérica.Morreu no dia 16 de abril por volta do ano 665.As suas relíquias foram levadas para Compostela em 1102 tendo regressado a Braga por ocasiáo das celebrações centenárias de S. Frutuoso em 1965-66.Fontes:https://www.liturgia.pt/santos/santo_v.php?cod_santo=207Santos de cada dia – Editorial A.O. - Braga</p>"
        },
        {
            "id": "6",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 1ª semana do Advento</h3><h3>Livro de Isaías</h3><em>30,19-21.23-26.</em><p>Eis o que diz o Senhor Deus, o Santo de Israel: «Povo de Siáo, que habitas em Jerusalém, tu náo voltarás a chorar. Á voz da tua súplica, o Senhor terá compaixáo de ti; logo que ouvir os teus clamores, Ele te responderá.<br>O Senhor poderá dar-te a comer o páo da angústia e a beber a água da tribulaçáo; mas Aquele que te ensina náo Se esconderá mais e os teus olhos veráo Aquele que te ensina.<br>Se te desvias para a direita ou para a esquerda, os teus ouvidos ouviráo dizer atrás de ti: \"É este o caminho; segui por ele\".<br>O Senhor te dará a chuva para a semente que tiveres lançado á terra e o páo que a terra produzir será farto e nutritivo. Nesse dia, os teus rebanhos pastaráo em extensos prados;<br>os bois e os jumentos que lavram a terra comeráo forragem com sal, limpa com a pá e a joeira.<br>Em todo o alto monte e em toda a colina elevada, haverá regatos e águas correntes, no dia da grande mortandade, quando as torres se desmoronarem.<br>Entáo a claridade da Lua será como a luz do Sol e a luz do Sol ficará sete vezes mais forte; nesse dia, o Senhor tratará as chagas do seu povo e curará as feridas dos seus golpes».</p><h3>Livro dos Salmos</h3><em>147(146),1-2.3-4.5-6.</em><p>Louvai o Senhor, porque é bom cantar,<br>é agradável e justo celebrar o seu louvor.<br>O Senhor edificou Jerusalém,<br>congregou os dispersos de Israel.<br>Sarou os corações dilacerados<br>e ligou as suas feridas.<br>Fixou o número das estrelas<br>e deu a cada uma o seu nome.<br>Grande é o nosso Deus e todo-poderoso,<br>é sem limites a sua sabedoria.<br>O Senhor conforta os humildes<br>e abate os ímpios até ao cháo.</p><h3>Evangelho segundo São Mateus</h3><em>9,35-38.10,1.6-8.</em><p>Naquele tempo, Jesus percorria todas as cidades e aldeias, ensinando nas sinagogas, pregando o Evangelho do Reino e curando todas as doenças e enfermidades.<br>Ao ver as multidões, encheu-Se de compaixáo, porque andavam fatigadas e abatidas, como ovelhas sem pastor. Jesus disse entáo aos seus discípulos:<br>«A seara é grande, mas os trabalhadores sáo poucos.<br>Pedi ao Senhor da seara que mande trabalhadores para a sua seara».<br>Depois chamou a Si os seus doze discípulos e deu-lhes poder de expulsar os espíritos impuros e de curar todas as doenças e enfermidades.<br>Ide primeiramente ás ovelhas perdidas da casa de Israel.<br>Pelo caminho, proclamai que está perto o Reino dos Céus».<br>Curai os enfermos, ressuscitai os mortos, sarai os leprosos, expulsai os demónios. Recebestes de graça, dai de graça.</p><hr /><h3>S. Nicolau(bispo, +342)</h3><p>O Santo deste dia é Sáo Nicolau, muito amado pelos cristáos e alvo de inúmeras lendas. Nicolau nasceu na Ásia Menor, pelo ano de 275, filho de pais ricos, mas com uma profunda vida de oraçáo. Tornou-se sacerdote da diocese de Mira, onde com amor evangelizou os pagáos, mesmo no clima de perseguiçáo em que viviam os cristáos. Sáo Nicolau é conhecido principalmente pelo seu amor para com os pobres, já que ao receber por herança uma grande quantia de dinheiro, livremente partilhou com os necessitados. Certa vez, Nicolau, sabendo que três pobres moças náo tinham os dotes para o casamento e por isso o próprio pai, na loucura, lhes aconselhou a prostituiçáo, atirou pela janela da casa das moças três bolsas com o dinheiro suficiente para os dotes das jovens. Daí que nos países do Norte da Europa, através da fantasia,tenham vistoem Nicolau o velho de barbas brancas que leva presentes ás crianças no mês de dezembro.Sagrado bispo de Mira, Nicolau conquistou todos com a sua caridade, zelo, espírito de oraçáo, e carisma de milagres. Historiadores relatam que, ao ser preso, por causa da perseguiçáo dos cristáos, Nicolau foi torturado e condenado á morte, mas felizmente salvou-se em 313, pois foi publicado o édito de Miláo que assegurava a liberdade religiosa.Sáo Nicolau participou no Concílio de Niceia, onde Jesus foi declarado consubstancial ao Pai. Partiu para o céu em 342 ao morrer em Mira com fama de santidade e de instrumento de Deus para que muitos milagres chegassem ao povo.</p><hr /><h3>S. Sabas(abade, +532)</h3><hr />"
        },
        {
            "id": "7",
            "imagen": "Domingo",
            "contenido": "<h3>2º Domingo do Advento</h3><h3>Livro de Isaías</h3><em>11,1-10.</em><p>Naquele dia, sairá um ramo do tronco de Jessé, e um rebento brotará das suas raízes.<br>Sobre ele repousará o espírito do Senhor: espírito de sabedoria e de inteligência, espírito de conselho e de fortaleza, espírito de conhecimento e de temor de Deus.<br>Animado assim do temor de Deus, náo julgará segundo as aparências, nem decidirá pelo que ouvir dizer.<br>Julgará os infelizes com justiça e com sentenças retas os humildes do povo. Com o chicote da sua palavra atingirá o violento e com o sopro dos seus lábios exterminará o ímpio.<br>A justiça será a faixa dos seus rins, e a lealdade a cintura dos seus flancos.<br>O lobo viverá com o cordeiro, e a pantera dormirá com o cabrito; o bezerro e o leáozinho andaráo juntos, e um menino os poderá conduzir.<br>A vitela e a ursa pastaráo juntamente, suas crias dormiráo lado a lado; e o leáo comerá feno como o boi.<br>A criança de leite brincará junto ao ninho da cobra, e o menino meterá a máo na toca da víbora.<br>Náo mais praticaráo o mal nem a destruiçáo em todo o meu santo monte: o conhecimento do Senhor encherá o país, como as águas enchem o leito do mar.<br>Nesse dia, a raiz de Jessé surgirá como bandeira dos povos; as nações viráo procurá-la, e a sua morada será gloriosa.</p><h3>Livro dos Salmos</h3><em>72(71),1-2.7-8.12-13.17.</em><p>Ó Deus, dai ao rei o poder de julgar <br>e a vossa justiça ao filho do rei.<br>Ele governará o vosso povo com justiça <br>e os vossos pobres com equidade.<br>Florescerá a justiça nos seus dias <br>e uma grande paz até ao fim dos tempos.<br>Ele dominará de um ao outro mar, <br>do grande rio até aos confins da Terra.<br>Socorrerá o pobre que pede auxílio <br>e o miserável que náo tem amparo.<br>Terá compaixáo dos fracos e dos pobres <br>e defenderá a vida dos oprimidos.<br>O seu nome será eternamente bendito <br>e durará tanto como a luz do Sol; <br>nele seráo abençoadas todas as nações, <br>todos os povos da Terra o háo de bendizer.</p><h3>Carta aos Romanos</h3><em>15,4-9.</em><p>Irmáos: Tudo o que foi escrito no passado foi escrito para nossa instruçáo, a fim de que, pela paciência e consolaçáo que vêm das Escrituras, tenhamos esperança.<br>O Deus da paciência e da consolaçáo vos conceda que alimenteis os mesmos sentimentos uns para com os outros, segundo Cristo Jesus,<br>para que, numa só alma e com uma só voz, glorifiqueis a Deus, Pai de Nosso Senhor Jesus Cristo.<br>Acolhei-vos, portanto, uns aos outros, como Cristo vos acolheu, para glória de Deus.<br>Pois Eu vos digo que Cristo Se fez servidor dos judeus, para mostrar a fidelidade de Deus e confirmar as promessas feitas aos nossos antepassados.<br>Por sua vez, os gentios dáo glória a Deus pela sua misericórdia, como está escrito: «Por isso eu Vos bendirei entre as nações e cantarei a glória do vosso nome».</p><h3>Evangelho segundo São Mateus</h3><em>3,1-12.</em><p>Naqueles dias, apareceu Joáo Batista a pregar no deserto da Judeia, dizendo:<br>«Arrependei-vos, porque está perto o Reino dos Céus».<br>Foi dele que o profeta Isaías falou, ao dizer: «Uma voz clama no deserto: \"Preparai o caminho do Senhor, endireitai as suas veredas\"».<br>Joáo tinha uma veste tecida com pelos de camelo e uma cintura de cabedal á volta dos rins. O seu alimento eram gafanhotos e mel silvestre.<br>Acorria a ele gente de Jerusalém, de toda a Judeia e de toda a regiáo do Jordáo;<br>e eram batizados por ele no rio Jordáo, confessando os seus pecados.<br>Ao ver muitos fariseus e saduceus que vinham ao seu batismo, disse-lhes: «Raça de víboras, quem vos ensinou a fugir da ira que está para vir?<br>Praticai ações que se conformem ao arrependimento que manifestais.<br>Náo penseis que basta dizer: \"Abraáo é o nosso pai\", porque eu vos digo: Deus pode suscitar, destas pedras, filhos de Abraáo.<br>O machado já está posto á raiz das árvores. Por isso, toda a árvore que náo dá fruto será cortada e lançada ao fogo.<br>Eu batizo-vos com água, para vos levar ao arrependimento. Mas Aquele que vem depois de mim é mais forte do que eu, e náo sou digno de levar as suas sandálias. Ele batizar-vos-á no Espírito Santo e no fogo.<br>Tem a pá na sua máo: há de limpar a eira e recolher o trigo no celeiro. Mas a palha, queimá-la-á num fogo que náo se apaga».</p><hr /><h3>Santo Ambrósio(bispo, Doutor da Igreja, +397)</h3><p>Nascido em Trier, na Alemanha, no ano de 340, provinha de uma antiga família convertida ao Cristianismo, sendo o seu pai prefeito do pretório das Gálias. Após a morte do pai, a família mudou-se para Roma, onde Santo Ambrósio estudou tendo feito grandes progressos tanto nos seus conhecimentos seculares como nas suas virtudes de piedade. Os seus conhecimentos da língua e da literatura gregas foram complementados pelo estudo e pela prática do Direito,tendo-se rapidamente distinguido pela sua eloquência e pela habilidade com que defendia as suas causas na corte do prefeito do pretório da Itália. Foi este que mais tarde lhe conseguiu, junto do Imperador Valentiniano, a nomeaçáo de cônsul governador da província da Ligúria-Emília, com residência em Miláo. Quando se separaram, o prefeito despediu-se de Santo Ambrósio com as proféticas palavras \"Vai, e tem uma conduta náo de juiz, mas de bispo\".Foi muito estimado pelos seus súbditos pelo trabalho que realizou, sobretudo em Miláo, que se encontrava num estado de caos religioso, provocado em grande parte pelas intrigas da façáo ariana.Com a morte do Bispo ariano Auxêncio, em 374 o imperador recomendou a Santo Ambrósio que mantivesse a ordem na cidade até que novo bispo fosse eleito. Na basílica, onde estava reunido o clero e o povo, Santo Ambrósio discursou com extraordinária eloquência, em tom conciliatório, apelando á paz e á moderaçáo. Interrompido pela voz de uma criança que gritou \"Ambrósio, bispo\", toda a assembleia repetiu estas palavras. Para seu grande espanto, foi ali mesmo aclamado bispo. Ambrósio era o único candidato possível, dado agradar a cristáos pela sua crença no Credo de Niceia e aos arianos pela sua aversáo ás controvérsias teológicas. Apesar da sua relutáncia em aceitar pela falta de preparaçáo para o cargo, acabou por fazê-lo e recebeu o batismo das máos de um bispo cristáo em 7 de dezembro de 374, seguindo-se a ordenaçáo e a consagraçáo episcopal.Uma das suas primeiras iniciativas foi despojar-se de todos os seus bens terrenos, dando-os aos pobres e á Igreja. Dedicou-se ao estudo das Sagradas Escrituras e a sua fama como pregador correu o mundo inteiro. O seu poder de oratória levou á conversáo de Santo Agostinho.Como bispo da corte imperial desenvolveu uma grande atividade política nos primeiros anos de Valentiniano IIao evitar que fosse reerguida no Senado a estátua da deusa Vitória e impondo grave penitência ao mesmo imperador por ter mandado massacrar a populaçáo de Tessalonica.Quase todas as obras de Santo Ambrósio sáo de índole eminentemente prática e têm origem nos sermões que pregou. Teve o mérito de difundir no Ocidente as doutrinas dos padres gregos, em particular Orígines, Basílio, Dídimo e Atanásio, e de expor com muita clareza o dogma cristáo da “Maternidade Divina”.As suas obras dogmáticas sáo muito simples, destacando-se os escritos sobre a Virgem e a Eucaristia. Foi um dos primeiros padres a dar a Maria um lugar fundamental na moral e na espiritualidade cristás, considerando-A como figura da Igreja e segunda Eva, e um modelo de virtudes. Foi também pioneiro na formulaçáo da doutrina da transubstanciaçáo na sua obraDe misteriis.Santo Ambrósio teve ainda muita importáncia na concretizaçáo dos deveres cristáos e dos ensinamentos morais, fixando a norma do agir com mais clareza, sem comparaçáo com nenhum outro até Sáo Tomás.Após a sua morte, ocorrida a 4 de abril de 397, numa Sexta-feira Santa, em Miláo, Santo Ambrósio foi enterrado na Basílica que ele próprio mandou construir, ao lado dos santos mártires Gervásio e Protásio.https://www.infopedia.pt/apoio/artigos/$santo-ambrosio</p>"
        },
        {
            "id": "8",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Imaculada Conceição da Virgem Santa Maria, padroeira principal de Portugal – solenidade</h3><h3>Livro do Génesis</h3><em>3,9-15.20.</em><p>O Senhor Deus chamou Adáo e disse-lhe: «Onde estás?».<br>Ele respondeu: «Ouvi o rumor dos vossos passos no jardim e, como estava nu, tive medo e escondi-me».<br>Disse Deus: «Quem te deu a conhecer que estavas nu? Terias tu comido dessa árvore, da qual te proibira comer?».<br>Adáo respondeu: «A mulher que me destes por companheira deu-me do fruto da árvore e eu comi».<br>O Senhor Deus perguntou á mulher: «Que fizeste?». E a mulher respondeu: «A serpente enganou-me e eu comi».<br>Disse entáo o Senhor Deus á serpente: «Por teres feito semelhante coisa, maldita sejas entre todos os animais domésticos e todos os animais selvagens. Hás de rastejar e comer do pó da terra todos os dias da tua vida.<br>Estabelecerei inimizade entre ti e a mulher, entre a tua descendência e a descendência dela. Esta há de atingir-te na cabeça, e tu a atingirás no calcanhar».<br>O homem deu á mulher o nome de Eva, porque ela foi a máe de todos os viventes.</p><h3>Livro dos Salmos</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Cantai ao Senhor um cántico novo<br>pelas maravilhas que Ele operou. <br>A sua máo e o seu santo braço<br>Lhe deram a vitória.<br>O Senhor deu a conhecer a salvaçáo, <br>revelou aos olhos das nações a sua justiça.<br>Recordou-Se da sua bondade e fidelidade<br>em favor da casa de Israel.<br>Os confins da Terra puderam ver<br>a salvaçáo do nosso Deus.<br>Aclamai o Senhor, Terra inteira, <br>exultai de alegria e cantai.</p><h3>Carta aos Efésios</h3><em>1,3-6.11-12.</em><p>Bendito seja Deus, Pai de Nosso Senhor Jesus Cristo, que do alto dos Céus nos abençoou com toda a espécie de bênçáos espirituais em Cristo.<br>Nele nos escolheu, antes da criaçáo do mundo, para sermos santos e irrepreensíveis, em caridade, na sua presença.<br>Ele nos predestinou, conforme a benevolência da sua vontade, a fim de sermos seus filhos adotivos, por Jesus Cristo,<br>para louvor da sua glória e da graça que derramou sobre nós, por seu amado Filho.<br>Em Cristo, fomos constituídos herdeiros, por termos sido predestinados, segundo os desígnios daquele que tudo realiza conforme a decisáo da sua vontade,<br>para sermos um hino de louvor da sua glória, nós que desde o começo esperámos em Cristo.</p><h3>Evangelho segundo São Lucas</h3><em>1,26-38.</em><p>Naquele tempo, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia chamada Nazaré,<br>a uma Virgem desposada com um homem chamado José, que era descendente de David. O nome da Virgem era Maria.<br>Tendo entrado onde ela estava, disse o anjo: «Ave, cheia de graça, o Senhor está contigo».<br>Ela ficou perturbada com estas palavras e pensava que saudaçáo seria aquela.<br>Disse-lhe o anjo: «Náo temas, Maria, porque encontraste graça diante de Deus.<br>Conceberás e darás á luz um Filho, a quem porás o nome de Jesus.<br>Ele será grande e chamar-Se-á Filho do Altíssimo. O Senhor Deus Lhe dará o trono de seu pai David;<br>reinará eternamente sobre a casa de Jacob e o seu reinado náo terá fim».<br>Maria disse ao anjo: «Como será isto, se eu náo conheço homem?».<br>O anjo respondeu-lhe: «O Espírito Santo virá sobre ti e a força do Altíssimo te cobrirá com a sua sombra. Por isso, o Santo que vai nascer será chamado Filho de Deus.<br>E a tua parenta Isabel concebeu também um filho na sua velhice e este é o sexto mês daquela a quem chamavam estéril;<br>porque a Deus nada é impossível».<br>Maria disse entáo: «Eis a escrava do Senhor; faça-se em mim segundo a tua palavra».</p><hr /><h3>Santa Maria em sua Imaculada Conceição()</h3><p>Imaculada Conceiçáo de Nossa SenhoraO pecado original é uma realidade misteriosa e pouco evidente para nós enquanto comporta um prolongamento da culpa dos progenitores até todos nós. Neste dia, nós o consideramos na sua conspícua excepçáo ou melhor no singular privilégio concedido a Maria, que foi dele preservada desde o primeiro instante da sua concepçáo, da sua existência humana. O valor doutrinal desta festividade é manifesto na prece da celebraçáo litúrgica, que sublinha o privilégio concedido á futura Máe de Deus; \"Ó Deus, que pela Imaculada Conceiçáo da Virgem preparaste ao teu Filho uma morada digna dele...\", e a própria natureza deste privilégio, enquanto náo subtrai Maria á Redençáo universal efectuada por Cristo: \"Tu que a preservaste de toda a mancha na previsáo da morte do teu Filho...\"Antes que Pio IX, com a bulaIneffabilis Deusem 1854, definisse solenemente o dogma da Imaculada Conceiçáo, náo obstante as hesitações de alguns teólogos, que podiam apelar para o próprio Sáo Tomás de Aquino, tinha-se chegado a um desenvolvimento náo só da devoçáo popular para com a Imaculada mas também nas intervenções dos papas a favor desta celebraçáo. Antes que o calendário romano incluísse a festa em 1476, esta já havia aparecido no Oriente no século sétimo, e contemporaneamente na Itália meridional dominada pelos bizantinos.Em 1570, Pio V publicou o novo Ofício e finalmente em 1708 Clemente XI estendeu a festa, tornando-a obrigatória a toda a cristandade. Mas desde a origem do cristianismo Maria foi venerada pelos fiéis como a TODA SANTA. No primeiro esboço da festa litúrgica da Conceiçáo, anterior ao século sétimo, nota-se, se náo a profissáo explícita da isençáo da culpa original, pelo menos uma persuasáo teologicamente equivalente. \"Potuit, decuit, ergo fecit\", havia argumentado um brilhante teólogo medieval: \"Deus podia fazê-lo, convinha que o fizesse, portanto o fez.\" Do infinito amor de Cristo para com a Máe, que a pré-redimiu e a cumulou do Espírito Santo desde o primeiro instante da sua existência, derivou este singular privilégio, que a Igreja hoje celebra para nos fazer meditar sobre a beleza de toda alma santificada pela graça redentora de Cristo.Quatro anos após a proclamaçáo do dogma da Imaculada Conceiçáo, a Virgem apareceu a Santa Bernadette Soubirous. Para a menina que, timidamente, perguntava: \"Senhora, quer ter a bondade de me dizer o seu nome?\", Maria respondeu: \"Eu sou a Imaculada Conceiçáo.\"</p>"
        },
        {
            "id": "9",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 2ª semana do Advento</h3><h3>Livro de Isaías</h3><em>40,1-11.</em><p>Consolai, consolai o meu povo, diz o vosso Deus.<br>Falai ao coraçáo de Jerusalém e dizei-lhe em alta voz que terminaram os seus trabalhos e está perdoada a sua culpa, porque recebeu da máo do Senhor duplo castigo por todos os seus pecados.<br>Uma voz clama: «Preparai no deserto o caminho do Senhor, abri na estepe uma estrada para o nosso Deus.<br>Sejam alteados todos os vales, e abatidos os montes e as colinas; endireitem-se os caminhos tortuosos e aplanem-se as veredas escarpadas.<br>Entáo se manifestará a glória do Senhor e todo o homem verá a sua magnificência, porque a boca do Senhor falou».<br>Uma voz dizia: «Clama». E eu respondi: «Que hei de clamar?» — «Todo o ser humano é como a erva, toda a sua glória é como a flor do campo.<br>A erva seca e as flores murcham, quando o vento do Senhor sopra sobre elas.<br>A erva seca e as flores murcham, mas a palavra do nosso Deus permanece eternamente».<br>Sobe ao alto dum monte, arauto de Siáo! Grita com voz forte, arauto de Jerusalém! Levanta sem temor a tua voz e diz ás cidades de Judá: «Eis o vosso Deus.<br>O Senhor Deus vem com poder, o seu braço dominará. Com Ele vem o seu prémio, precede-O a sua recompensa.<br>Como um pastor, apascentará o seu rebanho e reunirá os animais dispersos; tomará os cordeiros em seus braços, conduzirá as ovelhas ao seu descanso».</p><h3>Livro dos Salmos</h3><em>96(95),1-2.3.10ac.11-12.13.</em><p>Cantai ao Senhor um cántico novo, <br>cantai ao Senhor, Terra inteira,<br>cantai ao Senhor, bendizei o seu nome,<br>anunciai dia a dia a sua salvaçáo.<br>publicai entre as nações a sua glória, <br>em todos os povos as suas maravilhas.<br>Dizei entre as nações: «O Senhor é Rei,<br>governa os povos com equidade».<br>Alegrem-se os céus, exulte a Terra, <br>ressoe o mar e tudo o que ele contém,<br>exultem os campos e quanto neles existe, <br>alegrem-se as árvores das florestas.<br>Diante do Senhor que vem,<br>que vem para julgar a Terra.<br>Julgará o mundo com justiça<br>e os povos com fidelidade.</p><h3>Evangelho segundo São Mateus</h3><em>18,12-14.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Que vos parece? Se um homem tiver cem ovelhas e uma delas se tresmalhar, náo deixará as noventa e nove nos montes para ir procurar a que anda tresmalhada?<br>E, se chegar a encontrá-la, em verdade vos digo que se alegra mais por causa dela do que pelas noventa e nove que náo se tresmalharam.<br>Assim também, náo é da vontade de meu Pai que está nos Céus que se perca um só destes pequeninos».</p><hr /><h3>Beato Bernardo Maria Silvestrelli(presbítero, +1911)</h3><p>Bernardo Maria, da nobre família Silvestrelli (Roma, 1831 - Moricone, Itália, 1911), já sacerdote, entra na Congregaçáo dos Passionistas (1857), tendo sido, durante o seu noviciado, companheiro de S. Gabriel de Nossa Senhora das Dores. Depois de ter ocupado distintos cargos na Congregaçáo foi Superior Geral nos anos 1878-1889 e 1893-1907. Acérrimo defensor do espírito da Congregaçáo herdado do Fundador, S. Paulo da Cruz, colaborou eficazmente na expansáo do Instituto, criando-se durante o seu governo seis novas províncias na Europa, no continente Americano e na Austrália. Beatificou-o Joáo Paulo II em 1988.</p><hr /><h3>Santa Leocádia(virgem, mártir, +304)</h3><hr /><hr /><h3>S. João Diego(indígena mexicano, vidente de Guadalupe, séc. XVI)</h3><hr /><p>JoáoDiego Cuauhtlatoatzin- índio Asteca- nasceu por volta do ano 1474no território que corresponde atualmente ao México. Embora náo fosse escravo, Juan Diego pertencia á casta mais inferior no império Asteca. Era um camponês que se dedicava, também, á manufatura de esteiras.Tornou-se cristáo por influência dos Franciscanos que chegaram ao México no ano 1524. Aos 50 anos foi batizado juntamente com sua esposa e receberam nomes cristáos - Joáo Diego e Maria Lúcia.Depois de batizado, Juan Diego caminhava descalço 22 quilómetros até á Cidade do México a fim de ouvir a Palavra de Deus. Mais tarde, após a morte da esposa, mudou-se para casa de um tio que ficava ligeiramente mais perto, a 14 quilómetros de distáncia, podendo assim assistir á missa ao sábado e ao domingo.No dia 9 de dezembro de 1531, quando Juan Diego caminhava de madrugada para ir á igreja, aconteceu a primeira apariçáo da Virgem de Guadalupe. Nossa Senhora apareceu e falou com Juan Diego em Náhuatl, a sua língua nativa, e pediu-lhe que dissesse ao Bispo franciscano Dom Joáo de Zumárraga para construir uma igreja no lugar da apariçáo – o monte Tepeyac. O bispo, porém, náo acreditou na palavra do pobre e humilde Juan Diego. Numa outra apariçáo, Nossa Senhora pediu-lhe que insistisse. Obediente, no dia seguinte, um domingo, Juan Diego voltou a falar com o Bispo, que lhe exigiu que trouxesse provas da apariçáo.Juan Diego regressou desanimado, evitando passar pelo local onde tinha visto a Virgem, por recear que Nossa Senhora o repreendesse. Mas na terça-feira seguinte, dia 12 de dezembro, teve de ir á cidade novamente buscar ajuda para seu tio que se encontrava muito doente. De novo, evitou caminhar pelo trajeto habitual. Porém, Nossa Senhora apareceu-lhe mesmo assim e Juan Diego transmitiu-lhe a resposta do bispo.Nossa Senhora pediu quefosse colher flores no monte Tepeyac.Era inverno, náo nasciam flores nessa época. Juan Diego obedeceu. E no alto do monte, em pleno inverno, encontrou belas flores. Admirado, colheu-as, colocou-as no seu manto e voltou para junto de Nossa Senhora que lhe disse que as levasse ao bispo Dom Zumarraga como prova da apariçáo.Diante do bispo, o pobre Juan Diego abriu o seu manto. Nesse momento as flores caíram e, no tecido rústico do manto, apareceu a imagem de Nossa Senhora de Guadalupe.Entáo, o bispo, maravilhado e arrependido, acreditou e iniciou-se a construçáo da capela pedida por Nossa Senhora. Depois do milagre de Guadalupe, Sáo Juan Diego passou a viver numa sala ao lado da capela onde se depositou a sagrada imagem e dedicou o resto de sua vida á divulgaçáo das aparições junto dos seus irmáos nativos que assim se foram convertendo.A imagem milagrosa de Nossa Senhora de Guadalupetem mais de 450 anos sem explicaçáo plausível. Já enfrentou incêndios e até explosões sem sofrer qualquer dano.Juan Diego morreu a 30 de maio de 1548 com setenta e quatro anos. O papa Joáo Paulo IIcanonizou-o em2002 e instituiu o dia 9 de dezembro paraa festa litúrgica por ter sido o dia da primeira apariçáo de Nossa Senhora de Guadalupe. O Papa elogiou a fé simples de Sáo Juan Diego e exaltou-o como modelo de humildade para todos.https://cruzterrasanta.com.br/historia-de-sao-juan-diego-cuauhtlatoatzin/429/102/</p>"
        },
        {
            "id": "10",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 2ª semana do Advento</h3><h3>Livro de Isaías</h3><em>40,25-31.</em><p>«A quem Me comparareis que seja semelhante a Mim?», diz o Deus Santo.<br>«Erguei os olhos para o alto e olhai. Quem criou estas estrelas? Aquele que as conta e as faz marchar como um exército e as chama a todas pelos seus nomes. Tal é a sua força e táo grande é o seu poder, que nenhuma falta á chamada.<br>Jacob, porque dizes; Israel, porque afirmas: \"O meu destino está oculto ao Senhor e a minha causa passa despercebida ao meu Deus\"? Náo o sabes, náo o ouviste dizer?<br>O Senhor é um Deus eterno, Criador da Terra até aos seus confins. Ele náo Se cansa nem Se fatiga e a sua inteligência é insondável.<br>Dá força ao que anda exausto e vigor ao que anda enfraquecido.<br>Os jovens cansam-se e fatigam-se e os adultos tropeçam e vacilam.<br>Mas os que esperam no Senhor renovam as suas forças, formam asas como as águias. Correm sem se fatigarem, caminham sem se cansarem».</p><h3>Livro dos Salmos</h3><em>103(102),1-2.3-4.8.10.</em><p>Bendiz, ó minha alma, o Senhor <br>e todo o meu ser bendiga o seu nome santo.<br>Bendiz, ó minha alma, o Senhor <br>e náo esqueças nenhum dos seus benefícios.<br>Ele perdoa todos os teus pecados <br>e cura as tuas enfermidades.<br>Salva da morte a tua vida <br>e coroa-te de graça e misericórdia.<br>O Senhor é clemente e compassivo, <br>paciente e cheio de bondade.<br>Náo nos tratou segundo os nossos pecados, <br>nem nos castigou segundo as nossas culpas.</p><h3>Evangelho segundo São Mateus</h3><em>11,28-30.</em><p>Naquele tempo, Jesus exclamou: «Vinde a Mim, todos os que andais cansados e oprimidos, e Eu vos aliviarei.<br>Tomai sobre vós o meu jugo e aprendei de Mim, que sou manso e humilde de coraçáo, e encontrareis descanso para as vossas almas.<br>Porque o meu jugo é suave e a minha carga é leve».</p><hr /><h3>Santa Eulália(virgem, mártir, +304)</h3><p>Na sua obra Peristephanon, o escritor cristáo Prudêncio (c. 405) dá testemunho da vida e do martírio de S. Eulália, venerada na basílica de Mérida, construída sobre o seu túmulo. S. Eulália teria sido uma jovem que sofreu o martírio aos 14 anos de idade, na perseguiçáo de Maximiano, em 304. Embora os pais a escondessem num lugar afastado da cidade, Eulália fugiu durante a noite, retornou á cidade e corajosamente apresentou-se perante o tribunal. Movida por santa ousadia, chamou a atençáo do pretor, denunciando em alta voz as injustiças e a idolatria. Como substimasse os deuses pagáos, foi torturada e depois queimada viva. Os restos mortais de S. Eulália foram sepultados na Igreja de Mérida pois ali deu testemunho da sua fé.</p><hr /><h3>S. Melquíades(papa, +314)</h3><hr /><hr /><h3>Beato Marco António Durando(missionário, +1880)</h3><hr />"
        },
        {
            "id": "11",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 2ª semana do Advento</h3><h3>Livro de Isaías</h3><em>41,13-20.</em><p>«Sou Eu, o Senhor, teu Deus, que te seguro pela máo direita e te digo: \"Náo temas, Eu venho em teu auxílio\".<br>Náo temas, pobre verme de Jacob, bichinho de Israel. Eu venho socorrer-te — oráculo do Senhor—, o teu redentor é o Santo de Israel.<br>Eu te converterei em trilho aguçado, novo e bem cortante; calcarás e triturarás os montes e transformarás em palha as colinas.<br>Hás de joeirá-los e o vento os levará, o vendaval os dispersará. Mas tu exultarás no Senhor e te gloriarás no Santo de Israel.<br>Os infelizes e os pobres buscam água e náo a encontram e a sua língua está ressequida pela sede. Eu, o Senhor, os atenderei, Eu, o Deus de Israel, náo os abandonarei.<br>Farei brotar rios nos montes escalvados e fontes por entre os vales. Transformarei o deserto em lago e a terra seca em nascentes de água.<br>No deserto farei crescer o cedro, a acácia, a murta e a oliveira; na estepe plantarei o cipreste, o olmo e o pinheiro,<br>para que todos vejam e saibam, considerem e compreendam que a máo do Senhor fez estas coisas, que o Santo de Israel as realizou».</p><h3>Livro dos Salmos</h3><em>145(144),1.9.10-11.12-13ab.</em><p>Quero exaltar-Vos, meu Deus e meu Rei, <br>e bendizer o vosso nome para sempre.<br>O Senhor é bom para com todos, <br>e a sua misericórdia se estende a todas as criaturas.<br>Graças Vos deem, Senhor, todas as criaturas <br>e bendigam-Vos os vossos fiéis.<br>Proclamem a glória do vosso Reino <br>e anunciem os vossos feitos gloriosos.<br>Para darem a conhecer aos homens o vosso poder, <br>a glória e o esplendor do vosso Reino.<br>O vosso Reino é um Reino eterno,<br>o vosso domínio estende-se por todas as gerações.</p><h3>Evangelho segundo São Mateus</h3><em>11,11-15.</em><p>Naquele tempo, disse Jesus á multidáo: «Em verdade vos digo que, entre os nascidos de mulher, náo apareceu ninguém maior do que Joáo Batista. Mas o mais pequeno no Reino dos Céus é maior do que ele.<br>Desde os dias de Joáo Batista até agora, o Reino dos Céus sofre violência e sáo os violentos que se apoderam dele.<br>Porque todos os profetas e a Lei profetizaram até Joáo.<br>É ele, se quiserdes compreender, o Elias que estava para vir.<br>Quem tem ouvidos, oiça».</p><hr /><h3>S. Dâmaso I(papa, +384)</h3><p>SÁO DAMASO Sáo Dámaso, um grande Papa da Igreja, ocupou a Sé de Roma de 366 a 384. Era muito provavelmente originário da Península Ibérica. Foi eleito Papa a 1 de Outubro de 366. Náo foi fácil a sua escolha nesse período conturbado da Igreja. No tempo do seu Pontificado era bispo de Miláo o grande santo Ambrósio. Sáo Dámaso teve que enfrentar o cisma causado por um antipapa; embora náo fosse este o único problema para elejá que teve de combater o Arianismo que negava a consubstancialidade de Cristo com o Pai.O Imperador Teodósio encontrou nele um Papa que afirmou sempre, com serena firmeza, a “autoridade da Sé Apostólica”. Dámaso fez tudo pela unidade da Igreja e para deixar claro o Primado do Papa segundo a ordem expressa de Cristo “e eu te declaro: tu és Pedro, e sobre esta pedra edificarei a minha Igreja; as portas do inferno náo prevaleceráo contra ela”(Mt16,18).Sáo Dámaso esteve no II Concilio Ecuménico onde foi declarado a definiçáo dogmática sobre a Divindade do Espírito Santo. Foi ele quem encarregou S. Jerónimo da traduçáo da Bíblia do original para o latim, língua oficial da Igreja. Ficou conhecido como o “Papa das catacumbas dos Mártires”por ter sido ele o responsável pela sua restauraçáo.Foi o Papa mais notável do século IV, faleceu em 384 com 80 anos, e está sepultado na chamada Cripta dos Papas por ele explorada nas Catacumbas de S. Calisto onde tinha anteriormente inscrito: “Aqui eu, Dámaso, desejaria mandar sepultar os meus restos, mas tenho medo de perturbar as piedosas cinzas dos santos” – humildade e descriçáo de um Papa verdadeiramente santo que de facto preparou para si uma sepultura longe, num local solitário.</p>"
        },
        {
            "id": "12",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 2ª semana do Advento</h3><h3>Livro de Isaías</h3><em>48,17-19.</em><p>Eis o que diz o Senhor, o teu redentor, o Santo de Israel: «Eu sou o Senhor, teu Deus, que te ensino o que é para teu bem e te conduzo pelo caminho que deves seguir.<br>Se tivesses atendido ás minhas ordens, a tua paz seria como um rio e a tua justiça como as ondas do mar.<br>A tua descendência seria como a areia e como os seus gráos a tua posteridade. Nunca o teu nome seria tirado nem riscado da minha presença».</p><h3>Livro dos Salmos</h3><em>1,1-2.3.4.6.</em><p>Feliz o homem que náo segue o conselho dos ímpios, <br>nem se detém no caminho dos pecadores,<br>mas antes se compraz na lei do Senhor, <br>e nela medita dia e noite.<br>É como árvore plantada á beira das águas: <br>dá fruto a seu tempo <br>e sua folhagem náo murcha. <br>Tudo quanto fizer será bem sucedido.<br>Bem diferente é a sorte dos ímpios: <br>sáo como palha que o vento leva.<br>O Senhor vela pelo caminho dos justos, <br>mas o caminho dos pecadores leva á perdiçáo.</p><h3>Evangelho segundo São Mateus</h3><em>11,16-19.</em><p>Naquele tempo, disse Jesus á multidáo: «A quem poderei comparar esta geraçáo? É como os meninos sentados nas praças, que se interpelam uns aos outros, dizendo:<br>“Tocámos flauta e náo dançastes; entoámos lamentações e náo chorastes”.<br>Veio Joáo Batista, que náo comia nem bebia, e dizem que tinha o demónio com ele.<br>Veio o Filho do homem, que come e bebe, e dizem: \"É um glutáo e um ébrio, amigo de publicanos e pecadores\". Mas a sabedoria foi justificada pelas suas obras».</p><hr /><h3>Santa Maria(Senhora de Guadalupe)</h3><p>Nossa Senhora de GuadalupeNossa Senhora de Guadalupeapareceu pela primeira vez em 1531 ao índio asteca Juan Diego. Na língua asteca o nome Guadalupe significa \"Perfeitíssima Virgem que esmaga a deusa de pedra\". Os Astecas adoravam adeusa Quetzalcoltl, uma monstruosa deusa, a quem eram oferecidas vidas humanas em holocausto.Nossa Senhora de Guadalupe, porém, veio para acabar com essa idolatria e mudar a vida daquele povo sofrido.A história diz que o índio Juan Diego estava no campo, aflito por causa da grave enfermidade de seu tio a quem muito amava. Juan rezava por seu tio quando teve a visáo de uma mulher com o seu manto todo reluzente. Ela chamou-o pelo seu nome e disse em nahuátl, a língua asteca:Juan Diego, náo deixes o teu coraçáo perturbar-se. Eu náo estou aqui? Náo temas esta enfermidade ou angústia. Eu náo sou tua Máe? Náo estás tu sob a minha proteçáo?A Senhora pediu entáo que o índio fosse revelar sua mensagem ao Bispo local. A mensagem de que Ela iria acabar com a serpente de pedra, e que o povo do México iria parar com os holocaustos e converter-se aJesus Cristo. Além disso, deveria ser construída uma Igreja no local das aparições.O Bispo náo acreditou no índio mas ordenou que ele pedisse um sinal á Senhora para provar a veracidade da história. Quando Juan Diego voltou para o campo Nossa Senhora de Guadalupe apareceu-lhe novamente. Ele contou-lhe da desconfiança do Bispo porque Maria tinha pedido que fosse construída também uma grande igreja naquele local.Mariam, sorrindo, pediu a Juan Diego que subisse ao monte e enchesse o seu poncho com flores. Era inverno. A neve recobria os campos. Naquela época, náo nasciam flores naquela regiáo do México. Juan Diego sabia disso. Porém, mesmo assim obedeceu. Chegando ao alto do monte, no meio da neve, achou uma grande quantidade de flores de grande beleza. Colheu muitas flores, encheu o poncho e foi levá-las ao Bispo.Com dificuldade Juan Diego foi recebido pelo Bispo. Nessa altura abriu o poncho e as flores caíram no cháo.Mesmo assim o Bispo continuou a náo acreditar. Entáo, para espanto de todos os que estavam na sala, no poncho de Juan Diego estava estampada a bela imagem deNossa Senhora de Guadalupe, como o índio tinha revelado ao Bispo. Todos na sala acreditaram, inclusive o bispo. Desse momento em diante tudo mudou.O facto causou grande comoçáo em todo o povo mexicano. Logo foi construída uma grande Igreja no local indicado por Nossa Senhora e o poncho de Juan Diego com a imagem de Nossa Senhora de Guadalupe impressa foi lá colocado para ser venerado. Guadalupe tornou-se o grande Santuário do México e a devoçáo a Nossa Senhora de Guadalupe estendeu-se por toda América Latina. Em 1979 o Papa S. Joáo Paulo II consagrou Nossa Senhora de Guadalupe comoPadroeira da América Latina.</p>"
        },
        {
            "id": "13",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 2ª semana do Advento</h3><h3>Livro de Ben Sira</h3><em>48,1-4.9-11.</em><p>O profeta Elias surgiu como um fogo e a sua palavra queimava como um facho ardente.<br>Fez vir a fome sobre os homens de Israel e no seu zelo reduziu-os a um pequeno número.<br>Pela palavra do Senhor, fechou o céu e três vezes fez descer o fogo.<br>– Como foste admirável, Elias, pelos teus prodígios! Quem se pode gloriar de ser como tu?<br>Foste arrebatado num turbilháo de chamas e num carro puxado por cavalos de fogo.<br>Foste designado, na perspetiva dos tempos futuros, para aplacar a ira divina antes que ela se inflamasse, para reconciliar com os filhos o coraçáo dos pais e restabelecer as tribos de Jacob.<br>Felizes os que te viram e os que morreram no amor de Deus,</p><h3>Livro dos Salmos</h3><em>80(79),2ac.3b.15-16.18-19.</em><p>Pastor de Israel, escutai,<br>Vós que estais sentado sobre os querubins, aparecei.<br>Despertai o vosso poder <br>e vinde em nosso auxílio.<br>Deus dos exércitos, vinde de novo, <br>olhai dos Céus e vede, visitai esta vinha.<br>Protegei a cepa que a vossa máo direita plantou, <br>o rebento que fortalecestes para Vós.<br>Estendei a máo sobre o homem que escolhestes, <br>sobre o filho do homem que para Vós criastes.<br>Náo mais nos apartaremos de Vós: <br>fazei-nos viver e invocaremos o vosso nome.</p><h3>Evangelho segundo São Mateus</h3><em>17,10-13.</em><p>Ao descerem do monte, os discípulos perguntaram a Jesus: «Porque dizem os escribas que Elias tem de vir primeiro?».<br>Jesus respondeu-lhes: «Certamente Elias há de vir para restaurar todas as coisas.<br>Eu vos digo, porém, que Elias já veio; mas, em vez de o reconhecerem, fizeram-lhe tudo o que quiseram. Assim também o Filho do homem será maltratado por eles».<br>Entáo, os discípulos compreenderam que Jesus lhes falava de Joáo Batista.</p><hr /><h3>Santa Luzia(virgem, mártir, +303)</h3><p>Segundo a tradiçáo, Santa Luzia filha de cidadáo romano e de máe de origem grega terá nascido por volta do ano de 283, em Siracusa, morrendo em 304. Quando o seu pai morreu, e como muitas das primeiras mártires, Santa Luzia dedicou a sua virgindade aDeuse a sua vida ao serviço dos pobres, apesar de estar prometida em casamento. A máe, doente, resolveu fazer uma peregrinaçáo ás relíquias da virgem e mártirÁgata, para pedir a sua cura, o que aconteceu. Luzia, aproveitando a cura da máe, pediu-lhe para distribuir uma grande parte dos seus bens aos pobres.Durante o período da violenta perseguiçáo aos cristáos porDiocleciano, Luzia foi denunciada por um antigo noivo. Foi condenada á prostituiçáo, mas, protegida pela força deDeus, o seu corpo ficou táo pesado que dezenas de homens náo conseguiram carregá-lo sequer um palmo para ser levada para o prostíbulo público. Tentaram entáo queimá-la e acabou por ser morta pela espada.O culto que lhe é dedicado está historicamente documentado. Já no século VI foram-lhe dedicados mosteiros em Siracusa eRomae o seu nome é um dos poucos nomes femininos incluídos no Cánone da Missa, ao que tudo indica por Sáo Gregório Magno, havendo em sua honra orações e antífonas especiais no seuSacramentario e Antifonário. Segundo o monge Sigebert (1030-1112), o corpo de Santa Luzia ficou incorrupto durante 400 anos naSicília. Mais tarde, as relíquias da santa foram sendo distribuídas por várias partes de Itália.https://www.infopedia.pt/apoio/artigos/$santa-luzia</p><hr /><h3>Santa Otília (ou Odília)(religiosa, séc. VII)</h3><hr /><p>Santa Odília (Otília ou Odila)Nasceu em 660DC em Oberheim, nas Montanhas Vosges, na Alsacia, em família nobre. Nasceu cega e, devido ao seu problema, a família, em vez de a sacrificar, deu a criança a uma família que desejava uma filha para criar. Foi levada para um convento com a idade de 12 anos. Convertida ao cristianismo, voltou a ver, milagrosamente, quando foi batizada por Santo Erhard de Regenburg. Seu irmáo quis trazê-la de volta a casa para lhe arranjar um bom casamento. Quando o pai de Odília tomou conhecimento das maquinações do filho e da cura milagrosa de Odilia, ficou táo furioso que matou ofilho. Odilia fugiu do Convento para escapar do casamento arranjado e sua família desistiu da ideia. Entrou para a Abadia e mais tarde fundou o Mosteiro de Odilienberg, em Niedermunst.Faleceu em 13 de dezembro de 720. Seu túmulo logo se tornou objeto de peregrinaçáo e vários milagres foram atribuidosá sua intercessáo. Mais tarde, assuas relíquias foram trasladadas para um Santuário ao lado da igreja do Convento de Odileinberg. Na arte litúrgica da Igreja ela é representada com um livro no qual estáo dois olhos ou ainda segurando um ramo com dois olhos.</p>"
        },
        {
            "id": "14",
            "imagen": "Domingo",
            "contenido": "<h3>3º Domingo do Advento</h3><h3>Livro de Isaías</h3><em>35,1-6a.10.</em><p>Alegrem-se o deserto e o descampado, rejubile e floresça a terra árida,<br>cubra-se de flores como o narciso, exulte com brados de alegria. Ser-lhe-á dada a glória do Líbano, o esplendor do Carmelo e de Saron. Veráo a glória do Senhor, o esplendor do nosso Deus.<br>Fortalecei as máos fatigadas e robustecei os joelhos vacilantes.<br>Dizei aos corações perturbados: «Tende coragem, náo temais: aí está o vosso Deus, que vem para fazer justiça e dar a recompensa. Ele próprio vem salvar-vos».<br>Abrir-se-áo os olhos dos cegos e os ouvidos dos surdos.<br>Entáo o coxo saltará como um veado, e a língua do mudo cantará de alegria.<br>Por ele caminharáo os resgatados e voltaráo os que tiver libertado o Senhor. Háo de chegar a Siáo com brados de alegria, com eterna felicidade a iluminar-lhes o rosto. Reinaráo o prazer e o contentamento e acabaráo a dor e os gemidos.</p><h3>Livro dos Salmos</h3><em>146(145),7-10.</em><p>O Senhor faz justiça aos oprimidos, <br>dá páo aos que têm fome <br>e a liberdade aos cativos.<br>O Senhor ilumina os olhos dos cegos,<br>o Senhor levanta os abatidos.<br>O Senhor ama os justos,<br>O Senhor protege os peregrinos,<br>ampara o órfáo e a viúva<br>e entrava o caminho aos pecadores.<br>O Senhor reina eternamente. <br>O teu Deus, ó Siáo, <br>é Rei por todas as gerações.</p><h3>Carta de São Tiago</h3><em>5,7-10.</em><p>Irmáos: Esperai com paciência a vinda do Senhor. Vede como o agricultor espera pacientemente o precioso fruto da terra, aguardando a chuva temporá e a tardia.<br>Sede pacientes, vós também, e fortalecei os vossos corações, porque a vinda do Senhor está próxima.<br>Náo vos queixeis uns dos outros, a fim de náo serdes julgados. Eis que o juiz está á porta.<br>Irmáos, tomai como exemplos de sofrimento e de paciência os profetas que falaram em nome do Senhor.</p><h3>Evangelho segundo São Mateus</h3><em>11,2-11.</em><p>Naquele tempo, Joáo Batista ouviu falar, na prisáo, das obras de Cristo e mandou-Lhe dizer pelos discípulos:<br>«És Tu Aquele que há de vir, ou devemos esperar outro?».<br>Jesus respondeu-lhes: «Ide contar a Joáo o que vedes e ouvis:<br>os cegos veem, os coxos andam, os leprosos sáo curados, os surdos ouvem, os mortos ressuscitam e a boa nova é anunciada aos pobres.<br>E bem-aventurado aquele que náo encontrar em Mim motivo de escándalo».<br>Quando os mensageiros partiram, Jesus começou a falar de Joáo ás multidões: «Que fostes ver ao deserto? Uma cana agitada pelo vento?<br>Entáo que fostes ver? Um homem vestido com roupas delicadas? Mas aqueles que usam roupas delicadas encontram-se nos palácios dos reis.<br>Que fostes ver entáo? Um profeta? Sim – Eu vo-lo digo – e mais que profeta.<br>É dele que está escrito: \"Vou enviar á tua frente o meu mensageiro, para Te preparar o caminho\".<br>Em verdade vos digo: Entre os filhos de mulher, náo apareceu ninguém maior do que Joáo Batista. Mas o menor no Reino dos Céus é maior do que ele».</p><hr /><h3>S. João da Cruz(presbítero, reformador, Doutor da Igreja, +1591)</h3><p>Joáo de Yepes nasceu em Fontiveros, perto de Ávila, Espanha, no ano de 1542. Seu pai, Gonçalo de Yepes, sendo de nobre família, a tudo renunciou para casar com Catarina Álvares, uma pobre órfá. Joáo de Yepes nasceu, num lar pobre, mas de muito amor. A sua pobreza depressa se transformou em miséria com a morte do pai. Em Medina del Campo Joáo foi recolhido num orfanato.Enquanto estudava, trabalhou no hospital de Medina e durante dez anos tratou doentes e conheceu as histórias mais inverosímeis e as dores mais atrozes dos homens.Aos 21 anos de idade, sem nada dizer a ninguém, Joáo dirigiu-se ao Convento dos Carmelitas onde tomou o hábito e recebeu o nome de Frei Joáo de S. Matias. Para Joáo, a escolha da Ordem do Carmo era plenamente justificada: sendo o Carmo a Ordem de Maria e tendo Joáo de Yepes tanto amor á Virgem Nossa Senhora, e tendo-o ela livrado de alguns perigos na sua meninice, escolheu servi-la e assim agradecer-lhe.Estudou em Salamanca e cantou Missa em Medina del Campo. Foi aqui, que no ano de 1567, conheceu Madre Teresa de Jesus (Santa Teresa de Ávila), que o convidou para primeiro Carmelita Descalço e fundador de entre os frades do novo estilo de vida que ela mesma havia iniciado entre as freiras.No Veráo de 1568, vestindo já o primeiro hábito de Carmelita Descalço, feito precisamente por Madre Teresa de Jesus, dirigiu-se a Duruelo onde, durante todo o Veráo, foi preparando e transformando uma velha e pobre casa no primeiro convento da nova família do Carmo. No dia 28 de novembro desse ano, primeiro Domingo do Advento, chegaram Frei António de Jesus e Frei José de Cristo que deram oficialmente início á nova Ordem. A partir deste dia, Frei Joáo de S. Matias passou a chamar-se Frei Joáo da Cruz.Quando Santa Teresa de Jesus foi nomeada prioresa do convento da Encarnaçáo, em Ávila, pediu a S. Joáo da Cruz que se dirigisse para esta cidade como confessor das freiras deste convento. Aqui permaneceu durante cinco anos. Frei Joáo da Cruz realizou em Ávila verdadeiros prodígios, o que levou os abulenses a ganharem por ele verdadeira admiraçáo e profundo respeito.Contudo, os Carmelitas Calçados de Ávila náo ficaram contentes com a fama e o apreço que o povo tinha por Frei Joáo da Cruz e pelos frades dos Carmelitas Descalços, e prenderam Frei Joáo. Tudo fizeram (torturas físicas e psicológicas, belas ofertas, de poder e de riqueza) para que Frei Joáo abandonasse a obra iniciada. Ao que Frei Joáo respondeu: «Quem procura seguir a Cristo pobre, náo precisa de joias nem de ouro».De dezembro a agosto, Frei Joáo permaneceu no cárcere, sendo martirizado com duras disciplinas. Depois de ter sido impedido de celebrar missa Frei Joáo de S. Maria, decidiu fugir. Antes de o fazer ofereceu ao seu carcereiro uma cruz de madeira feita por si, pedindo-lhe perdáo de todos os trabalhos que lhe tinha causado. Numa noite de agosto, correndo os maiores perigos, desconhecendo em absoluto a cidade de Toledo e sem a ajuda de ninguém, muito debilitado fisicamente, no limite das suas forças, conseguiu fugir da prisáo! Acolheu-se no convento das Carmelitas Descalças onde tudo foi feito durante dois meses para que se restabelecesse.Assim que deixou Toledo Frei Joáo passou por inúmeras tormentas dentro da própria ordem. Depois do Capítulo de Madrid partiu para o convento de La Peñuela onde pretendia terminar os seus escritos: Subida do Monte Carmelo, aNoite Escura, aChama de Amor vivae oCántico Espiritual enquanto aguardava a ida para o México como missionário, o que náo chegou a acontecer uma vez que adoeceu. Acabou por ser levado para Úbeda onde foi recebido com muito carinho.A doença agravou-se e os últimos dias de Frei Joáo foram repletos de dores atrozes.Morreu a 14 de dezembro de 1591– dia de Nossa Senhora – aos 49 anos, em Ubeda. Foi beatificado por Clemente X, em 1675 e declarado santo por Bento XIII, em 1726. É doutor da Igreja, padroeiro dos místicos e poetas.https://www.ordem-do-carmo.pt/index.php/lampejos-carmelitas/388-sao-joao-da-cruz</p>"
        },
        {
            "id": "15",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 3ª semana do Advento</h3><h3>Livro dos Números</h3><em>24,2-7.15-17a.</em><p>Naqueles dias, o profeta Balaáo, erguendo os olhos, viu o povo de Israel acampado por tribos. O Espírito de Deus desceu sobre ele<br>e ele proferiu a sua profecia, dizendo: «Palavra de Balaáo, filho de Beor, palavra do homem de olhar penetrante,<br>palavra de quem ouve as revelações de Deus, de quem contempla as visões do Omnipotente, quando cai em êxtase e seus olhos se abrem.<br>Como sáo belas as tuas tendas, Jacob, e as tuas moradas, Israel!<br>Sáo como vales que se prolongam e jardins á beira dum rio, como aloés plantados pelo Senhor, como cedros junto da corrente.<br>A água transbordará de seus cántaros e a sua semente será abundantemente regada. O seu rei é maior do que Agag e a sua realeza será exaltada.<br>Palavra de Balaáo, filho de Beor, palavra do homem de olhar penetrante,<br>palavra de quem ouve as revelações de Deus, de quem conhece a ciência do Altíssimo, de quem contempla as visões do Omnipotente, quando cai em êxtase e seus olhos se abrem.<br>Eu vejo, mas náo é para agora; eu contemplo, mas náo de perto: Surge uma estrela de Jacob, levanta-se um cetro de Israel».</p><h3>Livro dos Salmos</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>Mostrai-me, Senhor, os vossos caminhos,<br>ensinai-me as vossas veredas.<br>Guiai-me na vossa verdade e ensinai-me,<br>porque Vós sois Deus, meu Salvador.<br>Lembrai-Vos, Senhor, das vossas misericórdias <br>e das vossas graças, que sáo eternas.<br>Lembrai-Vos de mim segundo a vossa clemência<br>por causa da vossa bondade, Senhor.<br>O Senhor é bom e reto, <br>ensina o caminho aos pecadores.<br>Orienta os humildes na justiça <br>e dá-lhes a conhecer a sua aliança.</p><h3>Evangelho segundo São Mateus</h3><em>21,23-27.</em><p>Naquele tempo, Jesus foi ao Templo e, enquanto ensinava, aproximaram-se dele os príncipes dos sacerdotes e os anciáos do povo, que Lhe perguntaram: «Com que autoridade fazes tudo isto? Quem Te deu tal direito?»<br>Jesus respondeu-lhes: «Vou fazer-vos também uma pergunta e, se Me responderdes a ela, dir-vos-ei com que autoridade faço isto.<br>Donde era o batismo de Joáo? Do Céu ou dos homens?» Mas eles começaram a deliberar, dizendo entre si: «Se respondermos que é do Céu, vai dizer-nos: \"Porque náo lhe destes crédito?\"<br>E se respondermos que é dos homens, ficamos com receio da multidáo, pois todos consideram Joáo como profeta».<br>E responderam a Jesus: «Náo sabemos». Ele por sua vez disse-lhes: «Entáo náo vos digo com que autoridade faço isto».</p><hr /><h3>Santa Maria Crucificada de Rosa(religiosa, fundadora, +1855)</h3><p>Santa Maria CrucificadaO seu nome de batismo era Paula Francisca Maria, nascida a 6 de novembro de 1813, em Bréscia, na Itália. Foi a fundadora da Congregaçáo das Servas da Caridade, em 1836, motivada pela sua preocupaçáo com os problemas sociais do século XIX.Dedicou-se inteiramente ao cuidado dos doentes e foi-lhe inclusivamente confiado o hospital militar de Sáo Lucas quando Bréscia sofria os efeitos da guerra contra a Áustria.A consolidaçáo da Congregaçáo foi difícil, mas hoje encontram-se espalhadas por todos os continentes. Santa Maria morreu no dia 15 de dezembro de 1855 e foi canonizada em 1954 pelo papa Pio XII.</p><hr /><h3>Santa Cristina(mártir cristã, séc. IV)</h3><hr /><p>Santa CristinaOs registos gregos mostram como sua terra natal Tiro, na Fenícia, hoje conhecida como Líbano, enquanto os latinos citam Bolsena, na Toscana, Itália. Estes relatos do antigo povo cristáo contam que o pai de Cristina, Urbano, era pagáo e um oficial do Império Romano, que ao saber da conversáo da filha, queria obrigá-la a renunciar ao Cristianismo. Por isso, decidiu trancar a filha numa torre em companhia de doze servas pagás. Para mostrar que náo abdicava da fé em Cristo, Cristina despedaçou as estátuas dos deuses pagáos existentes na torre e atirou pela janela abaixo as jóias que as adornavam, para que os pobres pudessem aproveitá-las. Quando tomou conhecimento do feito, Urbano mandou chicoteá-la e prendê-la num cárcere. Nem assim conseguiu a rendiçáo da filha e, por isso, entregou-a aos juízes. Cristina foi torturada terrivelmente e depois lançada numa cela, onde três anjos celestes limparam e curaram as suas feridas. Como soluçáo final, o governante pagáo mandou que lhe amarrassem uma pedra ao pescoço e a deitassem a um lago. Novamente os anjos intervieram: sustentaram a pedra que ficou a boiar na superfície da água e levaram a jovem até á margem do lago. As torturas continuaram: Cristina foi novamente flagelada, depois amarrada a uma grade de ferro quente e colocada numa fornalha, foi mordida por cobras venenosas, e sofreu a amputaçáodos seios antes de finalmente ser morta com duas lanças transpassando o seu corpo.</p><hr /><h3>Beato João Henrique Carlos Steeb(presbítero, fundador, +1856)</h3><hr /><p>Carlos Steeb nasceu na antiga cidade alemá de Tubinga aos 18 de dezembro de 1773, numa família de luteranos convictos e praticantes. O pai era homem conceituado e muito competente e geria os bens do duque de Wurttenberg. A família deu-lhe uma sólida instruçáo numa boa e tradicional escola da cidade. Aos dezesseis anos foi para Paris aprender francês. Após dois anos seguiu para Verona onde aprendeu italiano e prática comercial. Carlos era um rapaz reservado, amadurecido para a idade, que se dedicava totalmente aos estudos e ao trabalho. Era um protestante devoto e praticante como todos na família, mas aos poucos foi apreciando as conversas profundas que mantinha com os sacerdotes e leigos católicos. Aprofundou a doutrina e converteu-se em 1792. Quatro anos depois recebeu a ordenaçáo sacerdotal. Desde entáo dedicou-se com fé inabalável á Virgem Maria, ao auxilio aos católicos enfermos vitimados durante a guerra que ocorria naquele tempo. Organizou grupos missonários entre a populaçáo, exercícios espirituais para os irmáos leigos e sacerdotes e centros catequizadores. Dedicou a sua vida a aliviar o sofrimento dos enfermos, sempre no hospital ou no asilo, onde residia com eles. Foi exatamente no Hospital dos Militares que Padre Carlos teve a inspiraçáo para fundar uma Congregaçáo de religiosas destinadas a servir nos hospitais. Em 1840 contraiu o tifo. Depois de recuperado fundou a Congregaçáo das Irmás da Misericórdia, destinada ao consolo e tratamento de qualquer tipo de doenças do corpo ou da alma, em hospitais e casas de saúde. A Obra começou com apenas dois quartos e com o auxílio de Luisa Poloni, depois Irmá Vincenza, de quem Padre Carlos era confessor. Na realidade o Padre Carlos era o confessor de todos os habitantes de Verona, que o amavam como se fosse a \"máe dos doentes\". Mais tarde a Congregaçáo espalhou-se por quase toda a Europa, América Latina e África. O Padre Carlos Steeb morreu a 15 de dezembro de 1856. Foi sepultado na igreja da casa máe da Congregaçáo, em Verona, na Itália. O Papa Paulo VI proclamou-o Beato em 1975, sendo homenageado no dia de sua morte.</p>"
        },
        {
            "id": "16",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 3ª semana do Advento</h3><h3>Livro de Sofonias</h3><em>3,1-2.9-13.</em><p>Eis o que diz o Senhor: «Ai da cidade rebelde e impura, ai da cidade opressora!<br>Náo escutou nenhum apelo, nem aceitou qualquer aviso. Náo confiou no Senhor, nem se aproximou do seu Deus.<br>Mas Eu darei aos povos lábios puros, para que todos invoquem o nome do Senhor e O sirvam de coraçáo unánime.<br>Do outro lado dos rios da Etiópia, os meus adoradores viráo trazer-Me ofertas.<br>Nesse dia náo te envergonharás das ações com que Me ofendeste, porque afastarei do meio de ti os fanfarrões e arrogantes e náo tornarás a vangloriar-te no meu santo monte.<br>Só deixarei ficar no meio de ti um povo pobre e humilde, que buscará refúgio no nome do Senhor.<br>O resto de Israel náo voltará a cometer injustiças, náo tornará a dizer mentiras, nem mais se encontrará na sua boca uma língua enganadora. Por isso, teráo pastagem e repouso, sem ninguém que os perturbe.</p><h3>Livro dos Salmos</h3><em>34(33),2-3.6-7.17-18.19.23.</em><p>A toda a hora bendirei o Senhor, <br>o seu louvor estará sempre na minha boca.<br>A minha alma gloria-se no Senhor: <br>escutem e alegrem-se os humildes.<br>Voltai-vos para Ele e ficareis radiantes, <br>o vosso rosto náo se cobrirá de vergonha.<br>Este pobre clamou e o Senhor o ouviu, <br>salvou-o de todas as angústias.<br>A face do Senhor volta-se contra os que fazem o mal, <br>para apagar da Terra a sua memória.<br>Os justos clamaram e o Senhor os ouviu, <br>livrou-os de todas as suas angústias.<br>O Senhor está perto dos que têm o coraçáo atribulado <br>e salva os de ánimo abatido.<br>O Senhor defende a vida dos seus servos, <br>náo seráo castigados os que nele confiam.</p><h3>Evangelho segundo São Mateus</h3><em>21,28-32.</em><p>Naquele tempo, disse Jesus aos príncipes dos sacerdotes e aos anciáos do povo: «Que vos parece? Um homem tinha dois filhos. Foi ter com o primeiro e disse-lhe: \"Filho, vai hoje trabalhar na vinha\".<br>Mas ele respondeu-lhe: \"Náo quero\". Depois, porém, arrependeu-se e foi.<br>O homem dirigiu-se ao segundo filho e falou-lhe do mesmo modo. Ele respondeu: \"Eu vou, Senhor\". Mas de facto náo foi.<br>Qual dos dois fez a vontade ao pai?». Eles responderam-Lhe: «O primeiro». Jesus disse-lhes: «Em verdade vos digo: Os publicanos e as mulheres de má vida iráo diante de vós para o Reino de Deus.<br>Joáo Batista veio até vós, ensinando-vos o caminho da justiça, e náo acreditastes nele; mas os publicanos e as mulheres de má vida acreditaram. E vós, que bem o vistes, náo vos arrependestes, acreditando nele».</p><hr /><h3>Beata Maria do Anjos(virgem, +1717)</h3><p>Beata Maria dos AnjosNasceu em Turim, no ano 1661, onde viveu até a sua morte, ocorrida em 1717. Entrou para o Mosteiro das Carmelitas Descalças, em 1675, sendo várias vezes Prioreza. Encarregada da formaçáo das noviças, soube transmitir-lhes o autêntico espírito teresiano. Quase constantemente imersa na noite do espírito, deixou ás irmás inumeráveis exemplos de ardente amor a Deus. Vivia em contínuo estado de oraçáo. Teve singular devoçáo por Sáo José, fundando em sua honra um convento em Moncalieri.</p><hr /><h3>Santo Eusébio(papa, mártir, +309)</h3><hr /><p>Santo EusébioEusébio foi um papa de origem grega, eleito em 18 de Abril de 309. Foi morto em 17 de Agosto do mesmo ano.Devido a uma violenta disputa sobre a readmissáo dos apóstatas, o imperador Maxêncio desterrou-o e ao seu oponente Heraclio para a Sicilia, onde morreu ao fim de pouco tempo. Seu corpo está sepultado na Catacumba de Sáo Calisto.</p><hr /><h3>Santa Adelaide (ou Alice)(imperatriz da Alemanha, +999)</h3><hr /><p>Santa Adelaide, filha do rei de Borgonha, Rodolfo II nasceuem 931. Quando contava 16 anos, uma década após a morte de seu pai, Santa Adelaide casou-se com o Rei da Itália, Lotário II que morreu ainda bastante jovem, deixando-a viuva aos 18 anos. Nessa altura,Berengario III, seu inimigo, apoderou-se de toda a Lombardia, fazendo Adelaide prisioneira num castelo do lago de Garda onde a santa sofreu muitas injúrias.Quando Santa Adelaide se conseguiu libertar enviou a Otto I, rei da Alemanha, um pedido de ajuda e justiça. Este aceitou o seu pedido, além de se apaixonar pela donzela, com a qual se casou no ano de 951. Otto I reinou por trinta e seis anos e foi sucedido por Otto II, que era casado com uma mulher colérica e caprichosa, Teofánia. Após a morte de Otto II, Teofánia foi quem sucedeu no trono, mas por pouco tempo, pois morreria em 991. Adelaide viu-se entáo no dever de governar, como regente em nome de Otto III, tendo sido considerada por seu povo uma mulher bondosa e generosa. Santa Adelaide é conhecida por ter sido fundadora de diversas casas religiosas e ter convertido inúmeros infiéis. Morreu no dia 16 de Dezembro de 999, no convento de Seltz, perto de Estrasburgo.</p>"
        },
        {
            "id": "17",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>17 de dezembro</h3><h3>Livro do Génesis</h3><em>49,2.8-10.</em><p>Naqueles dias, Jacob chamou os seus filhos e disse-lhes: «Reuni-vos e escutai, filhos de Jacob. escutai Israel, vosso pai.<br>Judá, os teus irmáos háo de louvar-te, a tua máo pesará sobre a cabeça dos teus inimigos e os filhos de teu pai háo de inclinar-se diante de ti.<br>Judá, tu és um leáo novo: voltaste, meu filho, com a tua presa. Ele dobra o joelho e deita-se como o leáo, ou como a leoa: quem o fará levantar-se?<br>O cetro náo se afastará de Judá, nem o bastáo de comando de entre os seus pés, até que venha Aquele a quem pertence e a quem os povos háo de obedecer».</p><h3>Livro dos Salmos</h3><em>72(71),2.3-4ab.7-8.17.</em><p>Deus, concedei ao rei o poder de julgar<br>e a vossa justiça ao filho do rei. <br>Ele governará o vosso povo com justiça <br>e os vossos pobres com equidade.<br>Os montes traráo a paz ao povo<br>e as colinas a justiça.<br>Ele fará justiça aos humildes<br>e salvará os indigentes.<br>Florescerá a justiça nos seus dias <br>e uma grande paz até ao fim dos tempos.<br>Ele dominará de um ao outro mar, <br>do grande rio até aos confins da Terra.<br>O seu nome será eternamente bendito <br>e durará tanto como a luz do Sol; <br>nele seráo abençoadas todas as nações, <br>todos os povos da Terra o háo de bendizer.</p><h3>Evangelho segundo São Mateus</h3><em>1,1-17.</em><p>Genealogia de Jesus Cristo, Filho de David, Filho de Abraáo:<br>Abraáo gerou Isaac; Isaac gerou Jacob; Jacob gerou Judá e seus irmáos.<br>Judá gerou, de Tamar, Farés e Zara; Farés gerou Esrom; Esrom gerou Aráo;<br>Aráo gerou Aminadab; Aminadab gerou Naasson; Naasson gerou Salmon;<br>Salmon gerou, de Raab, Booz; Booz gerou, de Rute, Obed; Obed gerou Jessé;<br>Jessé gerou o rei David. David, da mulher de Urias, gerou Salomáo;<br>Salomáo gerou Roboáo; Roboáo gerou Abias; Abias gerou Asa;<br>Asa gerou Josafat; Josafat gerou Joráo; Joráo gerou Ozias;<br>Ozias gerou Joatáo; Joatáo gerou Acaz; Acaz gerou Ezequias;<br>Ezequias gerou Manassés; Manassés gerou Amon; Amon gerou Josias;<br>Josias gerou Jeconias e seus irmáos, ao tempo do desterro de Babilónia.<br>Depois do desterro de Babilónia, Jeconias gerou Salatiel; Salatiel gerou Zorobabel;<br>Zorobabel gerou Abiud; Abiud gerou Eliacim; Eliacim gerou Azor;<br>Azor gerou Sadoc; Sadoc gerou Aquim; Aquim gerou Eliud;<br>Eliud gerou Eleazar; Eleazar gerou Matá; Matá gerou Jacob;<br>Jacob gerou José, esposo de Maria, da qual nasceu Jesus, chamado Cristo.<br>Assim, todas estas gerações sáo: de Abraáo a David, catorze gerações; de David ao desterro de Babilónia, catorze gerações; do desterro de Babilónia até Cristo, catorze gerações.</p><hr /><h3>S. Lázaro(amigo de Jesus, séc. I)</h3><hr /><h3>Santa Olímpia(viúva, diaconisa, +408)</h3><hr /><p>Pertencia á mais alta nobreza bizantina e casou ainda muito jovem com o prefeito de Constantinopla. Enviuvando aos 20 anos de idade, náo quis contrair novo casamento, mas resolveu consagrar-se inteiramente a Deus e utilizou a sua imensa riqueza na fundaçáo de um hospital e um orfanato, servidos por religiosas das quais ela era superiora. Quando Joáo Crisóstomo, seu director espiritual, foi injustamente expulso do Patriarcado de Constantinopla, Olímpia continuou fiel a ele e recusou-se a reconhecer o intruso irregularmente nomeado para substituí-lo como patriarca. Foi por isso perseguida e a sua comunidade foi dispersada. Partiu para o exílio, onde morreu ainda jovem.</p><hr /><h3>S. João da Mata(fundador, +1213)</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>18 de dezembro</h3><h3>Livro de Jeremias</h3><em>23,5-8.</em><p>«Dias viráo», diz o Senhor, «em que farei surgir para David um rebento justo. Será um verdadeiro rei e governará com sabedoria: há de exercer no país o direito e a justiça.<br>Nos seus dias, Judá será salvo e Israel viverá em segurança. Este será o seu nome: \"O Senhor é a nossa justiça\".<br>Por isso, dias viráo, oráculo do Senhor, em que já náo se dirá: \"Vive o Senhor, que fez sair os filhos de Israel da terra do Egito\";<br>mas sim: \"Vive o Senhor, que fez sair e regressar os descendentes da casa de Israel da regiáo do norte e de todos os países em que os tinha dispersado, para poderem habitar na sua própria terra\"».</p><h3>Livro dos Salmos</h3><em>72(71),2.12-13.18-19.</em><p>Deus, concedei ao rei o poder de julgar<br>e a vossa justiça ao filho do rei. <br>Ele governará o vosso povo com justiça <br>e os vossos pobres com equidade.<br>Socorrerá o pobre que pede auxílio <br>e o miserável que náo tem amparo.<br>Terá compaixáo dos fracos e dos pobres <br>e defenderá a vida dos oprimidos.<br>Bendito seja o Senhor, Deus de Israel:<br>só Ele faz maravilhas.<br>Bendito para sempre o seu nome glorioso:<br>toda a Terra se encha da sua glória.</p><h3>Evangelho segundo São Mateus</h3><em>1,18-24.</em><p>O nascimento de Jesus deu-se do seguinte modo: Maria, sua Máe, noiva de José, antes de terem vivido em comum, encontrara-se grávida por virtude do Espírito Santo.<br>Mas José, seu esposo, que era justo e náo queria difamá-la, resolveu repudiá-la em segredo.<br>Tinha ele assim pensado, quando lhe apareceu num sonho o anjo do Senhor, que lhe disse: «José, filho de David, náo temas receber Maria, tua esposa, pois o que nela se gerou é fruto do Espírito Santo.<br>Ela dará á luz um Filho, e tu pôr-Lhe-ás o nome de Jesus, porque Ele salvará o povo dos seus pecados».<br>Tudo isto aconteceu para se cumprir o que o Senhor anunciara por meio do Profeta, que diz:<br>«A Virgem conceberá e dará á luz um Filho, que será chamado Emanuel, que quer dizer Deus connosco».<br>Quando despertou do sono, José fez como o anjo do Senhor lhe ordenara e recebeu sua esposa.</p><hr /><h3>S. Flávio(presbítero, eremita, séc. VI)</h3><hr /><h3>Santos Zózimo e Rufo(mártires, +107)</h3><hr /><hr /><h3>Santa Maria(na sua Expectação)</h3><hr /><p>Nossa Senhora do ÓEsta festa, conhecida entre o povo português como de Nossa Senhora do Ó, celebra o desejo de Maria, o desejo de milhares de gerações que suspiraram, que suspiram pela vinda do Messias.Náo é só a ansiedade natural da máe jovem que espera o seu primogénito; é o desejo sobrenatural da \"bendita entre todas as mulheres\", que foi escolhida para Máe do Salvador de cada homem e de toda a humanidade. O Filho que vai nascer náo vem simplesmente para beijar e sorrir para a Sua Máe, mas para resgatar o povo com o Seu Sangue.Por estes dias, a Igreja canta as chamadas \"antífonas maiores\", que começam todas pela interjeiçáo Ó. Maria, Senhora do Ó, é o modelo e a inspiradora deste louvor alegre e suplicante; ela é o centro dos desejos do povo de Israel e de todo o povo de Deus que, no fundo do seu coraçáo, vive o advento do Salvador.</p>"
        },
        {
            "id": "19",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>19 de dezembro</h3><h3>Livro dos Juízes</h3><em>13,2-7.24-25a.</em><p>Naqueles dias, vivia em Soreá um homem da tribo de Dá, chamado Manoé, cuja mulher, sendo estéril, náo tinha filhos.<br>O anjo do Senhor apareceu a essa mulher e disse-lhe: «És estéril e sem filhos, mas conceberás e darás á luz um filho.<br>Agora tem cuidado: náo bebas vinho nem outra bebida alcoólica, nem comas nada impuro, porque vais conceber e dar á luz um filho.<br>A navalha náo tocará na sua cabeça, porque o menino será consagrado a Deus desde o seio materno e começará a libertar Israel das máos dos filisteus».<br>A mulher foi dizer ao marido: «Veio ter comigo um homem de Deus. Tinha o aspeto de um anjo do Senhor, cheio de majestade. Náo lhe perguntei donde vinha, nem ele me revelou o seu nome.<br>Mas disse-me: \"Conceberás e darás á luz um filho. Agora náo bebas vinho nem outra bebida alcoólica e náo comas nada impuro, porque o menino será consagrado a Deus desde o seio materno até ao dia da sua morte\"».<br>A mulher deu á luz um filho e pôs-lhe o nome de Sansáo. O menino cresceu e o Senhor abençoou-o.<br>Foi em Maané-Dan, entre Sorá e Estaol, que o espírito do Senhor começou a agitar Sansáo.</p><h3>Livro dos Salmos</h3><em>71(70),3-4a.5-6ab.16-17.</em><p>Sede para mim um refúgio seguro,<br>a fortaleza da minha salvaçáo.<br>Vós sois a minha defesa e o meu refúgio:<br>meu Deus, salvai-me do pecador.<br>Sois Vós, Senhor, a minha esperança, <br>a minha confiança desde a juventude.<br>Desde o nascimento Vós me sustentais,<br>desde o seio materno sois o meu protetor.<br>Meu Deus, hei de narrar os vossos feitos grandiosos,<br>recordarei, Senhor, a vossa justiça sem igual.<br>Desde a juventude Vós me ensinais <br>e até hoje anunciei sempre os vossos prodígios.</p><h3>Evangelho segundo São Lucas</h3><em>1,5-25.</em><p>Nos dias de Herodes, rei da Judeia, vivia um sacerdote chamado Zacarias, da classe de Abias, cuja esposa era descendente de Aaráo e se chamava Isabel.<br>Eram ambos justos aos olhos de Deus e cumpriam irrepreensivelmente todos os mandamentos e leis do Senhor.<br>Náo tinham filhos, porque Isabel era estéril e os dois eram de idade avançada.<br>Quando Zacarias exercia as funções sacerdotais diante de Deus, no turno da sua classe,<br>coube-lhe em sorte, segundo o costume sacerdotal, entrar no Santuário do Senhor para oferecer o incenso.<br>Toda a assembleia do povo, durante a oblaçáo do incenso, estava cá fora em oraçáo.<br>Apareceu-lhe entáo o anjo do Senhor, de pé, á direita do altar do incenso.<br>Ao vê-lo, Zacarias ficou perturbado e encheu-se de temor.<br>Mas o anjo disse-lhe: «Náo temas, Zacarias, porque a tua súplica foi atendida. Isabel, tua esposa, dar-te-á um filho, ao qual porás o nome de Joáo.<br>Será para ti motivo de grande alegria e muitos háo de alegrar-se com o seu nascimento,<br>porque será grande aos olhos do Senhor. Náo beberá vinho nem bebida alcoólica; será cheio do Espírito Santo desde o seio materno<br>e reconduzirá muitos dos filhos de Israel ao Senhor, seu Deus.<br>Irá á frente do Senhor, com o espírito e o poder de Elias, para fazer voltar os corações dos pais a seus filhos e os rebeldes á sabedoria dos justos, a fim de preparar um povo para o Senhor».<br>Zacarias disse ao anjo: «Como hei de saber que é assim, se eu estou velho e a minha esposa de idade avançada?».<br>O anjo respondeu-lhe: «Eu sou Gabriel, que assisto na presença de Deus e fui enviado para te anunciar esta boa nova.<br>Mas tu vais guardar silêncio, sem poder falar, até ao dia em que tudo isto aconteça, por náo teres acreditado nas minhas palavras, que se cumpriráo a seu tempo.<br>Entretanto, o povo esperava por Zacarias e admirava-se por ele se demorar no Santuário.<br>Quando ele saiu, náo lhes podia falar e entáo compreenderam que tinha tido uma visáo no Santuário. Ele fazia-lhes sinais e continuava mudo.<br>Ao terminarem os seus dias de serviço, Zacarias voltou para casa.<br>Algum tempo depois, Isabel, sua esposa, concebeu e permaneceu oculta durante cinco meses, dizendo:<br>«Assim procedeu o Senhor para comigo nos dias em que Se dignou livrar-me desta desonra diante dos homens».</p><hr /><h3>Beato Urbano V(papa, +1370)</h3><p>Nascido em Grisac, França, foi eleito papa em Avinháo em 6 de Novembro de 1362 como sucessor de Inocêncio VI (1352-1362). Era monge beneditino, abade de Saint-Germain-d'Auxerre e de Sáo Vítor de Marselha e, como tal, foi encarregado de várias missões diplomáticas para o Estado Pontifício. Logo depois da sua eleiçáo percebeu que os acontecimentos em Itália levariam a prejuízos irrecuperáveis caso o papa náo retornasse a Roma. Assim, cinco anos mais tarde, após vencer a resistência da coroa francesa, deixou Avinháo e desembarcou em Itália (1367). Três anos depois, devido a uma revolta em Perúgia, hostilizado pelos romanos e temendo pela vida, Urbano e seus amigos decidiram voltar a Avinháo apesar dos apelos do Rei de Aragáo, de Santa Brígida da Suécia e de muitos monges. Morreu em 19 de Dezembro de 1370, em Avinháo, pouco dias após o regresso, e foi sucedido por Gregório XI (1370-1378).</p><hr /><h3>S. Nemésio(mártir, séc. III)</h3><hr /><hr /><h3>Santo Anastácio I. papa(+401)</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Sábado",
            "contenido": "<h3>20 de dezembro</h3><h3>Livro de Isaías</h3><em>7,10-14.</em><p>Naqueles dias, o Senhor mandou ao rei Acaz a seguinte mensagem:<br>«Pede um sinal ao Senhor teu Deus, quer nas profundezas do abismo, quer lá em cima nas alturas».<br>Acaz respondeu: «Náo pedirei, náo porei o Senhor á prova».<br>Entáo Isaías disse: «Escutai, casa de David: Náo vos basta que andeis a molestar os homens, para quererdes também molestar o meu Deus?<br>Por isso, o próprio Senhor vos dará um sinal: a virgem conceberá e dará á luz um filho, e o seu nome será Emanuel».</p><h3>Livro dos Salmos</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Senhor é a Terra e o que nela existe, <br>o mundo e quantos nele habitam.<br>Ele a fundou sobre os mares <br>e a consolidou sobre as águas.<br>Quem poderá subir á montanha do Senhor? <br>Quem habitará no seu santuário?<br>O que tem as máos inocentes e o coraçáo puro,<br>que náo invocou o seu nome em váo nem jurou falso.<br>Este será abençoado pelo Senhor <br>e recompensado por Deus, seu Salvador.<br>Esta é a geraçáo dos que O procuram, <br>que procuram a face do Deus de Jacob.</p><h3>Evangelho segundo São Lucas</h3><em>1,26-38.</em><p>Naquele tempo, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia chamada Nazaré,<br>a uma Virgem desposada com um homem chamado José, que era descendente de David. O nome da Virgem era Maria.<br>Tendo entrado onde ela estava, disse o anjo: «Ave, cheia de graça, o Senhor está contigo».<br>Ela ficou perturbada com estas palavras e pensava que saudaçáo seria aquela.<br>Disse-lhe o anjo: «Náo temas, Maria, porque encontraste graça diante de Deus.<br>Conceberás e darás á luz um Filho, a quem porás o nome de Jesus.<br>Ele será grande e chamar-Se-á Filho do Altíssimo. O Senhor Deus Lhe dará o trono de seu pai David;<br>reinará eternamente sobre a casa de Jacob e o seu reinado náo terá fim».<br>Maria disse ao anjo: «Como será isto, se eu náo conheço homem?».<br>O anjo respondeu-lhe: «O Espírito Santo virá sobre ti e a força do Altíssimo te cobrirá com a sua sombra. Por isso, o Santo que vai nascer será chamado Filho de Deus.<br>E a tua parenta Isabel concebeu também um filho na sua velhice e este é o sexto mês daquela a quem chamavam estéril;<br>porque a Deus nada é impossível».<br>Maria disse entáo: «Eis a escrava do Senhor; faça-se em mim segundo a tua palavra».</p><hr /><h3>São Zeferino(Papa, +217/218)</h3><p>Sáo Zeferino foi o 15º Papa a tombar, martirizado, em defesa da Igreja de Cristo. Era natural de Roma. Dedicou-se com muita diligência e zelo, pregando e testemunhando o Evangelho com grande virtude e sabedoria, qualidades que floresceram no pontificado de Sáo Vitor I, de quem se tornaria sucessor na Sé apostólica.Após o glorioso martírio do Papa Sáo Vitor, ocorrido no dia 28 de julho de 199, o povo de Deus, unido ao clero, reuniu-se em intensas orações, a fim de que o Senhor iluminasse o rebanho para a escolha de um digno vigário. Depois de onze dias de intensas orações, o Espírito Santo manifestou-se em forma de pomba e desceu sobre a cabeça do entáo presbítero Zeferino, onde repousou por um breve espaço de tempo, desaparecendo em seguida. Os fiéis logo identificaram a escolha de Deus. Por unanimidade, o elegeram no mês de agosto daquele ano, quando assumiu honrosamente o divino governo da Igreja.Logo no início de seu pontificado, o imperador Septímio Severo moveu, por decreto, intensa perseguiçáo contra a Igreja, fato que levou Sáo Zeferino a tomar as primeiras providências no sentido de zelar pelo rebanho, levando seu auxílio e consolo naqueles dias de grande tribulaçáo. Pessoalmente, de dia e de noite, percorreu infatigavelmente diversas casas, cavernas e locais subterráneos. Colocou em risco a própria vida, visitando e consolando náo só os encarcerados, mas também os condenados, que acompanhava até aos cadafalsos. A todos alentava com palavras e esmolas, levando a eles o Páo dos fortes, regado com o Sangue de Cristo. A cruel perseguiçáo perdurou por nove anos consecutivos, até a morte do imperador Severo, quando a Igreja recobrou um certo período de paz.Editou importantes regras canônicas, especialmente as relativas á disciplina eclesiástica. Foi ele quem determinou que os fiéis católicos comungassem, pelo menos na ocasiáo da Festa da Páscoa. Também, quanto aos cálices sagrados, até entáo confeccionados em madeira, determinou que deveriam ser feitos, ao menos de vidro.Durante o seu pontificado, a cabeça da heresia reergueu-se furiosamente. Praxeas, que no pontificado anterior se havia retratado da pregaçáo da sua heresia patripasiana (negaçáo da Santíssima Trindade), tentounovamente semear a sua doutrina errónea e, por isto, foi duramente combatido pelo Papa. Também Tertuliano, que coberto com uma capa de austeridade e rigor, grande desgosto causou ao Santo Padre, voltando-se contra ele com censuras e ataques, arrebanhando diversos adeptos, mergulhou definitivamente na lama das sua doutrina insana.Sáo Zeferino governou a Igreja até o ano de 217, quando recebeu a auréola dos mártires no dia 26 de agosto, sob o governo do imperador Antonino.</p><hr /><h3>S. Domingos de Silos(abade, +1073)</h3><hr /><p>Sáo Domingos de Silos nasceu em Canhas, pequena cidade da Rioja, em Espanha, no ano 1000. Vivia na mais completa solidáo há quase 18 anos quando resolveu procurar Santo Emiliano e se fez noviço. Durante a sua caminhada restaurou o Mosteiro de Silos que havia sido arruinado pelas guerras árabes. Restaurou também o priorado de Santa Maria de Canás. Foi nomeado prior do convento de Sáo Millán. García de Nájera perseguiu Sáo Domingos até que o exilou do Mosteiro de Sáo Millán para Burgos, onde foi recebido por Fernando Magno, rei de Castela e de Aragáo. Os historiadores contam também que Sáo Domingos libertou muitos escravos cristáos caídos nas máos dos mouros. Era muito culto, tendo exercido grande influência política e religiosa e fazendo parte dos homens mais versados em ciências e letras. Foi fundador de uma biblioteca onde se reuniram numerosos manuscritos em caracteres visigóticos. Sáo Domingos de Silos morreu no dia 20 de Dezembro de 1073, em Silos.</p><hr /><h3>S. Teófilo de Alexandria()</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Domingo",
            "contenido": "<h3>4º Domingo do Advento</h3><h3>Livro de Isaías</h3><em>7,10-14.</em><p>Naqueles dias, o Senhor mandou ao rei Acaz a seguinte mensagem:<br>«Pede um sinal ao Senhor teu Deus, quer nas profundezas do abismo, quer lá em cima nas alturas».<br>Acaz respondeu: «Náo pedirei, náo porei o Senhor á prova».<br>Entáo Isaías disse: «Escutai, casa de David: Náo vos basta que andeis a molestar os homens, para quererdes também molestar o meu Deus?<br>Por isso, o próprio Senhor vos dará um sinal: a virgem conceberá e dará á luz um filho, e o seu nome será Emanuel».</p><h3>Livro dos Salmos</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Senhor é a Terra e o que nela existe, <br>o mundo e quantos nele habitam.<br>Ele a fundou sobre os mares <br>e a consolidou sobre as águas.<br>Quem poderá subir á montanha do Senhor? <br>Quem habitará no seu santuário?<br>O que tem as máos inocentes e o coraçáo puro,<br>que náo invocou o seu nome em váo nem jurou falso.<br>Este será abençoado pelo Senhor <br>e recompensado por Deus, seu Salvador.<br>Esta é a geraçáo dos que O procuram, <br>que procuram a face do Deus de Jacob.</p><h3>Carta aos Romanos</h3><em>1,1-7.</em><p>Paulo, servo de Jesus Cristo, apóstolo por chamamento divino, escolhido para o Evangelho<br>que Deus tinha de antemáo prometido pelos profetas nas Sagradas Escrituras,<br>acerca de seu Filho, nascido, segundo a carne, da descendência de David,<br>mas, segundo o Espírito que santifica, constituído Filho de Deus em todo o seu poder pela sua ressurreiçáo de entre os mortos: Ele é Jesus Cristo, Nosso Senhor.<br>Por Ele recebemos a graça e a missáo de apóstolo, a fim de levarmos todos os gentios a obedecerem á fé, para honra do seu nome,<br>dos quais fazeis parte também vós, chamados por Jesus Cristo.<br>A todos os que habitam em Roma, amados por Deus e chamados a serem santos, a graça e a paz de Deus nosso Pai e do Senhor Jesus Cristo.</p><h3>Evangelho segundo São Mateus</h3><em>1,18-24.</em><p>O nascimento de Jesus deu-se do seguinte modo: Maria, sua Máe, noiva de José, antes de terem vivido em comum, encontrara-se grávida por virtude do Espírito Santo.<br>Mas José, seu esposo, que era justo e náo queria difamá-la, resolveu repudiá-la em segredo.<br>Tinha ele assim pensado, quando lhe apareceu num sonho o anjo do Senhor, que lhe disse: «José, filho de David, náo temas receber Maria, tua esposa, pois o que nela se gerou é fruto do Espírito Santo.<br>Ela dará á luz um Filho, e tu pôr-Lhe-ás o nome de Jesus, porque Ele salvará o povo dos seus pecados».<br>Tudo isto aconteceu para se cumprir o que o Senhor anunciara por meio do Profeta, que diz:<br>«A Virgem conceberá e dará á luz um Filho, que será chamado Emanuel, que quer dizer Deus connosco».<br>Quando despertou do sono, José fez como o anjo do Senhor lhe ordenara e recebeu sua esposa.</p><hr /><h3>S. Pedro Canísio(presbítero, Doutor da Igreja, +1597)</h3><p>S. Pedro Canísio nasceu em Nimega, na actual Holanda, mas entáo parte da Alema­nha. Canísio é a latinizaçáo de Kanijs.Foi o primeiro jesuíta alemáo, tendo entra­do na Companhia de Jesus em 1543 e fez os seus estudos em Colónia e Lovaina.Recebeu a ordenaçáo sacerdotal em 1546. Nesse mesmo ano publicou as obras de S. Cirilo de Alexandria, tendo sido este o primeiro livro a ser mandado imprimir por um jesuíta.Foi teólogo no concílio de Trento e um grande pregador e professor.Organizou a sua Ordem na Alemanha, fazendo dela um instrumento valioso para a reforma católica contra o protestantismo.Foi conselheiro de Príncipes, Núncios e Papas.Das 36 obras que compôs, as mais célebres sáo os seus três Catecismos (1555-1556 e 1558), largamente difundidos pela cristandade até ao século XIX. O denominado \"Catecismo Mayor\", em 221 perguntas e respostas, alcançou pelo menos 130 edições.O Papa Leáo XIII chamou-lhe mesmo o «segundo Apóstolo da Alemanha, depois de S. Bonifácio».Faleceu em Friburgo, na Suíça, a 21 de dezembro de 1597. Pio XI canonizou-o em 21 de Maio de 1925, declarando-o na mesma altura Doutor da Igreja.Fonte:Santos de Cada Dia - Editorial A.O. - Braga</p>"
        },
        {
            "id": "22",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>22 de dezembro</h3><h3>1.º Livro de Samuel</h3><em>1,24-28.</em><p>Naqueles dias, Ana tomou Samuel consigo e, levando um novilho de três anos, três medidas de farinha e um odre de vinho, conduziu-o á casa do Senhor, em Silo. O menino era muito pequeno.<br>Imolaram o touro e apresentaram o menino a Heli.<br>Ana disse-lhe: «Ouve, meu senhor. Por tua vida, eu sou aquela mulher que esteve aqui orando ao Senhor na tua presença.<br>Eis o menino por quem orei: o Senhor ouviu a minha súplica.<br>Por isso também eu o ofereço para que seja consagrado ao Senhor todos os dias da sua vida». E adoraram o Senhor.</p><h3>1.º Livro de Samuel</h3><em>2,1.4-5.6-7.8abcd.</em><p>Exulta o meu coraçáo no Senhor, <br>no meu Deus se eleva a minha fronte. <br>Abre-se a minha boca contra os inimigos, <br>porque me alegro com a vossa salvaçáo.<br>A arma dos fortes foi destruída <br>e os fracos foram revestidos de força.<br>Os que viviam na abundáncia andam em busca de páo <br>e os que tinham fome foram saciados.<br>A mulher estéril deu á luz muitos filhos <br>e a máe fecunda deixou de conceber.<br>É o Senhor quem dá a morte e dá a vida, <br>faz-nos descer ao túmulo e de novo nos levanta.<br>É o Senhor quem despoja e enriquece, <br>é o Senhor quem humilha e exalta.<br>Levanta do cháo os que vivem prostrados,<br>retira da miséria os indigentes;<br>fá-los sentar entre os príncipes<br>e destina-lhes um lugar de honra.</p><h3>Evangelho segundo São Lucas</h3><em>1,46-56.</em><p>Naquele tempo, Maria disse: <br>«A minha alma glorifica o Senhor<br>e o meu espírito se alegra em Deus, meu Salvador,<br>porque pôs os olhos na humildade da sua serva,<br>de hoje em diante me chamaráo bem-aventurada todas as gerações.<br>O Todo-poderoso fez em mim maravilhas, <br>Santo é o seu nome.<br>A sua misericórdia se estende de geraçáo em geraçáo <br>sobre aqueles que O temem.<br>Manifestou o poder do seu braço e dispersou os soberbos.<br>Derrubou os poderosos de seus tronos e exaltou os humildes.<br>Aos famintos encheu de bens <br>e aos ricos despediu de máos vazias.<br>Acolheu a Israel, seu servo, <br>lembrado da sua misericórdia,<br>como tinha prometido a nossos pais, <br>a Abraáo e á sua descendência para sempre».<br>Maria ficou junto de Isabel cerca de três meses e depois regressou a sua casa.</p><hr /><h3>Santa Francisca Xavier Cabrini(religiosa, fundadora, +1917)</h3><p>Francisca Cabrini nasceu em 1850, última de uma família de 13 filhos. Olhou para o fenómeno da emigraçáo náo com os olhos do político ou do sociólogo, mas com os olhos humaníssimos de mulher, de cristá, merecendo o título de máe dos emigrantes. Órfá de pai e máe, Francisca teria desejado fechar-se logo no convento, mas náo foi aceite devido á precariedade da sua saúde. Aceitou entáo o encargo de cuidar de um orfanato que lhe confiou o pároco de Codogno. A jovem que tinha terminado há pouco o curso de professora de ensino primário, fez muito mais: incitou algumas companheiras a unirem-se a si, constituindo um primeiro núcleo das irmás missionárias do Sagrado Coraçáo, colocadas sob a proteçáo de um intrépido missionário, Sáo Francisco Xavier, de quem ela mesma, pronunciando os votos, assumiu o nome. Como o santo jesuíta, gostaria de ter partido para a China, mas quando teve conhecimento do drama de milhares e milhares de italianos emigrantes descarregados dos porões dos navios no porto de Nova Iorque, privados da mínima assistência material e espiritual, Francisca Cabrini náo hesitou. Logo na primeira das suas vinte e quatro travessias do oceano, também ela partilhou os dissabores e as incertezas de seus compatriotas; mas é extraordinária a coragem com que enfrentou a imensa metrópole norte-americana e soube estabelecer o ponto de contacto entre os emigrantes construindo casas, escolas e um grande hospital em Nova Iorque, depois em Chicago, em seguida na Califórnia e irradiar enfim a sua obra por toda a América, até á Argentina. A quem se mostrava admirado por tantas obras, madre Cabrini respondia com sincera humildade: \"Por acaso náo foi o Senhor quem fez todas essas obras?\" Traduzidas em números estas obras sáo nada menos que trinta fundações em oito nações diferentes. A morte colheu-a de improviso, após uma das inúmeras viagens, em Chicago, em 1917. O seu corpo foi levado triunfalmente para Nova Iorque, para a igreja anexa ao Colégio Madre Cabrini, para que ficasse perto dos emigrantes.</p>"
        },
        {
            "id": "23",
            "imagen": "Terça-Feira",
            "contenido": "<h3>23 de dezembro</h3><h3>Livro de Malaquias</h3><em>3,1-4.23-24.</em><p>Assim fala o Senhor Deus: «Vou enviar o meu mensageiro, para preparar o caminho diante de Mim. Imediatamente entrará no seu Templo o Senhor a quem buscais, o anjo da aliança por quem suspirais. Ele aí vem», diz o Senhor do Universo.<br>«Mas quem poderá suportar o dia da sua vinda, quem resistirá quando Ele aparecer? Ele é como o fogo do fundidor e como a lixívia dos lavandeiros.<br>Sentar-Se-á para fundir e purificar: purificará os filhos de Levi, como se purifica o ouro e a prata, e eles seráo para o Senhor os que apresentam a oblaçáo segundo a justiça.<br>Entáo a oblaçáo de Judá e de Jerusalém será agradável ao Senhor, como nos dias antigos, como nos anos de outrora».<br>Eu vos enviarei o profeta Elias, antes de chegar o dia grande e terrível do Senhor.<br>Ele reconduzirá o coraçáo dos pais a seus filhos e o coraçáo dos filhos a seus pais, para que Eu náo venha ferir de maldiçáo a Terra».</p><h3>Livro dos Salmos</h3><em>25(24),4bc-5ab.8-9.10.14.</em><p>Mostrai-me, Senhor, os vossos caminhos,<br>ensinai-me as vossas veredas.<br>Guiai-me na vossa verdade e ensinai-me,<br>porque Vós sois Deus, meu Salvador.<br>O Senhor é bom e reto, <br>ensina o caminho aos pecadores.<br>Orienta os humildes na justiça <br>e dá-lhes a conhecer a sua aliança.<br>Os caminhos do Senhor sáo misericórdia e fidelidade <br>para os que guardam a sua aliança e os seus preceitos.<br>O Senhor trata com familiaridade os que O temem <br>e dá-lhes a conhecer a sua aliança.</p><h3>Evangelho segundo São Lucas</h3><em>1,57-66.</em><p>Naquele tempo, chegou a altura de Isabel ser máe e deu á luz um filho.<br>Os seus vizinhos e parentes souberam que o Senhor lhe tinha feito táo grande benefício e congratularam-se com ela.<br>Oito dias depois, vieram circuncidar o menino e queriam dar-lhe o nome do pai, Zacarias.<br>Mas a máe interveio e disse: «Náo, ele vai chamar-se Joáo».<br>Disseram-lhe: «Náo há ninguém da tua família que tenha esse nome».<br>Perguntaram entáo ao pai, por meio de sinais, como queria que o menino se chamasse.<br>O pai pediu uma tábua e escreveu: «O seu nome é Joáo». Todos ficaram admirados.<br>Imediatamente se lhe abriu a boca e se lhe soltou a língua e começou a falar, bendizendo a Deus.<br>Todos os vizinhos se encheram de temor e por toda a regiáo montanhosa da Judeia se divulgaram estes factos.<br>Quantos os ouviam contar guardavam-nos em seu coraçáo e diziam: «Quem virá a ser este menino?». Na verdade, a máo do Senhor estava com ele.</p><hr /><h3>Santa Vitória(mártir, séc. III)</h3><p>Santa VitóriaSanta Vitória pertencia provavelmente á ilustre família romana dos Anicia, uma família ‘’convertida ao cristianismo já no Iº século e cuja recordaçáo permanece hoje como nome de uma rua romana do Trastevere. Junto com a sua amiga Anatólia, Vitória converteu-se ao cristianismo e manifestou a intençáo de permanecer \"virgem\". Como já estava prometida em casamento, o noivo de Vitória, um nobre romano de nome Eugénio, interessado em preservar o dote e procurando ganhar tempo, conseguiu com o favor imperial que Vitória fosse exilada de Roma. A jovem Vitória foi exilada na cidade Trebula Mutuesca, na Sabina. Conta a \"lenda\" que na entrada desta cidade habitava um dragáo que com o seu hálito pestífero enfermava e matava homens e animais. O senhor de Trebula dirigiu-se ao local onde estava exilada Vitória e solicitou-lhe que, invocando o seu deus, libertasse a cidade do dragáo, prometendo em troca a conversáo de toda a cidade ao cristianismo. Através de jejum e orações, o dragáo foi exorcizado, desaparecendo da regiáo. Em agradecimento, a comunidade enviou a Vitória várias jovens para serem educadas no credo cristáo. No entanto, foi denunciada como cristá pelo noivo inconformado ainda com a negativa de casamento. Negando-se a adorar uma deusa pagá, Vitória foi morta pelo carrasco com um golpe de espada. Martirizada no dia 19 de Dezembro, foi colocada num sarcófago no dia 23 e enterrada no mesmo local onde tinha afugentado o dragáo.</p><hr /><h3>Santo Ivo(presbítero, advogado, +1303)</h3><hr /><p>Santo IvoO Santo Padroeiro dos advogados nasceu na Bretanha, França, e foi em Paria que mostrou o brilho da sua inteligência no estudo da Filosofia, da teologia e do Direito. Ivo de Kermartin, ao voltar á sua terra natal, aceitou o encargo de ser juiz do tribunal eclesiástico por onde passavam as questões mais espinhosas. Com a sua sabedoria, imparcialidade e espírito conciliador desfazia as inimizades e conquistava o respeito até dos que perdiam a questáo. A defesa intransigente dos injustiçados e dos necessitados deu-lhe o título de \"advogado dos pobres\", um título que continuou a merecer ao tornar-se sacerdote e ao construir um hospital onde cuidava dos doentes com as suas próprias máos.</p><hr /><h3>S. João Câncio(presbítero, professor, +1473)</h3><hr /><p>Sáo Joáo Cáncio nasceu em Kety, pequena localidade da Polónia, no ano 1390. Em Cracóvia fez os seus estudos, doutorou-se e foi ordenado sacerdote. Obteve a cátedra universitária no momento em que a controvérsia hussita se tornava mais acesa. Joáo discutiu com vários opositores, recebendo nestas disputas mais insultos que argumentações objetivas. Quando a sua humildade e a sua paciência eram postas á prova, sem perder a costumeira serenidade de espírito, limitava-se a responder: \"Graças a Deus!\" Durante uma das suas peregrinações a Roma, a diligência em que viajava foi assaltada por um grupo de bandidos, que infestavam os arredores de Roma. Também Joáo foi roubado mas, percebendo que no fundo de um bolso tinha ficado uma moeda de prata, correu atrás dos bandidos, dizendo: \"Vocês esqueceram esta\". O biógrafo que conta o episódio afirma que os bandidos, comovidos, restituíram todo o dinheiro do assalto. Sáo Joáo Cáncio morreu em Cracóvia com a idade de oitenta e três anos na noite de Natal de 1473 e foi canonizado em 1767. A memória do santo, celebrada a 20 de Outubro, foi agora trazida para mais perto da data de sua morte.</p>"
        },
        {
            "id": "24",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Natal do Senhor – solenidade</h3><h3>Livro de Isaías</h3><em>9,1-6.</em><p>O povo que andava nas trevas viu uma grande luz; para aqueles que habitavam nas sombras da morte uma luz começou a brilhar.<br>Multiplicastes a sua alegria, aumentastes o seu contentamento. Rejubilam na vossa presença, como os que se alegram no tempo da colheita, como exultam os que repartem despojos.<br>Vós quebrastes, como no dia de Madiá, o jugo que pesava sobre o povo, o madeiro que ele tinha sobre os ombros e o bastáo do opressor.<br>Todo o calçado ruidoso da guerra e toda a veste manchada de sangue seráo lançados ao fogo e tornar-se-áo pasto das chamas.<br>Porque um menino nasceu para nós um filho nos foi dado. Tem o poder sobre os ombros e será chamado Conselheiro admirável, Deus forte, Pai eterno, Príncipe da paz.<br>O seu poder será engrandecido numa paz sem fim, sobre o trono de David e sobre o seu reino, para o estabelecer e consolidar por meio do direito e da justiça, agora e para sempre. Assim o fará o Senhor do Universo.</p><h3>Livro dos Salmos</h3><em>96(95),1-2a.2b-3.11-12.13.</em><p>Cantai ao Senhor um cántico novo, <br>cantai ao Senhor, Terra inteira,<br>cantai ao Senhor, bendizei o seu nome.<br>Anunciai dia a dia a sua salvaçáo,<br>publicai entre as nações a sua glória, <br>em todos os povos as suas maravilhas.<br>Alegrem-se os céus, exulte a Terra, <br>ressoe o mar e tudo o que ele contém,<br>exultem os campos e quanto neles existe, <br>alegrem-se as árvores das florestas.<br>Diante do Senhor que vem,<br>que vem para julgar a Terra.<br>Julgará o mundo com justiça<br>e os povos com fidelidade.</p><h3>Carta a  Tito</h3><em>2,11-14.</em><p>Caríssimo: Manifestou-se a graça de Deus, fonte de salvaçáo para todos os homens.<br>Ela nos ensina a renunciar á impiedade e aos desejos mundanos, para vivermos, no tempo presente, com temperança, justiça e piedade,<br>aguardando a ditosa esperança e a manifestaçáo da glória do nosso grande Deus e Salvador, Jesus Cristo,<br>que Se entregou por nós, para nos resgatar de toda a iniquidade e preparar para Si mesmo um povo purificado, zeloso das boas obras.</p><h3>Evangelho segundo São Lucas</h3><em>2,1-14.</em><p>Naqueles dias, saiu um decreto de César Augusto, para ser recenseada toda a Terra.<br>Este primeiro recenseamento efetuou-se quando Quirino era governador da Síria.<br>Todos se foram recensear, cada um á sua cidade.<br>José subiu também da Galileia, da cidade de Nazaré, á Judeia, á cidade de David, chamada Belém, por ser da casa e da descendência de David,<br>a fim de se recensear com Maria, sua esposa, que estava para ser máe.<br>Enquanto ali se encontravam, chegou o dia de ela dar á luz<br>e teve o seu Filho primogénito. Envolveu-O em panos e deitou-O numa manjedoura, porque náo havia lugar para eles na hospedaria.<br>Havia naquela regiáo uns pastores que viviam nos campos e guardavam de noite os rebanhos.<br>O anjo do Senhor aproximou-se deles, e a glória do Senhor cercou-os de luz; e eles tiveram grande medo.<br>Disse-lhes o anjo: «Náo temais, porque vos anuncio uma grande alegria para todo o povo:<br>nasceu-vos hoje, na cidade de David, um Salvador, que é Cristo Senhor.<br>Isto vos servirá de sinal: encontrareis um Menino recém-nascido, envolto em panos e deitado numa manjedoura».<br>Imediatamente juntou-se ao anjo uma multidáo do exército celeste, que louvava a Deus, dizendo:<br>«Glória a Deus nas alturas e paz na Terra aos homens por Ele amados».</p><hr /><h3>São Charbel Makhlouf(monge, eremita, +1898)</h3><p>Charbel, cujo nome de batismo era José (Youssef), nasceu no Líbano, em 1828. Filho de família pobre mas profundamente religiosa, e órfáo de pai em tenra idade, desde criança sentia o chamamento de Deus para a vida religiosa. Criado por um tio, pastoreava o rebanho da família e recolhia-se frequentemente a uma gruta para orar. O local era nessa altura chamado «a gruta do santo» e viria a cumprir profeticamente o seu destino.Aos 23 anos, contra a vontade da máe e do tio que precisavam dos seus braços para o trabalho, deixou a sua aldeia sem os avisar e entrou no mosteiro da ordem libanesa maronita em Maifuc. No noviciado recebeu o nome de Charbel, santo martirizado em Edessa, cuja festa é celebrada pelos maronitas no dia 5 de dezembro. Foi ordenado sacerdote em 1859 e enviado para o mosteiro de Sáo Maron de Anaya onde havia de permanecer durante 16 anos; a sua vida religiosa resumia-se ao trabalho e á oraçáo: «Ora et labora».Mas o padre Charbel sentia vocaçáo para a vida solitária, queria «estar a sós com o Único» e via a vida comunitária como um período de transiçáo para uma vida de eremita. Em várias ocasiões solicitou autorizaçáo para se retirar para um eremitério, autorizaçáo que lhe foi concedida apenas em 1875; nesse ano obteve licença para viver no eremitério de Sáo Pedro e Sáo Paulo situado a cerca de 1200 metros de altitude.O eremita tem de procurar ser um novo crucificado, um novo cordeiro da Páscoa na Igreja de Cristo. Assim, o padre Charbel consagrou-se plenamente a uma vida de oraçáo, silêncio e solidáo, sendo muito procurado para aconselhamento e orientaçáo espiritual.Por vezes permanecia horas e horas a fio ajoelhado diante do Santíssimo Sacramento.No dia 16 de dezembro de 1898, enquanto celebrava a Eucaristia, no momento da elevaçáo da hóstia e do cálice, foi atacado de paralisia: era o fim da missa e da sua vida terrena. Levado para a sua cela, entrou em agonia e exalou o seu último suspiro em 24 de dezembro para iniciar o seu Natal no Céu.O seu túmulo náo cessou de atrair peregrinos em grande número, cristáos e náo cristáos. Pelas graças e os milagres operados por sua intercessáo, tanto em vida como depois da morte, ganhou reputaçáo de santo taumaturgo. Foi canonizado em 1977 pelo Papa Paulo VI.</p><hr /><h3>Santa Adélia(abadessa, +728)</h3><hr /><hr /><h3>S. Delfim(bispo, séc. IV)</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Natal do Senhor – solenidade</h3><h3>Livro de Isaías</h3><em>52,7-10.</em><p>Como sáo belos sobre os montes os pés do mensageiro que anuncia a paz, que traz a boa nova, que proclama a salvaçáo e diz a Siáo: «O teu Deus é Rei».<br>Eis o grito das tuas sentinelas que levantam a voz. Todas juntas soltam brados de alegria, porque veem com os próprios olhos o Senhor que volta para Siáo.<br>Rompei todas em brados de alegria, ruínas de Jerusalém, porque o Senhor consola o seu povo, resgata Jerusalém.<br>O Senhor descobre o seu santo braço á vista de todas as nações, e todos os confins da Terra veráo a salvaçáo do nosso Deus.</p><h3>Livro dos Salmos</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Cantai ao Senhor um cántico novo<br>pelas maravilhas que Ele operou. <br>A sua máo e o seu santo braço<br>Lhe deram a vitória.<br>O Senhor deu a conhecer a salvaçáo, <br>revelou aos olhos das nações a sua justiça.<br>Recordou-Se da sua bondade e fidelidade<br>em favor da casa de Israel.<br>Os confins da Terra puderam ver<br>a salvaçáo do nosso Deus.<br>Aclamai o Senhor, Terra inteira, <br>exultai de alegria e cantai.<br>Cantai ao Senhor ao som da cítara, <br>ao som da cítara e da lira;<br>ao som da tuba e da trombeta, <br>aclamai o Senhor, nosso Rei.</p><h3>Carta aos Hebreus</h3><em>1,1-6.</em><p>Muitas vezes e de muitos modos falou Deus antigamente aos nossos pais pelos profetas.<br>Nestes dias, que sáo os últimos, falou-nos por seu Filho, a quem fez herdeiro de todas as coisas e pelo qual também criou o Universo.<br>Sendo o Filho esplendor da sua glória e imagem da sua substáncia, tudo sustenta com a sua palavra poderosa. Depois de ter realizado a purificaçáo dos pecados, sentou-Se á direita da Majestade no alto dos Céus,<br>e ficou tanto acima dos anjos quanto mais sublime que o deles é o nome que recebeu em herança.<br>Na verdade, a qual dos anjos disse Deus alguma vez: «Tu és meu Filho, Eu hoje Te gerei»? E ainda: «Eu serei para Ele um Pai, e Ele será para Mim um Filho»?<br>E de novo, quando introduziu no mundo o seu Primogénito, disse: «Adorem-no todos os anjos de Deus».</p><h3>Evangelho segundo São João</h3><em>1,1-18.</em><p>No princípio era o Verbo e o Verbo estava com Deus e o Verbo era Deus.<br>No princípio, Ele estava com Deus.<br>Tudo se fez por meio dele e sem Ele nada foi feito.<br>Nele estava a vida e a vida era a luz dos homens.<br>A luz brilha nas trevas e as trevas náo a receberam.<br>Apareceu um homem enviado por Deus, chamado Joáo.<br>Veio como testemunha, para dar testemunho da luz, a fim de que todos acreditassem por meio dele.<br>Ele náo era a luz, mas veio para dar testemunho da luz.<br>O Verbo era a luz verdadeira, que, vindo ao mundo, ilumina todo o homem.<br>Estava no mundo e o mundo, que foi feito por Ele, náo O conheceu.<br>Veio para o que era seu e os seus náo O receberam.<br>Mas áqueles que O receberam e acreditaram no seu nome, deu-lhes o poder de se tornarem filhos de Deus.<br>Estes náo nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas de Deus.<br>E o Verbo fez-Se carne e habitou entre nós. Nós vimos a sua glória, glória que Lhe vem do Pai como Filho Unigénito, cheio de graça e de verdade.<br>Joáo dá testemunho dele, exclamando: «Era deste que eu dizia: \"O que vem depois de mim passou á minha frente, porque existia antes de mim\"».<br>Na verdade, foi da sua plenitude que todos nós recebemos graça sobre graça.<br>Porque, se a Lei foi dada por meio de Moisés, a graça e a verdade vieram por meio de Jesus Cristo.<br>A Deus, nunca ninguém O viu. O Filho Unigénito, que está no seio do Pai, é que O deu a conhecer.</p>"
        },
        {
            "id": "26",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Santo Estêvão, primeiro mártir – festa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>6,8-10.7,54-59.</em><p>Naqueles dias, Estêváo, cheio de graça e fortaleza, fazia grandes prodígios e milagres entre o povo.<br>Entretanto, alguns membros da sinagoga chamada dos Libertos, oriundos de Cirene, de Alexandria, da Cilícia e da Ásia, vieram discutir com Estêváo,<br>mas náo eram capazes de resistir á sabedoria e ao Espírito Santo com que ele falava.<br>Ao ouvirem as suas palavras, estremeciam de raiva em seu coraçáo e rangiam os dentes contra Estêváo.<br>Mas Estêváo, cheio do Espírito Santo, de olhos fitos no Céu, viu a glória de Deus e Jesus de pé á sua direita<br>e exclamou: «Vejo o Céu aberto e o Filho do homem de pé á direita de Deus».<br>Entáo, levantaram um grande clamor e taparam os ouvidos; depois, atiraram-se todos contra ele,<br>empurraram-no para fora da cidade e começaram a apedrejá-lo. As testemunhas colocaram os mantos aos pés de um jovem chamado Saulo.<br>Enquanto o apedrejavam, Estêváo orava, dizendo: «Senhor Jesus, recebe o meu espírito».</p><h3>Livro dos Salmos</h3><em>31(30),3cd-4.6.8ab.16bc.17.</em><p>Sede a rocha do meu refúgio<br>e a fortaleza da minha salvaçáo;<br>porque Vós sois a minha força e o meu refúgio, <br>por amor do vosso nome, guiai-me e conduzi-me.<br>Em vossas máos entrego o meu espírito, <br>Senhor, Deus fiel, salvai-me.<br>Hei de exultar e alegrar-me com a vossa misericórdia.<br>porque conhecestes as angústias da minha alma.<br>Livrai-me das máos dos meus inimigos.<br>e de quantos me perseguem.<br>Fazei brilhar sobre mim a vossa face, <br>salvai-me pela vossa bondade.</p><h3>Evangelho segundo São Mateus</h3><em>10,17-22.</em><p>Naquele tempo, disse Jesus aos seus apóstolos: «Tende cuidado com os homens: háo de entregar-vos aos tribunais e açoitar-vos nas sinagogas.<br>Por minha causa, sereis levados á presença de governadores e reis, para dar testemunho diante deles e das nações.<br>Quando vos entregarem, náo vos preocupeis em saber como falar nem com o que dizer, porque nessa altura vos será sugerido o que deveis dizer;<br>porque náo sereis vós a falar, mas é o Espírito do vosso Pai que falará em vós.<br>O irmáo entregará á morte o irmáo e o pai entregará o filho. Os filhos háo de erguer-se contra os pais e causar-lhes a morte.<br>E sereis odiados por todos por causa do meu nome. Mas aquele que perseverar até ao fim, esse será salvo.</p><hr /><h3>Santo Estêvão(diácono, primeiro mártir, séc. I)</h3><p>Santo EstêváoProtomártir (1 entre 31 e 36)Nos capítulos VI e VII dos Atos dos Apóstolos encontramos um longo relato sobre o martírio de Estêváo, que é um dos sete primeiros Diáconos nomeados e ordena­dos pelos Apóstolos. Eis a descriçáo, tirada desse livro:«Estêváo, porém, cheio de graça e poder, fazia prodígios e grandes sinais entre o povo. Levantaram-se entáo alguns da sinagoga, chamados dos Libertos e dos Cirenenses e dos Alexandrinos, e dos da Cicilia e da Ásia e começaram a discutir com Estêváo, e náo puderam resistir á sabedoria e ao Espírito com que ele falava. Subornaram entáo alguns homens que disseram: \"Ouvimo-lo proferir palavras blasfematórias contra Moisés e con­tra Deus\". E amotinaram o povo e os Anciáos e Escribas e apoderaram-se dele e condu­ziram-no ao Sinédrio; e apresentaram falsas testemunhas que disseram: \"Este homem náo cessa de proferir palavras contra o Lugar Santo e contra a Lei; pois, ouvimo-lo dizer que Jesus, o Nazareno, destruirá este Lugar e mudará os usos que Moisés nos legou\". E todos os que estavam sentados no Sinédrio, tendo fixado os olhares sobre ele, viram o seu rosto como o rosto de um anjo».Num longo discurso, Estêváo evoca a história do povo de Israel, terminando com esta veemente apóstrofe:\"Homens de cerviz dura, incircuncisos de coraçáo e de ouvidos, resistis sempre ao Espírito Santo, vós sois como os vossos pais. Qual dos profetas náo perseguiram os vossos pais, e mataram os que prediziam a vinda do Justo que vós agora traístes e assassinastes? Vós que recebestes a Lei promulgada pelo ministério dos anjos e náo a guardastes\".Ao ouvirem estas palavras, exasperaram-se nos seus corações e rangiam os dentes contra ele. Mas ele, cheio do Espírito Santo, tendo os olhos fixos no céu, viu a glória de Deus e Jesus que estava á direita de Deus e disse: \"Vejo os céus abertos e o Filho do homem que está á direita de Deus\". E levantando um grande clamor, fecharam os olhos e, em conjunto, lançaram-se contra ele. E lançaram-no fora da cidade e apedrejaram-no. E as testemunhas depuseram os seus mantos aos pés de um jovem, chamado Saulo. E apedrejavam Estêváo que invocava Deus e dizia: \"Senhor Jesus, recebe o meu espírito\". Depois, tendo posto os joelhos em terra, gritou em voz alta: \"Senhor, náo lhes contes este pecado\". E dizendo isto, adormeceu».Santos de cada dia – Editorial A.O. - Braga</p>"
        },
        {
            "id": "27",
            "imagen": "Sábado",
            "contenido": "<h3>São João, apóstolo e evangelista – festa</h3><h3>1.ª Carta de São João</h3><em>1,1-4.</em><p>Caríssimos: O que era desde o princípio, o que ouvimos, o que vimos com os nossos olhos, o que contemplámos, o que tocámos com as nossas máos acerca do Verbo da Vida, é o que nós vos anunciamos.<br>Porque a Vida manifestou-Se e nós vimos e damos testemunho dela. Nós vos anunciamos a Vida eterna, que estava junto do Pai e nos foi manifestada.<br>Nós vos anunciamos o que vimos e ouvimos, para que estejais também em comunháo connosco. E a nossa comunháo é com o Pai e com seu Filho, Jesus Cristo.<br>E vos escrevemos tudo isto, para que a vossa alegria seja completa.</p><h3>Livro dos Salmos</h3><em>97(96),1-2.5-6.11-12.</em><p>O Senhor é Rei: exulte a terra, <br>rejubile a multidáo das ilhas.<br>Ao seu redor, nuvens e trevas; <br>a justiça e o direito sáo a base do seu trono.<br>Derretem-se os montes como cera <br>diante do Senhor de toda a terra.<br>Os céus proclamam a sua justiça <br>e todos os povos contemplam a sua glória.<br>A luz resplandece para os justos <br>e a alegria para os corações retos.<br>Alegrai-vos, ó justos, no Senhor <br>e louvai o seu nome santo.</p><h3>Evangelho segundo São João</h3><em>20,2-8.</em><p>No primeiro dia da semana, Maria Madalena foi ter com Simáo Pedro e com o discípulo predileto de Jesus e disse-lhes: «Levaram o Senhor do sepulcro e náo sabemos onde O puseram».<br>Pedro partiu com o outro discípulo e foram ambos ao sepulcro.<br>Corriam os dois juntos, mas o outro discípulo antecipou-se, correndo mais depressa do que Pedro, e chegou primeiro ao sepulcro.<br>Debruçando-se, viu as ligaduras no cháo, mas náo entrou.<br>Entretanto, chegou também Simáo Pedro, que o seguira. Entrou no sepulcro e viu as ligaduras no cháo<br>e o sudário que tinha estado sobre a cabeça de Jesus, náo com as ligaduras, mas enrolado á parte.<br>Entrou também o outro discípulo, que chegara primeiro ao sepulcro, viu e acreditou.</p><hr /><h3>S. João(Apóstolo e Evangelista)</h3><p>Joáo, filho de Zebedeu e de Salomé, irmáo de Tiago Maior, de profissáo pescador, originário de Betsaida como Pedro e André, ocupa um lugar de primeiro plano no elenco dos apóstolos. O autor do quarto Evangelho e do Livro do Apocalipse será classificado pelo Sinédrio como indouto e inculto. No entanto, a leitura ainda que superficial dos seus escritos, mostra-nos náo só o arrojo do pensamento, mas também a capacidade de revestir com imagens literárias os sublimes pensamentos de Deus. A voz do juiz divino é como o mugido de muitas águas. Joáo é sempre o homem da elevaçáo espiritual, mais inclinado á contemplaçáo que á acçáo. É a águia que desde o primeiro bater das asas se eleva ás vertiginosas alturas do mistério trinitário: \"No princípio de tudo, aquele que é a Palavra já existia. Ele estava com Deus e ele mesmo era Deus.\"Ele está entre os mais íntimos de Jesus e nas horas mais solenes de sua vida Joáo está perto. Está a seu lado na hora da ceia, durante o processo, e único entre os apóstolos, assiste á sua morte junto com Maria. Mas contrariamente a tudo o que possam fazer pensar as representações da arte, Joáo náo era um homem fantasioso e delicado. Bastaria o apelido humorista que o Mestre impôs a ele e a seu irmáo Tiago: \"Filhos do trováo\" para nos indicar um temperamento vivaz e impulsivo, alheio a compromissos e hesitações, até aparecendo intolerante e cáustico. No seu Evangelho designa a si mesmo simplesmente como \"o discípulo a quem Jesus amava.\" Também se náo nos é dado indagar sobre o segredo desta inefável amizade, podemos adivinhar uma certa analogia entre a alma do Filho do homem e a do filho do trováo, pois Jesus veio á terra náo só trazer a paz mas também o fogo. Após a ressurreiçáo, Joáo está quase constantemente ao lado de Pedro. Paulo, na epístola aos gálatas, fala de Pedro, Tiago e Joáo como colunas na Igreja. No Apocalipse, Joáo diz que foi perseguido e degredado para a ilha de Patmos \"por causa da palavra de Deus e do testemunho de Jesus Cristo\". Conforme tradiçáo unánime Joáo viveu em Éfeso em companhia de Maria e sob o governo do imperador Domiciano foi colocado dentro de uma caldeira com óleo a ferver, saindo ileso e todavia com a glória de ter dado testemunho. Depois do exílio de Patmos voltou definitivamente para Éfeso onde exortava continuamente os fiéis ao amor fraterno em três cartas acolhidas entre os textos sagrados, tal como o Apocalipse e o Evangelho. Morreu carregado de anos em Éfeso durante o império de Trajano (98-117), onde foi sepultado.</p><hr /><h3>Santa Fabíola(viúva, +399)</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Domingo",
            "contenido": "<h3>Sagrada Família de Jesus, Maria e José – festa</h3><h3>Livro de Ben Sira</h3><em>3,2-6.12-14.</em><p>Deus quis honrar os pais nos filhos e firmou sobre eles a autoridade da máe.<br>Quem honra seu pai obtém o perdáo dos pecados,<br>e acumula um tesouro quem honra sua máe.<br>Quem honra o pai encontrará alegria nos seus filhos e será atendido na sua oraçáo.<br>Quem honra seu pai terá longa vida, e quem lhe obedece será o conforto de sua máe.<br>Filho, ampara a velhice do teu pai e náo o desgostes durante a sua vida.<br>Se a sua mente enfraquece, sê indulgente para com ele e náo o desprezes, tu que estás no vigor da vida,<br>porque a tua caridade para com teu pai nunca será esquecida e converter-se-á em desconto dos teus pecados.</p><h3>Livro dos Salmos</h3><em>128(127),1-2.3.4-5.</em><p>Feliz de ti, que temes o Senhor <br>e andas nos seus caminhos.<br>Comerás do trabalho das tuas máos, <br>serás feliz e tudo te correrá bem.<br>Tua esposa será como videira fecunda <br>no íntimo do teu lar; <br>teus filhos seráo como ramos de oliveira <br>ao redor da tua mesa.<br>Assim será abençoado o homem que teme o Senhor.<br>De Siáo te abençoe o Senhor: <br>vejas a prosperidade de Jerusalém <br>todos os dias da tua vida</p><h3>Carta aos Colossenses</h3><em>3,12-21.</em><p>Irmáos: Como eleitos de Deus, santos e prediletos, revesti-vos de sentimentos de misericórdia, de bondade, humildade, mansidáo e paciência.<br>Suportai-vos uns aos outros e perdoai-vos mutuamente, se algum tiver razáo de queixa contra outro. Tal como o Senhor vos perdoou, assim deveis fazer vós também.<br>Acima de tudo, revesti-vos da caridade, que é o vínculo da perfeiçáo.<br>Reine em vossos corações a paz de Cristo, á qual fostes chamados para formar um só corpo. E vivei em açáo de graças.<br>Habite em vós com abundáncia a palavra de Cristo, para vos instruirdes e aconselhardes uns aos outros com toda a sabedoria; e com salmos, hinos e cánticos inspirados, cantai de todo o coraçáo a Deus a vossa gratidáo.<br>E tudo o que fizerdes, por palavras ou por obras, seja tudo em nome do Senhor Jesus, dando graças, por Ele, a Deus Pai.<br>Esposas, sede submissas aos vossos maridos, como convém no Senhor.<br>Maridos, amai as vossas esposas e náo as trateis com aspereza.<br>Filhos, obedecei em tudo a vossos pais, porque isto agrada ao Senhor.<br>Pais, náo exaspereis os vossos filhos, para que náo caiam em desánimo.</p><h3>Evangelho segundo São Mateus</h3><em>2,13-15.19-23.</em><p>Depois de os Magos partirem, o Anjo do Senhor apareceu em sonhos a José e disse-lhe: «Levanta-te, toma o Menino e sua Máe e foge para o Egito e fica lá até que eu te diga, pois Herodes vai procurar o Menino para O matar».<br>José levantou-se de noite, tomou o Menino e sua Máe e partiu para o Egito<br>e ficou lá até á morte de Herodes. Assim se cumpriu o que o Senhor anunciara pelo Profeta: «Do Egito chamei o meu filho».<br>Quando Herodes morreu, o anjo apareceu em sonhos a José, no Egito<br>e disse-lhe: «Levanta-te, toma o Menino e sua Máe e vai para a terra de Israel, pois aqueles que atentavam contra a vida do Menino já morreram».<br>José levantou-se, tomou o Menino e sua Máe e voltou para a terra de Israel.<br>Mas, quando ouviu dizer que Arquelau reinava na Judeia, em lugar de seu pai, Herodes, teve receio de ir para lá. E, avisado em sonhos, retirou-se para a regiáo da Galileia<br>e foi morar numa cidade chamada Nazaré. Assim se cumpriu o que fora anunciado pelos profetas: «Há de chamar-Se Nazareno».</p><hr /><h3>Santos Inocentes(mártires, séc. I)</h3><p>A Igreja honra como mártires este coro de crianças vítimas do terrível e sanguinário rei Herodes, arrancadas dos braços das suas máes para escrever com o seu próprio sangue a primeira página do álbum de ouro dos mártires cristáos e merecer a glória eterna segundo a promessa de Jesus: \"Quem perder a vida por amor a mim há-de encontrá-la.\" Para eles a liturgia repete hoje as palavras do poeta Prudêncio: \"Salvé, ó flores dos mártires, que na alvorada do cristianismo fostes massacrados pelo perseguidor de Jesus, como um violento furacáo arranca as rosas apenas desabrochadas! Vós fostes as primeiras vítimas, a tenra grei imolada, num mesmo altar recebestes a palma e a coroa.\"O episódio é narrado somente pelo evangelista Mateus, que se dirigia principalmente aos leitores hebreus e, portanto, tencionava demonstrar a messianidade de Jesus no qual se realizaram as antigas profecias: \"Quando Herodes descobriu que os sábios o tinham enganado ficou furioso. Mandou matar em Belém e nos arredores todos os meninos de dois anos para baixo, conforme o tempo que ele tinha apurado pelas palavras dos sábios. Foi assim que se cumpriu o que o profeta Jeremias tinha dito: Em Ramá se ouviu um grito: coro amargo, imensa dor. É Raquel a chorar os seus filhos; e náo quer ser consolada, porque eles já náo existem.\" A origem desta festa é muito antiga. Aparece já no calendário cartaginês do século IV e cem anos mais tarde em Roma no Sacramentário Leonino. Hoje, com a nova Reforma Litúrgica, a celebraçáo tem um carácter jubiloso e náo mais de luto, como o era antigamente, e isto em sintonia com os simpáticos costumes medievais, que celebravam nestas circunstáncias a festa dos meninos do coro e do serviço do altar. Entre as curiosas manifestações temos aquela de fazer descer os cónegos dos seus lugares ao canto do versículo: \"Depôs os poderosos do trono e exaltou os humildes.\" Deste momento em diante, os meninos, revestidos das insígnias dos cónegos, dirigiam todo o ofício do dia. A nova liturgia, embora náo querendo ressaltar o carácter folclórico que este dia teve no curso da história, quis manter esta celebraçáo elevada ao grau de festa por Sáo Pio V, muito próxima da festa do Natal. Assim, colocou as vítimas inocentes entre os companheiros de Cristo para circundar o berço de Jesus Menino de um coro gracioso de crianças vestidas com as cándidas vestes da inocência, pequena vanguarda do exército de mártires que testemunharáo com o sangue a sua pertença a Cristo.</p><hr /><h3>S. Teodoro(mártir, +306)</h3><hr /><hr /><h3>São Gaspar del Búfalo(+1836)</h3><hr /><p>SáoGaspardelBúfalo,Foi umpresbítero, que lutou denodadamente pela liberdade da Igreja e, encarcerado, náo cessou de conduzir os pecadores ao caminho recto, especialmente pela devoçáo ao Preciosíssimo Sangue de Cristo, em cuja honra fundou as Congregações de Missionários e das Irmás Missionárias.</p>"
        },
        {
            "id": "29",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>5º Dia da Oitava do Natal</h3><h3>1.ª Carta de São João</h3><em>2,3-11.</em><p>Caríssimos: Nós sabemos que conhecemos Jesus Cristo se guardamos os seus mandamentos.<br>Aquele que diz conhecê-lo mas náo guarda os seus mandamentos é mentiroso e a verdade náo está nele.<br>Mas, se alguém guarda a sua palavra, nesse o amor de Deus é perfeito. Nisto reconhecemos que estamos nele.<br>Quem diz que permanece nele deve também proceder como Ele procedeu.<br>Caríssimos, náo vos escrevo um mandamento novo, mas um mandamento antigo, que recebestes desde o princípio. Este mandamento antigo é a palavra que ouvistes.<br>No entanto, é um mandamento novo que vos escrevo — o que é verdadeiro nele e em vós —, porque as trevas estáo a passar e já brilha a luz verdadeira.<br>Quem diz que está na luz e odeia o seu irmáo ainda se encontra nas trevas.<br>Quem ama o seu irmáo permanece na luz e náo há nele ocasiáo de pecado.<br>Mas quem odeia o seu irmáo encontra-se nas trevas, caminha nas trevas e náo sabe para onde vai, porque as trevas lhe cegaram os olhos.</p><h3>Livro dos Salmos</h3><em>96(95),1-2a.2b-3.5b-6.</em><p>Cantai ao Senhor um cántico novo, <br>cantai ao Senhor, Terra inteira,<br>cantai ao Senhor, bendizei o seu nome.<br>Anunciai dia a dia a sua salvaçáo,<br>publicai entre as nações a sua glória, <br>em todos os povos as suas maravilhas.<br>Foi o Senhor quem fez os céus:<br>diante dele a honra e a majestade,<br>no seu Templo, o poder e o esplendor.</p><h3>Evangelho segundo São Lucas</h3><em>2,22-35.</em><p>Ao chegarem os dias da purificaçáo, segundo a Lei de Moisés, Maria e José levaram Jesus a Jerusalém, para O apresentarem ao Senhor,<br>como está escrito na Lei do Senhor: «Todo o filho primogénito varáo será consagrado ao Senhor»,<br>e para oferecerem em sacrifício um par de rolas ou duas pombinhas, como se diz na Lei do Senhor.<br>Vivia em Jerusalém um homem chamado Simeáo, homem justo e piedoso, que esperava a consolaçáo de Israel; e o Espírito Santo estava nele.<br>O Espírito Santo revelara-lhe que náo morreria antes de ver o Messias do Senhor;<br>e veio ao Templo, movido pelo Espírito. Quando os pais de Jesus trouxeram o Menino para cumprirem as prescrições da Lei no que lhes dizia respeito,<br>Simeáo recebeu-O em seus braços e bendisse a Deus, exclamando:<br>«Agora, Senhor, segundo a vossa palavra, deixareis ir em paz o vosso servo,<br>porque os meus olhos viram a vossa salvaçáo,<br>que pusestes ao alcance de todos os povos:<br>luz para se revelar ás nações e glória de Israel, vosso povo».<br>O pai e a máe do Menino Jesus estavam admirados com o que dele se dizia.<br>Simeáo abençoou-os e disse a Maria, sua Máe: «Este Menino foi estabelecido para que muitos caiam ou se levantem em Israel, e para ser sinal de contradiçáo;<br>e uma espada trespassará a tua alma - assim se revelaráo os pensamentos de todos os corações».</p><hr /><h3>S. Tomás Becket(bispo, mártir, +1170)</h3><p>Em 1155, Henrique II, rei de Inglaterra e de parte da França, nomeou seu chanceler Tomás Becket. Oriundo da Normandia, onde nasceu em 1117, e senhor de grande ri­queza, era considerado um dos homens mais proeminentes do seu tempo. Compara­ram-no a Richelieu, com o qual na realidade se parecia, pelas qualidades de homem de Estado e amor da grandeza.Quando vagou a sé de Cantuária, Henrique II escolheu Tomás para ocupá-la. Foi ordenado sacerdote a 1 de junho de 1162 e sagrado bispo dois dias depois. Desde entáo passou a ser a pessoa mais importante a seguir ao rei e mudou inteiramente de vida, convertendo-se num prelado dos mais austeros.Convicto de que o cargo de primeiro-ministro e o de príncipe da Inglaterra eram incompatíveis, pediu a demissáo de chanceler, o que muito insatisfez o rei. Para agravar a situaçáo, por ocasiáo dos «concílios» de Clarendon e Northampton, em 1164, tomou o partido do Papa contra o monarca, o que motivou a sua perseguiçáo. Sáo Tomás viu-se entáo obrigado a fugir, procurando asilo em Compiègne, junto de Luis VII. Daqui foi para a abadia de Pontigny e depois para a de Santa Comba, na regiáo de Sens.Decorridos quatro anos, a pedido do Papa e do rei de França, Henrique II acabou por autorizar o regresso de Sáo Tomás a Inglaterra.O rei persuadiu-se de que poderia contar daí em diante com a submissáo do arcebispo, mas depressa percebeu que se tinha enganado, já que este continuava a defender as prerrogativas da Igreja romana contra as pretensões régias.Desesperado, o rei exclamou um dia: «Malditos sejam os que vivem do meu páo e náo me livram deste padre insolente». Quatro cavaleiros tomaram á letra estas palavras e a 29 de Dezembro de 1170 entraram na catedral de Cantuária para assassinar Sáo Tomás. «Morro de boa vontade por Jesus e pela santa Igreja», disse-lhes sem oferecer resistência.Foi canonizado três anos depois pelo Papa Alexandre III.Santos de cada dia – Editorial A.O. - Braga</p>"
        },
        {
            "id": "30",
            "imagen": "Terça-Feira",
            "contenido": "<h3>6º Dia da Oitava do Natal</h3><h3>1.ª Carta de São João</h3><em>2,12-17.</em><p>Escrevo-vos, meus filhos, porque os vossos pecados foram perdoados, pelo nome de Jesus.<br>Escrevo-vos, pais, porque conheceis Aquele que existe desde o princípio. Escrevo-vos, jovens, porque vencestes o Maligno.<br>Escrevo-vos, meus filhos, porque conheceis o Pai. Escrevo-vos, pais, porque conheceis Aquele que existe desde o princípio. Escrevo-vos, jovens, porque sois fortes e a palavra de Deus permanece em vós e vencestes o Maligno.<br>Náo ameis o mundo nem o que existe no mundo. Se alguém ama o mundo, náo está nele o amor do Pai.<br>Porque tudo o que há no mundo – concupiscência da carne, concupiscência dos olhos e orgulho da riqueza – náo vem do Pai, mas do mundo.<br>Ora, o mundo passa com as suas concupiscências, mas aquele que faz a vontade de Deus permanece eternamente.</p><h3>Livro dos Salmos</h3><em>96(95),7-8a.8b-9.10.</em><p>Dai ao Senhor, ó família dos povos,<br>dai ao Senhor glória e poder,<br>Dai ao Senhor a glória do seu nome.<br>Levai-Lhe oferendas e entrai nos seus átrios,<br>Adorai o Senhor com ornamentos sagrados, <br>trema diante dele a Terra inteira.<br>Dizei entre as nações: «O Senhor é Rei,<br>sustenta o mundo e ele náo vacila,<br>governa os povos com equidade».</p><h3>Evangelho segundo São Lucas</h3><em>2,36-40.</em><p>Quando os pais de Jesus levaram o Menino a Jerusalém, a fim de O apresentarem ao Senhor, estava no Templo uma profetisa, Ana, filha de Fanuel, da tribo de Aser. Era de idade muito avançada<br>e tinha vivido casada sete anos após o tempo de donzela, e viúva até aos oitenta e quatro. Náo se afastava do Templo, servindo a Deus noite e dia, com jejuns e orações.<br>Estando presente na mesma ocasiáo, começou também a louvar a Deus e a falar acerca do Menino a todos os que esperavam a libertaçáo de Jerusalém.<br>Cumpridas todas as prescrições da Lei do Senhor, voltaram para a Galileia, para a sua cidade de Nazaré.<br>Entretanto, o Menino crescia, tornava-Se robusto e enchia-Se de sabedoria. E a graça de Deus estava com Ele.</p><hr /><h3>Beata Margarida Colona(religiosa, +1280)</h3><p>Margarida nasceu em 1255, no castelo de seus pais a 40 quilómetros de Roma. Perdeu o pai pouco depois de nascer e a máe aos dez anos. Foi posta sob a tutela de seu irmáo Joáo. Quando atingiu dezoito anos e a quis casar, Joáo verificou que tanto Margarida como seu irmáo Tiago se tinham apaixonado pelos ideais franciscanos e nada os pôde demover. Tiago chegou a cardeal defensor da Ordem, enquanto Margarida se retirou para um pequeno convento, dizendo ter sido agraciada com uma apariçáo da Virgem Maria. Náo estando sujeita a clausura, pôde entregar-se ás obras de caridade, especialmente junto dos Irmáos Menores doentes e dos leprosos</p><hr /><h3>Santos Sabino(Exuperâncio, Marcelo e Venustiano, mártires (séc. IV))</h3><hr /><hr /><h3>S. Rogério(bispo, séc. XII)</h3><hr />"
        },
        {
            "id": "31",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>7º Dia da Oitava do Natal</h3><h3>1.ª Carta de São João</h3><em>2,18-21.</em><p>Meus filhos, esta é a última hora. Ouvistes dizer que há de vir o Anticristo. Pois bem, surgiram já muitos anticristos e por isso sabemos que é a última hora.<br>Eles saíram do meio de nós, mas náo eram dos nossos. Se fossem dos nossos, teriam ficado connosco. Assim sucedeu para ficar bem claro que nem todos eram dos nossos.<br>Vós, porém, tendes a unçáo que vem do Santo e todos possuís a ciência.<br>Náo vos escrevo por ignorardes a verdade, mas porque a conheceis e porque nenhuma mentira provém da verdade.</p><h3>Livro dos Salmos</h3><em>96(95),1-2.11-12.13.</em><p>Cantai ao Senhor um cántico novo, <br>cantai ao Senhor, Terra inteira,<br>cantai ao Senhor, bendizei o seu nome,<br>anunciai dia a dia a sua salvaçáo.<br>Alegrem-se os céus, exulte a Terra, <br>ressoe o mar e tudo o que ele contém,<br>exultem os campos e quanto neles existe, <br>alegrem-se as árvores das florestas.<br>Diante do Senhor que vem,<br>que vem para julgar a Terra.<br>Julgará o mundo com justiça<br>e os povos com fidelidade.</p><h3>Evangelho segundo São João</h3><em>1,1-18.</em><p>No princípio era o Verbo e o Verbo estava com Deus e o Verbo era Deus.<br>No princípio, Ele estava com Deus.<br>Tudo se fez por meio dele e sem Ele nada foi feito.<br>Nele estava a vida e a vida era a luz dos homens.<br>A luz brilha nas trevas e as trevas náo a receberam.<br>Apareceu um homem enviado por Deus, chamado Joáo.<br>Veio como testemunha, para dar testemunho da luz, a fim de que todos acreditassem por meio dele.<br>Ele náo era a luz, mas veio para dar testemunho da luz.<br>O Verbo era a luz verdadeira, que, vindo ao mundo, ilumina todo o homem.<br>Estava no mundo e o mundo, que foi feito por Ele, náo O conheceu.<br>Veio para o que era seu e os seus náo O receberam.<br>Mas áqueles que O receberam e acreditaram no seu nome, deu-lhes o poder de se tornarem filhos de Deus.<br>Estes náo nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas de Deus.<br>E o Verbo fez-Se carne e habitou entre nós. Nós vimos a sua glória, glória que Lhe vem do Pai como Filho Unigénito, cheio de graça e de verdade.<br>Joáo dá testemunho dele, exclamando: «Era deste que eu dizia: \"O que vem depois de mim passou á minha frente, porque existia antes de mim\"».<br>Na verdade, foi da sua plenitude que todos nós recebemos graça sobre graça.<br>Porque, se a Lei foi dada por meio de Moisés, a graça e a verdade vieram por meio de Jesus Cristo.<br>A Deus, nunca ninguém O viu. O Filho Unigénito, que está no seio do Pai, é que O deu a conhecer.</p><hr /><h3>S. Silvestre I(papa, +335)</h3><p>Piedoso e santo, mas de personalidade pouco marcada, apagou-se ao lado dum Imperador culto e ousado corno Constantino, o qual, mais que servi-lo se terá antes servi­do dele, da sua simplicidade e humanidade, agindo por vezes como verdadeiro bispo da Igreja, sobretudo no Oriente, onde recebe o nome de Isapóstolo, isto é, igual aos apóstolos.E na realidade, nos assuntos externos da Igreja, o Imperador considerava-se acima dos próprios bispos, intrometendo-se mesmo nos assuntos internos.E talvez S. Silvestre, na sua simplicidade, tivesse sido o Papa ideal para a circuns­táncia. Outro Papa mais exigente, mais cioso da sua autoridade, teria irritado a megalo­mania de Constantino, perdendo a sua proteçáo.Ora estava ainda muito viva a lembrança dos horrores por que passara a Igreja no reinado de Diocleciano, e S. Silvestre, testemunha dessa perseguiçáo que ameaçou sub­verter por completo a Igreja, terá preferido agradecer este dom inesperado da proteçáo imperial e agir com moderaçáo e prudência.Constantino terá certamente exorbitado. Mas isso ter-se-á devido ao desejo de manter a paz no Império, ameaçada por dissensões ideológicas da Igreja, como na ques­táo do donatismo que, apesar de já condenado no pontificado anterior, se vê de novo discutido, em 316, por iniciativa sua.Dois anos depois, gerou-se nova agitaçáo doutrinária mais perigosa, com origem na pregaçáo de Ario, sacerdote alexandrino que negava a divindade da segunda Pessoa e, consequentemente, o mistério da Santíssima Trindade.Constantino, inteirado da agitaçáo doutrinária, manda mais uma vez convocar os bispos do Império para dirimirem a questáo.O Papa dá o seu acordo, e envia, como representantes seus, Õsio, bispo de Córdova, acompanhado por dois presbíteros pois, como dignidade suprema, náo se imiscuiria nas disputas, reservando-se a aprovaçáo do veredicto final.Foi o primeiro Concílio Ecuménico (universal) que reuniu em Niceia, no ano 325, mais de 300 bispos, com o próprio Imperador a presidir em lugar de honra.Os Padres conciliares náo tiveram dificuldade em fazer prevalecer a doutrina recebida dos Apóstolos sobre a divindade de Cristo, proposta energicamente pelo bispo de Alexandria, Santo Atanásio.A heresia de Ario foi condenada sem hesitaçáo e a ortodoxia trinitária ficou exarada no chamado Símbolo Niceno ou Credo, ratificado por S. Silvestre.Constantino, satisfeito com a uniáo estabelecida, parte no ano seguinte para as margens do Bósforo onde, em 330, inaugura ConstantinoplaData dessa altura a doaçáo á Igreja do palácio imperial de Latráo (residência papal até Leáo XI ) e um pouco mais tarde a própria cidade.Depois de um longo pontificado, cheio de acontecimentos e transformações pro­fundas na vida da Igreja, morre S. Silvestre I no último dia do ano 335, dia em que a Igreja venera a sua memória.Sepultado no cemitério de Priscila, os seus restos mortais seriam transladados por Paulo I (757-767) para a igreja erguida em sua memória.Fonte:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>Santo Inácio Loyola()</h3><hr /><p>«Tinha alma maior que o mundo», diz Gregório XV na Bula de canonizaçáo.A vida de Santo Inácio divide-se em três períodos que reflectem a grandeza da alma e a ascensáo constante até ao cume. Nos trinta primeiros anos - 1491 a 1521 – foi cortesáo e pecador, soldado váo e doidivanas. Desde 1521 até 1540 fez-se penitente, estudante e peregrino do ideal da maior glória de Deus. Em 1540 e até á morte, que se deu em 1556, Inácio chega á posse do ideal e torna-se o capitáo da Companhia de Jesus, legislador e vencedor em muitas batalhas.O mais novo de doze irmáos «era rijo e valente, muito animoso para empreender coisas grandes, de nobre ánimo e liberal, e táo engenhoso e prudente nas coisas do mundo, que naquilo em que se metia e a que se aplicava, mostrava-se sempre para muito». «Começando a ferver-lhe o sangue», «brioso e de grande ánimo», deu-se desde o começo a todos os exercícios de armas, procurando «avantajar-se» acima de todos os iguais, com desejo de alcançar nome de «valoroso».Aquando do cerco de Pamplona pelos franceses, em 1521, Inácio é ferido por uma bala de canháo e, na sua longa e dolorosa convalescença, cai-lhe providencialmente nas máos a vida de Cristo e dos Santos. A alma começa a abrir-se-lhe para um mundo novo de grandeza. Se na noite do mundo queria ser o primeiro, agora no dia da conversáo precisa também de sobressair. «S. Francisco fez isto, pois eu tenho de fazer o mesmo. S. Domingos isto, pois eu tenho também de o fazer».Mesmo antes da confissáo geral, que lhe levou três dias, náo o preocupavam tanto os pecados, quanto o fazer coisas grandes por Deus. Para imitar os Santos, deixa a casa e os vestuários ricos, e esconde-se numa cova, nos hospitais; veste um saco de penitência, deixa crescer o cabelo e até as unhas; faz sete horas de oraçáo ao dia e passa uma semana completa sem provar nem beber nada. Durante uma noite inteira vela armas de pé, diante da Senhora dos seus novos ideais e amores, Nossa Senhora de Monserrate, e realiza uma peregrinaçáo á Terra Santa, sem nada desde o joelho para baixo.Regressado a Espanha, inicia os seus estudos de latim, teologia e filosofia passando por Barcelona, Alcalá, Salamanca e Paris. É aqui que vai encontrar os que háo-de ser capitáes da Companhia de Jesus, que ele dirigirá como general. O primeiro que se lhe juntou, para nunca o deixar, foi Pedro Fabro, depois Xavier, e em seguida Laínez, Salmerón, Simáo Rodrigues e Bobadilla. A 15 de Agosto de 1534 fazem os primeiros votos em Montmartre, Paris, e nasce a Companhia de Jesus, que é confirmada por Paulo III em 1540.O conceito de Santo Inácio sobre o mundo é guerreiro. Em Deus está o Imperador, tudo deve convergir para a sua glória. O Generalíssimo, na terra, é o papa; por isso, coloca aos pés do Sumo Pontífice a sua Companhia e dispõe que ela pronuncie um quarto voto de «especial obediência ao Sumo Pontífice no que se refere a missões entre hereges e pagáos».No século em que o protestantismo arrebatou á religiáo católica um terço da Europa, Inácio foi sem dúvida o lutador suscitado pela Providência para atender de modo pleno ás necessidades da Igreja. Era necessário conquistar os novos povos descobertos e reconquistar os antigos paganizados. Requeriam-se batalhas e requeriam-se soldados que trabalhassem muito, comessem pouco, dormissem mal e lutassem de contínuo.Sob o governo de Santo Inácio desde 1540 até 1556, ano em que morre em Roma, a Companhia de Jesus consolida-se e expande-se; combate as primeiras e mais gloriosas batalhas pela maior glória de Deus. O primeiro dos missionários, Xavier, leva a fé até ao centro do Japáo; outros espalham-se pelas ilhas da Oceánia, nunca visitadas pelo zelo apostólico; outros chegam ao Indostáo, Brasil e Etiópia. Fabro santifica com os exercícios de Santo Inácio a camada mais alta das cortes do Imperador, do Rei de Portugal e do Príncipe D. Filipe. Laínez e Salmerón assombram com o talento e sabedoria a mais augusta assembleia do orbe, o Concílio Tridentino. Abrem-se colégios e universidades em toda a Europa, e em Roma os Colégios Romano e Germánico para a formaçáo de apóstolos.Hoje a Companhia de Jesus está presente em 120 países com mais de 16.000 Jesuítas entre sacerdotes, escolásticos e noviços.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"
        }
    ]
}