{
    "data": [
        {
            "id": "1",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the First week of Advent</h3><h3>Book of Isaiah</h3><em>4,2-6.</em><p>On that day, The branch of the LORD will be luster and glory, and the fruit of the earth will be honor and splendor for the survivors of Israel.<br>He who remains in Zion and he that is left in Jerusalem Will be called holy: every one marked down for life in Jerusalem.<br>When the Lord washes away the filth of the daughters of Zion, And purges Jerusalem's blood from her midst with a blast of searing judgment,<br>Then will the LORD create, over the whole site of Mount Zion and over her place of assembly, A smoking cloud by day and a light of flaming fire by night.<br>For over all, his glory will be shelter and protection: shade from the parching heat of day, refuge and cover from storm and rain.</p><h3>Psalms</h3><em>122(121),1-2.3-4b.4cd-5.6-7.8-9.</em><p>I rejoiced because they said to me, <br>\"We will go up to the house of the LORD.\"<br>And now we have set foot <br>within your gates, O Jerusalem.<br>Jerusalem, built as a city <br>with compact unity.<br>To it the tribes go up,<br>the tribes of the LORD.<br>According to the decree for Israel,<br>to give thanks to the name of the LORD.<br>In it are set up judgment seats, <br>seats for the house of David.<br>Pray for the peace of Jerusalem! <br>May those who love you prosper!<br>May peace be within your walls, <br>Prosperity in your buildings.<br>Because of my relatives and friends<br>I will say, \"Peace be within you!\"<br>Because of the house of the LORD, our God,<br>I will pray for your good.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>8,5-11.</em><p>When Jesus entered Capernaum, a centurion approached him and appealed to him,<br>saying, \"Lord, my servant is lying at home paralyzed, suffering dreadfully.\"<br>He said to him, \"I will come and cure him.\"<br>The centurion said in reply, \"Lord, I am not worthy to have you enter under my roof; only say the word and my servant will be healed.<br>For I too am a person subject to authority, with soldiers subject to me. And I say to one, 'Go,' and he goes; and to another, 'Come here,' and he comes; and to my slave, 'Do this,' and he does it.\"<br>When Jesus heard this, he was amazed and said to those following him, \"Amen, I say to you, in no one in Israel have I found such faith.<br>I say to you, many will come from the east and the west, and will recline with Abraham, Isaac, and Jacob at the banquet in the kingdom of heaven.\"</p><hr /><h3>St. Charles of Jesus(Priest (1858-1916))</h3><p>SAINT CHARLES OF JESUS Charles de Foucauld Priest (1858-1916) St. Charles of Jesus was born in Strasbourg, France, on September 15, 1858. He was orphaned at 6 years old and was raised by grandfather together with his sister. He followed in his grandfather's footsteps by taking up a military career. Charles lost his faith as an adolescent. He squandered his inheritance like the prodigal son and exhibited hedonism at the military academy. In 1883, he undertook a risky exploration of Morocco. Upon seeing the way Muslims expressed their faith, Charles questioned God and began repeating, ‘‘My God, if you exist, let me come to know you.’’ When Charles returned to France, the warm and respectful welcome he received from his Christian family motivated him continue searching. Under the guidance of Fr. Huvelin, Charles rediscovered God in October 1886. Referring to his conversion, he said, ‘‘As soon as I believed in God, I understood that I could not do otherwise than to live for him alone.’’ A pilgrimage to the Holy Land revealed Charles' vocation: Following Jesus' life in Nazareth. He first spent 7 years as a Trappist in France, and later in Akbès, Syria. Afterward, he led a solitary life of prayer and adoration near a convent of Poor Clares in Nazareth. After Charles was ordained at 43 years old, he went to the Sahara: living first in Beni Abbès and later in Tamanrasset among the Tuaregs of the Hoggar. He wanted to be among those who were ‘‘the furthest removed, the most abandoned.’’ He wanted all who drew close to him to find in him a brother, ‘‘a universal brother.’’ With great respect for the culture and the faith among those he lived, his desire was to ‘‘shout the Gospel with his life.’’ ‘‘I would like to be sufficiently good that people would say, ‘If such is the servant, what must the Master be like?'’’ St. Charles always dreamed of sharing his vocation with others. After writing several rules for religious life, he concluded that the ‘‘life of Nazareth,’’ seeking God in an active and contemplative life, could be led by all. On the evening of December 1, 1916, Fr. Charles was killed by bandits who encircled his house. Miracles obtained through his intercession prove that he attained the beatific vision. Today, the spiritual family of St. Charles encompasses several associations, religious communities and secular institutes for both priests and lay people.</p><hr /><h3>St. Eligius(Bishop († 665))</h3><hr /><p>SAINT ELIGIUSBishop( 665) Eligius was a goldsmith in Paris and commissioned by King Clotaire to make a throne. He was given so many precious stones that he made two thrones instead of one. King Clotaire was so impressed with Eligius' honesty that he awarded the latter a position at the royal court. While at court, Eligius mortified his senses and prayed regularly. He had marvelous zeal for redeeming captives and sold his jewels, food, clothes and shoes for their deliverance. Through prayer and works of mercy, Eligius restored people's union with God. He became like Jesus Christ, \"leading captives in his train\" (Eph 4:8, Ps 68:18). All the while, Eligius delighted in making shrines for relics. Eligius was consecrated bishop of Noyon. He possessed gifts of miracles and prophecy. Death could not put an end to his love, and Jesus took him to heaven on his last day.</p><hr /><h3>St. Florence()</h3><hr />"
        },
        {
            "id": "2",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the First week of Advent</h3><h3>Book of Isaiah</h3><em>11,1-10.</em><p>On that day, a shoot shall sprout from the stump of Jesse, and from his roots a bud shall blossom.<br>The spirit of the LORD shall rest upon him: a spirit of wisdom and of understanding, A spirit of counsel and of strength, a spirit of knowledge and of fear of the LORD,<br>and his delight shall be the fear of the LORD. Not by appearance shall he judge, nor by hearsay shall he decide,<br>But he shall judge the poor with justice, and decide aright for the land's afflicted. He shall strike the ruthless with the rod of his mouth, and with the breath of his lips he shall slay the wicked.<br>Justice shall be the band around his waist, and faithfulness a belt upon his hips.<br>Then the wolf shall be a guest of the lamb, and the leopard shall lie down with the kid; The calf and the young lion shall browse together, with a little child to guide them.<br>The cow and the bear shall be neighbors, together their young shall rest; the lion shall eat hay like the ox.<br>The baby shall play by the cobra's den, and the child lay his hand on the adder's lair.<br>There shall be no harm or ruin on all my holy mountain; for the earth shall be filled with knowledge of the LORD, as water covers the sea.<br>On that day, The root of Jesse, set up as a signal for the nations, The Gentiles shall seek out, for his dwelling shall be glorious.</p><h3>Psalms</h3><em>72(71),1-2.7-8.12-13.17.</em><p>O God, with your judgment endow the king, <br>and with your justice, the king's son;<br>He shall govern your people with justice <br>and your afflicted ones with judgment.<br>Justice shall flower in his days, <br>and profound peace, till the moon be no more.<br>May he rule from sea to sea, <br>and from the River to the ends of the earth.<br>For he shall rescue the poor when he cries out, <br>And the afflicted when he has no one to help him.<br>He shall have pity for the lowly and the poor; <br>The lives of the poor he shall save.<br>May his name be blessed forever; <br>As long as the sun his name shall remain. <br>In him shall all the tribes of the earth be blessed; <br>All the nations shall proclaim his happiness.  </p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>10,21-24.</em><p>Jesus rejoiced in the Holy Spirit and said, “I give you praise, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike. Yes, Father, such has been your gracious will.  <br>All things have been handed over to me by my Father. No one knows who the Son is except the Father, and who the Father is except the Son and anyone to whom the Son wishes to reveal him.\"<br>Turning to the disciples in private he said, \"Blessed are the eyes that see what you see.<br>For I say to you, many prophets and kings desired to see what you see, but did not see it, and to hear what you hear, but did not hear it.\"</p><hr /><h3>St. Bibiana(Virgin and Martyr (4th century))</h3><p>SAINT BIBIANA Virgin and Martyr (4th century) St. Bibiana was a native of Rome. Her father, Flavian, was arrested for being Christian and burned in the face with a hot iron. Flavian was then banished to Aequapendente and died of his wounds a few days later. St. Bibiana's mother, Dafrosa, was later beheaded. Bibiana and her sister Demetria had all their property confiscated. They were afterward put on trial by Apronianus, the governor of Rome. Demetria confessed her faith in Christ, and then collapsed and died in front of the tribunal. Apronianus ordered that Bibiana be enslaved and converted by the polytheist Rufina. However, Bibiana's faith only increased. She proved her love for God amidst temptations and darkness. Thus, springs of living water flowed from within her (Jn. 7:38). Apronianus was enraged by Bibiana's courage and ordered her to be scourged to death with whips of leaden plummets. Sheunderwent this punishment courageously before passing away. Her triumph over sin and death saw an immediate encounter with Jesus Christ: She received the beatific vision and sees God face to face forever.</p><hr /><h3>Bl. Ivan Slezyuk(Bishop (1896-1973))</h3><hr /><p>Blessed Ivan SlezyukBishop of the \"clandestine\" Ukrainian Greek Catholic Church(1896-1973) Bl. Ivan Slezyuk was born on January 14, 1896, in the village of Zhyvachiv, Stanislaviv: now Ivano-Frankivsk Region, Ukraine. He was ordained in 1923 after graduating from the seminary. In April 1945, he was ordained by Bp. Hryhory Khomyshyn as a coadjutor, with the right of succession in case the Bishop was arrested. After succeeding his Bishop, Ivan was arrested on June 2, 1945, and deported for ten years to labor camps in Vorkuta, Russia. In 1950, he was transferred to the labor camps in Mordovia. After being released on November 15, 1954, Bp. Ivan returned to Ivano-Frankivsk. In 1962, Bp. Ivan wasarrested again and imprisoned for five years in a camp of strict regimen. After he was released on November 30, 1968, he had to visit the KGB for regular \"talks.\" The last visit was two weeks before his death. He fell ill immediately after the visit and passed away on December 2, 1973, in Ivano-Frankivsk. Pope John Paul II opened the case for Bp. Ivan Slezyuk's canonization. On June 27, 2001, Bp. Ivan was beatified. His intercession is unfailing because he conformed perfectly in life to Jesus Christ.</p>"
        },
        {
            "id": "3",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the First week of Advent</h3><h3>Book of Isaiah</h3><em>25,6-10a.</em><p>On this mountain the LORD of hosts will provide for all peoples a feast of rich food and choice wines, juicy, rich food and pure, choice wines.<br>On this mountain he will destroy the veil that veils all peoples, The web that is woven over all nations;<br>he will destroy death forever. The Lord GOD will wipe away the tears from all faces; The reproach of his people he will remove from the whole earth; for the LORD has spoken.<br>On that day it will be said: \"Behold our God, to whom we looked to save us! This is the LORD for whom we looked; let us rejoice and be glad that he has saved us!\"<br>For the hand of the LORD will rest on this mountain.</p><h3>Psalms</h3><em>23(22),1-3a.3b-4.5.6.</em><p>The LORD is my shepherd; I shall not want.<br>In verdant pastures he gives me repose; <br>beside restful waters he leads me;<br>he refreshes my soul. <br>He guides me in right paths<br>for His names's sake.<br>Even though I walk in the dark valley <br>I fear no evil; for you are at my side <br>with your rod and your staff <br>that give me courage.<br>You spread the table before me <br>in the sight of my foes; <br>You anoint my head with oil; <br>my cup overflows.<br>Only goodness and kindness follow me <br>all the days of my life; <br>and I shall dwell in the house of the LORD <br>for years to come.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>15,29-37.</em><p>At that time: Jesus walked by the Sea of Galilee, went up on the mountain, and sat down there.  <br>Great crowds came to him, having with them the lame, the blind, the deformed, the mute, and many others. They placed them at his feet, and he cured them.<br>The crowds were amazed when they saw the mute speaking, the deformed made whole, the lame walking, and the blind able to see, and they glorified the God of Israel.<br>Jesus summoned his disciples and said, \"My heart is moved with pity for the crowd, for they have been with me now for three days and have nothing to eat. I do not want to send them away hungry, for fear they may collapse on the way.\"<br>The disciples said to him, \"Where could we ever get enough bread in this deserted place to satisfy such a crowd?\"<br>Jesus said to them, \"How many loaves do you have?\" \"Seven,\" they replied, \"and a few fish.\"<br>He ordered the crowd to sit down on the ground.<br>Then he took the seven loaves and the fish, gave thanks, broke the loaves, and gave them to the disciples, who in turn gave them to the crowds.<br>They all ate and were satisfied. They picked up the fragments left over--seven baskets full.</p><hr /><h3>St. Francis Xavier(Priest (1506-1552) - Memorial)</h3><p>SAINT FRANCIS XAVIERPriest(1506-1552) In the days of the Reformation, Francis Xavier was a professor of philosophy at the University of Paris. He appeared to have no higher goal until meeting St. Ignatius of Loyola. After the encounter, Francis Xavier experienced metanoia: a fundamental change of heart and mind, and a new direction. After a brief apostolate among his countrymen in Rome, Francis Xavier was sent by St. Ignatius to the Indies. For 12 years, he proclaimed the Gospel in Hindostan, Malacca and Japan. Sometimes, he experienced setbacks, jealously and neglect. However, God drew grace from sin and aided Francis. The occasions of sin or despair helped make Francis Xavier a saint: building character, virtue and trust in God. The people of China appealed to Francis' charity and he almost risked his life to enter. However, he passed away on December 2, 1552. He passed away like Moses in sight of the Promised Land. His extensive apostolate helped make him a saint, and so should our love for God in our daily work.</p>"
        },
        {
            "id": "4",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the First week of Advent</h3><h3>Book of Isaiah</h3><em>26,1-6.</em><p>On that day they will sing this song in the land of Judah: \"A strong city have we; he sets up walls and ramparts to protect us.<br>Open up the gates to let in a nation that is just, one that keeps faith.<br>A nation of firm purpose you keep in peace; in peace, for its trust in you.\"<br>Trust in the LORD forever! For the LORD is an eternal Rock.<br>He humbles those in high places, and the lofty city he brings down; He tumbles it to the ground, levels it with the dust.<br>It is trampled underfoot by the needy, by the footsteps of the poor.</p><h3>Psalms</h3><em>118(117),1.8-9.19-21.25-27a.</em><p>Give thanks to the LORD, for he is good, <br>for his mercy endures forever.<br>It is better to take refuge in the LORD <br>Than to trust in man.<br>It is better to take refuge in the LORD <br>Than to trust in princes.<br>Open to me the gates of justice; <br>I will enter them and give thanks to the LORD.<br>This is the gate of the LORD; <br>the just shall enter it.<br>I will give thanks to you, for you have answered me <br>and have been my savior.<br>O LORD, grant salvation! <br>O LORD, grant prosperity!<br>Blessed is he who comes in the name of the LORD; <br>we bless you from the house of the LORD.<br>The LORD is God, and he has given us light.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>7,21.24-27.</em><p>Jesus said to his disciples: \"Not everyone who says to me, 'Lord, Lord,' will enter the kingdom of heaven, but only the one who does the will of my Father in heaven.<br>Everyone who listens to these words of mine and acts on them will be like a wise man who built his house on rock.<br>The rain fell, the floods came, and the winds blew and buffeted the house. But it did not collapse; it had been set solidly on rock.<br>And everyone who listens to these words of mine but does not act on them will be like a fool who built his house on sand.<br>The rain fell, the floods came, and the winds blew and buffeted the house. And it collapsed and was completely ruined.\"</p><hr /><h3>St. Barbara(Virgin and Martyr (3rd century))</h3><p>SAINT BARBARA Virgin and Martyr(3rd century) St. Barbara's pagan father, Dioscorus, kept her secluded in a lonely tower while goading her to renounce Jesus. In that forced solitude, St. Barbara gave herself to prayer and study. She was also secretly formed and baptized by a priest. When Dioscorus discovered his daughter's baptism, he was beside himself with rage. He denounced St. Barbara before a civil tribunal: As punishment, St. Barbara was tortured and beheaded. Martyrologies state that Dioscorus acted as St. Barbara's executioner. Some also state that he was killed by a lightning bolt. St. Barbara's prayers likely resulted in conversions and miracles through her intercession.</p><hr /><h3>St. John Damascus(Syrian monk and priest (c. 675-749))</h3><hr /><p>St. John of Damascus Syrian monk and priest(c. 675-749) St. John Damascene has the double honor of being the last of the fathers of the Eastern Church and the greatest of her poets. However, little else is known about his life. The account of John of Jerusalem, two hundred years after the Saint's death, contains both fact and legend. St. John Damascus' ancestors, according to his biographer, remained Christian despite Damascus' fell to Islamic armies. They were employed in judicial offices to administer the Christian subjects. St. John's father freed Christian slaves using his great wealth. St. John was baptized after his birth, likely by Peter II, the bishop of Damascus. As an adult, St. John's character and achievements earned him the Saracens' respect. In time, he was compelled to accept an office of higher trust and dignity than that of his father. As the Iconoclastic controversy became more violent, St. John published the first of three treatises on the veneration due to images. They were probably composed when Leo the Isaurian decreed against images in 730. St. John was ordained before publishing his second treatise. His third treatise expanded upon freedom of expression and basic rights. His treatises were disseminated throughout the Christian world. St. John wrote religious poetry, which is a heritage of the Eastern Church. He also protected the Church's doctrines through apologetics to heretical groups. His three great hymns or canons are on Easter, the Ascension and Saint Thomas' Sunday. His defense of icons and basic rights makehim the Doctor of Christian Art.</p>"
        },
        {
            "id": "5",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the First week of Advent</h3><h3>Book of Isaiah</h3><em>29,17-24.</em><p>Thus says the Lord GOD: But a very little while, and Lebanon shall be changed into an orchard, and the orchard be regarded as a forest!<br>On that day the deaf shall hear the words of a book; And out of gloom and darkness, the eyes of the blind shall see.<br>The lowly will ever find joy in the LORD, and the poor rejoice in the Holy One of Israel.<br>For the tyrant will be no more and the arrogant will have gone; All who are alert to do evil will be cut off,<br>those whose mere word condemns a man, Who ensnare his defender at the gate, and leave the just man with an empty claim.<br>Therefore thus says the LORD, the God of the house of Jacob, who redeemed Abraham: Now Jacob shall have nothing to be ashamed of, nor shall his face grow pale.<br>When his children see the work of my hands in his midst, They shall keep my name holy; they shall reverence the Holy One of Jacob, and be in awe of the God of Israel.<br>Those who err in spirit shall acquire understanding, and those who find fault shall receive instruction.</p><h3>Psalms</h3><em>27(26),1.4.13-14.</em><p>The LORD is my light and my salvation; <br>whom should I fear? <br>The LORD is my life's refuge; <br>of whom should I be afraid?<br>One thing I ask of the LORD <br>this I seek: <br>to dwell in the house of the LORD <br>all the days of my life, <br>that I may gaze on the loveliness of the LORD <br>and contemplate his temple.  <br>I believe that I shall see the bounty of the LORD <br>in the land of the living.<br>Wait for the LORD with courage; <br>be stouthearted, and wait for the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,27-31.</em><p>As Jesus passed by, two blind men followed him, crying out, “Son of David, have pity on us!”  <br>When he entered the house, the blind men approached him and Jesus said to them, \"Do you believe that I can do this?\" \"Yes, Lord,\" they said to him.<br>Then he touched their eyes and said, \"Let it be done for you according to your faith.\"<br>And their eyes were opened. Jesus warned them sternly, \"See that no one knows about this.\"<br>But they went out and spread word of him through all that land.</p><hr /><h3>St. Sabas(Abbot (439-532))</h3><p>SAINT SABASAbbot(439-532) St. Sabas was a patriarch of Palestinian monks. He was born in Cæsarea, Central Anatolia. He entered a monastery at a young age to settle a dispute about the administration of his estate. Therein, he edified his brothers as a model of fervor and virtue. After ten years, Sabas went to Jerusalem and visited the holy places. He attached himself to a monastery under the leadership of St. Euthymius. When Euthymius passed away, Sabas went into the wilderness. He dwelt in a cave at the top of a mountain overlooking the brook Cedron. After five years, disciples came to Sabas desiring to serve God under his direction. Sabas was at first unwilling, but finally consented. Thus, he founded a monastery for people to serve and praise God uninterrupted. When Sabas' great sanctity became known, he was ordained at the age of 53 by the patriarch of Jerusalem. Later, he was appointed superior-general of all the anchorites in Palestine. Sabas lived to be 94 years old. He passed away on December 5, 532. His sanctity of life recalls the words of scripture: \"Goodness and love will follow me all the days of my life, and I will dwell in the house of the Lord forever\" (Ps. 23:6).</p><hr /><h3>St. Gerald()</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the First week of Advent</h3><h3>Book of Isaiah</h3><em>30,19-21.23-26.</em><p>Thus says the Lord GOD, the Holy One of Israel: O people of Zion, who dwell in Jerusalem, no more will you weep; He will be gracious to you when you cry out, as soon as he hears he will answer you.<br>The Lord will give you the bread you need and the water for which you thirst. No longer will your Teacher hide himself, but with your own eyes you shall see your Teacher,<br>While from behind, a voice shall sound in your ears: \"This is the way; walk in it,\" when you would turn to the right or to the left.<br>He will give rain for the seed that you sow in the ground, And the wheat that the soil produces will be rich and abundant. On that day your cattle will graze in spacious meadows;<br>The oxen and the asses that till the ground will eat silage tossed to them with shovel and pitchfork.<br>Upon every high mountain and lofty hill there will be streams of running water. On the day of the great slaughter, when the towers fall,<br>The light of the moon will be like that of the sun and the light of the sun will be seven times greater (like the light of seven days). On the day the LORD binds up the wounds of his people, he will heal the bruises left by his blows.</p><h3>Psalms</h3><em>147(146),1-2.3-4.5-6.</em><p>Praise the LORD, for he is good;<br>sing praise to our God, for he is gracious;<br>it is fitting to praise him.<br>The LORD rebuilds Jerusalem;<br>the dispersed of Israel he gathers.<br>He heals the brokenhearted<br>and binds up their wounds.<br>He tells the number of the stars;<br>He calls each by name.<br>Great is our LORD and mighty in power:<br>to his wisdom there is no limit.<br>The LORD sustains the lowly;<br>the wicked he casts to the ground.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,35-38.10,1.6-8.</em><p>Jesus went around to all the towns and villages, teaching in their synagogues, proclaiming the gospel of the kingdom, and curing every disease and illness.<br>At the sight of the crowds, his heart was moved with pity for them because they were troubled and abandoned, like sheep without a shepherd.<br>Then he said to his disciples, \"The harvest is abundant but the laborers are few;<br>so ask the master of the harvest to send out laborers for his harvest.\"<br>Then he summoned his twelve disciples and gave them authority over unclean spirits to drive them out and to cure every disease and every illness.<br>Go rather to the lost sheep of the house of Israel.<br>As you go, make this proclamation: 'The kingdom of heaven is at hand.'\"<br>Cure the sick, raise the dead, cleanse lepers, drive out demons. Without cost you have received; without cost you are to give.\"</p><hr /><h3>St. Nicholas of Bari((† 342))</h3><p>ST. NICHOLAS OF BARI( 342) St. Nicholas is the patron saint of Russia. He was ordained and appointed abbot of a monastery by his uncle, the archbishop of Myra in Lycia. When the Archbishop passed away, Nicholas was elected to the vacant see. Throughout his life, he retained the bright and guileless manners of his early years. St. Nicholas is the special protector of the innocent. When he heard that three girls were being abandoned by their father, he intervened. He set out at night and flung a bag of gold into the father's house. Upon awakening, the father deemed the gift a godsend and dowered his eldest child. St. Nicholas was overjoyed and did likewise for the second daughter. During his third attempt, he was discovered. The father approached Nicholas and kissed the latter's feet saying, \"Why dost thou conceal thyself from me? Thou hast delivered my soul and my daughters from sin.\" St. Nicholas is usually depicted beside a vessel. It represents where three children were trapped, and Nicholas either saved them or raised them to life. St. Nicholas' relics were transferred to Bari, Italy, in 1807. There, after fifteen centuries, \"the manna of St. Nicholas\" still flows and cures illnesses.</p>"
        },
        {
            "id": "7",
            "imagen": "Sunday",
            "contenido": "<h3>Second Sunday of Advent</h3><h3>Book of Isaiah</h3><em>11,1-10.</em><p>On that day, a shoot shall sprout from the stump of Jesse, and from his roots a bud shall blossom.<br>The spirit of the LORD shall rest upon him: a spirit of wisdom and of understanding, A spirit of counsel and of strength, a spirit of knowledge and of fear of the LORD,<br>and his delight shall be the fear of the LORD. Not by appearance shall he judge, nor by hearsay shall he decide,<br>But he shall judge the poor with justice, and decide aright for the land's afflicted. He shall strike the ruthless with the rod of his mouth, and with the breath of his lips he shall slay the wicked.<br>Justice shall be the band around his waist, and faithfulness a belt upon his hips.<br>Then the wolf shall be a guest of the lamb, and the leopard shall lie down with the kid; The calf and the young lion shall browse together, with a little child to guide them.<br>The cow and the bear shall be neighbors, together their young shall rest; the lion shall eat hay like the ox.<br>The baby shall play by the cobra's den, and the child lay his hand on the adder's lair.<br>There shall be no harm or ruin on all my holy mountain; for the earth shall be filled with knowledge of the LORD, as water covers the sea.<br>On that day, The root of Jesse, set up as a signal for the nations, The Gentiles shall seek out, for his dwelling shall be glorious.</p><h3>Psalms</h3><em>72(71),1-2.7-8.12-13.17.</em><p>O God, with your judgment endow the king, <br>and with your justice, the king's son;<br>He shall govern your people with justice <br>and your afflicted ones with judgment.<br>Justice shall flower in his days, <br>and profound peace, till the moon be no more.<br>May he rule from sea to sea, <br>and from the River to the ends of the earth.<br>For he shall rescue the poor when he cries out, <br>And the afflicted when he has no one to help him.<br>He shall have pity for the lowly and the poor; <br>The lives of the poor he shall save.<br>May his name be blessed forever; <br>As long as the sun his name shall remain. <br>In him shall all the tribes of the earth be blessed; <br>All the nations shall proclaim his happiness.  </p><h3>Letter to the Romans</h3><em>15,4-9.</em><p>Brothers and sisters: Whatever was written previously was written for our instruction, that by endurance and by the encouragement of the Scriptures we might have hope.<br>May the God of endurance and encouragement grant you to think in harmony with one another, in keeping with Christ Jesus,<br>that with one accord you may with one voice glorify the God and Father of our Lord Jesus Christ.<br>Welcome one another, then, as Christ welcomed you, for the glory of God.<br>For I say that Christ became a minister of the circumcised to show God's truthfulness, to confirm the promises to the patriarchs,<br>but so that the Gentiles might glorify God for his mercy. As it is written: \"Therefore, I will praise you among the Gentiles and sing praises to your name.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>3,1-12.</em><p>John the Baptist appeared, preaching in the desert of Judea<br>(and) saying, \"Repent, for the kingdom of heaven is at hand!\"<br>It was of him that the prophet Isaiah had spoken when he said: \"A voice of one crying out in the desert, 'Prepare the way of the Lord, make straight his paths.'\"<br>John wore clothing made of camel's hair and had a leather belt around his waist. His food was locusts and wild honey.<br>At that time Jerusalem, all Judea, and the whole region around the Jordan were going out to him<br>and were being baptized by him in the Jordan River as they acknowledged their sins.<br>When he saw many of the Pharisees and Sadducees coming to his baptism, he said to them, \"You brood of vipers! Who warned you to flee from the coming wrath?<br>Produce good fruit as evidence of your repentance.<br>And do not presume to say to yourselves, 'We have Abraham as our father.' For I tell you, God can raise up children to Abraham from these stones.<br>Even now the ax lies at the root of the trees. Therefore every tree that does not bear good fruit will be cut down and thrown into the fire.<br>I am baptizing you with water, for repentance, but the one who is coming after me is mightier than I. I am not worthy to carry his sandals. He will baptize you with the holy Spirit and fire.<br>His winnowing fan is in his hand. He will clear his threshing floor and gather his wheat into his barn, but the chaff he will burn with unquenchable fire.\"</p><hr /><h3>St. Ambrose(Bishop and Doctor of the Church)</h3><p>SAINT AMBROSEBishop and Doctor of the Church(c. 339 - 397) St. Ambrose was from a patrician family in Milan. Before entering religious life, he served as the governor of Milan until 374. When the bishopric became vacant, St. Ambrose was consecrated bishop. He is best known for preserving the deposit of faith and the unity of doctrine. Bp. Ambrose was a pastor and an apologist. He courageously resisted Empress Justina when she attempted to give one of Milan's churches to the Arians. He also rebuked and converted Emperor Theodosius after the latter cruelly punished Thessalonica's inhabitants. St. Ambrose was the friend and consoler of St. Monica in all her trials. In 387, he had the joy of admitting her son, St. Augustine, to the Church. St. Ambrose passed away in 397, full of years and honors. He is one of the great Doctors of the Church.</p>"
        },
        {
            "id": "8",
            "imagen": "Monday",
            "contenido": "<h3>Immaculate Conception of the Virgin Mary - Solemnity</h3><h3>Book of Genesis</h3><em>3,9-15.20.</em><p>The LORD God called to the Adam and asked him, “Where are you?”<br>He answered, \"I heard you in the garden; but I was afraid, because I was naked, so I hid myself.\"<br>Then he asked, \"Who told you that you were naked? You have eaten, then, from the tree of which I had forbidden you to eat!\"<br>The man replied, \"The woman whom you put here with me--she gave me fruit from the tree, so I ate it.\"<br>The LORD God then asked the woman, \"Why did you do such a thing?\" The woman answered, \"The serpent tricked me into it, so I ate it.\"<br>Then the LORD God said to the serpent: \"Because you have done this, you shall be banned from all the animals and from all the wild creatures; On your belly shall you crawl, and dirt shall you eat all the days of your life.<br>I will put enmity between you and the woman, and between your offspring and hers; He will strike at your head, while you strike at his heel.\"<br>The man called his wife Eve, because she became the mother of all the living.</p><h3>Psalms</h3><em>98(97),1.2-3ab.3bc-4.</em><p>Sing to the LORD a new song, <br>for he has done wondrous deeds; <br>His right hand has won victory for him, <br>his holy arm.<br>The LORD has made his salvation known: <br>in the sight of the nations he has revealed his justice.<br>He has remembered his kindness and his faithfulness<br>toward the house of Israel.<br>toward the house of Israel.<br>All the ends of the earth have seen<br>Sing joyfully to the LORD, all you lands; <br>break into song; sing praise.</p><h3>Letter to the Ephesians</h3><em>1,3-6.11-12.</em><p>Brothers and sisters: Blessed be the God and Father of our Lord Jesus Christ, who has blessed us in Christ with every spiritual blessing in the heavens,<br>as he chose us in him, before the foundation of the world, to be holy and without blemish before him. In love<br>he destined us for adoption to himself through Jesus Christ, in accord with the favor of his will,<br>for the praise of the glory of his grace that he granted us in the beloved.<br>In him we were also chosen, destined in accord with the purpose of the one who accomplishes all things according to the intention of his will,<br>so that we might exist for the praise of his glory, we who first hoped in Christ.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,26-38.</em><p>In the sixth month, the angel Gabriel was sent from God to a town of Galilee called Nazareth,<br>to a virgin betrothed to a man named Joseph, of the house of David, and the virgin's name was Mary.<br>And coming to her, he said, \"Hail, full of grace! The Lord is with you.\"<br>But she was greatly troubled at what was said and pondered what sort of greeting this might be.<br>Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God.<br>Behold, you will conceive in your womb and bear a son, and you shall name him Jesus.<br>He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father,<br>and he will rule over the house of Jacob forever, and of his kingdom there will be no end.\"<br>But Mary said to the angel, \"How can this be, since I have no relations with a man?\"<br>And the angel said to her in reply, \"The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God.<br>And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren;<br>for nothing will be impossible for God.\"<br>Mary said, \"Behold, I am the handmaid of the Lord. May it be done to me according to your word.\" Then the angel departed from her.</p><hr /><h3>St. Narcisa de Jesús Martillo Morán(Layperson)</h3><p>Saint Narcisa de Jesús Martillo Morán (1832-1869) St. Narcisa de Jesús Martillo Morán was born in the hamlet of St. Joseph, Nobol, Daule, Ecuador. The Dominicans had looked after it for almost three hundred years. Her parents, Peter Martillo and Josephine Morán, had a living faith. Peter Martillo was devoted to Saint Hyacinth of Poland and the future Saint Marianna of Jesus. He and Josephine were generous to the Church and raised nine children, of which Narcisa was the sixth. Josephine passed away in 1838 and left Narcisa to be educated by a teacher and an older sister. Narcisa learned to read, write, sing, play the guitar, sew, weave, embroider and cook. Often, her prayer turned into song. Narcisa perceived God's invitation to religious life at an early age: especially after receiving confirmation at age 7, on September 16. She began visiting a small wooded area near her home to contemplate divine realities. She also turned a small room in her house into a chapel. The tree of Guayabo, near where she prayed, is now a pilgrimage site. Narcisa emulated Saint Marianna of Jesus by accepted penances and voluntary suffering for the redemption of souls. She united herself to Jesus' salvific life whenever she did chores or worked in the fields. She was thoughtful, joyful and docile to the the Holy Spirit. She was also especially generous and attentive to the poor. She proved to be an excellent catechist to her family and the children of her neighborhood. In January 1852, Narcisa's father passed away. Narcisa then moved to Guayaquil and stayed with a well-known family who lived near the cathedral. She stayed there until 1868, except for the months in Cuenca. She moved houses a number of times for privacy and dedicated herself to prayer and penance. Meanwhile, she earned a living through tailoring. She also assisted the poor and the sick while following the advice of her spiritual directors. She began relying more on the will of Jesus instead of her own. She shared ideals and sometimes a house with the Blessed Mercedes of Jesus Molina. With a desire for greater perfection and advised by a Franciscan religious, Narcisa set out in June 1868 for Lima, Perù. She lived as a lay member in the Dominican convent of Patrocinio. The convent was founded in 1688, in the area where Saint John Macias grazed his flock. The Lord favored Narcisa with extraordinary gifts and showed her how pleasing her life was in the midst of trials. Toward the end of September 1869, Narcisa had high fevers. Medical treatments were ineffective, yet she prayed regularly and attended the celebration of the Eucharist daily. She dressed in white on the solemnity of the Immaculate Conception of Mary on December 8, 1869: the same day Blessed Pius IX opened Vatican Council I. At the end of the day, she took leave of her sisters, saying that she was going on a journey.This was taken as a joke because of her jovial and joyful nature. Not long after, one of the sisters noticed a splendor and a special fragrance emanating from Narcisa's cell. The community soon discovered that she had passed away. She was only 37. Afterward, it became known that she had made a private vow of perpetual virginity, poverty, obedience, enclosure, eremitical life, fasting on bread and water, daily Communion, confession, mortification and prayer. All these vows she kept faithfully. Narcisa's body remained incorrupt after her death and emitted a wonderful fragrance. There were many graces granted at her resting place. The city of Lima acclaimed her as a saint, as did the people of Guayaquil and Nobol. The Dominican Sisters of Patrocinio guarded the memory of her virtues and her tomb with great veneration until her body, practically incorrupt, was transferred to Guayaquil in 1955.The documents of the diocesan process of canonization were handed over to the Congregation for the Causes of Saints in 1964. Pope John Paul II beatified Narcisa on October 25, 1992, and Pope Benedict XVI canonized her on October 12, 2008. On August 22, 1998, they dedicated a shrine in her honor at Nobol, where her incorrupt body rests. Devotion to the \"Niña Narcisa\" shows the spontaneous identification of ordinary people with this courageous and humble woman from the Ecuadorian coast.</p><hr /><h3>St. Patapius(Hermit)</h3><hr /><p>Saint PatapiusHermit St. Patapius founded a monastery in Constantinople. He was a hermit, but also a counselor and spiritual director. Two of his disciples became saints and founded religious institutes. His relics are enshrined near Athens.</p>"
        },
        {
            "id": "9",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Second week of Advent</h3><h3>Book of Isaiah</h3><em>40,1-11.</em><p>Comfort, give comfort to my people, says your God.<br>Speak tenderly to Jerusalem, and proclaim to her that her service is at an end, her guilt is expiated; Indeed, she has received from the hand of the LORD double for all her sins.<br>A voice cries out: In the desert prepare the way of the LORD! Make straight in the wasteland a highway for our God!<br>Every valley shall be filled in, every mountain and hill shall be made low; The rugged land shall be made a plain, the rough country, a broad valley.<br>Then the glory of the LORD shall be revealed, and all mankind shall see it together; for the mouth of the LORD has spoken.<br>A voice says, \"Cry out!\" I answer, \"What shall I cry out?\" \"All mankind is grass, and all their glory like the flower of the field.<br>The grass withers, the flower wilts, when the breath of the LORD blows upon it. (So then, the people is the grass.)<br>Though the grass withers and the flower wilts, the word of our God stands forever.\"<br>Go up onto a high mountain, Zion, herald of glad tidings; Cry out at the top of your voice, Jerusalem, herald of good news! Fear not to cry out and say to the cities of Judah: Here is your God!<br>Here comes with power the Lord GOD, who rules by his strong arm; Here is his reward with him, his recompense before him.<br>Like a shepherd he feeds his flock; in his arms he gathers the lambs, Carrying them in his bosom, and leading the ewes with care.</p><h3>Psalms</h3><em>96(95),1-2.3.10ac.11-12.13.</em><p>Sing to the LORD a new song; <br>sing to the LORD, all you lands.<br>Sing to the LORD, bless his name; <br>Announce his salvation day after day.<br>Tell his glory among the nations;<br>among all peoples, his wondrous deeds.  <br>Say among the nations: The LORD is king.<br>He governs the peoples with equity.<br>Let the heavens be glad and the earth rejoice; <br>let the sea and what fills it resound;<br>let the plains be joyful and all that is in them. <br>Then shall all the trees of the forest exult before the LORD.<br>The LORD comes, <br>he comes to rule the earth. <br>He shall rule the world with justice <br>and the peoples with his constancy.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>18,12-14.</em><p>Jesus said to his disciples: “What is your opinion? If a man has a hundred sheep and one of them goes astray, will he not leave the ninety-nine in the hills and go in search of the stray?  <br>And if he finds it, amen, I say to you, he rejoices more over it than over the ninety-nine that did not stray.<br>In just the same way, it is not the will of your heavenly Father that one of these little ones be lost.”</p><hr /><h3>St. Juan Diego Cuauhtlatoatzin((1474-1548))</h3><p>Saint Juan Diego Cuauhtlatoatzin (1474-1548) Little is known about Juan Diego before his conversion. However, \"El Nican Mopohua\" (written in Náhuatl with Latin characters in 1556 by the Indigenous writer Antonio Valeriano), gives some information on his life and the apparitions.Juan Diego was born in Cuautlitlán, which is today a part of Mexico City. He was given the name \"Cuauhtlatoatzin\" (\"the talking eagle\"). He was a gifted member of the Chichimeca, the most culturally advanced group in the Anáhuac Valley. At 50 years old, Juan Diego was baptized by a Franciscan priest, Fr. Peter da Gand. On December 9, 1531, on his way to morning Mass, the Blessed Mother appeared to Juan Diego on Tepeyac Hill, on the outskirts of what is now Mexico City. She asked him to tell the bishop to build a shrine there in her name, and promised to pour out her grace upon those who invoked her. The bishop did not believe Juan Diego and asked for a sign. On December 12, Juan Diego returned to Tepeyac. There, the Blessed Mother told him to climb the hill and pick the flowers in bloom. He obeyed, and although it was winter time, he found roses blooming. He gathered the roses and took them to Our Lady, who carefully placed them in his mantle and told him to take them to the bishop. When Juan Diego opened his mantle, the roses fell to the ground, and there remained impressed an image of the Blessed Mother. With the bishop's permission, Juan Diego lived near the chapel where the miraculous image was placed for veneration. He cared for the church and the first pilgrims who came to pray to the Mother of God. Much deeper than the exterior grace of having been chosen as Our Lady's messenger, Juan Diego received the grace of interior enlightenment. From that moment, he began a life dedicated to prayer, virtue and love of God and neighbor. He passed away in 1548 and was buried in the first chapel dedicated to the Virgin of Guadalupe. He was beatified on May 6, 1990, by Pope John Paul II in the Basilica of Santa Maria di Guadalupe, Mexico City, and canonized on July 31, 2002. The miraculous image, which is preserved in the Basilica of Our Lady of Guadalupe, shows a woman of mixed native and European heritage. She is supported by an angel whose wings are reminiscent of one of the major gods of the traditional religion of that area. The black girdle about her waist signifies that she is pregnant. Thus, the image depicts that Christ is to be born again among the people of the New World. Laser scanning and scientific instruments determined that the Virgin's eyes had rested upon those present at the Cloak's first unveiling. The representation of native traditions in colors and symbols, and the image's preservation from accidental destruction, confirms that the Blessed Virgin is alive and is the Mediatrix of the human race.</p><hr /><h3>St. Leocadia(Virgin and Martyr († c. 304))</h3><hr /><p>SAINT LEOCADIAVirgin and Martyr( c. 304) St. Leocadia was a native of Toledo. In 304, she was arrested on Governor Dacian's order. Leocadia had heard of St. Eulalia's martyrdom and prayed to Jesus for courage. Soon after, she was martyred in prison. Three famous churches in Toledo are named after St. Leocadia. Most of the councils of Toledo were held in one of her churches. She is honored as the city's principal patroness. St. Leocadia's relics were kept in the Toledo Church until the Moorish incursions. Hence, they were conveyed to Oviedo. They were transferred some years afterward to the abbey of St. Guislain, near Mons in Hainault. On April 26, 1589, they were placed in the Toledo Cathedral.</p><hr /><h3>St. Peter Fourier()</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Second week of Advent</h3><h3>Book of Isaiah</h3><em>40,25-31.</em><p>To whom can you liken me as an equal? says the Holy One.<br>Lift up your eyes on high and see who has created these: He leads out their army and numbers them, calling them all by name. By his great might and the strength of his power not one of them is missing!<br>Why, O Jacob, do you say, and declare, O Israel, \"My way is hidden from the LORD, and my right is disregarded by my God\"?<br>Do you not know or have you not heard? The LORD is the eternal God, creator of the ends of the earth. He does not faint nor grow weary, and his knowledge is beyond scrutiny.<br>He gives strength to the fainting; for the weak he makes vigor abound.<br>Though young men faint and grow weary, and youths stagger and fall,<br>They that hope in the LORD will renew their strength, they will soar as with eagles' wings; They will run and not grow weary, walk and not grow faint.</p><h3>Psalms</h3><em>103(102),1-2.3-4.8.10.</em><p>Bless the LORD, O my soul; <br>and all my being, bless his holy name.<br>Bless the LORD, O my soul, <br>and forget not all his benefits.<br>He pardons all your iniquities, <br>he heals all your ills.<br>He redeems your life from destruction, <br>he crowns you with kindness and compassion.<br>Merciful and gracious is the LORD, <br>slow to anger and abounding in kindness.<br>Not according to our sins does he deal with us, <br>nor does he requite us according to our crimes.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>11,28-30.</em><p>Jesus said to the crowds: “Come to me, all you who labor and are burdened, and I will give you rest.<br>Take my yoke upon you and learn from me, for I am meek and humble of heart; and you will find rest for yourselves.<br>For my yoke is easy, and my burden light.\"</p><hr /><h3>St. Eulalia(Virgin and Martyr († 304))</h3><p>SAINT EULALIA Virgin and Martyr( 304) St. Eulalia was a native of Merida, Spain. At the age of 12, she suffered persecution from Emperor Diocletian. When she was brought before Judge Dacianus, she reproached him for coercing people to renounce Jesus. Hence, she was arrested. The governor tried winning over Eulalia with flattery. When he failed, he threatened her. He showed her instruments of torture saying, \"All this you shall escape if you will but touch a little salt and frankincense with the tip of your finger.\" In response, Eulalia threw down the idol and trampled upon the sacrificial cake. At the judge's order, two executioners tore Eulalia's sides with iron hooks and exposed her bones. Next, lighted torches were applied to her breasts and sides: under which torment, nothing was heard from her except thanksgivings. The fire at length caught her hair, and she was burned and suffocated to death. St. Eulalia loved Jesus and Mary above all things. Her heroic virtues and selfless sacrifice imitated Jesus' life. With love beyond all telling, Jesus Christ grants miracles through St. Eulalia's intercession.</p><hr /><h3>St. Gregory III()</h3><hr />"
        },
        {
            "id": "11",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Second week of Advent</h3><h3>Book of Isaiah</h3><em>41,13-20.</em><p>I am the LORD, your God, who grasp your right hand; It is I who say to you, \"Fear not, I will help you.\"<br>Fear not, O worm Jacob, O maggot Israel; I will help you, says the LORD; your redeemer is the Holy One of Israel.<br>I will make of you a threshing sledge, sharp, new, and double-edged, To thresh the mountains and crush them, to make the hills like chaff.<br>When you winnow them, the wind shall carry them off and the storm shall scatter them. But you shall rejoice in the LORD, and glory in the Holy One of Israel.<br>The afflicted and the needy seek water in vain, their tongues are parched with thirst. I, the LORD, will answer them; I, the God of Israel, will not forsake them.<br>I will open up rivers on the bare heights, and fountains in the broad valleys; I will turn the desert into a marshland, and the dry ground into springs of water.<br>I will plant in the desert the cedar, acacia, myrtle, and olive; I will set in the wasteland the cypress, together with the plane tree and the pine,<br>That all may see and know, observe and understand, That the hand of the LORD has done this, the Holy One of Israel has created it.</p><h3>Psalms</h3><em>145(144),1.9.10-11.12-13ab.</em><p>I will extol you, O my God and King,<br>and I will bless your name forever and ever.<br>The LORD is good to all <br>and compassionate toward all his works.<br>Let all your works give you thanks, O LORD, <br>and let your faithful ones bless you.<br>Let them discourse of the glory of your Kingdom <br>and speak of your might.<br>Making known to men your might <br>and the glorious splendor of your Kingdom.<br>Your Kingdom is a Kingdom for all ages,<br>and your dominion endures through all generations.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>11,11-15.</em><p>Jesus said to the crowds: \"Amen, I say to you, among those born of women there has been none greater than John the Baptist; yet the least in the kingdom of heaven is greater than he.<br>From the days of John the Baptist until now, the kingdom of heaven suffers violence, and the violent are taking it by force.<br>All the prophets and the law prophesied up to the time of John.<br>And if you are willing to accept it, he is Elijah, the one who is to come.<br>Whoever has ears ought to hear.\"</p><hr /><h3>St. María Maravillas de Jesús((1891-1974))</h3><p>SAINT MARÍA MARAVILLAS DE JESÚS (Pidal y Chico de Guzmán)Professed Nun of the Order of Discalced Carmelites (1891-1974) María de las Maravillas was born in Madrid, Spain, on November 4, 1891. She was the daughter of Luis Pidal y Mon, the Marquis of Pidal, and Cristina Chico de Guzmán y Muñoz. Her father was the Spanish Ambassador to the Holy See. She was blessed togrow up in a virtuous Catholic family. María made a vow of chastity at the age of 5 and devoted herself to acts of charity. After reading the works of St. John of the Cross and St. Teresa of Jesus, she felt called to become a Discalced Carmelite. Her father, whom she assisted when he became ill, passed away in 1913. Understandably, her mother was reluctant to accept her entry into a Carmelite monastery. On October 12, 1919, María entered the Discalced Carmelites of El Escorial. Her simple vows were on May 7, 1921. Before a final profession on May 30, 1924, she discerned God's will to found the Carmel of Cerro de los Ángeles. Sr. María's foundation was inaugurated on October 31, 1926, together with three other Carmelites. It was the first in a series of Teresian Carmelite Monasteries that she established. She was not being called to found a new order or to branch off from the Discalced Carmelites. She sought to live deeply and to transmit the spirit and ideals of St. Teresa of Jesus and St. John of the Cross. On June 28, 1926, the bishop of the Diocese of Madrid-Alcalá appointed Sr. María as the monastery's prioress. In 1933, Mother María established another foundation in Kottayam, India. From there, other foundations began. Mother María's role as prioress would be permanent in the various monasteries she founded: notwithstanding the natural apprehension she feltin accepting positions of responsibility. She was motivated by her love for the Church and for her Carmelite sisters. Mother María was criticized for the poverty of the convents she founded. Some alleged that they were not solid, small in size and unfurnished, with bare walls on which hung Bible verses or writings of the Carmelite saints. She would reply, \"It is not our concern to plant a seed, since the Discalced Carmelites have already been founded.\" During the Spanish Civil War, the nuns of Cerro de los Ángeles lived in an apartment in Madrid. In September 1937, another Carmel in the Batuecas, Salamanca, was founded. In 1939, the monastery of Cerro de los Ángeles was restored. Amid deprivations, Mother María was courageous and happy: edifying and encouraging her daughters. Mother María was a mystery to the sisters closest to her in the sense of interior trials. Only her spiritual directors knew the \"dark night of the soul\" that she lived throughout her life, which kept her in profound spiritual aridity. Her guide was total abandonment to the will of God. In the following years, foundations were established in other parts of Spain. Mother María also sent nuns to the Carmel of El Escorial and to the venerable Monastery of the Incarnation in Avila. To unite the monasteries founded by her and others, she founded the Association of St. Teresa, which received official approval from the Holy See in 1972. On December 8, 1974, the Solemnity of the Immaculate Conception, Mother María received Last Rites. On December 11, surrounded by her community in the Carmel of La Aldehuela, Madrid, she passed away. At the time of her passing, her sisters reported that she kept repeating the phrase, \"What happiness to die a Carmelite!\" Mother María was beatified on May 10, 1998. She was canonized by Pope John Paul II on May 4, 2003.</p><hr /><h3>St. Damasus I(Pope († 384))</h3><hr /><p>SAINT DAMASUS IPope( 384) St. Damasus was born in Rome. He was the archdeacon of the Roman Church in 355 when Pope Liberius was banished to Berda. Damasus accompanied Pope Liberius to Berda and afterward returned. When Pope Liberius passed away, Damasus was consecrated pope. When Ursinus incited a revolt to usurp the papacy, Pope Damasus acted in a manner that becomes a father of the Church. After freeing the Church of schism, Pope Damasus began extirpating Arianism in the West and Apollinarianism in the East. Thus, he convened several councils. He also rebuilt the church of St. Laurence, known as St. Laurence in Damaso, anddonated the lands in its vicinity. He diverted springs running over Vatican tombs and decorated the sepulchers of martyrs. Pope Damasus passed away on December 10, 384. He served as pope for eighteen years and two months, and was nearly 80 years old.</p>"
        },
        {
            "id": "12",
            "imagen": "Friday",
            "contenido": "<h3>Our Lady of Guadalupe - Feast</h3><h3>Book of Zechariah</h3><em>2,14-17.</em><p>Sing and rejoice, O daughter Zion! See, I am coming to dwell among you, says the LORD.<br>Many nations shall join themselves to the LORD on that day, and they shall be his people, and he will dwell among you, and you shall know that the LORD of hosts has sent me to you.<br>The LORD will possess Judah as his portion of the holy land, and he will again choose Jerusalem.<br>Silence, all mankind, in the presence of the LORD! for he stirs forth from his holy dwelling.</p><h3>Book of Judith</h3><em>13,18bcde.19.</em><p>Blessed are you, daughter, by the Most High God,<br>above all the women on earth;<br>and blessed be the LORD God,<br>the creator of heaven and earth,<br>Your deed of hope will never be forgotten <br>by those who tell the might of God.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,26-38.</em><p>In the sixth month, the angel Gabriel was sent from God to a town of Galilee called Nazareth,<br>to a virgin betrothed to a man named Joseph, of the house of David, and the virgin's name was Mary.<br>And coming to her, he said, \"Hail, full of grace! The Lord is with you.\"<br>But she was greatly troubled at what was said and pondered what sort of greeting this might be.<br>Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God.<br>Behold, you will conceive in your womb and bear a son, and you shall name him Jesus.<br>He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father,<br>and he will rule over the house of Jacob forever, and of his kingdom there will be no end.\"<br>But Mary said to the angel, \"How can this be, since I have no relations with a man?\"<br>And the angel said to her in reply, \"The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God.<br>And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren;<br>for nothing will be impossible for God.\"<br>Mary said, \"Behold, I am the handmaid of the Lord. May it be done to me according to your word.\" Then the angel departed from her.</p><hr /><h3>St. Valery(Abbot (565-622))</h3><p>SAINT VALERY Abbot (565-622) St. Valery was born in Auvergne, France. As a child, he tended his father's sheep. He was very young when he took the religious habit in St. Antony's monastery. St. Valery sought to make progress in every virtue, so he transferred to the more austere monastery of St. Germanus of Auxerre. He then transferred to the monastery of Luxeuil, where he stayed for many years. St. Valery travelled to Neustria and baptized pagans through the cooperation of virtuous community leaders. More efficacious than his preaching were his prayers, penances and mortifications. In time, he assembled fervent disciples and laid the foundation of a monastery. St. Valery passed away on December 12, 622. His intercession is like that of the Blessed Virgin Mary, who asked Jesus to change water to wine during the wedding of Cana (Jn 2:5). He is alive forever and sees God face to face.</p><hr /><h3>St. Finian(Bishop († c. 549))</h3><hr /><p>SAINT FINIAN Bishop ( c. 549) St. Finian was a native of Leinster. He went to Wales after being instructed by St. Patrick's disciples. In 520, he returned to Ireland and founded several monasteries and schools. St. Finian built monasteries and centers of learning that transmitted Christian thought to mainland Europe. His disciples were so numerous that he is widely accepted as the father of Irish monasticism. St. Finian was eventually consecrated Bishop of Clonard. He labored for the salvation of souls and became all things to all men (1 Cor. 9:22). St. Finian passed away around 549. He is one of many Irish saints who edified the Church and raised up Western civilization.</p>"
        },
        {
            "id": "13",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Second week of Advent</h3><h3>Book of Sirach</h3><em>48,1-4.9-11.</em><p>In those days, like a fire there appeared the prophet Elijah whose words were as a flaming furnace.<br>Their staff of bread he shattered, in his zeal he reduced them to straits;<br>By God's word he shut up the heavens and three times brought down fire.<br>How awesome are you, Elijah! Whose glory is equal to yours?<br>You were taken aloft in a whirlwind, in a chariot with fiery horses.<br>You are destined, it is written, in time to come to put an end to wrath before the day of the LORD, To turn back the hearts of fathers toward their sons, and to reestablish the tribes of Jacob.<br>Blessed is he who shall have seen you and who falls asleep in your friendship.</p><h3>Psalms</h3><em>80(79),2ac.3b.15-16.18-19.</em><p>O shepherd of Israel, hearken.<br>from your throne upon the cherubim, shine forth.<br>Rouse your power.<br>Once again, O LORD of hosts, <br>look down from heaven, and see: <br>take care of this vine,<br>and protect what your right hand has planted <br>the son of man whom you yourself made strong.<br>May your help be with the man of your right hand, <br>with the son of man whom you yourself made strong.<br>Then we will no more withdraw from you; <br>give us new life, and we will call upon your name.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>17,10-13.</em><p>As they were coming down from the mountain, the disciples asked Jesus, “Why do the scribes say that Elijah must come first?”<br>He said in reply, \"Elijah will indeed come and restore all things;<br>but I tell you that Elijah has already come, and they did not recognize him but did to him whatever they pleased. So also will the Son of Man suffer at their hands.\"<br>Then the disciples understood that he was speaking to them of John the Baptist.</p><hr /><h3>St. Lucy(Virgin and Martyr († c. 304))</h3><p>SAINT LUCY Virgin and Martyr ( c. 304) St. Lucy's mother suffered for 4 years from an incurable issue of blood. St. Lucy reminded her that a woman in the Gospel had been healed of a similar illness. \"St. Agatha,\" she said, \"stands ever in the sight of Him for whom she died. Only touch her sepulcher with faith and you will be healed.\" They spent the night praying at the tomb; till overcome by weariness, both fell asleep. St. Agatha appeared in a vision to St. Lucy, called her \"sister,\" and foretold her martyrdom and her mother's recovery. That instant, her mother was cured. St. Lucy took vows, donated her wealth and consecrated her virginity to Christ. St. Lucy's fiance accused her of being Christian. Hence, she was arrested. On the day of her martyrdom, the fire kindled around her did her no harm. A sword was then plunged into her heart, and the prophecy at St. Agatha's Tomb was fulfilled. St. Lucy saw God immediately after her martyrdom. She offers Him our prayers with a spirit that is perfectly conformed to Jesus Christ.</p>"
        },
        {
            "id": "14",
            "imagen": "Sunday",
            "contenido": "<h3>Third Sunday of Advent</h3><h3>Book of Isaiah</h3><em>35,1-6.10.</em><p>The desert and the parched land will exult; the steppe will rejoice and bloom.<br>They will bloom with abundant flowers, and rejoice with joyful song. The glory of Lebanon will be given to them, the splendor of Carmel and Sharon; They will see the glory of the LORD, the splendor of our God.<br>Strengthen the hands that are feeble, make firm the knees that are weak,<br>Say to those whose hearts are frightened: Be strong, fear not! Here is your God, he comes with vindication; With divine recompense he comes to save you.<br>Then will the eyes of the blind be opened, the ears of the deaf be cleared;<br>Then will the lame leap like a stag, then the tongue of the dumb will sing. Streams will burst forth in the desert, and rivers in the steppe.<br>Those whom the LORD has ransomed will return and enter Zion singing, crowned with everlasting joy; They will meet with joy and gladness, sorrow and mourning will flee.</p><h3>Psalms</h3><em>146(145),7-10.</em><p>The LORD keeps faith forever,<br>secures justice for the oppressed, <br>gives food to the hungry. <br>the LORD sets captives free.<br>The LORD gives sight to the blind. <br>The LORD raises up those who were bowed down; <br>the LORD loves the just.<br>The LORD protects strangers. <br>The fatherless and the widow he sustains, <br>but the way of the wicked he thwarts.<br>The LORD shall reign forever; <br>your God, O Zion, through all generations. Alleluia.</p><h3>Letter of James</h3><em>5,7-10.</em><p>Be patient, brothers and sisters, until the coming of the Lord. See how the farmer waits for the precious fruit of the earth, being patient with it until it receives the early and the late rains.<br>You too must be patient. Make your hearts firm, because the coming of the Lord is at hand.<br>Do not complain, brothers and sisters, about one another, that you may not be judged. Behold, the Judge is standing before the gates.<br>Take as an example of hardship and patience, brothers and sisters, the prophets who spoke in the name of the Lord.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>11,2-11.</em><p>When John the Baptist heard in prison of the works of the Christ, he sent his disciples to Jesus<br>with this question, \"Are you the one who is to come, or should we look for another?\"<br>Jesus said to them in reply, \"Go and tell John what you hear and see:<br>the blind regain their sight, the lame walk, lepers are cleansed, the deaf hear, the dead are raised, and the poor have the good news proclaimed to them.<br>And blessed is the one who takes no offense at me.\"<br>As they were going off, Jesus began to speak to the crowds about John, \"What did you go out to the desert to see? A reed swayed by the wind?<br>Then what did you go out to see? Someone dressed in fine clothing? Those who wear fine clothing are in royal palaces.<br>Then why did you go out? To see a prophet? Yes, I tell you, and more than a prophet.<br>This is the one about whom it is written: 'Behold, I am sending my messenger ahead of you; he will prepare your way before you.'<br>Amen, I say to you, among those born of women there has been none greater than John the Baptist; yet the least in the kingdom of heaven is greater than he.</p><hr /><h3>St. John of the Cross(Doctor of the Church (1542-1591))</h3><p>SAINT JOHN OF THE CROSS Doctor of the Church (1542-1591) The father of St. John was disowned by his kin for marrying a poor orphan. John was raised amidst poverty, but possessed a rich interior world. He loved himself in obedience to Christ and transcended his limits. While pursuing his sacred studies, he became a servant of the poor in the hospital of Medina. At the age of 21, John petitioned to be a lay-brother of the Carmelite friars. He was soon ordained a priest. He would have transferred to the severe Carthusian Order had not St. Teresa persuaded him to help her reform the Carmelites. Thus, John became the first prior of the Barefooted Carmelites. John's reforms were approved by the general, but rejected by the elder friars. They condemned him as a fugitive and apostate and cast him into prison. John escaped after nine months' suffering at the risk of his life. Twice again, John was shamefully persecuted by his brethren and publicly disgraced. However, his complete abandonment by creatures only deepened his interior peace and devout longing for heaven. St. John's works include \"The Dark Night of the Soul,\" a spiritual classic. He intercedes before God: having proven his love in the darkest of nights for the King of Kings.</p><hr /><h3>St. Nicasius(Bishop, and his Companions, Martyrs (5th century))</h3><hr /><p>SAINT NICASIUS Archbishop and his Companions Martyrs (5th century) In the fifth century, an army from Germania ravaged a part of Gaul and plundered the city of Rheims. Nicasius, the holy bishop, foretold the invasion. When Abp. Nicasius saw the enemy at the gates and in the streets, he went from door to door warning and encouraging other. While doing so, he exposed himself to the swords of the invaders, who harmed him and later beheaded him. Florens, his deacon, and Jocond, his lector, were martyred by his side. Nicasius' sister, Eutropia, a virtuous virgin, feared that she might be enslaved. She called upon God and was martyred together with her friends. Their sacrifices were not in vain because God grants the prayers of those who love Him till the end.</p><hr /><h3>St. Venantius()</h3><hr />"
        },
        {
            "id": "15",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Third week of Advent</h3><h3>Book of Numbers</h3><em>24,2-7.15-17a.</em><p>When Balaam raised his eyes and saw Israel encamped, tribe by tribe, the spirit of God came upon him,<br>and he gave voice to his oracle: The utterance of Balaam, son of Beor, the utterance of the man whose eye is true,<br>The utterance of one who hears what God says, and knows what the Most High knows, Of one who sees what the Almighty sees, enraptured, and with eyes unveiled:<br>How goodly are your tents, O Jacob; your encampments, O Israel!<br>They are like gardens beside a stream, like the cedars planted by the LORD.<br>His wells shall yield free-flowing waters, he shall have the sea within reach; His king shall rise higher than. . . . and his royalty shall be exalted.<br>Then Balaam gave voice to his oracle: The utterance of Balaam, son of Beor, the utterance of the man whose eye is true,<br>The utterance of one who hears what God says, and knows what the Most High knows, Of one who sees what the Almighty sees, enraptured and with eyes unveiled.<br>I see him, though not now; I behold him, though not near: A star shall advance from Jacob, and a staff shall rise from Israel.</p><h3>Psalms</h3><em>25(24),4-5ab.6.7bc.8-9.</em><p>Your ways, O LORD, make known to me; <br>teach me your paths,<br>guide me in your truth and teach me,<br>for you are God my savior.<br>Remember that your compassion, O LORD, <br>and your love are from of old.<br>In your kindness remember me,<br>because of your goodness, O LORD.<br>Good and upright is the LORD; <br>thus he shows sinners the way.<br>He guides the humble to justice, <br>he teaches the humble his way.  </p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>21,23-27.</em><p>When Jesus had come into the temple area, the chief priests and the elders of the people approached him as he was teaching and said, “By what authority are you doing these things? And who gave you this authority?”<br>Jesus said to them in reply, \"I shall ask you one question, and if you answer it for me, then I shall tell you by what authority I do these things.<br>Where was John's baptism from? Was it of heavenly or of human origin?\" They discussed this among themselves and said, \"If we say 'Of heavenly origin,' he will say to us, 'Then why did you not believe him?'<br>But if we say, 'Of human origin,' we fear the crowd, for they all regard John as a prophet.\"<br>So they said to Jesus in reply, \"We do not know.\" He himself said to them, \"Neither shall I tell you by what authority I do these things.\"</p><hr /><h3>St. Virginia Centurione Bracelli(Foundress (1587-1651))</h3><p>SAINT VIRGINIA CENTURIONE BRACELLI (1587-1651) Virginia Centurione Bracelli was born in Genoa, Italy, on April 2, 1587. She was from the family of Giorgio Centurione, the duke of the Republic from 1621 to 1622, and Lelia Spinola. She was baptized two days after her birth, and was catechized and educated by her mother and private tutors.She felt called to religious life, but obeyed her father by marrying Gaspare Grimaldi Bracelli on December 10, 1602. Gaspare's affluent family failed to intervene and correct his vices. As a consequence, Virginia was widowed at age 20. Gaspare left behind two daughters, Lelia and Isabella. He confessed his sins before passing away in Alessandria on June 13, 1607 (Jn 20:23). Virginia made a vow of chastity and refused a second arranged marriage. She lived at her mother-in-law's house and managed her children's education and the estate. In 1610, she answered the call to religious life. In the autumn of 1624 or 1625, Virginia welcomed 15 orphans into her home. The war between the Liguorian Republic and the Duke of Savoy, supported by France, had increased economic hardship. With increasing numbers of refugees, Virginia opened shelters for at-risk, vulnerable persons. In August 1625, with her mother-in-law's passing, she began corporal and spiritual works of mercy in the slums. From 1629 to 1630, Virgina served the Church during plagues and famines. She began renting the empty convent of Monte Calvario and transferred there on April 13, 1631: accompanied by beneficiaries under the protection of Our Lady of Refuge. Three years later, the Institute expanded into three houses and accommodated 300 patients and vulnerable persons. Virginia petitioned for official acknowledgement from the senate of the Republic, which she received on December 13, 1635. The beneficiaries ofOur Lady of Refuge became like Virginia's family. She provided their catechism, access to opportunities and training in professional skills. Sometimes, she cured spiritual illnesses. Virginia bought two villas next to Carignano's Hill and dedicated a church to Our Lady of Refuge. The villas became the mother house of the Institute. Later, it was divided into the \"Sisters of Our Lady of Refuge in Mount Calvary\" (Suore di Nostra Signora del Rifugio di Monte Calvario) and the \"Daughters of Our Lady on Mount Calvary\" (Figlie di Nostra Signora al Monte Calvario). On July 3, 1641, daily administration was encharged to nominees. However, the number of collaborators decreased because of war, economic hardship and corruption. The shortages impelled Virginia to take leadership once more. Virginia directed the Institute until she passed away on December 15, 1651. She was beatified on September 22, 1985. She was canonized on May 18, 2003, by Pope John Paul II.</p><hr /><h3>St. Mesmin(Abbot († 520))</h3><hr /><p>SAINT MESMIN ( 520) St. Mesmin was a native of Verdun. When citizens rebelled against King Clovis, a truce was brokered by Father Euspice, the king's uncle. King Clovis persuaded Fr. Euspice to reside at court and the latter took St. Mesmin with him. On the journey to Orleans, Fr. Euspice noticed a solitary spot called Micy about two leagues from the city, beyond the Loire. He solicited the place from Clovis and built a monastery. St. Mesmin and several disciples helped in its construction. Fr. Euspice passed away two years after St. Mesmin was consecrated abbot by Bp. Eusebius. During a famine, St. Mesmin fed nearly the whole city of Orleans with wheat from his monastery. He also drove out an enormous serpent from the place where he was later buried. After governing the monastery for ten years, St. Mesmin passed away. He went to his eternal reward on December 15, 520. The atmosphere was perceptively peaceful and there was a fragrance in the air. The miracles proceeding from his intercession prove that he attained the beatific vision.</p><hr /><h3>St. Christiana()</h3><hr />"
        },
        {
            "id": "16",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Third week of Advent</h3><h3>Book of Zephaniah</h3><em>3,1-2.9-13.</em><p>Thus says the Lord: \"Woe to the city, rebellious and polluted, to the tyrannical city!<br>She hears no voice, accepts no correction; In the LORD she has not trusted, to her God she has not drawn near.<br>For then I will change and purify the lips of the peoples, That they all may call upon the name of the LORD, to serve him with one accord;<br>From beyond the rivers of Ethiopia and as far as the recesses of the North, they shall bring me offerings.<br>On that day You need not be ashamed of all your deeds, your rebellious actions against me; For then will I remove from your midst the proud braggarts, And you shall no longer exalt yourself on my holy mountain.<br>But I will leave as a remnant in your midst a people humble and lowly, Who shall take refuge in the name of the LORD;<br>the remnant of Israel. They shall do no wrong and speak no lies; Nor shall there be found in their mouths a deceitful tongue; They shall pasture and couch their flocks with none to disturb them.</p><h3>Psalms</h3><em>34(33),2-3.6-7.17-18.19.23.</em><p>I will bless the LORD at all times; <br>his praise shall be ever in my mouth.<br>Let my soul glory in the LORD; <br>the lowly will hear me and be glad.<br>Look to him that you may be radiant with joy, <br>and your faces may not blush with shame.<br>When the poor one called out, the LORD heard, <br>and from all his distress he saved him.<br>The LORD confronts the evildoers, <br>to destroy remembrance of them from the earth.<br>When the just cry out, the LORD hears them, <br>and from all their distress he rescues them.<br>The LORD is close to the brokenhearted; <br>and those who are crushed in spirit he saves.<br>The LORD redeems the lives of his servants; <br>no one incurs guilt who takes refuge in him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>21,28-32.</em><p>Jesus said to the chief priests and the elders of the people: \"What is your opinion? A man had two sons. He came to the first and said, 'Son, go out and work in the vineyard today.'<br>He said in reply, 'I will not,' but afterwards he changed his mind and went.<br>The man came to the other son and gave the same order. He said in reply, 'Yes, sir,' but did not go.<br>Which of the two did his father's will?\" They answered, \"The first.\" Jesus said to them, \"Amen, I say to you, tax collectors and prostitutes are entering the kingdom of God before you.<br>When John came to you in the way of righteousness, you did not believe him; but tax collectors and prostitutes did. Yet even when you saw that, you did not later change your minds and believe him.\"</p><hr /><h3>St. Eusebius(Bishop († c. 371))</h3><p>SAINT EUSEBIUS Bishop ( c. 371) St. Eusebius was born to a noble family on the island of Sardinia, where his father is said to have died in prison for the faith. Afterward, the Saint's mother brought him and his infant sister to Rome. When Eusebius was ordained, he served the Church of Vercelli and was later consecrated bishop. Bp. Eusebius ordained and led the clergy: those acting in the spirit, person and character of Christ. He carefully instructed parishioners, administered the sacraments and promoted the liturgy. His prayer, before his preaching, brought many to repentance and conversion. Bp. Eusebius strove to illuminate the mood and fallacies of heretics. In retaliation, heretics banished him to Scythopolis, and afterward to Upper Thebais in Egypt. He suffered so grievously that he is called a martyr in some of the panegyrics.</p><hr /><h3>St. Adelaide()</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Wednesday",
            "contenido": "<h3>Readings for 17 December</h3><h3>Book of Genesis</h3><em>49,2.8-10.</em><p>Jacob called his sons and said to them: “Assemble and listen, sons of Jacob, listen to Israel, your father.<br>\"You, Judah, shall your brothers praise --your hand on the neck of your enemies; the sons of your father shall bow down to you.<br>Judah, like a lion's whelp, you have grown up on prey, my son. He crouches like a lion recumbent, the king of beasts--who would dare rouse him?<br>The scepter shall never depart from Judah, or the mace from between his legs, While tribute is brought to him, and he receives the people's homage.</p><h3>Psalms</h3><em>72(71),1-2.3-4ab.7-8.17.</em><p>O God, with your judgment endow the king, <br>and with your justice, the king's son;<br>He shall govern your people with justice <br>and your afflicted ones with judgment.<br>The mountains shall yield peace for the people, <br>and the hills justice.  <br>He shall defend the afflicted among the people,<br>Save the children of the poor.<br>Justice shall flower in his days, <br>and profound peace, till the moon be no more.<br>May he rule from sea to sea, <br>and from the River to the ends of the earth.<br>May his name be blessed forever; <br>As long as the sun his name shall remain. <br>In him shall all the tribes of the earth be blessed; <br>All the nations shall proclaim his happiness.  </p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>1,1-17.</em><p>The Book of the genealogy of Jesus Christ, the son of David, the son of Abraham.<br>Abraham became the father of Isaac, Isaac the father of Jacob, Jacob the father of Judah and his brothers.<br>Judah became the father of Perez and Zerah, whose mother was Tamar. Perez became the father of Hezron, Hezron the father of Ram,<br>Ram the father of Amminadab. Amminadab became the father of Nahshon, Nahshon the father of Salmon,<br>Salmon the father of Boaz, whose mother was Rahab. Boaz became the father of Obed, whose mother was Ruth. Obed became the father of Jesse,<br>Jesse the father of David the king. David became the father of Solomon, whose mother had been the wife of Uriah.<br>Solomon became the father of Rehoboam, Rehoboam the father of Abijah, Abijah the father of Asaph.<br>Asaph became the father of Jehoshaphat, Jehoshaphat the father of Joram, Joram the father of Uzziah.<br>Uzziah became the father of Jotham, Jotham the father of Ahaz, Ahaz the father of Hezekiah.<br>Hezekiah became the father of Manasseh, Manasseh the father of Amos, Amos the father of Josiah.<br>Josiah became the father of Jechoniah and his brothers at the time of the Babylonian exile.<br>After the Babylonian exile, Jechoniah became the father of Shealtiel, Shealtiel the father of Zerubbabel,<br>Zerubbabel the father of Abiud. Abiud became the father of Eliakim, Eliakim the father of Azor,<br>Azor the father of Zadok. Zadok became the father of Achim, Achim the father of Eliud,<br>Eliud the father of Eleazar. Eleazar became the father of Matthan, Matthan the father of Jacob,<br>Jacob the father of Joseph, the husband of Mary. Of her was born Jesus who is called the Messiah.<br>Thus the total number of generations from Abraham to David is fourteen generations; from David to the Babylonian exile, fourteen generations; from the Babylonian exile to the Messiah, fourteen generations.</p><hr /><h3>St. Josep Manyanet y Vives(Priest and Founder († 1901))</h3><p>Saint Josep Manyanet y VivesPriest and Founder(1833-1901) Josep Manyanet was born into a large Christian family on January 7, 1833. He was born in the city of Tremp, Northeastern Spain, and baptized at the parish Church of our Lady of Valldeflors. When he was 5, his mother offered him to our Lady's care and protection. When Josep came of age, he completed his schooling with the Piarist Fathers in Barbastro, and at the seminaries of Lleida and Urgell. He was ordained a priest on April 9, 1859. After working in the Diocese of Urgell for 12 years as the bishop's secretary, secretary for pastoral visitations, librarian of the seminary and administrator of the chancery, Fr. Josep felt God's call to found two congregations.Founder and Apostle of the Holy Family With the bishop's approval, Fr. Josep founded the religious congregations of the Sons of the Holy Family Jesus, Mary and Joseph and the Missionary Daughters of the Holy Family of Nazareth in 1864 and 1874. Their mission is honoring, imitating and sharing the example of the Holy Family of Nazareth. Through diligent work and prayer, and an exemplary and virtuous life, Fr. Josep guided and encouraged, for almost forty years, the formation and expansion of his Institutes. Schools and centers of ministry were opened in several Spanish towns. Today, both Institutes are present in several European countries, in North and South America, and in Africa as well. Fr. Josep wrote several books and booklets to spread devotion to the Holy Family of Nazareth. He founded the magazine La Sagrada Familia and dedicated a shrine to the Holy Family. The Temple, as yet unfinished in Barcelona, was built by the architectural genius and Servant of God Antonio Gaudí. It was designed as a universal spiritual home for all families and to perpetuate the virtues and examples of the Family of Nazareth.His Train of Thought Saint Josep Manyanet wrote letters, books and booklets for the members of his religious Institutes, for families and children and for the management of schools. One standout is the School of Nazareth and Home of the Holy Family (Barcelona 1895). The spiritual autobiography has a characterdialoguing with Jesus, Mary and Joseph. The conversations describe a process of Christian and religious perfection inspired by the school of Nazareth. St. Josep's book titledA Priceless Family Gem (Barcelona 1899) is a guide for marriages and families. It is about the dignity of the sacrament of marriage and the importance of childrens' Christian education. The Spirit of the Holy Family is a book of meditations dedicated to members of St. Josep's religious Institutes, wherein he describes their vocation, identity and mission. An edition of his Selected Works (Madrid 1991) and a forthcoming edition of his Complete Workswill enrich those already published.Illnesses and Death Fr. Josep's many endeavors were not free of difficulties. He endured physical illnesses, but his constancy and fortitude, nourished by his humble obedience to the will of God, helped him persevere. Because of his poor health and open sores, which he labeled God's mercies for 16 years, he passed away on December 17, 1901. He was working at his school, \"Jesús, María y José\" of Barcelona. His last words were a fervent prayer:Jesus, Mary and Joseph. St. Josep's relics are kept in a chapel at the school where he passed away. He is a spiritual doctor for the youth and for families. We can draw closer to God by reading his works.Witness to Holiness The Process of Canonization was formally introduced in 1956. His practice of heroic virtues was recognized in 1982 after proofs were collected. Pope John Paul II declared him blessed in 1984 after a healing miracle attributed to his intercession. After another healing miracle through his intercession, St. Josep was canonized in Rome on May 16, 2004. Pope John Paul II stated that Josep Manyanet's sanctity stems from the Holy Family. He was called by God, so that \"in his name every family on earth may be blessed.\" The Holy Spirit guided him to proclaim the \"Gospel of the family.\" His inspiration was that \"all families may imitate and bless the Holy Family of Nazareth.\" That is: \"to build a Nazareth in every home,\" and to make of every family a \"Holy Family.\"</p><hr /><h3>St. Olympias(Widow († c. 410))</h3><hr /><p>SAINT OLYMPIAS Widow ( c. 410) St. Olympias is a shining light from the Eastern Church. She was orphaned at a tender age and rasied by Theodosia, the sister of St. Amphilochius. Olympias emulated Theodosia's virtues and considered it part of her education and treasured memories. Olympias married at a young age. However, her husband passed away after 20 days. She modestly declined further marriage proposals and gave her life to prayer, good works and charity. Nectarius, the archbishop of Constantinople, ordained Olympias a deaconess. Her duties included preparing the altar, facilitating Holy Mass and administering the diocese. St. Chrysostom, who succeeded Abp. Nectarius, declined to distribute Olympias' alms, but cooperated with her nonetheless. She remained with him after he was banished on June 20, 404. She was also persecuted, and heroically persevered. She crowned a virtuous life with a saintly death around 410.</p>"
        },
        {
            "id": "18",
            "imagen": "Thursday",
            "contenido": "<h3>Readings for 18 December</h3><h3>Book of Jeremiah</h3><em>23,5-8.</em><p>Behold, the days are coming, says the LORD, when I will raise up a righteous shoot to David; as king he shall reign and govern wisely, he shall do what is just and right in the land.<br>In his days Judah shall be saved, Israel shall dwell in security. This is the name they give him: \"The LORD our justice.\"<br>Therefore, the days will come, says the LORD, when they shall no longer say, \"As the LORD lives, who brought the Israelites out of the land of Egypt\";<br>but rather, \"As the LORD lives, who brought the descendants of the house of Israel up from the land of the north\"--and from all the lands to which I banished them; they shall again live on their own land.</p><h3>Psalms</h3><em>72(71),1-2.12-13.18-19.</em><p>O God, with your judgment endow the king, <br>and with your justice, the king's son;<br>He shall govern your people with justice <br>and your afflicted ones with judgment.<br>For he shall rescue the poor when he cries out, <br>And the afflicted when he has no one to help him.<br>He shall have pity for the lowly and the poor; <br>The lives of the poor he shall save.<br>Blessed be the LORD, the God of Israel, <br>Who alone does wondrous deeds.<br>And blessed forever be his glorious name; <br>May the whole earth be filled with his glory.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>1,18-24.</em><p>This is how the birth of Jesus Christ came about. When his mother Mary was betrothed to Joseph, but before they lived together, she was found with child through the Holy Spirit.<br>Joseph her husband, since he was a righteous man, yet unwilling to expose her to shame, decided to divorce her quietly.<br>Such was his intention when, behold, the angel of the Lord appeared to him in a dream and said, \"Joseph, son of David, do not be afraid to take Mary your wife into your home. For it is through the holy Spirit that this child has been conceived in her.<br>She will bear a son and you are to name him Jesus, because he will save his people from their sins.\"<br>All this took place to fulfill what the Lord had said through the prophet:<br>Behold, the virgin shall be with child and bear a son, and they shall name him Emmanuel, which means \"God is with us.\"<br>When Joseph awoke, he did as the angel of the Lord had commanded him and took his wife into his home.</p><hr /><h3>Bl. Giulia Nemesia Valle(Abbess (1847-1916))</h3><p>Bl. Giulia Nemesia Valle (1847-1916) Bl. Giulia was born in Aosta, Italy, on June 26, 1847. Her parents were Anselmo Valle and Cristina Dalbar. Giulia was baptized in the ancient collegiate church of Saint Orso. She spent the first years of her life in a happy family with her brother Vincent. Their parents ran a milliner's shop. Giulia was only 4 when her mother passed away. She and Vincent were entrusted to relatives in Aosta and later to relatives in Donnas. Their schooling, catechism and preparation for the sacraments took place at home under the guidance of a priest who was a family friend. When Giulia turned 11, she was sent to Besançon, Eastern France, to a boarding school run by the Sisters of Charity. Separation from her family caused homesickness, but the experience directed her toward an enduring friendship with Jesus. At Besançon, Giulia became fluent in French. She enriched her soul and learned domestic skills. Her simple goodness matured and rendered her loveable and attentive toward others. Five years later, Giulia returned to Donnas, but her house was no longer there. Her father had remarried and moved to Pont Saint Martin. Her brother refused her company and departed without a word. Hence, Giulia remained in Donnas: discerning God's will for her life. When the Sisters of Charity settled in Pont Saint Martin, Giulia rediscovered her teachers of Besançon, the daughters of Saint Jeanne-Antide Thouret. She was deeply attracted to their way of life and generously offered herself to God by choosing to become one of them. When she was offered a prestigious marriage, she modestly declined. On the September 8, 1866, Giulia's father accompanied her to the Monastery of Santa Margherita in Vercelli, where the Sisters of Charity run a novitiate. A new, peaceful and joyful life started for Giulia. She built a deeper relationship with God, with herself and the community. Every day, she discovered what lose or acquire: \"Jesus, strip me of myself, let me be wrapped in you. Jesus, I live for you, and I die for you...\" Upon completing her novitiate, Giulia received a religious habit and a new name: Sr. Nemesia (after an early martyr of the church). She was sent to St. Vincent's Institute in Tortona. She founded an elementary school, cultural courses, a boarding school and an orphanage. She taught courses at the elementary school and French in the higher classes. She also generously ministered to the poor. When Sr. Nemesia was nominated as superior of the community, she said its meaning was \"to serve.\" One of her mottos was, \"Keep a quick pace, without looking behind and concentrate on the one goal: God Alone! To Him the glory, to the others joy... Never make others suffer. I shall be very strict with myself and full of charity towards the others. Love, gratuitously offered, is the only thing that remains.\" On the morning of May 10, 1903, Abbess Nemesia wrote to her orphans and boarders, \"I am leaving happily; I entrust you to our Lady... I shall follow you in every moment of the day.\" She had passed away at 4 that morning. In Borgaro, a small country in the vicinity of Turin, there is a small group of young girls waiting to be accompanied along a new path: the total self-gift to God and to serve Him in the poor. They are the novices of the new province of the Sisters of Charity. The method of Bl. Giulia Nemesia's formation remains the same: kindness, self-renouncement out of love, patience and the common good.</p><hr /><h3>St. Gatian(Bishop (3rd century))</h3><hr /><p>SAINT GATIAN Bishop (3rd century) St. Gatian and St. Dionysius of Paris preached in Tours, Western France, around the middle of the third century. They attracted souls to Jesus through prayer, holiness and unity of life. Many communities that practiced idolatry were converted. St. Gatian celebrated the Eucharist in grottoes and caves. Through his apostolate, the community expanded. To escape his persecutors, he sometimes hid inside dugouts. St. Joseph's intercession helped St. Gatian lead the church for fifty years. He served in the authority and character of Jesus as priest, prophet and king (Melchizedek). At the end of his life, he passed away peacefully in the Holy Family's presence.</p>"
        },
        {
            "id": "19",
            "imagen": "Friday",
            "contenido": "<h3>Readings for 19 December</h3><h3>Book of Judges</h3><em>13,2-7.24-25a.</em><p>There was a certain man from Zorah, of the clan of the Danites, whose name was Manoah. His wife was barren and had borne no children.<br>An angel of the LORD appeared to the woman and said to her, \"Though you are barren and have had no children, yet you will conceive and bear a son.<br>Now, then, be careful to take no wine or strong drink and to eat nothing unclean.<br>As for the son you will conceive and bear, no razor shall touch his head, for this boy is to be consecrated to God from the womb. It is he who will begin the deliverance of Israel from the power of the Philistines.\"<br>The woman went and told her husband, \"A man of God came to me; he had the appearance of an angel of God, terrible indeed. I did not ask him where he came from, nor did he tell me his name.<br>But he said to me, 'You will be with child and will bear a son. So take neither wine nor strong drink, and eat nothing unclean. For the boy shall be consecrated to God from the womb, until the day of his death.'\"<br>The woman bore a son and named him Samson. The boy grew up and the LORD blessed him;<br>the spirit of the LORD first stirred him in Mahaneh-dan, which is between Zorah and Eshtaol.</p><h3>Psalms</h3><em>71(70),3-4a.5-6ab.16-17.</em><p>Be my rock of refuge, <br>A stronghold to give me safety, <br>For you are my rock and my fortress.<br>O my God, rescue me from the hand of the wicked.<br>For you are my hope, O Lord; <br>my trust, O God, from my youth.<br>On you I depend from birth;<br>from my mother's womb you are my strength.<br>I will treat of the mighty works of the Lord; <br>O GOD, I will tell of your singular justice.<br>O God, you have taught me from my youth, <br>and till the present I proclaim your wondrous deeds.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,5-25.</em><p>In the days of Herod, King of Judea, there was a priest named Zechariah of the priestly division of Abijah; his wife was from the daughters of Aaron, and her name was Elizabeth.  <br>Both were righteous in the eyes of God, observing all the commandments and ordinances of the Lord blamelessly.<br>But they had no child, because Elizabeth was barren and both were advanced in years.<br>Once when he was serving as priest in his division's turn before God,<br>according to the practice of the priestly service, he was chosen by lot to enter the sanctuary of the Lord to burn incense.<br>Then, when the whole assembly of the people was praying outside at the hour of the incense offering,<br>the angel of the Lord appeared to him, standing at the right of the altar of incense.<br>Zechariah was troubled by what he saw, and fear came upon him.<br>But the angel said to him, \"Do not be afraid, Zechariah, because your prayer has been heard. Your wife Elizabeth will bear you a son, and you shall name him John.<br>And you will have joy and gladness, and many will rejoice at his birth,<br>for he will be great in the sight of (the) Lord. He will drink neither wine nor strong drink. He will be filled with the holy Spirit even from his mother's womb,<br>and he will turn many of the children of Israel to the Lord their God.<br>He will go before him in the spirit and power of Elijah to turn the hearts of fathers toward children and the disobedient to the understanding of the righteous, to prepare a people fit for the Lord.\"<br>Then Zechariah said to the angel, \"How shall I know this? For I am an old man, and my wife is advanced in years.\"<br>And the angel said to him in reply, \"I am Gabriel, who stand before God. I was sent to speak to you and to announce to you this good news.<br>But now you will be speechless and unable to talk until the day these things take place, because you did not believe my words, which will be fulfilled at their proper time.\"<br>Meanwhile the people were waiting for Zechariah and were amazed that he stayed so long in the sanctuary.<br>But when he came out, he was unable to speak to them, and they realized that he had seen a vision in the sanctuary. He was gesturing to them but remained mute.<br>Then, when his days of ministry were completed, he went home.<br>After this time his wife Elizabeth conceived, and she went into seclusion for five months, saying,<br>So has the Lord done for me at a time when he has seen fit to take away my disgrace before others.</p><hr /><h3>Bl. Urban V(Pope (1310-1370))</h3><p>BLESSED URBAN V Pope (1310-1370) Bl. Urban V was baptized Guillame de Grimoard. He was born at Grizac Castle in Southern France. He studied in Montpellier and Toulouse before becoming a Benedictine in Marseilles. After earning a doctorate in law, the future pope was consecrated abbot of St. Germain in Auxerre and St. Victor in Marseilles. He was consecrated pope in 1362, but continued wearing the Benedictine habit. A year after he was consecrated, he preached a crusade, which was supported by John II of France, but not elsewhere. Pope Urban V resided in Avignon instead of Rome. When he went to Rome in 1367, he did not stay. He ignored the pleas of Petrarch and the prophecy of Bridget of Sweden and returned to Avignon in 1372. Three months later, he passed away.</p><hr /><h3>St. Nemesion(Martyr († 250))</h3><hr /><p>SAINT NEMESION Martyr( 250) During Decius' persecution, Nemesion was accused of theft and arrested in Alexandria, Egypt. He was vindicated, but was later condemned for being Christian. As punishment for his faith, Nemesion was scourged and burned alive. Four soldiers and a civilian, all Christians, stood near the tribunal. They encouraged a confessor who was being tortured. As a result, they were brought before a judge, sentenced and beheaded. Three Eyptians: Ater, Heron and Isidore, along with Dioscorus, a 15-year-old, suffered similar tortures. They were arrested in Alexandria and tortured. Their bodies were scourged, their limbs were disjointed and then they were burned alive. The martyrs live forever with the saints. The Lord promised, \"Whoever loses his life for my sake will save it\" (Matt. 16:25). Thus, the martyrs rejoice in the presence of God and the Blessed Virgin Mary forever.</p>"
        },
        {
            "id": "20",
            "imagen": "Saturday",
            "contenido": "<h3>Readings for 20 December</h3><h3>Book of Isaiah</h3><em>7,10-14.</em><p>The LORD spoke to Ahaz, saying:<br>Ask for a sign from the LORD, your God; let it be deep as the nether world, or high as the sky!<br>But Ahaz answered, \"I will not ask! I will not tempt the LORD!\"<br>Then he said: Listen, O house of David! Is it not enough for you to weary men, must you also weary my God?<br>Therefore the Lord himself will give you this sign: the virgin shall be with child, and bear a son, and shall name him Emmanuel.</p><h3>Psalms</h3><em>24(23),1-2.3-4ab.5-6.</em><p>The LORD's are the earth and its fullness; <br>the world and those who dwell in it.<br>For he founded it upon the seas <br>and established it upon the rivers.<br>Who can ascend the mountain of the LORD? <br>or who may stand in his holy place?<br>One whose hands are sinless, whose heart is clean,<br>who desires not what is vain.<br>He shall receive a blessing from the LORD, <br>a reward from God his savior.<br>Such is the race that seeks for him, <br>that seeks the face of the God of Jacob.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,26-38.</em><p>In the sixth month, the angel Gabriel was sent from God to a town of Galilee called Nazareth,<br>to a virgin betrothed to a man named Joseph, of the house of David, and the virgin's name was Mary.<br>And coming to her, he said, \"Hail, full of grace! The Lord is with you.\"<br>But she was greatly troubled at what was said and pondered what sort of greeting this might be.<br>Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God.<br>Behold, you will conceive in your womb and bear a son, and you shall name him Jesus.<br>He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father,<br>and he will rule over the house of Jacob forever, and of his kingdom there will be no end.\"<br>But Mary said to the angel, \"How can this be, since I have no relations with a man?\"<br>And the angel said to her in reply, \"The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God.<br>And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren;<br>for nothing will be impossible for God.\"<br>Mary said, \"Behold, I am the handmaid of the Lord. May it be done to me according to your word.\" Then the angel departed from her.</p><hr /><h3>St. Dominic of Silos(Abbot (11th century))</h3><p>SAINT DOMINIC OF SILOS Abbot (c. 1000-1073) St. Dominic of Silos was born in Canas, Navarre, Spain. After a novitiate, he entered the Benedictines in San Millan de Ia Cogolla. He became the abbot and defended his order from secular encroachment. Dominic resisted King Garcia III's confiscation of Benedictine lands. As a consequence, Dominic was exiled. He besought King Ferdinand I of Castile and Leon and was appointed abbot of St. Sebastian Abbey in Silos (now called St. Dominic's). Dominic reformed St. Sebastian's Abbey, built its cloisters in Romanesque style and started a famous scriptorium. He also ransomed Christian slaves from the Moors. He is a patron saint of healing miracles. St. Dominic's shrine is known for its place in the birth of Dominic de Guzman. Dominic de Guzman's mother prayed for a child at the shrine. Her son received the Rosary from the Blessed Virgin Mary and founded the Order of Preachers.</p><hr /><h3>Sts. Abraham Isaac & Jacob()</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Sunday",
            "contenido": "<h3>Fourth Sunday of Advent</h3><h3>Book of Isaiah</h3><em>7,10-14.</em><p>The LORD spoke to Ahaz, saying:<br>Ask for a sign from the LORD, your God; let it be deep as the nether world, or high as the sky!<br>But Ahaz answered, \"I will not ask! I will not tempt the LORD!\"<br>Then he said: Listen, O house of David! Is it not enough for you to weary men, must you also weary my God?<br>Therefore the Lord himself will give you this sign: the virgin shall be with child, and bear a son, and shall name him Emmanuel.</p><h3>Psalms</h3><em>24(23),1-2.3-4ab.5-6.</em><p>The LORD's are the earth and its fullness; <br>the world and those who dwell in it.<br>For he founded it upon the seas <br>and established it upon the rivers.<br>Who can ascend the mountain of the LORD? <br>or who may stand in his holy place?<br>One whose hands are sinless, whose heart is clean,<br>who desires not what is vain.<br>He shall receive a blessing from the LORD, <br>a reward from God his savior.<br>Such is the race that seeks for him, <br>that seeks the face of the God of Jacob.</p><h3>Letter to the Romans</h3><em>1,1-7.</em><p>Paul, a slave of Christ Jesus, called to be an apostle and set apart for the gospel of God,<br>which he promised previously through his prophets in the holy scriptures,<br>the gospel about his Son, descended from David according to the flesh,<br>but established as Son of God in power according to the spirit of holiness through resurrection from the dead, Jesus Christ our Lord.<br>Through him we have received the grace of apostleship, to bring about the obedience of faith, for the sake of his name, among all the Gentiles,<br>among whom are you also, who are called to belong to Jesus Christ;<br>to all the beloved of God in Rome, called to be holy. Grace to you and peace from God our Father and the Lord Jesus Christ.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>1,18-24.</em><p>This is how the birth of Jesus Christ came about. When his mother Mary was betrothed to Joseph, but before they lived together, she was found with child through the Holy Spirit.<br>Joseph her husband, since he was a righteous man, yet unwilling to expose her to shame, decided to divorce her quietly.<br>Such was his intention when, behold, the angel of the Lord appeared to him in a dream and said, \"Joseph, son of David, do not be afraid to take Mary your wife into your home. For it is through the holy Spirit that this child has been conceived in her.<br>She will bear a son and you are to name him Jesus, because he will save his people from their sins.\"<br>All this took place to fulfill what the Lord had said through the prophet:<br>Behold, the virgin shall be with child and bear a son, and they shall name him Emmanuel, which means \"God is with us.\"<br>When Joseph awoke, he did as the angel of the Lord had commanded him and took his wife into his home.</p><hr /><h3>St. Peter Canisius(Priest and Doctor of the Church (1521-1597))</h3><p>SAINT PETER CANISIUS Priest and Doctor of the Church (1521-1597) St. Peter Canisius was born in 1521, in Nijmegen, Holland. He entered the Society of Jesus and was ordained in 1546. He later founded a Jesuit house in Cologne. Peter was a vigorous defender of Catholicism during the Counter-Reformation. He published an influential catechism and showed how heresy turns the mood against the mind (Chesterton). Peter passed away in 1597. The miracles proceeding from his intercession show that he attained the beatific vision. He sees God face to face and intercedes with perfect faith.</p>"
        },
        {
            "id": "22",
            "imagen": "Monday",
            "contenido": "<h3>Readings for 22 December</h3><h3>1st book of Samuel</h3><em>1,24-28.</em><p>In those days Hannah brought Samuel with her, along with a three-year-old bull, an ephah of flour, and a skin of wine, and presented him at the temple of the LORD in Shiloh.<br>After the boy's father had sacrificed the young bull, Hannah, his mother, approached Eli<br>and said: \"Pardon, my lord! As you live my lord, I am the woman who stood near you here, praying to the LORD.<br>I prayed for this child, and the LORD granted my request.<br>Now I, in turn, give him to the LORD; as long as he lives, he shall be dedicated to the LORD.\" She left Samuel there.</p><h3>1st book of Samuel</h3><em>2,1.4-5.6-7.8abcd.</em><p>My heart exults in the LORD, <br>my horn is exalted in my God. <br>I have swallowed up my enemies; <br>I rejoice in my victory.<br>The bows of the mighty are broken, <br>while the tottering gird on strength.<br>The well-fed hire themselves out for bread, <br>while the hungry batten on spoil. <br>The barren wife bears seven sons, <br>while the mother of many languishes.<br>The LORD puts to death and gives life; <br>He casts down to the nether world; <br>He raises up again.<br>The LORD makes poor and makes rich, <br>He humbles, he also exalts.<br>He raises the needy from the dust;<br>from the dung heap he lifts up the poor,<br>to seat them with nobles<br>and make a glorious throne their heritage.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,46-56.</em><p>Mary said: \"My soul proclaims the greatness of the Lord;<br>my spirit rejoices in God my savior.<br>For he has looked with favor on his lowly servant; <br>from this day all generations will call me blessed.<br>The Almighty has done great things for me, <br>and holy is his name.<br>He has mercy on those who fear him<br>in every generation.<br>He has shown might with his arm, dispersed the arrogant of mind and heart.<br>He has thrown down the rulers from their thrones but lifted up the lowly.<br>He has filled the hungry with good things; <br>and the rich he has sent away empty.<br>He has come to the help of his servant Israel , <br>remembering his promise of mercy,<br>The promise he made to our fathers, <br>to Abraham and to his descendants forever.\"<br>Mary remained with her about three months and then returned to her home.</p><hr /><h3>St. Ischyrion(Martyr († c. 250))</h3><p>SAINT ISCHYRION Martyr( c. 250) St. Ischyrion was the servant of a magistrate in Egypt. He was martyred for refusing to worship idols. An Egyptian officer impaled him through the abdomen and he died invoking Jesus.</p>"
        },
        {
            "id": "23",
            "imagen": "Tuesday",
            "contenido": "<h3>Readings for 23 December</h3><h3>Book of Malachi</h3><em>3,1-4.23-24.</em><p>Thus says the Lord God: Lo, I am sending my messenger to prepare the way before me; and suddenly there will come to the temple the Lord whom you seek, and the messenger of the covenant whom you desire. Yes, he is coming, says the Lord of hosts.<br>But who will endure the day of his coming? And who can stand when he appears? For he is like the refiner's fire, or like the fuller's lye.<br>He will sit refining and purifying (silver), and he will purify the sons of Levi, Refining them like gold or like silver that they may offer due sacrifice to the LORD.<br>Then the sacrifice of Judah and Jerusalem will please the LORD, as in days of old, as in years gone by.<br>Lo, I will send you Elijah, the prophet, Before the day of the LORD comes, the great and terrible day,<br>To turn the hearts of the fathers to their children, and the hearts of the children to their fathers, Lest I come and strike the land with doom.</p><h3>Psalms</h3><em>25(24),4-5ab.8-9.10.14.</em><p>Your ways, O LORD, make known to me; <br>teach me your paths,<br>guide me in your truth and teach me,<br>for you are God my savior.<br>Good and upright is the LORD; <br>thus he shows sinners the way.<br>He guides the humble to justice, <br>he teaches the humble his way.  <br>All the paths of the LORD are kindness and constancy <br>toward those who keep his covenant and his decrees.<br>The friendship of the LORD is with those who fear him, <br>and his covenant, for their instruction.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,57-66.</em><p>When the time arrived for Elizabeth to have her child she gave birth to a son.<br>Her neighbors and relatives heard that the Lord had shown his great mercy toward her, and they rejoiced with her.<br>When they came on the eighth day to circumcise the child, they were going to call him Zechariah after his father,<br>but his mother said in reply, \"No. He will be called John.\"<br>But they answered her, \"There is no one among your relatives who has this name.\"<br>So they made signs, asking his father what he wished him to be called.<br>He asked for a tablet and wrote, \"John is his name,\" and all were amazed.<br>Immediately his mouth was opened, his tongue freed, and he spoke blessing God.<br>Then fear came upon all their neighbors, and all these matters were discussed throughout the hill country of Judea.<br>All who heard these things took them to heart, saying, \"What, then, will this child be?\" For surely the hand of the Lord was with him.</p><hr /><h3>St. John of Kanty(Priest (1390-1473))</h3><p>SAINT JOHN of KantyPriest(1390-1473) St. John was born in Kenty, Poland. Later, he studied in Cracow. He was so diligent and charitable that he gained a reputation for excellence. Meanwhile, John's modesty, virtue and prayers drew many hearts to the Lord. For a short time, John was in charge of a parish. He relinquished the task and became a professor in Cracow. He lived a life of unobtrusive virtue, self-denial and charity. John loved the Holy See and went on pilgrimages to Rome. His devotion to the Passion led him to Jerusalem. He preached to the Turks and was ready to be martyred. John passed away in 1473. His piety, prayer and virtues helped conform him to Jesus. He lives forever with the Holy One and awaits us in our True Native Land.</p><hr /><h3>St. Servulus((† c. 590))</h3><hr /><p>SAINT SERVULUS( c. 590) St. Servulus was a beggar. He had been so afflicted with palsy from infancy that he was unable to stand, sit upright, lift his hand to his mouth or turn from side to side. His mother and brother would carry him to the porch of St. Clement's Church in Rome, where he lived on the alms of those who passed by. St. Servulus would entreat devout persons to read Holy Scriptures to him, which he heard with such attention as to learn them by heart. He sanctified his spare time by singing hymns of praise and thanksgiving to God. After several years thus spent, his affliction seized his vitals, and he felt his time drawing to a close. In his last moments, he entreated the poor and pilgrims, who had often shared in his charity, to sing sacred hymns and psalms for him. He passed away soon after, and angels accompanied his soul to heaven.</p>"
        },
        {
            "id": "24",
            "imagen": "Wednesday",
            "contenido": "<h3>The Nativity of the Lord, Mass at Midnight</h3><h3>Book of Isaiah</h3><em>9,1-6.</em><p>The people who walked in darkness have seen a great light; Upon those who dwelt in the land of gloom a light has shone.<br>You have brought them abundant joy and great rejoicing, As they rejoice before you as at the harvest, as men make merry when dividing spoils.<br>For the yoke that burdened them, the pole on their shoulder, And the rod of their taskmaster you have smashed, as on the day of Midian.<br>For every boot that tramped in battle, every cloak rolled in blood, will be burned as fuel for flames.<br>For a child is born to us, a son is given us; upon his shoulder dominion rests. They name him Wonder-Counselor, God-Hero, Father-Forever, Prince of Peace.<br>His dominion is vast and forever peaceful, From David's throne, and over his kingdom, which he confirms and sustains By judgment and justice, both now and forever. The zeal of the LORD of hosts will do this!</p><h3>Psalms</h3><em>96(95),1-2a.2b-3.11-12.13.</em><p>Sing to the LORD a new song; <br>sing to the LORD, all you lands.<br>Sing to the LORD; bless his name.<br>Announce his salvation, day after day.<br>Tell his glory among the nations;<br>among all peoples, his wondrous deeds.  <br>Let the heavens be glad and the earth rejoice; <br>let the sea and what fills it resound;<br>let the plains be joyful and all that is in them. <br>Then shall all the trees of the forest exult before the LORD.<br>The LORD comes, <br>he comes to rule the earth. <br>He shall rule the world with justice <br>and the peoples with his constancy.</p><h3>Letter to Titus</h3><em>2,11-14.</em><p>Beloved: The grace of God has appeared, saving all<br>and training us to reject godless ways and worldly desires and to live temperately, justly, and devoutly in this age,<br>as we await the blessed hope, the appearance of the glory of the great God and of our savior Jesus Christ,<br>who gave himself for us to deliver us from all lawlessness and to cleanse for himself a people as his own, eager to do what is good.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>2,1-14.</em><p>In those days a decree went out from Caesar Augustus that the whole world should be enrolled.<br>This was the first enrollment, when Quirinius was governor of Syria.<br>So all went to be enrolled, each to his own town.<br>And Joseph too went up from Galilee from the town of Nazareth to Judea, to the city of David that is called Bethlehem, because he was of the house and family of David,<br>to be enrolled with Mary, his betrothed, who was with child.<br>While they were there, the time came for her to have her child,<br>and she gave birth to her firstborn son. She wrapped him in swaddling clothes and laid him in a manger, because there was no room for them in the inn.<br>Now there were shepherds in that region living in the fields and keeping the night watch over their flock.<br>The angel of the Lord appeared to them and the glory of the Lord shone around them, and they were struck with great fear.<br>The angel said to them, \"Do not be afraid; for behold, I proclaim to you good news of great joy that will be for all the people.<br>For today in the city of David a savior has been born for you who is Messiah and Lord.<br>And this will be a sign for you: you will find an infant wrapped in swaddling clothes and lying in a manger.\"<br>And suddenly there was a multitude of the heavenly host with the angel, praising God and saying:<br>Glory to God in the highest and on earth peace to those on whom his favor rests.</p><hr /><h3>St. Delphinus(Bishop († 403))</h3><p>SAINT DELPHINUS Bishop ( 403) Little is known of St. Delphinus before his elevation to the episcopate. He assisted at the Council of Saragossa in 330 where the Priscillianists were rebuked. He also assisted at the Council of Bordeaux, which condemned the same schismatics. St. Delphinus baptized St. Paulerius in 388. The latter refers to St. Delphinus as a father and master in several letters. St. Delphinus passed away on December 24, 403.</p><hr /><h3>Sts. Thrasilla and Emiliana(Virgins (6th century))</h3><hr /><p>SAINTS THRASILLA and EMILIANA Virgins(6th century) Sts. Thrasilla and Emiliana were the aunts of St. Gregory the Great. They lived in their father's house and practiced virtue and the norms of piety. One night, Thrasilla saw her uncle, St. Felix, in a vision. St. Felix showed Thrasilla the seat prepared for her in heaven saying, \"Come; I will receive you.\" The next day, Thrasilla fell ill with a fever. Soon after, on December 24, she passed away. A few days later, Thrasilla appeared in a vision to Emiliana. She invited Emiliana to celebrate the Epiphany in eternal bliss. Afterward, Emiliana fell sick and passed away on January 8. God does not interfere with the freedom of mankind, but makes Himself known according to love and wisdom. Thrasilla and Emiliana loved God above all things. Such was their conformity to God that they encountered him fully after passing from this life to the next.</p><hr /><h3>Sts. Adam & Eve()</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Thursday",
            "contenido": "<h3>Christmas (Mass of the day)</h3><h3>Book of Isaiah</h3><em>52,7-10.</em><p>How beautiful upon the mountains are the feet of him who brings glad tidings, Announcing peace, bearing good news, announcing salvation, and saying to Zion, \"Your God is King!\"<br>Hark! Your watchmen raise a cry, together they shout for joy, For they see directly, before their eyes, the LORD restoring Zion.<br>Break out together in song, O ruins of Jerusalem! For the LORD comforts his people, he redeems Jerusalem.<br>The LORD has bared his holy arm in the sight of all the nations; All the ends of the earth will behold the salvation of our God.</p><h3>Psalms</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Sing to the LORD a new song, <br>for he has done wondrous deeds; <br>His right hand has won victory for him, <br>his holy arm.<br>The LORD has made his salvation known: <br>in the sight of the nations he has revealed his justice.<br>He has remembered his kindness and his faithfulness<br>toward the house of Israel.<br>All the ends of the earth have seen<br>the salvation by our God.<br>Sing joyfully to the LORD, all you lands; <br>break into song; sing praise.<br>Sing praise to the LORD with the harp, <br>with the harp and melodious song.<br>With trumpets and the sound of the horn <br>sing joyfully before the King, the LORD.</p><h3>Letter to the Hebrews</h3><em>1,1-6.</em><p>Brothers and sisters: In times past, God spoke in partial and various ways to our ancestors through the prophets;<br>in these last days, he spoke to us through a son, whom he made heir of all things and through whom he created the universe,<br>who is the refulgence of his glory, the very imprint of his being, and who sustains all things by his mighty word. When he had accomplished purification from sins, he took his seat at the right hand of the Majesty on high,<br>as far superior to the angels as the name he has inherited is more excellent than theirs.<br>For to which of the angels did God ever say: \"You are my son; this day I have begotten you\"? Or again: \"I will be a father to him, and he shall be a son to me\"?<br>And again, when he leads the first-born into the world, he says: \"Let all the angels of God worship him.\"</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,1-18.</em><p>In the beginning was the Word, and the Word was with God, and the Word was God.<br>He was in the beginning with God.<br>All things came to be through him, and without him nothing came to be. What came to be<br>through him was life, and this life was the light of the human race;<br>the light shines in the darkness, and the darkness has not overcome it.<br>A man named John was sent from God.<br>He came for testimony, to testify to the light, so that all might believe through him.<br>He was not the light, but came to testify to the light.<br>The true light, which enlightens everyone, was coming into the world.<br>He was in the world, and the world came to be through him, but the world did not know him.<br>He came to what was his own, but his own people did not accept him.<br>But to those who did accept him he gave power to become children of God, to those who believe in his name,<br>who were born not by natural generation nor by human choice nor by a man's decision but of God.<br>And the Word became flesh and made his dwelling among us, and we saw his glory, the glory as of the Father's only Son, full of grace and truth.<br>John testified to him and cried out, saying, \"This was he of whom I said, 'The one who is coming after me ranks ahead of me because he existed before me.'\"<br>From his fullness we have all received, grace in place of grace,<br>because while the law was given through Moses, grace and truth came through Jesus Christ.<br>No one has ever seen God. The only Son, God, who is at the Father's side, has revealed him.</p>"
        },
        {
            "id": "26",
            "imagen": "Friday",
            "contenido": "<h3>Saint Stephen, first martyr - Feast</h3><h3>Acts of the Apostles</h3><em>6,8-10.7,54-59.</em><p>Stephen, filled with grace and power, was working great wonders and signs among the people.<br>Certain members of the so-called Synagogue of Freedmen, Cyrenians, and Alexandrians, and people from Cilicia and Asia, came forward and debated with Stephen,<br>but they could not withstand the wisdom and the spirit with which he spoke.<br>When they heard this, they were infuriated, and they ground their teeth at him.<br>But he, filled with the holy Spirit, looked up intently to heaven and saw the glory of God and Jesus standing at the right hand of God,<br>and he said, \"Behold, I see the heavens opened and the Son of Man standing at the right hand of God.\"<br>But they cried out in a loud voice, covered their ears, and rushed upon him together.<br>They threw him out of the city, and began to stone him. The witnesses laid down their cloaks at the feet of a young man named Saul.<br>As they were stoning Stephen, he called out, \"Lord Jesus, receive my spirit.\"</p><h3>Psalms</h3><em>31(30),3cd-4.6.8a.16b-17.</em><p>Be my rock of refuge,<br>a stronghold to give me safety.<br>You are my rock and my fortress; <br>for your name's sake you will lead and guide me.<br>Into your hands I commend my spirit; <br>You will redeem me, O LORD, O faithful God.<br>I will rejoice and be glad because of your mercy.<br>Rescue me from the clutches of my enemies and my persecutors.<br>Let your face shine upon your servant; <br>save me in your kindness.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>10,17-22.</em><p>Jesus said to His disciples: \"Beware of men, for they will hand you over to courts and scourge you in their synagogues,<br>and you will be led before governors and kings for my sake as a witness before them and the pagans.<br>When they hand you over, do not worry about how you are to speak or what you are to say. You will be given at that moment what you are to say.<br>For it will not be you who speak but the Spirit of your Father speaking through you.<br>Brother will hand over brother to death, and the father his child; children will rise up against parents and have them put to death.<br>You will be hated by all because of my name, but whoever endures to the end will be saved.\"</p><hr /><h3>St. Stephen(The First Martyr)</h3><p>SAINT STEPHEN The first martyr Feast St. Stephen was one of the Church's first deacons. After Jesus' ascension, Stephen began working to spread what was then called The Way. He preached the Gospel and participated in the conversion of Jews and Gentiles. Acts of the Apostles tells the story of how Stephen was tried for blasphemy by the Sanhedrin. He was then stoned to death by a mob that Saul of Tarsus instigated. Stephen died while praying for those who killed him: \"Lord, do not hold this sin against them.\" St. Stephen's name is derived from the Greek Stephanos, meaning \"crown.\" In Aramaic, his name translates as Kelil. St. Stephen is traditionally depicted with a crown, three stones and the martyrs' palm. In Eastern Christian iconography, he is shown as a young, beardless man with a tonsure, wearing deacon's vestments and often holding a miniature church building and censer.</p>"
        },
        {
            "id": "27",
            "imagen": "Saturday",
            "contenido": "<h3>Saint John, apostle and evangelist - Feast</h3><h3>First Letter of John</h3><em>1,1-4.</em><p>Beloved; what was from the beginning, what we have heard, what we have seen with our eyes, what we looked upon and touched with our hands concerns the Word of life--<br>for the life was made visible; we have seen it and testify to it and proclaim to you the eternal life that was with the Father and was made visible to us--<br>what we have seen and heard we proclaim now to you, so that you too may have fellowship with us; for our fellowship is with the Father and with his Son, Jesus Christ.<br>We are writing this so that our joy may be complete.</p><h3>Psalms</h3><em>97(96),1-2.5-6.11-12.</em><p>The LORD is king; let the earth rejoice; <br>let the many islands be glad.<br>Clouds and darkness are round about him, <br>justice and judgment are the foundation of his throne.<br>The mountains melt like wax before the LORD, <br>before the Lord of all the earth.<br>The heavens proclaim his justice, <br>and all peoples see his glory.<br>Light dawns for the just; <br>And gladness, for the upright of heart.<br>Be glad in the LORD, you just, <br>And give thanks to his holy name.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>20,2-8.</em><p>On the first day of the week, Mary Magdalene ran and went to Simon Peter and to the other disciple whom Jesus loved, and told them, \"They have taken the Lord from the tomb, and we don't know where they put him.\"<br>So Peter and the other disciple went out and came to the tomb.<br>They both ran, but the other disciple ran faster than Peter and arrived at the tomb first;<br>he bent down and saw the burial cloths there, but did not go in.<br>When Simon Peter arrived after him, he went into the tomb and saw the burial cloths there,<br>and the cloth that had covered his head, not with the burial cloths but rolled up in a separate place.<br>Then the other disciple also went in, the one who had arrived at the tomb first, and he saw and believed.</p><hr /><h3>St. John(Apostle and Evangelist (Feast))</h3><p>SAINT JOHN Apostle and Evangelist( c. 100) Feast St. John was the youngest of the apostles and the son of Zebedee. He was called to follow Christ on the banks of the Jordan during the first days of the Lord's public ministry. He was also chosen to witness the Transfiguration and the Agony in the Garden. During the Last Supper, St. John's head rested on Jesus' bosom. In the hours of the Passion, when others fled or denied the Lord, St. John kept his place by Jesus' side. In the last moments, he stood by the Cross with Mary. From the Cross, the dying Savior entrusted his Mother to St. John, and by extension to all disciples. Every one of Jesus' actions was significant and infinite in value. With his last words, He told all believers the place Mary should occupy in their hearts. \"'Here is your mother (He said).' From that time on, this disciple took her into his home\" (Jn 19:27). After the Ascension, St. John lived in Jerusalemand then in Ephesus. When he was thrown by Domitian into a cauldron of boiling oil, he was miraculously unharmed. Afterward, he was banished to the isle of Patmos, where he saw the visions described in the Apocalypse. He is the author of the Fourth Gospel, the Apocalypse and three Epistles. St. John died peacefully in Ephesus around the year 100. St. Ambrose, St. Augustine, St. Lawrence Justinian and many other saints spoke of Mother Mary's queenship; she who Archangel Gabriel hails as \"full of grace\" (Lk 1:28). St. Louis-Marie Grignion writes that Mary was hidden from herself; like Adam and Eve before the fall. The teachings of the Church illuminate the mystery of Mary's sinlessness and her role as Mediatrix of the human race.</p>"
        },
        {
            "id": "28",
            "imagen": "Sunday",
            "contenido": "<h3>The Holy Family - Feast</h3><h3>Book of Sirach</h3><em>3,2-6.12-14.</em><p>God sets a father in honor over his children; a mother's authority he confirms over her sons.<br>He who honors his father atones for sins;<br>he stores up riches who reveres his mother.<br>He who honors his father is gladdened by children, and when he prays he is heard.<br>He who reveres his father will live a long life; he obeys the LORD who brings comfort to his mother.<br>My son, take care of your father when he is old; grieve him not as long as he lives.<br>Even if his mind fail, be considerate with him; revile him not in the fullness of your strength.<br>For kindness to a father will not be forgotten, firmly planted against the debt of your sins-a house raised in justice to you.</p><h3>Psalms</h3><em>128(127),1-2.3.4-5.</em><p>Blessed are you who fear the LORD, <br>who walk in his ways!<br>For you shall eat the fruit of your handiwork; <br>blessed shall you be, and favored.<br>Your wife shall be like a fruitful vine <br>in the recesses of your home; <br>Your children like olive plants <br>around your table.<br>Behold, thus is the man blessed <br>who fears the LORD.<br>The LORD bless you from Zion: <br>may you see the prosperity of Jerusalem <br>all the days of your life.</p><h3>Letter to the Colossians</h3><em>3,12-21.</em><p>Brothers and sisters: Put on, as God’s chosen ones, holy and beloved, heartfelt compassion, kindness, humility, gentleness, and patience,<br>bearing with one another and forgiving one another, if one has a grievance against another; as the Lord has forgiven you, so must you also do.<br>And over all these put on love, that is, the bond of perfection.<br>And let the peace of Christ control your hearts, the peace into which you were also called in one body. And be thankful.<br>Let the word of Christ dwell in you richly, as in all wisdom you teach and admonish one another, singing psalms, hymns, and spiritual songs with gratitude in your hearts to God.<br>And whatever you do, in word or in deed, do everything in the name of the Lord Jesus, giving thanks to God the Father through him.<br>Wives, be subordinate to your husbands, as is proper in the Lord.<br>Husbands, love your wives, and avoid any bitterness toward them.<br>Children, obey your parents in everything, for this is pleasing to the Lord.<br>Fathers, do not provoke your children, so they may not become discouraged.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>2,13-15.19-23.</em><p>When the Magi had departed, behold, the angel of the Lord appeared to Joseph in a dream and said, \"Rise, take the child and his mother, flee to Egypt, and stay there until I tell you. Herod is going to search for the child to destroy him.\"<br>Joseph rose and took the child and his mother by night and departed for Egypt.<br>He stayed there until the death of Herod, that what the Lord had said through the prophet might be fulfilled, \"Out of Egypt I called my son.\"<br>When Herod had died, behold, the angel of the Lord appeared in a dream to Joseph in Egypt<br>and said, \"Rise, take the child and his mother and go to the land of Israel, for those who sought the child's life are dead.\"<br>He rose, took the child and his mother, and went to the land of Israel.<br>But when he heard that Archelaus was ruling over Judea in place of his father Herod, he was afraid to go back there. And because he had been warned in a dream, he departed for the region of Galilee.<br>He went and dwelt in a town called Nazareth, so that what had been spoken through the prophets might be fulfilled, \"He shall be called a Nazorean.\"</p><hr /><h3>St. Anthony the Hermit()</h3>"
        },
        {
            "id": "29",
            "imagen": "Monday",
            "contenido": "<h3>The Fifth Day in the Octave of Christmas</h3><h3>First Letter of John</h3><em>2,3-11.</em><p>Beloved: The way we may be sure that we know him is to keep his commandments.<br>Whoever says, \"I know him,\" but does not keep his commandments is a liar, and the truth is not in him.<br>But whoever keeps his word, the love of God is truly perfected in him. This is the way we may know that we are in union with him:<br>whoever claims to abide in him ought to live (just) as he lived.<br>Beloved, I am writing no new commandment to you but an old commandment that you had from the beginning. The old commandment is the word that you have heard.<br>And yet I do write a new commandment to you, which holds true in him and among you, for the darkness is passing away, and the true light is already shining.<br>Whoever says he is in the light, yet hates his brother, is still in the darkness.<br>Whoever loves his brother remains in the light, and there is nothing in him to cause a fall.<br>Whoever hates his brother is in darkness; he walks in darkness and does not know where he is going because the darkness has blinded his eyes.</p><h3>Psalms</h3><em>96(95),1-2a.2b-3.5b-6.</em><p>Sing to the LORD a new song; <br>sing to the LORD, all you lands.<br>Sing to the LORD; bless his name.<br>Announce his salvation, day after day.<br>Tell his glory among the nations;<br>among all peoples, his wondrous deeds.  <br>The LORD made the heavens.<br>Splendor and majesty go before him; <br>Praise and grandeur are in his sanctuary.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>2,22-35.</em><p>When the days were completed for their purification according to the law of Moses, Mary and Joseph took Jesus up to Jerusalem to present him to the Lord,<br>just as it is written in the law of the Lord, \"Every male that opens the womb shall be consecrated to the Lord,\"<br>and to offer the sacrifice of \"a pair of turtledoves or two young pigeons,\" in accordance with the dictate in the law of the Lord.<br>Now there was a man in Jerusalem whose name was Simeon. This man was righteous and devout, awaiting the consolation of Israel, and the holy Spirit was upon him.<br>It had been revealed to him by the holy Spirit that he should not see death before he had seen the Messiah of the Lord.<br>He came in the Spirit into the temple; and when the parents brought in the child Jesus to perform the custom of the law in regard to him,<br>he took him into his arms and blessed God, saying:<br>Now, Master, you may let your servant go in peace, according to your word,<br>for my eyes have seen your salvation,<br>which you prepared in sight of all the peoples,<br>a light for revelation to the Gentiles, and glory for your people Israel.\"<br>The child's father and mother were amazed at what was said about him;<br>and Simeon blessed them and said to Mary his mother, \"Behold, this child is destined for the fall and rise of many in Israel, and to be a sign that will be contradicted<br>(and you yourself a sword will pierce) so that the thoughts of many hearts may be revealed.\"</p><hr /><h3>St. Thomas Becket(Bishop and Martyr († 1170))</h3><p>SAINT THOMAS OF CANTERBURYBishop and martyr(c. 1118-1170) St. Thomas was born in Southwark, England. He was the son of Gilbert Becket and grew up in the household of Archbishop Theobald of Canterbury. The Archbishop sent Thomas to Paris and Bologna to study law. Thomas became the archdeacon of Canterbury and the lord high chancellor of England. When Abp. Theobald passed away in 1160, the king insisted that Thomas succeed him. Thomas refused - warning the king that their friendship would be broken. In the end, Thomas yielded. He was consecrated, and the conflict broke out immediately. After 6 years of contention partly spent in exile, Abp. Thomas returned to his church with full foresight of martyrdom. On December 29, 1170, as vespers began, four knights broke into his cathedral crying, \"Where is the archbishop?\" Thomas said, \"Here I am,\" and was struck to death. Six months later, Henry II was publicly scourged at the Saint's shrine and restored the Church's rights. St. Thomas' prayers were likely the catalyst; because God is almighty and blessed in His saints (Ps. 116:15).</p>"
        },
        {
            "id": "30",
            "imagen": "Tuesday",
            "contenido": "<h3>The Sixth Day in the Octave of Christmas</h3><h3>First Letter of John</h3><em>2,12-17.</em><p>I am writing to you, children, because your sins have been forgiven for his name's sake.<br>I am writing to you, fathers, because you know him who is from the beginning. I am writing to you, young men, because you have conquered the evil one.<br>I write to you, children, because you know the Father. I write to you, fathers, because you know him who is from the beginning. I write to you, young men, because you are strong and the word of God remains in you, and you have conquered the evil one.<br>Do not love the world or the things of the world. If anyone loves the world, the love of the Father is not in him.<br>For all that is in the world, sensual lust, enticement for the eyes, and a pretentious life, is not from the Father but is from the world.<br>Yet the world and its enticement are passing away. But whoever does the will of God remains forever.</p><h3>Psalms</h3><em>96(95),7-8a.8b-9.10.</em><p>Give to the LORD, you families of nations, <br>give to the LORD glory and praise;<br>give to the LORD the glory due his name!<br>Bring gifts and enter His courts.<br>Worship the LORD in holy attire. <br>Tremble before him, all the earth;<br>Say among the nations: The LORD is king. <br>He has made the world firm, not to be moved; <br>he governs the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>2,36-40.</em><p>There was also a prophetess, Anna, the daughter of Phanuel, of the tribe of Asher. She was advanced in years, having lived seven years with her husband after her marriage,<br>and then as a widow until she was eighty-four. She never left the temple, but worshiped night and day with fasting and prayer.<br>And coming forward at that very time, she gave thanks to God and spoke about the child to all who were awaiting the redemption of Jerusalem.<br>When they had fulfilled all the prescriptions of the law of the Lord, they returned to Galilee, to their own town of Nazareth.<br>The child grew and became strong, filled with wisdom; and the favor of God was upon him.</p><hr /><h3>St. Sabinus(Bishop and His Companions, Martyrs († c. 303))</h3><p>SAINT SABINUSBishopand His CompanionsMartyrs( c. 303) In 303 A.D., Diocletian and Maximin's edicts ignited a persecution. Bishop Sabinus of Assisium and several of his clergy were arrested. They were sentenced by Venustianus, the governor of Etruria and Umbria. Sabinus' hands were cut off after he confessed his faith. Deacons Marcellus and Exuperantius were scourged, beaten with clubs and torn with iron nails until they died. Sabinus then restored a blind boy's sight and healed a weakness in Venustianus' eyes. Upon encountering Christ, Venustianus declared his faith in Jesus. He was soon beheaded; whereupon his replacement, Lucius, commanded that Sabinus be beaten to death in Spoleto with clubs. Bp. Sabinus and his companions were martyred and buried a mile from Spoleto. Their relics were afterward transferred to Faënza. They live in Heaven forever and intercede for those who beseech them with faith.</p><hr /><h3>St. Anysius()</h3><hr />"
        },
        {
            "id": "31",
            "imagen": "Wednesday",
            "contenido": "<h3>The Seventh Day in the Octave of Christmas</h3><h3>First Letter of John</h3><em>2,18-21.</em><p>Children, it is the last hour; and just as you heard that the antichrist was coming, so now many antichrists have appeared. Thus we know this is the last hour.<br>They went out from us, but they were not really of our number; if they had been, they would have remained with us. Their desertion shows that none of them was of our number.<br>But you have the anointing that comes from the holy one, and you all have knowledge.<br>I write to you not because you do not know the truth but because you do, and because every lie is alien to the truth.</p><h3>Psalms</h3><em>96(95),1-2.11-12.13.</em><p>Sing to the LORD a new song; <br>sing to the LORD, all you lands.<br>Sing to the LORD, bless his name; <br>Announce his salvation day after day.<br>Let the heavens be glad and the earth rejoice; <br>let the sea and what fills it resound;<br>let the plains be joyful and all that is in them. <br>Then shall all the trees of the forest exult before the LORD.<br>The LORD comes, <br>he comes to rule the earth. <br>He shall rule the world with justice <br>and the peoples with his constancy.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,1-18.</em><p>In the beginning was the Word, and the Word was with God, and the Word was God.<br>He was in the beginning with God.<br>All things came to be through him, and without him nothing came to be. What came to be<br>through him was life, and this life was the light of the human race;<br>the light shines in the darkness, and the darkness has not overcome it.<br>A man named John was sent from God.<br>He came for testimony, to testify to the light, so that all might believe through him.<br>He was not the light, but came to testify to the light.<br>The true light, which enlightens everyone, was coming into the world.<br>He was in the world, and the world came to be through him, but the world did not know him.<br>He came to what was his own, but his own people did not accept him.<br>But to those who did accept him he gave power to become children of God, to those who believe in his name,<br>who were born not by natural generation nor by human choice nor by a man's decision but of God.<br>And the Word became flesh and made his dwelling among us, and we saw his glory, the glory as of the Father's only Son, full of grace and truth.<br>John testified to him and cried out, saying, \"This was he of whom I said, 'The one who is coming after me ranks ahead of me because he existed before me.'\"<br>From his fullness we have all received, grace in place of grace,<br>because while the law was given through Moses, grace and truth came through Jesus Christ.<br>No one has ever seen God. The only Son, God, who is at the Father's side, has revealed him.</p><hr /><h3>St. Sylvester I(Pope (+ 335))</h3><p>SAINT SYLVESTERPope(? - 335) St. Sylvester was born in Rome toward the end of the third century.He was a young priest when Christians were persecuted under Diocletian. Idols were placed on street corners, marketplaces and public fountains to ensnare Christians who declined paganism and caesar's divinity. In 312 A.D., Emperor Constantine triumphed under the standard of the Cross, declared himself the Christians' protector and built churches. Fr. Sylvester was elected to the Chair of Peter and led the Church in peace. He renewed the Church's discipline and confirmed its sacred truths in two great councils. At the Council of Arles, Pope Sylvester condemned the schism of the Donatists. At the Council of Nicæa, the first general council of the Church, he denounced Arianism by declaring that Jesus Christ is the true and living God: consubstantial with the Father and having human and divine natures. The Nicene Creed expresses the Christian faith, affirms its basic truths and is professed by Catholics and Protestants alike.</p>"
        }
    ]
}