{
    "data": [
        {
            "id": "1",
            "imagen": "Lunes",
            "contenido": "<p><strong>LUNES DE LA PRIMERA SEMANA DE ADVIENTO</strong><strong> - 🟣 Morado / Lecc. I p. 175</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Escuchen, naciones, la Palabra del Señor; anúncienla en las costas más lejanas. No teman: ahí está su Salvador.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor y Dios nuestro, concédenos esperar con amor solícito la llegada de tu Hijo Jesucristo, para que, cuando él venga y nos llame, nos encuentre velando en oración y cantando con alegría sus alabanzas. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>El Señor creará sobre el monte Sión una nube de día y un fuego llameante de noche.</strong><br>Del libro del profeta Isaías: 4, 2-6</p><p>Aquel día, el vástago del Señor será magnífico y glorioso; el fruto del país será orgullo y esplendor de los sobrevivientes de Israel.</p><p>A los restantes en Jerusalén, a todos los inscritos en ella para la vida, los llamaré santos.</p><p>Cuando el Señor haya lavado la inmundicia de las hijas de Sión y haya limpiado de sangre a Jerusalén con viento justiciero y abrasador, creará el Señor, sobre todo lugar del monte Sión y sobre la asamblea, nube y humo de día, y fuego llameante de noche. Y por encima, la gloria del Señor será toldo y tienda contra el calor del día, abrigo y resguardo contra el temporal y la lluvia.</p><p><strong>Palabra de Dios.</strong> Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 121<br><strong>R/. Vayamos con alegría al encuentro del Señor.</strong></p><p>¡Qué alegría sentí, cuando me dijeron: “Vayamos a la casa del Señor”! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas. <strong>R/.</strong></p><p>A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor. <strong>R/.</strong></p><p>Digan de todo corazón: “Jerusalén, que haya paz entre aquellos que te aman, que haya paz dentro de tus murallas y que reine la paz en cada casa”. <strong>R/.</strong></p><p>Por el amor que tengo a mis hermanos, voy a decir: “La paz esté contigo”. Y por la casa del Señor, mi Dios, pediré para ti todos los bienes. <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Sal 79, 4</em><br><strong>R/. Aleluya, aleluya.</strong><br>Señor y Dios nuestro, ven a salvarnos; míranos con bondad y estaremos a salvo.<br><strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Muchos vendrán de oriente y de occidente y se sentarán en el Reino de los cielos.</strong><br>Del santo Evangelio según san Mateo: 8, 5-11</p><p>En aquel tiempo, al entrar Jesús en Cafarnaúm, se le acercó un oficial romano y le dijo: “Señor, tengo en mi casa un criado que está en cama, paralítico, y sufre mucho”. Él le contestó: “Voy a curarlo”.</p><p>Pero el oficial le replicó: “Señor, yo no soy digno de que entres en mi casa; con que digas una sola palabra, mi criado quedará sano. Porque yo también vivo bajo disciplina y tengo soldados a mis órdenes; cuando le digo a uno: ‘¡Ve!’, él va; al otro: ‘¡Ven!’, y viene; a mi criado: ‘¡Haz esto!’, y lo hace”.</p><p>Al oír aquellas palabras, se admiró Jesús y dijo a los que lo seguían: “Yo les aseguro que en ningún israelita he hallado una fe tan grande. Les aseguro que muchos vendrán de oriente y de occidente y se sentarán con Abraham, Isaac y Jacob en el Reino de los cielos”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Dios nuestro, acepta los dones que recibimos de ti y ahora te presentamos; que esta ofrenda realizada en el tiempo presente sea para nosotros anticipo de la salvación eterna. Por Jesucristo, nuestro Señor.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio I de Adviento o II de Adviento.</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cf. Sal 105, 4-5; Is 38, 3</em><br>Ven, Señor, visítanos con tu paz, y nos alegraremos en tu presencia con integridad de corazón.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te pedimos, Padre, que fructifique en nosotros la celebración de los santos misterios, con los que tú nos enseñas a amar y adherirnos a los bienes eternos, mientras peregrinamos en medio de las realidades transitorias de esta vida. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "2",
            "imagen": "Martes",
            "contenido": "<p><strong>MARTES DE LA PRIMERA SEMANA DE ADVIENTO</strong><strong> - 🟣 Morado / Lecc. I p. 176</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Vendrá el Señor, mi Dios, y todos los santos con él, y brillará en aquel día una gran luz.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios de misericordia, escucha favorablemente nuestras súplicas, socórrenos en medio de las pruebas de la vida, y que la venida de tu Hijo nos reconforte para que no volvamos a caer en la esclavitud del pecado. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>El espíritu del Señor se posará sobre él.</strong><br>Del libro del profeta Isaías: 11, 1-10</p><p>En aquel día, brotará un renuevo del tronco de Jesé, un vástago florecerá de su raíz. Sobre él se posará el espíritu del Señor: espíritu de sabiduría e inteligencia, espíritu de consejo y fortaleza, espíritu de piedad y temor de Dios.</p><p>No juzgará por apariencias ni sentenciará de oídas; defenderá con justicia al desamparado y con equidad dará sentencia al pobre; herirá al violento con el látigo de su boca y con el soplo de sus labios matará al impío. Será la justicia su ceñidor y la fidelidad apretará su cintura.</p><p>Habitará el lobo con el cordero, la pantera se echará con el cabrito, el novillo y el león pacerán juntos y un muchachito los apacentará. La vaca pastará con la osa y sus crías vivirán juntas. El león comerá paja con el buey.</p><p>El niño jugará sobre el agujero de la víbora; la creatura meterá la mano en el escondrijo de la serpiente. No harán daño ni estrago por todo mi monte santo, porque así como las aguas colman el mar, así está lleno el país de la ciencia del Señor.</p><p>Aquel día la raíz de Jesé se alzará como bandera de los pueblos; la buscarán todas las naciones y será gloriosa su morada.</p><p><strong>Palabra de Dios.</strong> Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 71<br><strong>R/. Ven, Señor, rey de paz y de justicia.</strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. <strong>R/.</strong></p><p>Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra. <strong>R/.</strong></p><p>Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre, y salvará la vida al desdichado. <strong>R/.</strong></p><p>Que bendigan al Señor eternamente y tanto como el sol viva su nombre. Que sea la bendición del mundo entero y lo aclamen dichoso las naciones. <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Lc 10, 21</em><br><strong>R/. Aleluya, aleluya.</strong><br>Ya viene el Señor, nuestro Dios, con todo su poder para iluminar los ojos de sus hijos.<br><strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Jesús se llenó de júbilo en el Espíritu Santo.</strong><br>Del santo Evangelio según san Lucas: 10, 21-24</p><p>En aquella misma hora, Jesús se llenó de júbilo en el Espíritu Santo y exclamó: “¡Yo te alabo, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla! ¡Gracias, Padre, porque así te ha parecido bien!</p><p>Todo me lo ha entregado mi Padre y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar”.</p><p>Volviéndose a sus discípulos, les dijo aparte: “Dichosos los ojos que ven lo que ustedes ven. Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, y oír lo que ustedes oyen y no lo oyeron”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te pedimos, Dios nuestro, que te agraden nuestras humildes oraciones y ofrendas, y ya que carecemos de méritos propios socórrenos con tu misericordia. Por Jesucristo, nuestro Señor.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio I de Adviento o II de Adviento.</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cf. 2 Tim 4, 8</em><br>El justo juez dará la corona de justicia a todos los que hayan aguardado con amor su venida.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Saciados con el alimento espiritual, te rogamos, Padre, que por la participación en este santo misterio, nos enseñes a valorar sabiamente las realidades terrenas con el corazón puesto en las celestiales. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "3",
            "imagen": "Miércoles",
            "contenido": "<p><strong>SAN FRANCISCO JAVIER, PRESBÍTERO (MO)</strong><strong> – ⚪ Blanco / Lecc. I p. 177</strong></p> <hr> <h3>ANTÍFONA DE ENTRADA</h3> <p><em>Sal 17, 50; 21, 23</em><br> Te alabaré entre las naciones, Señor, y anunciaré tu Nombre a mis hermanos.</p> <hr> <h3>ORACIÓN COLECTA</h3> <p>Señor y Dios nuestro, que adquiriste para ti numerosos pueblos por la predicación de san Francisco Javier, concédenos su mismo ardor para difundir la fe, y que la santa Iglesia se alegre de ver crecer, en todas partes, el número de sus hijos. Por nuestro Señor Jesucristo…</p> <hr> <h3>PRIMERA LECTURA</h3> <p><strong>El Señor preparará un festín para todos los pueblos.</strong><br> Del libro del profeta Isaías: 25, 6-10</p> <p>En aquel día, el Señor del universo preparará sobre este monte un festín con platillos suculentos para todos los pueblos; un banquete con vinos exquisitos y manjares sustanciosos.</p> <p>Él arrancará en este monte el velo que cubre el rostro de todos los pueblos, el paño que oscurece a todas las naciones. Destruirá la muerte para siempre; el Señor Dios enjugará las lágrimas de todos los rostros y borrará de toda la tierra la afrenta de su pueblo. Así lo ha dicho el Señor.</p> <p>En aquel día se dirá: “Aquí está nuestro Dios, de quien esperábamos que nos salvara. Alegrémonos y gocemos con la salvación que nos trae, porque la mano del Señor reposará en este monte”.</p> <p><strong>Palabra de Dios.</strong> Te alabamos, Señor.</p> <hr> <h3>SALMO RESPONSORIAL</h3> <p>Del salmo 22<br> <strong>R/. Habitaré en la casa del Señor toda la vida.</strong></p> <p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas. <strong>R/.</strong></p> <p>Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad. <strong>R/.</strong></p> <p>Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes. <strong>R/.</strong></p> <p>Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término. <strong>R/.</strong></p> <hr> <h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3> <p><strong>R/. Aleluya, aleluya.</strong><br> Ya viene el Señor para salvar a su pueblo. Dichosos los que estén preparados para salir a su encuentro.<br> <strong>R/. Aleluya.</strong></p> <hr> <h3>EVANGELIO</h3> <p><strong>Jesús cura a muchos y multiplica los panes.</strong><br> Del santo Evangelio según san Mateo: 15, 29-37</p> <p>En aquel tiempo, llegó Jesús a la orilla del mar de Galilea, subió al monte y se sentó. Acudió a él mucha gente, que llevaba consigo tullidos, ciegos, lisiados, sordomudos y muchos otros enfermos. Los tendieron a sus pies y él los curó.</p> <p>La gente se llenó de admiración, al ver que los lisiados estaban curados, que los ciegos veían, que los mudos hablaban y los tullidos caminaban; por lo que glorificaron al Dios de Israel.</p> <p>Jesús llamó a sus discípulos y les dijo: “Me da lástima esta gente, porque llevan ya tres días conmigo y no tienen qué comer. No quiero despedirlos en ayunas, porque pueden desmayarse en el camino”.</p> <p>Los discípulos le preguntaron: “¿Dónde vamos a conseguir, en este lugar despoblado, panes suficientes para saciar a tal muchedumbre?”. Jesús les preguntó: “¿Cuántos panes tienen?”. Ellos contestaron: “Siete y unos cuantos pescados”.</p> <p>Después de ordenar a la gente que se sentara en el suelo, Jesús tomó los siete panes y los pescados, y habiendo dado gracias a Dios, los partió y los fue entregando a los discípulos, y los discípulos a la gente. Todos comieron hasta saciarse, y llenaron siete canastos con los pedazos que habían sobrado.</p> <p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p> <hr> <h3>ORACIÓN SOBRE LAS OFRENDAS</h3> <p>Recibe, Señor, los dones que te presentamos en la festividad de san Francisco Javier, y, así como él partió a continentes lejanos impulsado por el deseo de salvar a los hombres, concédenos que también nosotros, dando testimonio del Evangelio, caminemos hacia ti junto con nuestros hermanos. Por Jesucristo, nuestro Señor.</p> <hr> <h3>PREFACIO</h3> <p><strong>Prefacio I de Adviento o II de Adviento.</strong></p> <hr> <h3>ANTÍFONA DE LA COMUNIÓN</h3> <p><em>Cf. Mt 10, 27</em><br> Lo que yo les digo en la oscuridad, repítanlo en pleno día, dice el Señor; y lo que escuchen al oído, proclámenlo desde lo alto de las casas.</p> <hr> <h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3> <p>El sacramento recibido, Padre, encienda en nosotros la caridad que movió a san Francisco Javier por la salvación de todos los hombres, para que, viviendo más dignamente nuestra vocación, alcancemos con él la recompensa prometida a los servidores fieles. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "4",
            "imagen": "Jueves",
            "contenido": "<p><strong>JUEVES DE LA I SEMANA DE ADVIENTO</strong><br> <em>(o san Juan Damasceno, ML)</em> – <strong>🟣 Morado / Lecc. I p. 178</strong></p> <hr> <h3>ANTÍFONA DE ENTRADA</h3> <p><em>Cf. Sal 118, 151-152</em><br> Tú estás cerca, Señor, y todos tus caminos son verdaderos. Yo sé, desde hace mucho tiempo, que tú estableciste para siempre tus mandatos.</p> <hr> <h3>ORACIÓN COLECTA</h3> <p>Señor y Dios nuestro, muestra tu poder y ven a socorrernos con tu fuerza, para que tu misericordia nos conceda lo que nuestros pecados nos impiden alcanzar. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.</p> <hr> <h3>LITURGIA DE LA PALABRA</h3> <h4>PRIMERA LECTURA</h4> <p><strong>El Señor es nuestra fortaleza para siempre.</strong><br> Del libro del profeta Isaías: 26, 1-6</p> <p>Aquel día se cantará este canto en el país de Judá:<br> “Tenemos una ciudad fuerte; ha puesto el Señor, para salvarla, murallas y baluartes.</p> <p>Abran las puertas para que entre el pueblo justo, el que se mantiene fiel, el de ánimo firme para conservar la paz, porque en ti confió. Confíen siempre en el Señor, porque el Señor es nuestra fortaleza para siempre;</p> <p>porque él doblegó a los que habitaban en la altura; a la ciudad excelsa la humilló, la humilló hasta el suelo, la arrojó hasta el polvo donde la pisan los pies, los pies de los humildes, los pasos de los pobres”.</p> <p><strong>Palabra de Dios.</strong> Te alabamos, Señor.</p> <hr> <h4>SALMO RESPONSORIAL</h4> <p>Del salmo 117<br> <strong>R/. Bendito el que viene en nombre del Señor.</strong></p> <p>Te damos gracias, Señor, porque eres bueno, porque tu misericordia es eterna. Más vale refugiarse en el Señor que poner en los hombres la confianza; más vale refugiarse en el Señor, que buscar con los fuertes una alianza. <strong>R/.</strong></p> <p>Ábranme las puertas del templo, que quiero entrar a dar gracias a Dios. Ésta es la puerta del Señor y por ella entrarán los que le viven fieles. Te doy gracias, Señor, pues me escuchaste y fuiste para mí la salvación. <strong>R/.</strong></p> <p>Libéranos, Señor, y danos tu victoria. Bendito el que viene en nombre del Señor. Que Dios desde su templo nos bendiga. Que el Señor, nuestro Dios, nos ilumine. <strong>R/.</strong></p> <hr> <h4>ACLAMACIÓN ANTES DEL EVANGELIO</h4> <p><em>Is 55, 6</em><br> <strong>R/. Aleluya, aleluya.</strong><br> Busquen al Señor mientras lo pueden encontrar, invóquenlo mientras está cerca.<br> <strong>R/. Aleluya.</strong></p> <hr> <h4>EVANGELIO</h4> <p><strong>El que cumple la voluntad de mi Padre entrará en el Reino de los cielos.</strong><br> Del santo Evangelio según san Mateo: 7, 21. 24-27</p> <p>En aquel tiempo, Jesús dijo a sus discípulos: “No todo el que me diga: ‘¡Señor, Señor!’, entrará en el Reino de los cielos, sino el que cumpla la voluntad de mi Padre, que está en los cielos.</p> <p>El que escucha estas palabras mías y las pone en práctica, se parece a un hombre prudente, que edificó su casa sobre roca. Vino la lluvia, bajaron las crecientes, se desataron los vientos y dieron contra aquella casa; pero no se cayó, porque estaba construida sobre roca.</p> <p>El que escucha estas palabras mías y no las pone en práctica, se parece a un hombre imprudente, que edificó su casa sobre arena. Vino la lluvia, bajaron las crecientes, se desataron los vientos, dieron contra aquella casa y la arrasaron completamente”.</p> <p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p> <hr> <h3>LITURGIA EUCARÍSTICA</h3> <h4>ORACIÓN SOBRE LAS OFRENDAS</h4> <p>Dios nuestro, acepta los dones que recibimos de ti y ahora te presentamos; que esta ofrenda realizada en el tiempo presente, sea para nosotros anticipo de la salvación eterna. Por Jesucristo, nuestro Señor.</p> <hr> <h4>PREFACIO</h4> <p><strong>Prefacio I o II de Adviento.</strong></p> <hr> <h4>ANTÍFONA DE LA COMUNIÓN</h4> <p><em>Tit 2, 12-13</em><br> Vivamos en la vida presente con sobriedad, justicia y piedad, mientras aguardamos la feliz esperanza y la manifestación de la gloria de nuestro gran Dios.</p> <hr> <h4>ORACIÓN DESPUÉS DE LA COMUNIÓN</h4> <p>Te pedimos, Padre, que fructifique en nosotros la celebración de los santos misterios con los que tú nos enseñas a amar y adherirnos a los bienes eternos, mientras peregrinamos en medio de las realidades transitorias de esta vida. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "5",
            "imagen": "Viernes",
            "contenido": "<p><strong>VIERNES DE LA I SEMANA DE ADVIENTO</strong><strong> - 🟣 Morado / Lecc. I p. 179</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>El Señor vendrá con gloria para visitar a su pueblo y traerle la paz, y le dará como herencia la vida eterna.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Jesús, muéstranos tu poder y ven; para que con tu protección nos libres y nos salves de los peligros que nos amenazan a causa de nuestros pecados. Tú que vives y reinas con el Padre en la unidad del Espíritu Santo, y eres Dios, por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>En aquel día, los ojos de los ciegos verán sin tinieblas.</strong><br>Del libro del profeta Isaías: 29, 17-24</p><p>Esto dice el Señor: “¿Acaso no está el Líbano a punto de convertirse en un vergel y el vergel en un bosque?</p><p>Aquel día los sordos oirán las palabras de un libro; los ojos de los ciegos verán sin tinieblas ni oscuridad; los oprimidos volverán a alegrarse en el Señor y los pobres se gozarán en el Santo de Israel; porque ya no habrá opresores y los altaneros habrán sido exterminados.</p><p>Serán aniquilados los que traman iniquidades, los que con sus palabras echan la culpa a los demás, los que tratan de enredar a los jueces y sin razón alguna hunden al justo”.</p><p>Esto dice a la casa de Jacob el Señor que rescató a Abraham: “Ya no se avergonzará Jacob, ya no se demudará su rostro, porque al ver mis acciones en medio de los suyos, santificará mi nombre, santificará al Santo de Jacob y temerá al Dios de Israel. Los extraviados de espíritu entrarán en razón y los inconformes aceptarán la enseñanza”.</p><p><strong>Palabra de Dios.</strong> Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 26, 1. 4. 13-14<br><strong>R/. El Señor es mi luz y mi salvación.</strong></p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo?  El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar?  <strong>R/.</strong></p><p>Lo único que pido, lo único que busco es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia.  <strong>R/.</strong></p><p>La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía.  <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Is 33, 22</em><br><strong>R/. Aleluya, aleluya.</strong><br>Ya viene el Señor, nuestro Dios, con todo su poder para iluminar los ojos de sus hijos.<br><strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Quedaron sanos, conforme a su fe.</strong><br>Del santo Evangelio según san Mateo: 9, 27-31</p><p>Cuando Jesús salía de Cafarnaúm, lo siguieron dos ciegos, que gritaban: “¡Hijo de David, compadécete de nosotros!”</p><p>Al entrar Jesús en la casa, se le acercaron los ciegos y Jesús les preguntó: “¿Creen que puedo hacerlo?” Ellos le contestaron: “Sí, Señor”.</p><p>Entonces les tocó los ojos, diciendo: “Que se haga en ustedes conforme a su fe”. Y se les abrieron los ojos.</p><p>Jesús les advirtió severamente: “Que nadie lo sepa”. Pero ellos, al salir, divulgaron su fama por toda la región.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te pedimos, Dios nuestro, que te agraden nuestras humildes oraciones y ofrendas, y ya que carecemos de méritos propios socórrenos con tu misericordia. Por Jesucristo, nuestro Señor.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio I de Adviento o II de Adviento.</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cf. Flp 3, 20-21</em><br>Esperamos ardientemente que venga como salvador el Señor Jesucristo. Él transformará nuestro pobre cuerpo mortal, haciéndolo semejante a su cuerpo glorioso.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Saciados con el alimento espiritual, te rogamos, Padre, que por la participación en este santo misterio, nos enseñes a valorar sabiamente las realidades terrenas con el corazón puesto en las celestiales. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "6",
            "imagen": "Sábado",
            "contenido": "<p><strong>SÁBADO DE LA I SEMANA DE ADVIENTO</strong><strong> - 🟣 Morado / Lecc. I p. 180<br>(o San Nicolás, ML)</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cf. Sal 79, 4. 2</em><br>Ven, Señor, que brille tu rostro sobre nosotros y seremos salvados, tú que tienes el trono sobre los querubines.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que para liberar al género humano de la esclavitud del pecado enviaste a tu Hijo unigénito al mundo, concédenos a cuantos esperamos confiadamente tu gracia salvadora alcanzar el premio de la verdadera libertad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>\"Tus ojos verán a tu maestro\".</strong><br>Del libro del profeta Isaías: 30, 19-21. 23-26</p><p>Esto dice el Señor Dios de Israel:</p><p>“Pueblo de Sión, que habitas en Jerusalén, ya no volverás a llorar.El Señor misericordioso, al oír tus gemidos, se apiadará de ti y te responderá, apenas te oiga.</p><p>Aunque te dé el pan de las adversidades y el agua de la congoja, ya no se esconderá el que te instruye; tus ojos lo verán.</p><p>Con tus oídos oirás detrás de ti una voz que te dirá: ‘Este es el camino. Síguelo sin desviarte, ni a la derecha ni a la izquierda’.</p><p>El Señor mandará su lluvia para la semilla que siembres, y el pan que producirá la tierra será abundante y sustancioso. Aquel día, tus ganados pastarán en dilatadas praderas. Los bueyes y los burros que trabajan el campo comerán forraje sabroso, aventado con pala y bieldo.</p><p>En todo monte elevado y toda colina alta habrá arroyos y corrientes de agua, el día de la gran matanza, cuando se derrumben las torres.</p><p>El día en que el Señor vende las heridas de su pueblo y le sane las llagas de sus golpes, la luz de la luna será como la luz del sol; será siete veces mayor, como si fueran siete días en uno”.</p><p><strong>Palabra de Dios.</strong> Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 146<br><strong>R/. Alabemos al Señor, nuestro Dios.</strong></p><p>Alabemos al Señor, nuestro Dios, porque es hermoso y justo el alabarlo.  El Señor ha reconstruido Jerusalén y a los dispersos de Israel los ha reunido.  <strong>R/.</strong></p><p>El Señor sana los corazones quebrantados y venda las heridas, tiende su mano a los humildes y humilla hasta el polvo a los malvados.  <strong>R/.</strong></p><p>Él puede contar el número de estrellas y llama a cada una por su nombre.  Grande es nuestro Dios, todo lo puede; su sabiduría no tiene límites.  <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cf. Is 33, 22</em><br><strong>R/. Aleluya, aleluya.</strong><br>El Señor es nuestro juez, nuestro legislador y nuestro rey; él vendrá a salvarnos.<br><strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Jesús recorrió todas las ciudades proclamando el Evangelio del Reino.</strong><br>Del santo Evangelio según san Mateo: 9, 35–10, 1. 6-8</p><p>En aquel tiempo, Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, predicando el Evangelio del Reino y curando toda enfermedad y dolencia.</p><p>Al ver a las multitudes, se compadecía de ellas, porque estaban extenuadas y desamparadas, como ovejas sin pastor. Entonces dijo a sus discípulos: “La cosecha es mucha y los trabajadores, pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos”.</p><p>Después, llamando a sus doce discípulos, les dio poder para expulsar a los espíritus impuros y curar toda clase de enfermedades y dolencias.</p><p>Les dijo: “Vayan en busca de las ovejas perdidas de la casa de Israel. Vayan y proclamen por el camino que ya se acerca el Reino de los cielos. Curen a los leprosos y demás enfermos; resuciten a los muertos y echen fuera a los demonios. Gratuitamente han recibido este poder; ejérzanlo, pues, gratuitamente”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Ayúdanos, Padre, a ofrecerte este sacrificio como expresión de nuestra propia entrega, para que así cumplamos debidamente lo que tú mismo nos mandaste celebrar. Por Jesucristo, nuestro Señor.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio I de Adviento o II de Adviento.</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cf. Ap 22, 12</em><br>Dice el Señor: pronto regresaré trayendo mi recompensa, para dar a cada uno según sus obras.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor y Dios nuestro, imploramos tu clemencia para que la fuerza de este alimento divino, liberándonos de todo pecado, nos prepare para la celebración del nacimiento de tu Hijo. Que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "7",
            "imagen": "Domingo",
            "contenido": "<p><strong>DOMINGO II DE ADVIENTO</strong><strong> - 🟣 Morado</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cf. Is 30, 19. 30</em></p><p><strong>Pueblo de Sión, el Señor vendrá para salvar a las naciones. Él hará oír su voz majestuosa, y llenará de alegría sus corazones.</strong></p><hr><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso y rico en misericordia, que nuestras ocupaciones cotidianas no nos impidan acudir presurosos al encuentro de tu Hijo, para que, guiados por tu sabiduría divina, podamos gozar siempre de su compañía. Que vive y reina contigo en la unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.</p><hr><h3>LITURGIA DE LA PALABRA</h3><p><strong>II Domingo de Adviento</strong><br><em>Lectionary: 4</em></p><hr><h3>PRIMERA LECTURA</h3><p><strong>Isaías 11, 1-10</strong></p><p>En aquel día, brotará un renuevo del tronco de Jesé,</p><p>un vástago florecerá de su raíz.</p><p>Sobre él se posará el espíritu del Señor,</p><p>espíritu de sabiduría e inteligencia,</p><p>espíritu de consejo y fortaleza,</p><p>espíritu de piedad y temor de Dios.</p><p>No juzgará por apariencias,</p><p>ni sentenciará de oídas;</p><p>defenderá con justicia al desamparado</p><p>y con equidad dará sentencia al pobre;</p><p>herirá al violento con el látigo de su boca,</p><p>con el soplo de sus labios matará al impío.</p><p>Será la justicia su ceñidor,</p><p>la fidelidad apretará su cintura.</p><p>Habitará el lobo con el cordero,</p><p>la pantera se echará con el cabrito,</p><p>el novillo y el león pacerán juntos</p><p>y un muchachito los apacentará.</p><p>La vaca pastará con la osa</p><p>y sus crías vivirán juntas.</p><p>El león comerá paja con el buey.</p><p>El niño jugará sobre el agujero de la víbora;</p><p>la creatura meterá la mano en el escondrijo de la serpiente.</p><p>No harán daño ni estrago por todo mi monte santo,</p><p>porque así como las aguas colman el mar,</p><p>así está lleno el país de la ciencia del Señor.</p><p>Aquel día la raíz de Jesé se alzará</p><p>como bandera de los pueblos,</p><p>la buscarán todas las naciones</p><p>y será gloriosa su morada.</p><hr><h3>SALMO RESPONSORIAL</h3><p><strong>Salmo 71, 1-2. 7-8. 12-13. 17</strong></p><p><strong>R. (cf. 7) Ven, Señor, rey de justicia y de paz.</strong></p><p>Comunica, Señor, al rey tu juicio</p><p>y tu justicia, al que es hijo de reyes;</p><p>así tu siervo saldrá en defensa de tus pobres</p><p>y regirá a tu pueblo justamente.</p><p><strong>R.</strong> Ven, Señor, rey de justicia y de paz.</p><p>Florecerá en sus días la justicia</p><p>y reinará la paz, era tras era.</p><p>De mar a mar se extenderá su reino</p><p>y de un extremo al otro de la tierra.</p><p><strong>R.</strong> Ven, Señor, rey de justicia y de paz.</p><p>Al débil librará del poderoso</p><p>y ayudará al que se encuentra sin amparo;</p><p>se apiadará del desvalido y pobre</p><p>y salvará la vida al desdichado.</p><p><strong>R.</strong> Ven, Señor, rey de justicia y de paz.</p><p>Que bendigan al Señor eternamente</p><p>y tanto como el sol, viva su nombre.</p><p>Que sea la bendición del mundo entero</p><p>y lo aclamen dichoso las naciones.</p><p><strong>R.</strong> Ven, Señor, rey de justicia y de paz.</p><hr><h3>SEGUNDA LECTURA</h3><p><strong>Romanos 15, 4-9</strong></p><p>Hermanos: Todo lo que en el pasado ha sido escrito en los libros santos, se escribió para instrucción nuestra, a fin de que, por la paciencia y el consuelo que dan las Escrituras, mantengamos la esperanza.</p><p>Que Dios, fuente de toda paciencia y consuelo, les conceda a ustedes vivir en perfecta armonía unos con otros, conforme al espíritu de Cristo Jesús, para que, con un solo corazón y una sola voz alaben a Dios, Padre de nuestro Señor Jesucristo.</p><p>Por lo tanto, acójanse los unos a los otros como Cristo los acogió a ustedes, para gloria de Dios. Quiero decir con esto, que Cristo se puso al servicio del pueblo judío, para demostrar la fidelidad de Dios, cumpliendo las promesas hechas a los patriarcas y que por su misericordia los paganos alaban a Dios, según aquello que dice la Escritura: Por eso te alabaré y cantaré himnos a tu nombre.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Lucas 3, 4. 6</em></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Preparen el camino del Señor, hagan rectos sus senderos,</p><p>y todos los hombres verán al Salvador.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Mateo 3, 1-12</strong></p><p>En aquel tiempo, comenzó Juan el Bautista a predicar en el desierto de Judea, diciendo: “Arrepiéntanse, porque ya está cerca el Reino de los cielos”.</p><p>Juan es aquel de quien el profeta Isaías hablaba, cuando dijo: Una voz clama en el desierto: Preparen el camino del Señor, enderecen sus senderos.</p><p>Juan usaba una túnica de pelo de camello, ceñida con un cinturón de cuero, y se alimentaba de saltamontes y de miel silvestre. Acudían a oírlo los habitantes de Jerusalén, de toda Judea y de toda la región cercana al Jordán; confesaban sus pecados y él los bautizaba en el río.</p><p>Al ver que muchos fariseos y saduceos iban a que los bautizara, les dijo: “Raza de víboras, ¿quién les ha dicho que podrán escapar al castigo que les aguarda? Hagan ver con obras su conversión y no se hagan ilusiones pensando que tienen por padre a Abraham, porque yo les aseguro que hasta de estas piedras puede Dios sacar hijos de Abraham. Ya el hacha está puesta a la raíz de los árboles, y todo árbol que no dé fruto, será cortado y arrojado al fuego.</p><p>Yo los bautizo con agua, en señal de que ustedes se han arrepentido; pero el que viene después de mí, es más fuerte que yo, y yo ni siquiera soy digno de quitarle las sandalias. Él los bautizará en el Espíritu Santo y su fuego. Él tiene el bieldo en su mano para separar el trigo de la paja. Guardará el trigo en su granero y quemará la paja en un fuego que no se extingue”.</p><hr><h3>ORACIÓN UNIVERSAL</h3><ul>  <li>Por la Iglesia, para que, en medio de la oscuridad de este mundo, pueda sembrar la luz de la esperanza, roguemos al Señor.</li>  <li>Por los responsables de impartir justicia en los diferentes ámbitos de nuestra sociedad, para que sean ecuánimes con todos, pero sobre todo con los más débiles y humildes, roguemos al Señor.</li>  <li>Por los que sufren por la desolación o la soledad, para que todos podamos estar atentos a sus necesidades de afecto y compañía, roguemos al Señor.</li>  <li>Por nuestras comunidades y familias, para que nuestra esperanza se vea fortalecida con el ejemplo de nuestros hermanos, roguemos al Señor.</li></ul><p>Muéstranos, Señor, tu misericordia, y danos tu salvación, por Jesucristo, Nuestro Señor.</p><hr><h3>LITURGIA EUCARÍSTICA</h3><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te pedimos, Dios nuestro, que te agraden nuestras humildes oraciones y ofrendas, y ya que carecemos de méritos propios socórrenos con tu misericordia. Por Jesucristo, nuestro Señor.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio de Adviento I, o II, o V</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Bar 5, 5; 4, 36</em></p><p><strong>Levántate, Jerusalén, sube a lo alto, y contempla la alegría que te viene de Dios.</strong></p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Saciados con el alimento espiritual, te rogamos, Padre, que por la participación en este santo misterio, nos enseñes a valorar sabiamente las realidades terrenas con el corazón puesto en las celestiales. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "8",
            "imagen": "Lunes",
            "contenido": "<h2>RITOS INICIALES</h2><h3>Inmaculada Concepción de la Santísima Virgen María<br>Blanco</h3><h4>Del Martirologio</h4><p>Solemnidad de la Inmaculada Concepción de la Bienaventurada Virgen María, que realmente llena de gracia y bendita entre las mujeres en previsión del nacimiento y de la muerte salvífica del Hijo de Dios, desde el mismo primer instante de su Concepción fue preservada de toda culpa original, por singular privilegio de Dios. En este mismo día fue definida por el papa Pío IX como verdad dogmática recibida por antigua tradición (1854).</p><h3>Antífona de entrada <small>(Cf. Is 61, 10)</small></h3><p>Desbordo de alegría en el Señor, mi alma se regocija en mi Dios. Porque él me vistió con las vestiduras de la salvación y me envolvió con el manto de la justicia, como una esposa que se adorna con sus joyas.</p><p><strong>Gloria.</strong></p><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, por la Concepción Inmaculada de la Virgen María preservada de todo pecado, preparaste a tu Hijo una digna morada en atención a los méritos de la muerte redentora de Cristo; concédenos, por su intercesión, que también nosotros lleguemos a ti purificados de todas nuestras culpas. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.</p><h2>LITURGIA DE LA PALABRA</h2><h3>Solemnidad de la Inmaculada Concepción de la Santísima Virgen María</h3><p><em>Leccionario: 689</em></p><h3>Primera lectura<br><small>Génesis 3, 9-15. 20</small></h3><p>Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó: “¿Dónde estás?” Éste le respondió: “Oí tus pasos en el jardín; tuve miedo, porque estoy desnudo, y me escondí”. Entonces le dijo Dios: “¿Y quién te ha dicho que estabas desnudo? ¿Has comido acaso del árbol del que te prohibí comer?” Respondió Adán: “La mujer que me diste por compañera me ofreció del fruto del árbol y comí”. El Señor Dios dijo a la mujer: “¿Por qué has hecho esto?” Repuso la mujer: “La serpiente me engañó y comí”.</p><p>Entonces dijo el Señor Dios a la serpiente:<br>“Porque has hecho esto,<br>serás maldita entre todos los animales<br>y entre todas las bestias salvajes.<br>Te arrastrarás sobre tu vientre y comerás polvo<br>todos los días de tu vida.<br>Pondré enemistad entre ti y la mujer,<br>entre tu descendencia y la suya;<br>y su descendencia te aplastará la cabeza,<br>mientras tú tratarás de morder su talón”.</p><p>El hombre le puso a su mujer el nombre de “Eva”, porque ella fue la madre de todos los vivientes.</p><h3>Salmo Responsorial<br><small>Salmo 97, 1. 2-3ab. 3bc-4</small></h3><p><strong>R. (1a) Cantemos al Señor un canto nuevo, pues ha hecho maravillas.</strong></p><p>Cantemos al Señor un canto nuevo,<br>pues ha hecho maravillas:<br>Su diestra y su santo brazo<br>le han dado la victoria.<br><strong>R. Cantemos al Señor un canto nuevo, pues ha hecho maravillas.</strong></p><p>El Señor ha dado a conocer su victoria<br>y ha revelado a las naciones su justicia.<br>Una vez más ha demostrado Dios<br>su amor y su lealtad hacia Israel.<br><strong>R. Cantemos al Señor un canto nuevo, pues ha hecho maravillas.</strong></p><p>La tierra entera ha contemplado<br>la victoria de nuestro Dios.<br>Que todos los pueblos y naciones<br>aclamen con júbilo al Señor.<br><strong>R. Cantemos al Señor un canto nuevo, pues ha hecho maravillas.</strong></p><h3>Segunda Lectura<br><small>Efesios 1, 3-6. 11-12</small></h3><p>Bendito sea Dios, Padre de nuestro Señor Jesucristo,<br>que nos ha bendecido en él<br>con toda clase de bienes espirituales y celestiales.<br>Él nos eligió en Cristo, antes de crear el mundo,<br>para que fuéramos santos<br>e irreprochables a sus ojos, por el amor,<br>y determinó, porque así lo quiso,<br>que, por medio de Jesucristo, fuéramos sus hijos,<br>para que alabemos y glorifiquemos la gracia<br>con que nos ha favorecido por medio de su Hijo amado.</p><p>Con Cristo somos herederos también nosotros. Para esto estábamos destinados, por decisión del que lo hace todo según su voluntad: para que fuéramos una alabanza continua de su gloria, nosotros, los que ya antes esperábamos en Cristo.</p><h3>Aclamación antes del Evangelio<br><small>(Cfr. Lucas 1, 28)</small></h3><p><strong>R. Aleluya, aleluya.</strong><br>Dios te salve, María, llena de gracia, el Señor está contigo,<br>bendita tú entre las mujeres.<br><strong>R. Aleluya.</strong></p><h3>Evangelio<br><small>Lucas 1, 26-38</small></h3><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María.</p><p>Entró el ángel a donde ella estaba e le dijo: “Alégrate, llena de gracia, el Señor está contigo”. Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo.</p><p>El ángel le dijo: “No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin”.</p><p>María le dijo entonces al ángel: “¿Cómo podrá ser esto, puesto que yo permanezco virgen?” El ángel le contestó: “El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios”. María contestó: “Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho”. Y el ángel se retiró de su presencia.</p><h2>ORACIÓN DE LOS FIELES</h2><p>Oremos, hermanos, al Señor, que en María ha empezado el buen trabajo de la santificación de los hombres, y pidámosle que lo haga progresar hasta el día de la manifestación de su Hijo, Jesucristo, nuestro Señor:</p><ul><li>Para que el Señor, que quiso prefigurar y culminar en María la plenitud de la gracia, conceda a todos los miembros de la Iglesia ser reflejo de la hermosura inmaculada de la Madre de Jesucristo, roguemos al Señor.</li><li>Para que el Espíritu Santo, que engendró en las entrañas de María al Verbo eterno del Padre, impregne el mundo con su fuerza y haga nacer en todos los hombres un vivo deseo de la venida del reino de Dios, roguemos al Señor.</li><li>Para que quienes se han alejado del camino del bien, con la intercesión de María, refugio de pecadores, se conviertan de sus malos pasos y obtengan el perdón de sus culpas, roguemos al Señor.</li><li>Para que todos nosotros, fija nuestra mirada en María, nos preparemos como ella a recibir a Jesucristo y nos dispongamos a celebrar santamente las próximas fiestas de su nacimiento, roguemos al Señor.</li></ul><p>Señor Dios nuestro, que has hecho resplandecer la aurora de la salvación en la concepción inmaculada de santa María Virgen, escucha nuestra oración y haz fecunda la acción santificadora de la Iglesia, para que todos los hombres, una vez alcanzado el perdón de sus pecados, sean regenerados en tu amor. Por Jesucristo, nuestro Señor.</p><h2>LITURGIA EUCARÍSTICA</h2><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, este sacrificio de salvación que te ofrecemos en la solemnidad de la Inmaculada Concepción de la Virgen María, y así como a ella tu gracia la preservó limpia de toda mancha, por su intercesión líbranos de todas las culpas. Por Jesucristo, nuestro Señor.</p><h3>PREFACIO</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Tú preservaste a la Virgen María de toda mancha del pecado original y la enriqueciste con la plenitud de tu gracia, preparándola para que fuera la Madre digna de tu Hijo y comienzo e imagen de la Iglesia, esposa de Cristo, llena de juventud y de limpia hermosura.</p><p>Purísima debía ser la Virgen que nos diera a tu Hijo, el Cordero inocente que quita el pecado del mundo. Purísima la que, para todos los hombres, es ahora abogada de gracia y modelo de santidad.</p><p>Por eso, unidos a los coros de los ángeles, cantamos un himno a tu gloria, diciendo sin cesar:</p><p><strong>Santo, Santo, Santo…</strong></p><h3>Antífona de comunión</h3><p>Virgen María, de ti se han dicho maravillas, porque de ti nació el sol de justicia, Cristo, nuestro Dios.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor, Dios nuestro, que el sacramento recibido repare en nosotros las consecuencias de aquella culpa de la que preservaste a la Virgen María en su Concepción Inmaculada. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "9",
            "imagen": "Martes",
            "contenido": "<h3>RITOS INICIALES</h3><p><strong>Martes de la II semana de Adviento<br>(o san Juan Diego, ML)<br>Morado</strong></p><p><strong>Antífona de entrada</strong> Cf. Zac 14, 5. 7<br>Vendrá el Señor, mi Dios, y todos los santos con él, y brillará en aquel día una gran luz.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios y Padre nuestro, que has hecho llegar tu salvación a todos los confines de la tierra; concédenos esperar con alegría el glorioso nacimiento de tu Hijo. Que vive y reina contigo en la unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.</p><h3>LITURGIA DE LA PALABRA</h3><p><strong>Martes de la segunda semana de Adviento<br>Lectionary: 182</strong></p><p><strong>Primera lectura<br>Isaías 40, 1-11</strong><br>“Consuelen, consuelen a mi pueblo,dice nuestro Dios.Hablen al corazón de Jerusalény díganle a gritos que ya terminó el tiempo de su servidumbrey que ya ha satisfecho por sus iniquidades,porque ya ha recibido de manos del Señorcastigo doble por todos sus pecados”.</p><p>Una voz clama:“Preparen el camino del Señor en el desierto,construyan en el páramouna calzada para nuestro Dios.Que todo valle se eleve,que todo monte y colina se rebajen;que lo torcido se enderece y lo escabroso se allane.Entonces se revelará la gloria del Señory todos los hombres la verán”.Así ha hablado la boca del Señor.</p><p>Una voz dice: “¡Griten!”,y yo le respondo: “¿Qué debo gritar?”“Todo hombre es como la hierbay su grandeza es como flor del campo.Se seca la hierba y la flor se marchita,pero la palabra de nuestro Dios permanece para siempre”.</p><p>Sube a lo alto del monte,mensajero de buenas nuevas para Sión;alza con fuerza la voz,tú que anuncias noticias alegres a Jerusalén.Alza la voz y no temas;anuncia a los ciudadanos de Judá:</p><p>“Aquí está su Dios.Aquí llega el Señor, lleno de poder,el que con su brazo lo domina todo.El premio de su victoria lo acompañay sus trofeos lo anteceden.Como pastor apacentará a su rebaño;llevará en sus brazos a los corderitos recién nacidosy atenderá solícito a sus madres”.</p><p><strong>Salmo Responsorial<br>Salmo 95, 1-2. 3 y 10ac. 11-12. 13<br>R. (cf  Is 40, 9-10)  Ya viene el Señor a renovar el mundo.</strong></p><p>Cantemos al Señor un nuevo canto;que el cante al Señor toda la tierra;cantemos al Señor y bendigámoslo,proclamemos su amor día tras día.<br><strong>R. Ya viene el Señor a renovar el mundo.</strong></p><p>Su grandeza anunciemos a los pueblos;de nación en nación, sus maravillas.“Reina el Señor”, digamos a los pueblos,gobierna a las naciones con justicia.<br><strong>R. Ya viene el Señor a renovar el mundo.</strong></p><p>Alégrese los cielos y la tierra,retumbe el mar y el mundo submarino.Salten de gozo el campo y cuanto encierra,manifiesten los bosques regocijo.<br><strong>R. Ya viene el Señor a renovar el mundo.</strong></p><p>Regocíjese todo ante el Señor,porque ya viene a gobernar el orbe.Justicia y rectitud serán las normascon las que rija a todas las naciones.<br><strong>R. Ya viene el Señor a renovar el mundo.</strong></p><p><strong>Aclamación antes del Evangelio</strong><br>R. Aleluya, aleluya.<br>Ya está cerca el día del Señor.Ya viene el Señor a salvarnos.<br>R. Aleluya.</p><p><strong>Evangelio<br>Mateo 18, 12-14</strong><br>En aquel tiempo, Jesús dijo a sus discípulos: “¿Qué les parece? Si un hombre tiene cien ovejas y se le pierde una, ¿acaso no deja las noventa y nueve en los montes, y se va a buscar a la que se le perdió? Y si llega a encontrarla, les aseguro que se alegrará más por ella que por las noventa y nueve que no se le perdieron. De igual modo, el Padre celestial no quiere que se pierda uno solo de estos pequeños”.</p><h3>LITURGIA EUCARÍSTICA</h3><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Dios nuestro, que te agraden nuestras humildes oraciones y ofrendas, y ya que carecemos de méritos propios socórrenos con tu misericordia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de Adviento I o V</strong></p><p><strong>Antífona de comunión</strong> Cf. 2 Tim 4, 8<br>El justo juez dará la corona de justicia a todos los que hayan aguardado con amor su venida.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados con el alimento espiritual, te rogamos, Padre, que por la participación en este santo misterio, nos enseñes a valorar sabiamente las realidades terrenas con el corazón puesto en las celestiales. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "10",
            "imagen": "Miércoles",
            "contenido": "<h2>RITOS INICIALES</h2><h3>Miércoles de la II semana de Adviento<br>Morado</h3><p><strong>Antífona de entrada</strong> <em>Cf. Hab 2, 3; 1 Cor 4, 5</em></p><p>Vendrá el Señor y no tardará. Sacará a la luz lo que está oculto en las tinieblas y manifestará las intenciones secretas de los corazones.</p><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso, que nos exhortas a preparar el camino de Cristo, el Señor,no permitas que quienes esperamos la presencia consoladora del médico celestialdesfallezcamos a causa de nuestra debilidad. Por nuestro Señor Jesucristo, tu Hijo,que vive y reina contigo en la unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.</p><h2>LITURGIA DE LA PALABRA</h2><h3>Miércoles de la segunda semana de Adviento<br>Lectionary: 183</h3><h3>Primera lectura<br>Isaías 40, 25-31</h3><p>\"¿Con quién me van a comparar, que pueda igualarse a mí?\",dice el Dios de Israel.<br>Alcen los ojos a lo alto y díganme quién ha creado todos aquellos astros.Él es quien cuenta y despliega su ejército de estrellasy a cada una la llama por su nombre;tanta es su omnipotencia y tan grande su vigor,que ninguna de ellas desoye su llamado.</p><p>¿Por qué dices tú, Jacob, y lo repites tú, Israel:\"Mi suerte se le oculta al Señor y mi causa no le preocupa a mi Dios\"?¿Es que no lo has oído? Desde siempre el Señor es Dios,creador aun de los últimos rincones de la tierra.Él no se cansa ni se fatiga y su inteligencia es insondable.</p><p>Él da vigor al fatigado y al que no tiene fuerzas, energía.Hasta los jóvenes se cansan y se rinden,los más valientes tropiezan y caen;pero aquellos que ponen su esperanza en el Señor,renuevan sus fuerzas;les nacen alas como de águila,corren y no se cansan, caminan y no se fatigan.</p><h3>Salmo Responsorial<br>Salmo 102, 1-2. 3-4. 8 y 10</h3><p><strong>R. (1a) Bendice al Señor, alma mía.</strong></p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre.<br>Bendice al Señor, alma mía, y no olvides de sus beneficios.<br><strong>R. Bendice al Señor, alma mía.</strong></p><p>Él perdona todas tus culpas y cura todas tus enfermedades;<br>él rescata tu vida del sepulcro, y te colma de amor y de ternura.<br><strong>R. Bendice al Señor, alma mía.</strong></p><p>El Señor es compasivo y misericordioso,lento para enojarse y generoso para perdonar.<br>No nos trata como merecen nuestras culpas,ni nos paga según nuestros pecados.<br><strong>R. Bendice al Señor, alma mía.</strong></p><h3>Aclamación antes del Evangelio</h3><p><strong>R. Aleluya, aleluya.</strong><br>Ya viene el Señor para salvar a su pueblo.Dichosos los que estén preparados para salir a su encuentro.<br><strong>R. Aleluya.</strong></p><h3>Evangelio<br>Mateo 11, 28-30</h3><p>En aquel tiempo, Jesús dijo:\"Vengan a mí, todos los que están fatigados y agobiados por la carga,y yo los aliviaré. Tomen mi yugo sobre ustedes y aprendan de mí,que soy manso y humilde de corazón,y encontrarán descanso, porque mi yugo es suave y mi carga, ligera\".</p><h2>LITURGIA EUCARÍSTICA</h2><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Ayúdanos, Padre, a ofrecerte este sacrificio como expresión de nuestra propia entrega,para que así cumplamos debidamente lo que tú mismo nos mandaste celebrary obtengamos la plenitud de la salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de Adviento I o V</strong></p><h3>Antífona de comunión <em>Cf. Is 40, 10; 35, 5</em></h3><p>Ya el Señor llega con poder, e iluminará los ojos de sus servidores.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor y Dios nuestro, imploramos tu clemencia para que la fuerza de este alimento divino,liberándonos de todo pecado, nos prepare para la celebración del nacimiento de tu Hijo.Que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "11",
            "imagen": "Jueves",
            "contenido": "<h2>RITOS INICIALES</h2><h3>Jueves de la II semana de Adviento<br>(o san Dámaso, ML)<br>Morado</h3><p><strong>Antífona de entrada</strong> <em>Cf. Sal 118, 151-152</em></p><p>Tú estás cerca, Señor, y todos tus caminos son verdaderos. Yo sé, desde hace mucho tiempo, que tú estableciste para siempre tus mandatos.</p><h3>ORACIÓN COLECTA</h3><p>Despierta, Señor, nuestro corazón y anímanos a preparar los caminos de tu Hijo unigénito,para que, por la gracia de su venida, podamos servirte con una vida santa.Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo,y es Dios, por los siglos de los siglos.</p><h2>LITURGIA DE LA PALABRA</h2><h3>Jueves de la segunda semana de Adviento<br>Lectionary: 184</h3><h3>Primera Lectura<br>Isaías 41, 13-20</h3><p>“Yo, el Señor, te tengo asido por la diestray yo mismo soy el que te ayuda.No temas, gusanito de Jacob,descendiente de Israel,que soy yo, dice el Señor,el que te ayuda;tu redentor es el Dios de Israel.</p><p>Mira: te he convertido en rastrillo nuevo de dientes dobles;triturarás y pulverizarás los montes,convertirás en paja menuda las colinas.Las aventarás y se irán con el vientoy el torbellino las dispersará.Tú, en cambio, te regocijarás en el Señor,te gloriarás en el Dios de Israel.</p><p>Los miserables y los pobres buscan agua, pero es en vano;tienen la lengua reseca por la sed.Pero yo, el Señor, les daré una respuesta;yo, el Dios de Israel, no los abandonaré.Haré que broten ríos en las cumbres áridasy fuentes en medio de los valles;transformaré el desierto en estanquey el yermo, en manantiales.</p><p>Pondré en el desierto cedros,acacias, mirtos y olivos;plantaré juncos en la estepa,cipreses, oyameles y olmos;para que todos vean y conozcan,adviertan y entiendan de una vez por todas,que es la mano del Señor la que hace esto,que es el Señor de Israel quien lo crea”</p><h3>Salmo Responsorial<br>Salmo 144, 1 y 9. 10-11. 12-13ab</h3><p><strong>R. (8) Bueno es el Señor para con todos.</strong></p><p>Dios y rey mío, yo te alabaré, bendeciré tu nombre siempre y para siempre.Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas.</p><p><strong>R. Bueno es el Señor para con todos.</strong></p><p>Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan.Que proclamen la gloria de tu reino y den a conocer tus maravillas.</p><p><strong>R. Bueno es el Señor para con todos.</strong></p><p>Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino.Tu reino, Señor, es para siempre y tu imperio, por todas las generaciones.</p><p><strong>R. Bueno es el Señor para con todos.</strong></p><h3>Aclamación antes del Evangelio</h3><p><em>Cfr. Isaías 45, 8</em><br><strong>R. Aleluya, aleluya.</strong><br>Dejen, cielos, caer su rocío y que las nubes lluevan al Justo;que la tierra se abra y haga germinar al Salvador.<br><strong>R. Aleluya.</strong></p><h3>Evangelio<br>Mateo 11, 11-15</h3><p>En aquel tiempo, Jesús dijo a la gente:“Yo les aseguro que no ha surgido entre los hijos de una mujer ninguno más grande que Juan el Bautista.Sin embargo, el más pequeño en el Reino de los cielos, es todavía más grande que él.</p><p>Desde los días de Juan el Bautista hasta ahora, el Reino de los cielos exige esfuerzo,y los esforzados lo conquistarán. Porque todos los profetas y la ley profetizaron, hasta Juan;y si quieren creerlo, él es Elías, el que habría de venir.El que tenga oídos que oiga”.</p><h2>LITURGIA EUCARÍSTICA</h2><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Dios nuestro, acepta los dones que recibimos de ti y ahora te presentamos;que esta ofrenda realizada en el tiempo presente, sea para nosotros anticipo de la salvación eterna.Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de Adviento I o V</strong></p><h3>Antífona de comunión <em>Tit 2, 12-13</em></h3><p>Vivamos en la vida presente con sobriedad, justicia y piedad,mientras aguardamos la feliz esperanza y la manifestación de la gloria de nuestro gran Dios.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te pedimos, Padre, que fructifique en nosotros la celebración de los santos misterioscon los que tú nos enseñas a amar y adherirnos a los bienes eternos,mientras peregrinamos en medio de las realidades transitorias de esta vida.Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "12",
            "imagen": "Viernes",
            "contenido": "<h2>RITOS INICIALES</h2><h3>Nuestra Señora de Guadalupe (F)<br>Blanco</h3><p><strong>Del Martirologio</strong></p><p>Bienaventurada Virgen María de Guadalupe en México, cuyo gran maternal auxilio implora con humildad el pueblo en la colina de Tepeyac, cerca de la ciudad de México, donde apareció.Ella brilla como una estrella que invita a la evangelización de los pueblos,y es invocada como protectora de los indígenas y de los pobres.</p><p><strong>Antífona de entrada</strong> <em>Ap 12, 1</em></p><p>Una gran señal apareció en el cielo: una mujer, vestida de sol, con la luna bajo sus piesy una corona de doce estrellas sobre su cabeza. Gloria.</p><h3>ORACIÓN COLECTA</h3><p>Dios y Padre de misericordia, que has puesto a tu pueblo bajo la especial protección de la santísima Madre de tu Hijo,concede, a cuantos invocan a la Virgen de Guadalupe, procurar con fe diligente el progreso de los pueblos por el camino de la justicia y de la paz.Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.</p><h2>LITURGIA DE LA PALABRA</h2><h3>Fiesta de Nuestra Señora de Guadalupe<br>Lectionary: 690A</h3><h3>Primera lectura<br>Zacarías 2, 14-17</h3><p>“Canta de gozo y regocíjate, Jerusalén, pues vengo a vivir en medio de ti, dice el Señor.Muchas naciones se unirán al Señor en aquel día; ellas también serán mi puebloy yo habitaré en medio de ti y sabrás que el Señor de los ejércitos me ha enviado a ti.El Señor tomará nuevamente a Judá como su propiedad personal en la tierra santay Jerusalén volverá a ser la ciudad elegida”.</p><p>¡Que todos guarden silencio ante el Señor, pues él se levanta ya de su santa morada!</p><p><strong>O bien:</strong></p><h3>Apocalipsis 11, 19; 12, 1-6. 10</h3><p>Se abrió el templo de Dios en el cielo y dentro de él se vio el arca de la alianza.Apareció entonces en el cielo una figura prodigiosa: una mujer envuelta por el sol,con la luna bajo sus pies y con una corona de doce estrellas en la cabeza.Estaba encinta y a punto de dar a luz y gemía con los dolores del parto.</p><p>Pero apareció también en el cielo otra figura: un enorme dragón, color de fuego, con siete cabezas y diez cuernos,y una corona en cada una de sus siete cabezas. Con su cola barrió la tercera parte de las estrellas del cieloy las arrojó sobre la tierra. Después se detuvo delante de la mujer que iba a dar a luz,para devorar a su hijo, en cuanto éste naciera. La mujer dio a luz un hijo varón,destinado a gobernar todas las naciones con cetro de hierro; y su hijo fue llevado hasta Dios y hasta su trono.Y la mujer huyó al desierto, a un lugar preparado por Dios.</p><p>Entonces oí en el cielo una voz poderosa, que decía: “Ha sonado la hora de la victoria de nuestro Dios,de su dominio y de su reinado, y del poder de su Mesías”.</p><h3>Salmo Responsorial<br>Judit 13, 18bcde. 19</h3><p><strong>R. (15, 9d) Tú eres la honra de nuestro pueblo.</strong></p><p>Que el Altísimo te bendiga, más que a todas las mujeres de la tierra.Bendito sea el Señor, creador de cielo y la tierra.</p><p><strong>R. (15, 9d) Tú eres la honra de nuestro pueblo.</strong></p><p>Hoy el Señor te ha engrandecido tanto, que no dejarán de alabarte aquellos hombresque se acuerdan en la tierra del poder de Dios.</p><p><strong>R. (15, 9d) Tú eres la honra de nuestro pueblo.</strong></p><h3>Aclamación antes del Evangelio</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Dichosa tú, santísima Virgen María, y digna de toda alabanza,porque de ti nació el sol de justicia, Jesucristo, nuestro Dios.</p><p><strong>R. Aleluya.</strong></p><h3>Evangelio<br>Lucas 1, 26-38</h3><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret,a una virgen desposada con un varón de la estirpe de David, llamado José.La virgen se llamaba María.</p><p>Entró el ángel a donde ella estaba y le dijo: “Alégrate, llena de gracia, el Señor está contigo”.Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo.</p><p>El ángel le dijo: “No temas, María, porque has hallado gracia ante Dios.Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús.Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre,y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin”.</p><p>María le dijo entonces al ángel: “¿Cómo podrá ser esto, puesto que yo permanezco virgen?”El ángel le contestó: “El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra.Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios.Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijoy ya va en el sexto mes la que llamaban estéril,porque no hay nada imposible para Dios”.María contestó: “Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho”.Y el ángel se retiró de su presencia.</p><p><strong>O bien:</strong></p><h3>Lucas 1, 39-47</h3><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea,y entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la creatura saltó en su seno.</p><p>Entonces Isabel quedó llena del Espíritu Santo, y levantando la voz, exclamó:“¡Bendita tú entre las mujeres y bendito el fruto de tu vientre!¿Quién soy yo, para que la Madre de mi Señor venga a verme?Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno.Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor”.</p><p>Entonces dijo María: “Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador”.</p><h2>LITURGIA EUCARÍSTICA</h2><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Señor, los dones que te presentamos en la fiesta de nuestra Señora de Guadalupe,y concédenos que este sacrificio nos dé la fuerza para cumplir tus mandamientos.Por Jesucristo, nuestro Señor.</p><h3>PREFACIO</h3><p>En verdad es justo y necesario, es nuestro deber y salvación, Señor, Padre santo,reconocer tu grandeza en la perfección de los santos, y proclamar especialmente tu inmensa bondadal conmemorar a la santísima Virgen María.</p><p>Al celebrarla hoy, en su advocación de nuestra Señora de Guadalupe,queremos exaltar tu generosidad inspirados en su propio cántico,porque tú realizaste grandes cosas en el mundo y diste pruebas de tu infinita misericordiacuando miraste la pequeñez de tu servidora, y por medio de ella, nos diste al autor de nuestra salvación,Jesucristo, tu Hijo y nuestro Señor.</p><p>Por él, adoran tu grandeza todos los ángeles que se alegran en tu presencia.Permítenos unirnos a sus voces cantando con el mismo entusiasmo:Santo, Santo, Santo …</p><h3>Antífona de comunión <em>Cf. Sal 147, 20</em></h3><p>A ningún otro pueblo trató así el Señor, ni le dio a conocer sus mandamientos.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Padre, que el Cuerpo y la Sangre de tu Hijo recibidos en este sacramentonos ayuden a reconocernos y amarnos como verdaderos hermanos,por la intercesión de nuestra santísima Madre de Guadalupe.Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "13",
            "imagen": "Sábado",
            "contenido": "<h2>RITOS INICIALES</h2><h3>Santa Lucía, virgen y mártir (MO)<br>Rojo</h3><p><strong>Del Martirologio</strong></p><p>Memoria de santa Lucía, virgen y mártir, la cual, mientras vivió, conservó encendida la lámpara esperando al Esposo, y llevada al martirio en Siracusa, ciudad de Sicilia, en Italia, mereció entrar con Él a las bodas y poseer la luz indefectible (303/304).</p><p><strong>Antífona de entrada</strong></p><p>Sigue al Cordero crucificado por nosotros, la virgen valiente, ofrenda de pureza y castidad.</p><h3>ORACIÓN COLECTA</h3><p>Te pedimos, Señor y Dios nuestro, que por la gloriosa intercesión de santa Lucía, virgen y mártir, quienes celebramos su fiesta en la tierra, podamos contemplar su gloria en el cielo.Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.</p><h2>LITURGIA DE LA PALABRA</h2><h3>Memoria de Santa Lucía, virgen y mártir<br>Lectionary: 186</h3><h3>Primera lectura<br>Eclesiástico (Sirácide) 48, 1-4. 9-11</h3><p>En aquel tiempo, surgió Elías, un profeta de fuego; su palabra quemaba como una llama.Él hizo caer sobre los israelitas el hambre y con celo los diezmó.En el nombre del Señor cerró las compuertas del cielo y hizo que descendiera tres veces fuego de lo alto.¡Qué glorioso eres, Elías, por tus prodigios! ¿Quién puede jactarse de ser igual a ti?En un torbellino de llamas fuiste arrebatado al cielo, sobre un carro tirado por caballos de fuego.Escrito está de ti que volverás, cargado de amenazas, en el tiempo señalado, para aplacar la cólera antes de que estalle, para hacer que el corazón de los padres se vuelva hacia los hijos y congregar a las tribus de Israel.</p><p>Dichosos los que te vieron y murieron gozando de tu amistad; pero más dichosos los que estén vivos cuando vuelvas.</p><h3>Salmo Responsorial<br>Salmo 79, 2ac. 3b. 15-16. 18-19</h3><p><strong>R. (4) Ven, Señor, a salvarnos.</strong></p><p>Escúchanos, pastor de Israel; tú que estás rodeado de querubines, manifiéstate, despierta tu poder y ven a salvarnos.</p><p><strong>R. Ven, Señor, a salvarnos.</strong></p><p>Señor, Dios de los ejércitos, vuelve tus ojos, mira tu viña y visítala:protege la cepa plantada por tu mano, el renuevo que tú mismo cultivaste.</p><p><strong>R. Ven, Señor, a salvarnos.</strong></p><p>Que tu diestra defienda al que elegiste, al hombre que has fortalecido.Ya no nos alejaremos de ti: consérvanos la vida y alabaremos tu poder.</p><p><strong>R. Ven, Señor, a salvarnos.</strong></p><h3>Aclamación antes del Evangelio<br>Lucas 3, 4. 6</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Preparen el camino del Señor, hagan rectos sus senderos, y todos los hombres verán al Salvador.</p><p><strong>R. Aleluya.</strong></p><h3>Evangelio<br>Mateo 17, 10-13</h3><p>En aquel tiempo, los discípulos le preguntaron a Jesús: \"¿Por qué dicen los escribas que primero tiene que venir Elías?\"</p><p>Él les respondió: \"Ciertamente Elías ha de venir y lo pondrá todo en orden.Es más, yo les aseguro a ustedes que Elías ha venido ya, pero no lo reconocieron e hicieron con él cuanto les vino en gana. Del mismo modo, el Hijo del hombre va a padecer a manos de ellos\".</p><p>Entonces entendieron los discípulos que les hablaba de Juan el Bautista.</p><h2>LITURGIA EUCARÍSTICA</h2><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Señor, los dones que te presentamos en la conmemoración de santa Lucía, así como quisiste aceptar su glorioso martirio. Por Jesucristo, nuestro Señor.</p><h3>Prefacio</h3><p>—</p><h3>Antífona de comunión <em>Ap 7, 17</em></h3><p>El Cordero que está en medio del trono los conducirá hacia los manantiales de agua viva.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor y Dios nuestro, que has querido contar a santa Lucía entre tus elegidos por la doble victoria de la virginidad y el martirio, concédenos, por este sacramento, la gracia de superar con valentía todos los malesy alcanzar la gloria celestial. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "14",
            "imagen": "Domingo",
            "contenido": "<h2>RITOS INICIALES</h2><h3>Domingo III de Adviento<br>Morado</h3><p><strong>Antífona de entrada Cf. Flp 4, 4. 5</strong></p><p>Alégrense siempre en el Señor. Vuelvo a insistir, alégrense, pues el Señor está cerca.</p><h3>ORACIÓN COLECTA</h3><p>Dios y Padre nuestro, que acompañas bondadosamente a tu pueblo en la fiel espera del nacimiento de tu Hijo, concédenos festejar con alegría su venida y alcanzar el gozo que nos da su salvación.Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.</p><h2>LITURGIA DE LA PALABRA</h2><h3>III Domingo de Adviento<br>Lectionary: 7</h3><h3>Primera lectura<br>Isaías 35, 1-6a. 10</h3><p>Esto dice el Señor: \"Regocíjate, yermo sediento. Que se alegre el desierto y se cubra de flores, que florezca como un campo de lirios, que se alegre y dé gritos de júbilo, porque le será dada la gloria del Líbano, el esplendor del Carmelo y del Sarón.</p><p>Ellos verán la gloria del Señor, el esplendor de nuestro Dios. Fortalezcan las manos cansadas, afiancen las rodillas vacilantes.Digan a los de corazón apocado: '¡Ánimo! No teman. He aquí que su Dios, vengador y justiciero, viene ya para salvarlos'.</p><p>Se iluminarán entonces los ojos de los ciegos y los oídos de los sordos se abrirán.Saltará como un venado el cojo y la lengua del mudo cantará.Volverán a casa los rescatados por el Señor, vendrán a Sión con cánticos de júbilo, coronados de perpetua alegría; serán su escolta el gozo y la dicha, porque la pena y la aflicción habrán terminado\".</p><h3>Salmo Responsorial<br>Salmo 145, 7. 8-9a. 9bc-10</h3><p><strong>R. (Is 35, 4) Ven, Señor, a salvarnos.</strong></p><p>El Señor siempre es fiel a su palabra, y es quien hace justicia al oprimido; él proporciona pan a los hambrientos y libera al cautivo.</p><p><strong>R. Ven, Señor, a salvarnos.</strong></p><p>Abre el Señor los ojos de los ciegos y alivia al agobiado.Ama el Señor al hombre justo y toma al forastero a su cuidado.</p><p><strong>R. Ven, Señor, a salvarnos.</strong></p><p>A la viuda y al huérfano sustenta y trastorna los planes del inicuo.Reina el Señor eternamente. Reina tu Dios, oh Sión, reina por siglos.</p><p><strong>R. Ven, Señor, a salvarnos.</strong></p><h3>Segunda lectura<br>Santiago 5, 7-10</h3><p>Hermanos: Sean pacientes hasta la venida del Señor.Vean cómo el labrador, con la esperanza de los frutos preciosos de la tierra, aguarda pacientemente las lluvias tempraneras y las tardías.Aguarden también ustedes con paciencia y mantengan firme el ánimo, porque la venida del Señor está cerca.</p><p>No murmuren, hermanos, los unos de los otros, para que el día del juicio no sean condenados.Tomen como ejemplo de paciencia en el sufrimiento a los profetas, los cuales hablaron en nombre del Señor.</p><h3>Aclamación antes del Evangelio<br>Isaías 61, 1</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>El Espíritu del Señor está sobre mí. Me ha enviado para anunciar la buena nueva a los pobres.</p><p><strong>R. Aleluya.</strong></p><h3>Evangelio<br>Mateo 11, 2-11</h3><p>En aquel tiempo, Juan se encontraba en la cárcel, y habiendo oído hablar de las obras de Cristo, le mandó preguntar por medio de dos discípulos: \"¿Eres tú el que ha de venir o tenemos que esperar a otro?\"</p><p>Jesús les respondió: \"Vayan a contar a Juan lo que están viendo y oyendo: los ciegos ven, los cojos andan, los leprosos quedan limpios de la lepra, los sordos oyen, los muertos resucitan y a los pobres se les anuncia el Evangelio.Dichoso aquel que no se sienta defraudado por mí\".</p><p>Cuando se fueron los discípulos, Jesús se puso a hablar a la gente acerca de Juan:\"¿Qué fueron ustedes a ver en el desierto? ¿Una caña sacudida por el viento? No.¿Un hombre lujosamente vestido? No, ya que los que visten con lujo habitan en los palacios.¿A ver un profeta? Sí, yo se lo aseguro; y a uno que es todavía más que profeta.Porque de él está escrito: He aquí que envío a mi mensajero para que vaya delante de ti y te prepare el camino.Yo les aseguro que no ha surgido entre los hijos de una mujer ninguno más grande que Juan el Bautista.Sin embargo, el más pequeño en el Reino de los cielos, es todavía más grande que él\".</p><h3>ORACIÓN DE LOS FIELES</h3><p>Oremos al Señor, que está siempre cerca de quienes lo invocan.</p><p>Oremos por la Iglesia, para que, como Juan el Bautista, sepa esperar la manifestación plena del Señor, aún en medio de sus dificultades, roguemos al Señor.<br>Oremos por nuestras autoridades, para que se manifiesten equitativos y procuren sin descanso la justicia y la paz, roguemos al Señor.<br>Por los que sufren, especialmente los enfermos y ancianos, para que ofrezcan sus penas por todos los que necesitan de Dios, roguemos al Señor.<br>Por todos nosotros, para que vivamos con alegría este tiempo litúrgico de Adviento y podamos compartir nuestra esperanza con nuestros amigos y familiares, roguemos al Señor.<br>Escucha, Señor, nuestra oración, pues confiamos en ti, por Jesucristo, Nuestro Señor.</p><h2>LITURGIA EUCARÍSTICA</h2><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Ayúdanos, Padre, a ofrecerte este sacrificio como expresión de nuestra propia entrega, para que así cumplamos debidamente lo que tú mismo nos mandaste celebrar y obtengamos la plenitud de la salvación.Por Jesucristo, nuestro Señor.</p><h3>Prefacio de Adviento I, II o V</h3><p>—</p><h3>Antífona de comunión Cf. Is 35, 4</h3><p>Digan a los que están desalentados: sean fuertes, no teman, nuestro Dios viene y nos salvará.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor y Dios nuestro, imploramos tu clemencia para que la fuerza de este alimento divino, liberándonos de todo pecado, nos prepare para la celebración del nacimiento de tu Hijo.Que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "15",
            "imagen": "Lunes",
            "contenido": "<h2>RITOS INICIALES</h2><h3>Lunes de la III semana de Adviento<br>Morado</h3><p><strong>Antífona de entrada Cf. Jer 31, 10; Is 35, 4</strong></p><p>Escuchen, naciones, la palabra del Señor, anúncienla en las costas más lejanas. No teman: ahí está su Salvador.</p><h3>ORACIÓN COLECTA</h3><p>Dios y Padre nuestro, inclina tu oído a las súplicas de tu pueblo e ilumina las tinieblas de nuestros corazones con la gracia de la visita de tu Hijo.Que vive y reina contigo en la unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.</p><h2>LITURGIA DE LA PALABRA</h2><h3>Lunes de la tercera semana de Adviento<br>Lectionary: 187</h3><h3>Primera lectura<br>Números 24, 2-7. 15-17</h3><p>En aquellos días, Balaam levantó los ojos y divisó a Israel acampado por tribus. Entonces el espíritu del Señor vino sobre él y pronunció este oráculo:</p><p>\"Oráculo de Balaam, hijo de Beor, palabra del varón de ojos penetrantes; oráculo del que escucha la palabra de Dios y contempla en éxtasis, con los ojos abiertos, la visión del todopoderoso.</p><p>Qué bellas son tus tiendas, Jacob, y tus moradas, Israel. Son como extensos valles, como jardines junto al río, como áloes que plantó el Señor, como cedros junto a la corriente. De su descendencia nace un héroe que domina sobre pueblos numerosos\".</p><p>Y de nuevo dijo: \"Oráculo de Balaam, hijo de Beor, palabra del varón de ojos penetrantes, oráculo del que escucha la palabra de Dios y conoce la ciencia del Altísimo y contempla en éxtasis, con los ojos abiertos la visión del todopoderoso.Yo lo veo, pero no en el presente; yo lo contemplo, pero no cercano: de Jacob se levanta una estrella y un cetro surge de Israel\".</p><h3>Salmo Responsorial<br>Salmo 24, 4bc-5ab. 6-7bc. 8-9</h3><p><strong>R. (4b) Descúbrenos, Señor, tus caminos.</strong></p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina.Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza.</p><p><strong>R. Descúbrenos, Señor, tus caminos.</strong></p><p>Acuérdate, Señor, que son eternos tu amor y tu ternura. Según ese amor y esa ternura, acuérdate de nosotros.</p><p><strong>R. Descúbrenos, Señor, tus caminos.</strong></p><p>Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos.</p><p><strong>R. Descúbrenos, Señor, tus caminos.</strong></p><h3>Aclamación antes del Evangelio<br>Salmo 84, 5</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Muéstranos, Señor, tu misericordia y danos tu salvación.</p><p><strong>R. Aleluya.</strong></p><h3>Evangelio<br>Mateo 21, 23-27</h3><p>En aquellos días, mientras Jesús enseñaba en el templo, se le acercaron los sumos sacerdotes y los ancianos del pueblo y le preguntaron: \"¿Con qué derecho haces todas estas cosas? ¿Quién te ha dado semejante autoridad?\"</p><p>Jesús les respondió: \"Yo también les voy a hacer una pregunta, y si me la responden, les diré con qué autoridad hago lo que hago: ¿De dónde venía el bautismo de Juan, del cielo o de la tierra?\"</p><p>Ellos pensaron para sus adentros: \"Si decimos que del cielo, él nos va a decir: 'Entonces, ¿por qué no le creyeron?' Si decimos que de los hombres, se nos va a echar encima el pueblo, porque todos tienen a Juan por un profeta\". Entonces respondieron: \"No lo sabemos\".</p><p>Jesús les replicó: \"Pues tampoco yo les digo con qué autoridad hago lo que hago\".</p><h2>LITURGIA EUCARÍSTICA</h2><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Dios nuestro, acepta los dones que recibimos de ti y ahora te presentamos; que esta ofrenda realizada en el tiempo presente, sea para nosotros anticipo de la salvación eterna. Por Jesucristo, nuestro Señor.</p><h3>Prefacio de Adviento I o V</h3><p>—</p><h3>Antífona de comunión Cf. Sal 105, 4-5; Is 38, 3</h3><p>Ven, Señor, visítanos con tu paz, y nos alegraremos en tu presencia con integridad de corazón.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te pedimos, Padre, que fructifique en nosotros la celebración de los santos misterios con los que tú nos enseñas a amar y adherirnos a los bienes eternos, mientras peregrinamos en medio de las realidades transitorias de esta vida. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "16",
            "imagen": "Martes",
            "contenido": ""
        },
        {
            "id": "17",
            "imagen": "Miércoles",
            "contenido": ""
        },
        {
            "id": "18",
            "imagen": "Jueves",
            "contenido": ""
        },
        {
            "id": "19",
            "imagen": "Viernes",
            "contenido": ""
        },
        {
            "id": "20",
            "imagen": "Sábado",
            "contenido": ""
        },
        {
            "id": "21",
            "imagen": "Domingo",
            "contenido": ""
        },
        {
            "id": "22",
            "imagen": "Lunes",
            "contenido": ""
        },
        {
            "id": "23",
            "imagen": "Martes",
            "contenido": ""
        },
        {
            "id": "24",
            "imagen": "Miércoles",
            "contenido": ""
        },
        {
            "id": "25",
            "imagen": "Jueves",
            "contenido": ""
        },
        {
            "id": "26",
            "imagen": "Viernes",
            "contenido": ""
        },
        {
            "id": "27",
            "imagen": "Sábado",
            "contenido": ""
        },
        {
            "id": "28",
            "imagen": "Domingo",
            "contenido": ""
        },
        {
            "id": "29",
            "imagen": "Lunes",
            "contenido": ""
        },
        {
            "id": "30",
            "imagen": "Martes",
            "contenido": ""
        },
        {
            "id": "31",
            "imagen": "Miércoles",
            "contenido": ""
        }
    ]
}