{
    "data": [
        {
            "id": "1",
            "imagen": "Lunes",
            "contenido": "<p><strong>TIEMPO DE ADVIENTO, LUNES DE LA I SEMANA</strong><strong> - 🟣 Morado / MR p. 130 [146] / Lecc. I p. 357</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Jer 31, 10; Is 35, 4</em><br>Escuchen, pueblos, la palabra del Señor y anúncienla en todos los rincones de la tierra: He aquí que vendrá nuestro Salvador, ya no tengan miedo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Ayúdanos, Señor Dios nuestro, a esperar ardorosamente la venida de tu Hijo Jesucristo, para que cuando llegue y llame, nos encuentre esperándolo en la oración y alegrándonos en su alabanza. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>El vástago del Señor será magnífico y glorioso.</strong><br>Del libro del profeta Isaías: 4, 2-6</p><p>Aquel día, el vástago del Señor será magnífico y glorioso; el fruto del país será orgullo y esplendor de los sobrevivientes de Israel. A los restantes en Jerusalén, a todos los inscritos en ella para la vida, los llamaré santos.</p><p>Cuando el Señor haya lavado la inmundicia de las hijas de Sión y haya limpiado de sangre a Jerusalén con viento justiciero y abrasador, creará el Señor, sobre todo lugar del monte Sión y sobre la asamblea, nube y humo de día, y fuego llameante de noche. Y por encima, la gloria del Señor será toldo y tienda contra el calor del día, abrigo y resguardo contra el temporal y la lluvia.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 121<br><strong>R/. Vayamos con alegría al encuentro del Señor.</strong></p><p>¡Qué alegría sentí, cuando me dijeron: “Vayamos a la casa del Señor”! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas. <strong>R/.</strong></p><p>A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor. <strong>R/.</strong></p><p>Digan de todo corazón: “Jerusalén, que haya paz entre aquellos que te aman, que haya paz dentro de tus murallas y que reine la paz en cada casa”. <strong>R/.</strong></p><p>Por el amor que tengo a mis hermanos, voy a decir: “La paz esté contigo”. Y por la casa del Señor, mi Dios, pediré para ti todos los bienes. <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Sal 79, 4</em><br><strong>R/. Aleluya, aleluya.</strong><br>Señor y Dios nuestro, ven a salvarnos; míranos con bondad y estaremos a salvo.<br><strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Muchos vendrán de oriente y occidente al Reino de los cielos.</strong><br>Del santo Evangelio según san Mateo: 8, 5-11</p><p>En aquel tiempo, al entrar Jesús en Cafarnaúm, se le acercó un oficial romano y le dijo: “Señor, tengo en mi casa un criado que está en cama, paralítico y sufre mucho”. Él le contestó: “Voy a curarlo”.</p><p>Pero el oficial le replicó: “Señor, yo no soy digno de que entres en mi casa; con que digas una sola palabra, mi criado quedará sano. Porque yo también vivo bajo disciplina y tengo soldados a mis órdenes; cuando le digo a uno: ‘¡Ve!’, él va; al otro: ‘¡Ven!’, y viene; a mi criado: ‘¡Haz esto!’, y lo hace”.</p><p>Al oír aquellas palabras, se admiró Jesús y dijo a los que lo seguían: “Yo les aseguro que en ningún israelita he hallado una fe tan grande. Les aseguro que muchos vendrán de oriente y de occidente y se sentarán con Abraham, Isaac y Jacob en el Reino de los cielos”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra devoción, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Sal 105, 4-5; Is 38, 3</em><br>Ven, Señor, a visitarnos con tu paz, para que nos alegremos delante de ti, de todo corazón.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro apoyo en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "2",
            "imagen": "Martes",
            "contenido": "<p><strong>TIEMPO DE ADVIENTO, MARTES DE LA I SEMANA</strong><strong> - 🟣 Morado / MR p. 131 [147] / Lecc. I p. 360</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Zac 14, 5. 7</em><br>Vendrá el Señor, mi Dios, y con él todos sus santos; y brillará en aquel día una gran luz.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, muéstrate propicio a nuestras súplicas y concede, a quienes están en aflicción, el auxilio de tu amor, para que, consolados por la presencia de tu Hijo que ya viene, no nos manche algún contagio del antiguo pecado. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>El espíritu del Señor se posará sobre él.</strong><br>Del libro del profeta Isaías: 11, 1-10</p><p>En aquel día brotará un renuevo del tronco de Jesé, un vástago florecerá de su raíz. Sobre él se posará el espíritu del Señor, espíritu de sabiduría e inteligencia, espíritu de consejo y fortaleza, espíritu de piedad y temor de Dios.</p><p>No juzgará por apariencias, ni sentenciará de oídas; defenderá con justicia al desamparado y con equidad dará sentencia al pobre; herirá al violento con el látigo de su boca, con el soplo de sus labios matará al impío. Será la justicia su ceñidor, la fidelidad apretará su cintura.</p><p>Habitará el lobo con el cordero, la pantera se echará con el cabrito, el novillo y el león pacerán juntos y un muchachito los apacentará. La vaca pastará con la osa y sus crías vivirán juntas. El león comerá paja con el buey.</p><p>El niño jugará sobre el agujero de la víbora; la creatura meterá la mano en el escondrijo de la serpiente. No harán daño ni estrago por todo mi monte santo, porque así como las aguas colman el mar, así está lleno el país de la ciencia del Señor.</p><p>Aquel día la raíz de Jesé se alzará como bandera de los pueblos, la buscarán todas las naciones y será gloriosa su morada.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 71<br><strong>R/. Ven, Señor, rey de paz y de justicia.</strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. <strong>R/.</strong></p><p>Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra. <strong>R/.</strong></p><p>Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado. <strong>R/.</strong></p><p>Que bendigan al Señor eternamente y tanto como el sol, viva su nombre. Que sea la bendición del mundo entero y lo aclamen dichoso las naciones. <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Sal 79, 4</em><br><strong>R/. Aleluya, aleluya.</strong><br>Ya viene el Señor, nuestro Dios, con todo su poder para iluminar los ojos de sus hijos.<br><strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Jesús se llenó de júbilo en el Espíritu Santo.</strong><br>Del santo Evangelio según san Lucas: 10, 21-24</p><p>En aquella misma hora Jesús se llenó de júbilo en el Espíritu Santo y exclamó: “¡Te doy gracias, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla! ¡Gracias, Padre, porque así te ha parecido bien! Todo me lo ha entregado mi Padre y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar”.</p><p>Volviéndose a sus discípulos, les dijo aparte: “Dichosos los ojos que ven lo que ustedes ven. Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, y oír lo que ustedes oyen y no lo oyeron”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos merecimientos en qué apoyarnos, socórranos el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>2 Tim 4, 8</em><br>El Señor, justo juez, dará la corona merecida, a todos los que esperan con amor su venida gloriosa.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "3",
            "imagen": "Miércoles",
            "contenido": "<p><strong>Memoria, SAN FRANCISCO JAVIER, Presbítero</strong></p><p>⚪ Blanco. MR p. 843 [878] / Lecc. I p. 363</p><hr><h3>ANTÍFONA DE ENTRADA (Sal 17, 50; 21, 23)</h3><p>Te alabaré entre las naciones, Señor, y anunciaré tu nombre a mis hermanos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que por la predicación de san Francisco Javier adquiriste para ti muchos pueblos, concede que el corazón de tus fieles arda con ese mismo celo por la fe, para que así tu Iglesia santa se alegre al ver crecer, en todas partes, el número de tus hijos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><em>El Señor preparará un banquete y enjugará las lágrimas de todos los rostros.</em></p><p><strong>Del libro del profeta Isaías 25, 6-10</strong></p><p>En aquel día, el Señor del universo preparará sobre este monte un festín con platillos suculentos para todos los pueblos; un banquete con vinos exquisitos, y manjares sustanciosos. El arrancará en este monte el velo que cubre el rostro de todos los pueblos, el paño que oscurece a todas las naciones.</p><p>Destruirá la muerte para siempre; el Señor Dios enjugará las lágrimas de todos los rostros y borrará de toda la tierra la afrenta de su pueblo. Así lo ha dicho el Señor.</p><p>En aquel día se dirá: “Aquí está nuestro Dios, de quien esperábamos que nos salvara; alegrémonos y gocemos con la salvación que nos trae, porque la mano del Señor reposará en este monte”.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL (Salmo 22)</h3><p><strong>R. Habitaré en la casa del Señor toda la vida.</strong></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas.</p><p><strong>R. Habitaré en la casa del Señor toda la vida.</strong></p><p>Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad.</p><p><strong>R. Habitaré en la casa del Señor toda la vida.</strong></p><p>Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes.</p><p><strong>R. Habitaré en la casa del Señor toda la vida.</strong></p><p>Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término.</p><p><strong>R. Habitaré en la casa del Señor toda la vida.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Ya viene el Señor para salvar a su pueblo. Dichosos los que estén preparados para salir a su encuentro.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><em>Jesús sana a muchos enfermos y multiplica los panes.</em></p><p><strong>Del santo Evangelio según san Mateo 15, 29-37</strong></p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquel tiempo, llegó Jesús a la orilla del mar de Galilea, subió al monte y se sentó. Acudió a él mucha gente, que llevaba consigo tullidos, ciegos, lisiados, sordomudos y muchos otros enfermos. Los tendieron a sus pies y él los curó. La gente se llenó de admiración, al ver que los lisiados estaban curados, que los ciegos veían, que los mudos hablaban y los tullidos caminaban; por lo que glorificaron al Dios de Israel.</p><p>Jesús llamó a sus discípulos y les dijo: “Me da lástima esta gente, porque llevan ya tres días conmigo y no tienen qué comer. No quiero despedirlos en ayunas, porque pueden desmayarse en el camino”.</p><p>Los discípulos le preguntaron: “¿Dónde vamos a conseguir, en este lugar despoblado, panes suficientes para saciar a tal muchedumbre?”.</p><p>Jesús les preguntó: “¿Cuántos panes tienen?”.</p><p>Ellos contestaron: “Siete, y unos cuantos pescados”.</p><p>Después de ordenar a la gente que se sentara en el suelo, Jesús tomó los siete panes y los pescados, y habiendo dado gracias a Dios, los partió y los fue entregando a los discípulos, y los discípulos a la gente. Todos comieron hasta saciarse, y llenaron siete canastos con los pedazos que habían sobrado.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, los dones que te presentamos en la conmemoración de san Francisco Javier, y concédenos que, así como él partió hacia lejanas tierras con el deseo de llevar la salvación a los hombres, así también nosotros, dando eficazmente testimonio del Evangelio, sintamos la urgencia de llegar a ti, en unión de todos los hermanos. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN (Mt 10, 27)</h3><p>Lo que les digo de noche, repítanlo en pleno día, dice el Señor; y lo que les digo al oído, pregónenlo desde las azoteas.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que tus sacramentos, Dios nuestro, enciendan en nosotros aquella misma ardiente caridad que inflamó a san Francisco Javier por la salvación de las almas, para que, viviendo más dignamente nuestra vocación, consigamos con él el premio prometido a los buenos servidores. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "4",
            "imagen": "Jueves",
            "contenido": "<p><strong>Tiempo de Adviento, jueves de la I Semana<br>SAN JUAN DAMASCENO, Presbítero y Doctor de la Iglesia</strong></p><p>🟣 Morado / ⚪ Blanco. MR pp. 844 y 900 [879 y 939] / Lecc I p. 365</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Sal 131, 9)</h3><p>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Concédenos, Señor, que nos sirvan de ayuda las oraciones del presbítero san Juan Damasceno, para que la verdadera fe, que él enseñó de manera tan eminente, sea siempre nuestra luz y nuestra fortaleza. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><em>El pueblo justo se mantiene fiel al Señor.</em></p><p><strong>Del libro del profeta Isaías 26, 1-6</strong></p><p>Aquel día se cantará este canto en el país de Judá: “Tenemos una ciudad fuerte; ha puesto el Señor, para salvarla, murallas y baluartes. Abran las puertas para que entre el pueblo justo, el que se mantiene fiel, el de ánimo firme para conservar la paz, porque en ti confió.</p><p>Confíen siempre en el Señor, porque el Señor es nuestra fortaleza para siempre; porque él doblegó a los que habitaban en la altura; a la ciudad excelsa la humilló, la humilló hasta el suelo, la arrojó hasta el polvo donde la pisan los pies, los pies de los humildes, los pasos de los pobres”.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL (Salmo 117)</h3><p><strong>R. Bendito el que viene en el nombre del Señor.</strong></p><p>Te damos gracias, Señor, porque eres bueno, porque tu misericordia es eterna. Más vale refugiararse en el Señor, que poner en los hombres la confianza; más vale refugiarse en el Señor, que buscar con los fuertes una alianza.</p><p><strong>R. Bendito el que viene en el nombre del Señor.</strong></p><p>Ábranme las puertas del templo, que quiero entrar a dar gracias a Dios. Esta es la puerta del Señor y por ella entrarán los que le viven fieles. Te doy gracias, Señor, pues me escuchaste y fuiste para mí la salvación.</p><p><strong>R. Bendito el que viene en el nombre del Señor.</strong></p><p>Libéranos, Señor, y danos tu victoria. Bendito el que viene en nombre del Señor. Que Dios desde su templo nos bendiga. Que el Señor, nuestro Dios, nos ilumine.</p><p><strong>R. Bendito el que viene en el nombre del Señor.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Is 55, 6)</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Busquen al Señor mientras lo pueden encontrar, invóquenlo mientras está cerca.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><em>El que cumple la voluntad de mi Padre entrará en el Reino de los cielos.</em></p><p><strong>Del santo Evangelio según san Mateo 7, 21. 24-27</strong></p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “No todo el que me diga ‘¡Señor, Señor!’, entrará en el Reino de los cielos, sino el que cumpla la voluntad de mi Padre, que está en los cielos.</p><p>El que escucha estas palabras mías y las pone en práctica, se parece a un hombre prudente, que edificó su casa sobre roca. Vino la lluvia, bajaron las crecientes, se desataron los vientos y dieron contra aquella casa; pero no se cayó, porque estaba construida sobre roca.</p><p>El que escucha estas palabras mías y no las pone en práctica, se parece a un hombre imprudente, que edificó su casa sobre arena. Vino la lluvia, bajaron las crecientes, se desataron los vientos, dieron contra aquella casa y la arrasaron completamente”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Juan Damasceno, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN (Cfr. Mt 24, 46-47)</h3><p>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Juan Damasceno, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "5",
            "imagen": "Viernes",
            "contenido": "<p><strong>Tiempo de Adviento, martes de la I Semana</strong></p><p>🟣 Morado. MR p. 134 [150] / Lecc. I p. 367</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>El Señor vendrá con esplendor a visitar a su pueblo, para traerle la paz y la vida eterna.</p><hr><h3>ORACIÓN COLECTA</h3><p>Extiende, Señor Jesucristo, tu poder y ven, para que merezcamos que con tu protección nos libres y nos salves de los peligros que nos amenazan a causa de nuestros pecados. Tú que vives y reinas con el Padre en la unidad del Espíritu Santo y eres Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><em>En aquel día los ojos de los ciegos se abrirán.</em></p><p><strong>Del libro del profeta Isaías 29, 17-24</strong></p><p>Esto dice el Señor: “¿Acaso no está el Líbano a punto de convertirse en un vergel y el vergel en un bosque?</p><p>Aquel día los sordos oirán las palabras de un libro; los ojos de los ciegos verán sin tinieblas ni oscuridad; los oprimidos volverán a alegrarse en el Señor y los pobres se gozarán en el Santo de Israel; porque ya no habrá opresores y los altaneros habrán sido exterminados.</p><p>Serán aniquilados los que traman iniquidades, los que con sus palabras echan la culpa a los demás, los que tratan de enredar a los jueces y sin razón alguna hunden al justo”.</p><p>Esto dice a la casa de Jacob el Señor que rescató a Abraham: “Ya no se avergonzará Jacob, ya no se demudará su rostro, porque al ver mis acciones en medio de los suyos, santificará mi nombre, santificará al Santo de Jacob y temerá al Dios de Israel. Los extraviados de espíritu entrarán en razón y los inconformes aceptarán la enseñanza”.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL (Salmo 26)</h3><p><strong>R. El Señor es mi luz y mi salvación.</strong></p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar?</p><p><strong>R. El Señor es mi luz y mi salvación.</strong></p><p>Lo único que pido, lo único que busco es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia.</p><p><strong>R. El Señor es mi luz y mi salvación.</strong></p><p>La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía.</p><p><strong>R. El Señor es mi luz y mi salvación.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Ya viene el Señor, nuestro Dios, con todo su poder para iluminar los ojos de sus hijos.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><em>Quedaron curados dos ciegos que creyeron en Jesús.</em></p><p><strong>Del santo Evangelio según san Mateo 9, 27-31</strong></p><p><strong>R. Gloria a ti, Señor.</strong></p><p>Cuando Jesús salía de Cafarnaúm, lo siguieron dos ciegos, que gritaban: “¡Hijo de David, compadécete de nosotros!”.</p><p>Al entrar Jesús en la casa, se le acercaron los ciegos y Jesús les preguntó: “¿Creen que puedo hacerlo?”.</p><p>Ellos le contestaron: “Sí, Señor”.</p><p>Entonces les tocó los ojos, diciendo: “Que se haga en ustedes conforme a su fe”. Y se les abrieron los ojos.</p><p>Jesús les advirtió severamente: “Que nadie lo sepa”. Pero ellos, al salir, divulgaron su fama por toda la región.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos merecimientos en qué apoyarnos, socórranos el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN (Cfr. Flp 3, 20-21)</h3><p>Esperamos como salvador a Jesucristo, el Señor; él transformará nuestro cuerpo frágil en cuerpo glorioso como el suyo.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "6",
            "imagen": "Sábado",
            "contenido": "<p><strong>🟣 FERIA — Martes de la I Semana de Adviento</strong></p><p><em>Morado. MR p. 135 [151] / Lecc. I p. 370</em></p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Sal 79, 4. 2)</h3><p>Tú que habitas en lo alto, Señor, muéstranos tu rostro y nos salvaremos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que, para liberar al género humano de la antigua condición de pecado,  enviaste a este mundo a tu Unigénito, favorece con la gracia de tu celestial amor  a quienes fervorosamente lo esperamos, para que alcancemos el premio de la verdadera libertad.  Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo  y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><em>[El Señor se compadece de ti al oír el clamor de tu voz.]</em></p><p><strong>Del libro del profeta Isaías 30, 19-21. 23-26</strong></p><p>Esto dice el Señor Dios de Israel: “Pueblo de Sión, que habitas en Jerusalén,  ya no volverás a llorar. El Señor misericordioso, al oír tus gemidos, se apiadará de ti  y te responderá, apenas te oiga. Aunque te dé el pan de las adversidades y el agua de la congoja,  ya no se esconderá el que te instruye; tus ojos lo verán.  Con tus oídos oirás detrás de ti una voz que te dirá:  ‘Este es el camino. Síguelo sin desviarte, ni a la derecha, ni a la izquierda’.</p><p>El Señor mandará su lluvia para la semilla que siembres  y el pan que producirá la tierra será abundante y sustancioso.  Aquel día, tus ganados pastarán en dilatadas praderas.  Los bueyes y los burros que trabajan el campo, comerán forraje sabroso,  aventado con pala y bieldo.</p><p>En todo monte elevado y toda colina alta, habrá arroyos y corrientes de agua  el día de la gran matanza, cuando se derrumben las torres.  El día en que el Señor vende las heridas de su pueblo y les sane las llagas de sus golpes,  la luz de la luna será como la luz del sol; será siete veces mayor,  como si fueran siete días en uno”.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL — Salmo 146</h3><p><strong>R. Alabemos al Señor, nuestro Dios.</strong></p><p>Alabemos al Señor, nuestro Dios, porque es hermoso y justo el alabarlo.  El Señor ha reconstruido a Jerusalén y a los dispersos de Israel los ha reunido.  <strong>R. Alabemos al Señor, nuestro Dios.</strong></p><p>El Señor sana los corazones quebrantados y venda las heridas,  tiende su mano a los humildes y humilla hasta el polvo a los malvados.  <strong>R. Alabemos al Señor, nuestro Dios.</strong></p><p>Él puede contar el número de estrellas y llama a cada una por su nombre.  Grande es nuestro Dios, todo lo puede; su sabiduría no tiene límites.  <strong>R. Alabemos al Señor, nuestro Dios.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Is 33, 22)</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>El Señor es nuestro juez, nuestro legislador y nuestro rey; él vendrá a salvarnos.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><em>[Al ver a la multitud se compadeció de ella.]</em></p><p><strong>Del santo Evangelio según san Mateo 9, 35–10, 1. 6-8</strong></p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquel tiempo, Jesús recorría todas las ciudades y los pueblos,  enseñando en las sinagogas, predicando el Evangelio del Reino y curando toda enfermedad y dolencia.  Al ver a las multitudes, se compadecía de ellas, porque estaban extenuadas y desamparadas,  como ovejas sin pastor.</p><p>Entonces dijo a sus discípulos: “La cosecha es mucha y los trabajadores, pocos.  Rueguen, por tanto, al dueño de la mies que envíe trabajadores a sus campos”.</p><p>Después, llamando a sus doce discípulos, les dio poder para expulsar a los espíritus impuros  y curar toda clase de enfermedades y dolencias.</p><p>Les dijo: “Vayan en busca de las ovejas perdidas de la casa de Israel.  Vayan y proclamen por el camino que ya se acerca el Reino de los cielos.  Curen a los leprosos y demás enfermos; resuciten a los muertos y echen fuera a los demonios.  Gratuitamente han recibido este poder; ejérzanlo, pues, gratuitamente”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que este sacrificio, Señor, que te ofrecemos con devoción,  nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio  y obre eficazmente en nosotros tu salvación.  Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN (Cfr. Apoc 22, 12)</h3><p>Pronto vendré y traeré conmigo la recompensa, dice el Señor,  y daré a cada uno según sus obras.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios  nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras.  Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "7",
            "imagen": "Domingo",
            "contenido": "<p><strong>II DOMINGO DE ADVIENTO</strong></p><p>🟣 Morado. MR p. 136 [152] / Lecc. I p. 6. LH Semana II del Salterio.</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Is 30, 19. 30)</h3><p>Pueblo de Sión, mira que el Señor va a venir para salvar a todas las naciones y dejará oír la majestad de su voz para alegría de tu corazón.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios omnipotente y misericordioso, haz que ninguna ocupación terrena sirva de obstáculo a quienes van presurosos al encuentro de tu Hijo, antes bien, que el aprendizaje de la sabiduría celestial, nos lleve a gozar de su presencia. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><em>Les hará justicia a los pobres.</em></p><p><strong>Del libro del profeta Isaías 11, 1-10</strong></p><p>En aquel día brotará un renuevo del tronco de Jesé, un vástago florecerá de su raíz. Sobre él se posará el espíritu del Señor, espíritu de sabiduría e inteligencia, espíritu de consejo y fortaleza, espíritu de piedad y temor de Dios.</p><p>No juzgará por apariencias, ni sentenciará de oídas; defenderá con justicia al desamparado y con equidad dará sentencia al pobre; herirá al violento con el látigo de su boca, con el soplo de sus labios matará al impío. Será la justicia su ceñidor, la fidelidad apretará su cintura.</p><p>Habitará el lobo con el cordero, la pantera se echará con el cabrito, el novillo y el león pacerán juntos y un muchachito los apacentará. La vaca pastará con la osa y sus crías vivirán juntas. El león comerá paja con el buey.</p><p>El niño jugará sobre el agujero de la víbora; la creatura meterá la mano en el escondrijo de la serpiente. No hará daño ni estrago por todo mi monte santo, porque así como las aguas colman el mar, así está lleno el país de la ciencia del Señor.</p><p>Aquel día la raíz de Jesé se alzará como bandera de los pueblos, la buscarán todas las naciones y será gloriosa su morada.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL (Salmo 71)</h3><p><strong>R. Ven, Señor, rey de justicia y de paz.</strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.</p><p><strong>R. Ven, Señor, rey de justicia y de paz.</strong></p><p>Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra.</p><p><strong>R. Ven, Señor, rey de justicia y de paz.</strong></p><p>Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado.</p><p><strong>R. Ven, Señor, rey de justicia y de paz.</strong></p><p>Que bendigan al Señor eternamente y tanto como el sol, viva su nombre. Que sea la bendición del mundo entero y lo aclamen dichoso las naciones.</p><p><strong>R. Ven, Señor, rey de justicia y de paz.</strong></p><hr><h3>SEGUNDA LECTURA</h3><p><em>Cristo salvó a todos los hombres.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos 15, 4-9</strong></p><p>Hermanos: Todo lo que en el pasado ha sido escrito en los libros santos, se escribió para instrucción nuestra, a fin de que, por la paciencia y el consuelo que dan las Escrituras, mantengamos la esperanza.</p><p>Que Dios, fuente de toda paciencia y consuelo, les conceda a ustedes vivir en perfecta armonía unos con otros, conforme al espíritu de Cristo Jesús, para que, con un solo corazón y una sola voz alaben a Dios, Padre de nuestro Señor Jesucristo.</p><p>Por lo tanto, acójanse los unos a los otros como Cristo los acogió a ustedes, para gloria de Dios. Quiero decir con esto, que Cristo se puso al servicio del pueblo judío, para demostrar la fidelidad de Dios, cumpliendo las promesas hechas a los patriarcas y que por su misericordia los paganos alaban a Dios, según aquello que dice la Escritura: Por eso te alabaré y cantaré himnos a tu nombre.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Cfr. Lc 3, 4. 6)</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Preparen el camino del Señor, hagan rectos sus senderos, y todos los hombres verán al Salvador.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><em>Arrepiéntanse, porque el Reino de los cielos está cerca.</em></p><p><strong>Del santo Evangelio según san Mateo 3, 1-12</strong></p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquel tiempo, comenzó Juan el Bautista a predicar en el desierto de Judea, diciendo: “Arrepiéntanse, porque el Reino de los cielos está cerca”. Juan es aquel de quien el profeta Isaías hablaba, cuando dijo: Una voz clama en el desierto: Preparen el camino del Señor, enderecen sus senderos.</p><p>Juan usaba una túnica de pelo de camello, ceñida con un cinturón de cuero, y se alimentaba de saltamontes y de miel silvestre. Acudían a oírlo los habitantes de Jerusalén, de toda Judea y de toda la región cercana al Jordán; confesaban sus pecados y él los bautizaba en el río.</p><p>Al ver que muchos fariseos y saduceos iban a que los bautizara, les dijo: “Raza de víboras, ¿quién les ha dicho que podrán escapar al castigo que les aguarda? Hagan ver con obras su arrepentimiento y no se hagan ilusiones pensando que tienen por padre a Abraham, porque yo les aseguro que hasta de estas piedras puede Dios sacar hijos de Abraham. Ya el hacha está puesta a la raíz de los árboles, y todo árbol que no dé fruto, será cortado y arrojado al fuego.</p><p>Yo los bautizo con agua, en señal de que ustedes se han arrepentido; pero el que viene después de mí, es más fuerte que yo, y yo ni siquiera soy digno de quitarle las sandalias. Él los bautizará en el Espíritu Santo y su fuego. Él tiene el bieldo en su mano para separar el trigo de la paja. Guardará el trigo en su granero y quemará la paja en un fuego que no se extingue”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos merecimientos en qué apoyarnos, socórranos el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN (Bar 5, 5; 4, 36)</h3><p>Levántate, Jerusalén, sube a lo alto, para que contemples la alegría que te viene de Dios.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "8",
            "imagen": "Lunes",
            "contenido": "<p><strong>SOLEMNIDAD, INMACULADA CONCEPCIÓN DE LA SANTÍSIMA VIRGEN MARÍA</strong></p><p>⚪️ Blanco / 🔵 Azul. MR p. 846 [881] / Lecc. I p. 974</p><hr><h3>ANTÍFONA DE ENTRADA (Is 61, 10)</h3><p>Me alegro en el Señor con toda el alma y me lleno de júbilo en mi Dios, porque me revistió con vestiduras de salvación y me cubrió con un manto de justicia, como la novia que se adorna con sus joyas.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que por la Inmaculada Concepción de la Virgen María preparaste una digna morada para tu Hijo y, en previsión de la muerte redentora de Cristo, la preservaste de toda mancha de pecado, concédenos que, por su intercesión, nosotros también, purificados de todas nuestras culpas, lleguemos hasta ti. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><em>Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya.</em></p><p><strong>Del libro del Génesis 3, 9-15. 20</strong></p><p>Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó: “¿Dónde estás?”.</p><p>Este respondió: “Oí tus pasos en el jardín; y tuve miedo, porque estoy desnudo, y me escondí”.</p><p>Entonces le dijo Dios: “¿Y quién te ha dicho que estabas desnudo? ¿Has comido acaso del árbol del que te prohibí comer?”.</p><p>Respondió Adán: “La mujer que me diste por compañera me ofreció del fruto del árbol y comí”.</p><p>El Señor Dios dijo a la mujer: “¿Por qué has hecho esto?”.</p><p>Repuso la mujer: “La serpiente me engañó y comí”.</p><p>Entonces dijo el Señor Dios a la serpiente: “Porque has hecho esto, serás maldita entre todos los animales y entre todas las bestias salvajes. Te arrastrarás sobre tu vientre y comerás polvo todos los días de tu vida. Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya; y su descendencia te aplastará la cabeza, mientras tú tratarás de morder su talón”.</p><p>El hombre le puso a su mujer el nombre de “Eva”, porque ella fue la madre de todos los vivientes.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL (Salmo 97)</h3><p><strong>R. Cantemos al Señor un canto nuevo, pues ha hecho maravillas.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.</p><p><strong>R. Cantemos al Señor un canto nuevo, pues ha hecho maravillas.</strong></p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.</p><p><strong>R. Cantemos al Señor un canto nuevo, pues ha hecho maravillas.</strong></p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.</p><p><strong>R. Cantemos al Señor un canto nuevo, pues ha hecho maravillas.</strong></p><hr><h3>SEGUNDA LECTURA</h3><p><em>Dios nos eligió en Cristo, antes de crear el mundo.</em></p><p><strong>De la carta del apóstol san Pablo a los Efesios 1, 3-6. 11-12</strong></p><p>Bendito sea Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido en él con toda clase de bienes espirituales y celestiales. Él nos eligió en Cristo, antes de crear el mundo, para que fuéramos santos e irreprochables a sus ojos, por el amor, y determinó, porque así lo quiso, que, por medio de Jesucristo, fuéramos sus hijos, para que alabemos y glorifiquemos la gracia con que nos ha favorecido por medio de su Hijo amado.</p><p>Con Cristo somos herederos también nosotros. Para esto estábamos destinados, por decisión del que lo hace todo según su voluntad: para que fuéramos una alabanza continua de su gloria, nosotros, los que ya antes esperábamos en Cristo.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Cfr. Lc 1, 28)</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Dios te salve, María, llena de gracia, el Señor está contigo, bendita tú entre las mujeres.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><em>Alégrate, llena de gracia, el Señor está contigo.</em></p><p><strong>Del santo Evangelio según san Lucas 1, 26-38</strong></p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María.</p><p>Entró el ángel a donde ella estaba y le dijo: “Alégrate, llena de gracia, el Señor está contigo”.</p><p>Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo.</p><p>El ángel le dijo: “No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. El será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin”.</p><p>María le dijo entonces al ángel: “¿Cómo podrá ser esto, puesto que yo permanezco virgen?”.</p><p>El ángel le contestó: “El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios”.</p><p>María contestó: “Yo soy la esclava del Señor, cúmplase en mí lo que me has dicho”. Y el ángel se retiró de su presencia.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe favorablemente, Señor, la ofrenda que te presentamos en la solemnidad de la Inmaculada Concepción de la santísima Virgen María, y concédenos que, así como profesamos que tu gracia la preservó de toda mancha de pecado, así también nosotros, por su intercesión, quedemos libres de toda culpa. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Grandes cosas se cantan de ti, María, porque de ti ha nacido el sol de justicia, Cristo nuestro Dios.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que el sacramento que acabamos de recibir, Señor Dios nuestro, repare en nosotros las consecuencias de aquella culpa de la cual preservaste singularmente a la Virgen María en su Inmaculada Concepción. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "9",
            "imagen": "Martes",
            "contenido": "<p><strong>Memoria, SAN JUAN DIEGO</strong></p><p>⚪ Blanco. MR p. 848 [884] / Lecc. I p. 375</p><hr><h3>ANTÍFONA DE ENTRADA (Is 52, 7)</h3><p>Qué hermoso es ver correr sobre los montes al mensajero que anuncia la paz, que trae buenas noticias, que anuncia la salvación.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que, por medio del bienaventurado Juan Diego, manifestaste a tu pueblo el amor de la santísima Virgen María, concédenos, por su intercesión, que, obedientes a las recomendaciones de nuestra Madre de Guadalupe, podamos cumplir siempre tu voluntad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><em>Dios consuela a su pueblo.</em></p><p><strong>Del libro del profeta Isaías 40, 1-11</strong></p><p>“Consuelen, consuelen a mi pueblo, dice nuestro Dios. Hablen al corazón de Jerusalén y díganle a gritos que ya terminó el tiempo de su servidumbre y que ya ha satisfecho por sus iniquidades, porque ya ha recibido de manos del Señor castigo doble por todos sus pecados”.</p><p>Una voz clama: “Preparen el camino del Señor en el desierto, construyan en el páramo una calzada para nuestro Dios. Que todo valle se eleve, que todo monte y colina se rebajen; que lo torcido se enderece y lo escabroso se allane. Entonces se revelará la gloria del Señor y todos los hombres la verán”. Así ha hablado la boca del Señor.</p><p>Una voz dice: “¡Griten!”, y yo le respondo: “¿Qué debo gritar?”.</p><p>“Todo hombre es como la hierba y su grandeza es como flor del campo. Se seca la hierba y la flor se marchita, pero la palabra de nuestro Dios permanece para siempre”.</p><p>Sube a lo alto del monte, mensajero de buenas nuevas para Sión; alza con fuerza la voz, tú que anuncias noticias alegres a Jerusalén.</p><p>Alza la voz y no temas; anuncia a los ciudadanos de Judá: “Aquí está su Dios. Aquí llega el Señor, lleno de poder, el que con su brazo lo domina todo. El premio de su victoria lo acompaña y sus trofeos lo anteceden. Como pastor apacentará a su rebaño; llevará en sus brazos a los corderitos recién nacidos y atenderá solícito a sus madres”.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL (Salmo 95)</h3><p><strong>R. Ya viene el Señor a renovar el mundo.</strong></p><p>Cantemos al Señor un nuevo canto; que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo, proclamemos su amor día tras día.</p><p><strong>R. Ya viene el Señor a renovar el mundo.</strong></p><p>Su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas. “Reina el Señor”, digamos a los pueblos, gobierna a las naciones con justicia.</p><p><strong>R. Ya viene el Señor a renovar el mundo.</strong></p><p>Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo.</p><p><strong>R. Ya viene el Señor a renovar el mundo.</strong></p><p>Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones.</p><p><strong>R. Ya viene el Señor a renovar el mundo.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Ya está cerca el día del Señor. Ya viene el Señor a salvarnos.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><em>Dios no quiere que se pierda uno solo de los pequeños.</em></p><p><strong>Del santo Evangelio según san Mateo 18, 12-14</strong></p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “¿Qué les parece? Si un hombre tiene cien ovejas y se le pierde una, ¿acaso no deja las noventa y nueve en los montes, y se va a buscar a la que se le perdió? Y si llega a encontrarla, les aseguro que se alegrará más por ella que por las noventa y nueve que no se le perdieron.</p><p>De igual modo, el Padre celestial no quiere que se pierda uno solo de estos pequeños”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Dios y Padre nuestro, que el sacrificio que vamos a ofrecerte, en memoria de tu siervo san Juan Diego, sea agradable en tu presencia como la ofrenda de su humilde y sencilla fe, para alabanza y gloria de tu nombre y para la salvación del mundo entero. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN (Mt 25, 40)</h3><p>Yo les aseguro que todo lo que hicieron con uno de estos mis hermanos más pequeños, conmigo lo hicieron, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Padre celestial, te damos gracias por este memorial de la muerte y resurrección de tu Hijo que hemos celebrado; concédenos, por intercesión de san Juan Diego, que, bajo la protección de la Virgen María, nos mantengamos siempre unidos en una fe sincera y en una ardiente caridad. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "10",
            "imagen": "Miércoles",
            "contenido": "<p><strong>Memoria, BIENAVENTURADA VIRGEN MARÍA DE LORETO</strong></p><p>⚪ Blanco. MR p. 874 [913] / Lecc I p. 378</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Is 45, 8)</h3><p>Dejen, cielos, caer su rocío y que las nubes lluevan al justo; que la tierra se abra y haga germinar al Salvador.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que, cumpliendo las promesas hechas a nuestros Padres, elegiste a la santísima Virgen María para ser la Madre del Salvador, concédenos seguir los ejemplos de aquella cuya humildad tanto te agradó y cuya obediencia nos fue de tanto provecho. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><em>El Señor da vigor al fatigado.</em></p><p><strong>Del libro del profeta Isaías 40, 25-31</strong></p><p>“¿Con quién me van a comparar, que pueda igualarse a mí?”, dice el Dios de Israel. Alcen los ojos a lo alto y díganme quién ha creado todos aquellos astros. Él es quien cuenta y despliega su ejército de estrellas y a cada una la llama por su nombre; tanta es su omnipotencia y tan grande su vigor, que ninguna de ellas desoye su llamado.</p><p>“¿Por qué dices tú, Jacob, y lo repites tú, Israel: ‘Mi suerte se le oculta al Señor y mi causa no le preocupa a mi Dios’? ¿Es que no lo has oído? Desde siempre el Señor es Dios, creador aun de los últimos rincones de la tierra. Él no se cansa ni se fatiga y su inteligencia es insondable.</p><p>Él da vigor al fatigado y al que no tiene fuerzas, energía. Hasta los jóvenes se cansan y se rinden, los más valientes tropiezan y caen; pero aquellos que ponen su esperanza en el Señor, renuevan sus fuerzas; les nacen alas como de águila, corren y no se cansan, caminan y no se fatigan.”</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL (Salmo 102)</h3><p><strong>R. Bendice al Señor, alma mía.</strong></p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre.</p><p>Bendice al Señor, alma mía, y no te olvides de sus beneficios.</p><p><strong>R. Bendice al Señor, alma mía.</strong></p><p>Él perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura.</p><p><strong>R. Bendice al Señor, alma mía.</strong></p><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados.</p><p><strong>R. Bendice al Señor, alma mía.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Ya viene el Señor para salvar a su pueblo. Dichosos los que estén preparados para salir a su encuentro.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><em>Vengan a mí, todos los que están fatigados.</em></p><p><strong>Del santo Evangelio según san Mateo 11, 28-30</strong></p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquel tiempo, Jesús dijo: “Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo los aliviaré. Tomen mi yugo sobre ustedes y aprendan de mí, que soy manso y humilde de corazón, y encontrarán descanso, porque mi yugo es suave y mi carga, ligera”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>REFLEXIÓN</h3><p>Los misterios del Reino, rechazados por los engreídos letrados, son revelados a los «pequeños», es decir, a quienes los reciben con sencillez de corazón. Jesús invita a sus seguidores –sobre todo con su ejemplo de mansedumbre y de bondad– a un «descanso» que sólo Él puede dar. Cuando se ama de verdad resultan fáciles y llevaderas muchas cosas que, sin este amor, serían no sólo difíciles sino incluso insoportables. El que ama no siente la ley de Cristo como un «yugo», como una simple obligación pesada, porque bajo la guía del Espíritu la asumirá libremente como su gozo y su fortaleza.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Señor, estos dones, y por tu gracia conviértelos en sacramento de salvación, en el cual, después de que cesaron los sacrificios que en figura ofrecían en la Antigua Alianza nuestros Padres, se ofrece ahora el verdadero Cordero, nacido de manera inefable de la inmaculada Virgen María, Jesucristo, tu Hijo. Él, que vive y reina por los siglos de los siglos.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN (Cfr. Is 7, 14)</h3><p>He aquí que la Virgen concebirá y dará a luz un hijo, y le pondrán el nombre de Emmanuel.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor, Dios nuestro, que el sacramento que hemos recibido atraiga continuamente sobre nosotros tu misericordia, para que seamos salvos, en virtud de la Encarnación de tu Hijo, todos los que celebramos con fe el recuerdo de su santísima Madre. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "11",
            "imagen": "Jueves",
            "contenido": "<p><strong>Tiempo de Adviento, jueves de la II Semana<br>SAN DÁMASO I, Papa</strong></p><p>🟣 Morado / ⚪ Blanco. MR pp. 849 y 894 [885 y 933] / Lecc. I p. 380</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>El Señor lo eligió sumo sacerdote, le abrió sus tesoros y derramó sobre él toda clase de bendiciones.</p><hr><h3>ORACIÓN COLECTA</h3><p>Concédenos, Señor, celebrar siempre los méritos de tus mártires a ejemplo del Papa san Dámaso, que tanto los amó y veneró. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><em>Yo soy tu redentor, el Dios de Israel.</em></p><p><strong>Del libro del Profeta Isaías 41, 13-20</strong></p><p>“Yo, el Señor, te tengo asido por la diestra y yo mismo soy el que te ayuda. No temas, gusanito de Jacob, descendiente de Israel, que soy yo, dice el Señor, el que te ayuda; tu redentor es el Dios de Israel.</p><p>Mira: te he convertido en rastrillo nuevo de dientes dobles, triturarás y pulverizarás los montes, convertirás en paja menuda las colinas. Las aventarás y se irán con el viento y el torbellino las dispersará. Tú, en cambio, te regocijarás en el Señor, te gloriarás en el Dios de Israel.</p><p>Los miserables y los pobres buscan agua, pero es en vano; tienen la lengua reseca por la sed. Pero yo, el Señor, les daré una respuesta; yo, el Dios de Israel, no los abandonaré. Haré que broten ríos en las cumbres áridas y fuentes en medio de los valles; transformaré el desierto en estanque y el yermo, en manantiales.</p><p>Pondré en el desierto cedros, acacias, mirtos y olivos; plantaré juncos en la estepa, cipreses, oyameles y olmos; para que todos vean y conozcan, adviertan y entiendan de una vez por todas, que es la mano del Señor la que hace esto, que es el Señor de Israel quien lo crea”.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL (Salmo 144)</h3><p><strong>R. Bueno es el Señor para con todos.</strong></p><p>Dios y rey mío, yo te alabaré, bendeciré tu nombre siempre y para siempre. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas.</p><p><strong>R. Bueno es el Señor para con todos.</strong></p><p>Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas.</p><p><strong>R. Bueno es el Señor para con todos.</strong></p><p>Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre y tu imperio, por todas las generaciones.</p><p><strong>R. Bueno es el Señor para con todos.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Cfr. Is 45, 8)</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Dejen, cielos, caer su rocío que las nubes lluevan al Justo; que la tierra se abra y haga germinar al Salvador.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><em>No ha habido ninguno más grande que Juan el Bautista.</em></p><p><strong>Del santo Evangelio según san Mateo 11, 11-15</strong></p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquel tiempo, Jesús dijo a la gente: “Yo les aseguro que no ha surgido entre los hijos de una mujer ninguno más grande que Juan el Bautista. Sin embargo, el más pequeño en el Reino de los cielos, es todavía más grande que él.</p><p>Desde los días de Juan el Bautista hasta ahora, el Reino de los cielos exige esfuerzo, y los esforzados lo conquistarán. Porque todos los profetas y la ley profetizaron hasta Juan; y si quieren creerlo, él es Elías, el que habría de venir. El que tenga oídos que oiga”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>REFLEXIÓN</h3><p>Al repatriar a los israelitas desde el exilio, Dios obró maravillas en favor de su pueblo, transformando “el desierto en estanque y el yermo en manantiales”. También del “desierto” se alzó la voz de Juan, el precursor del Mesías. Por eso su figura va cobrando creciente relieve y centralidad en el paisaje litúrgico del Adviento. Es la etapa del “precursor”, a quien seguirá, de forma progresiva y luminosa, otra de las figuras clave de este tiempo de gracia: el profeta Isaías. Ambos encarnan la manera de aguardar ejemplarmente, como María, al Mesías prometido.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, este sacrificio que, para tu gloria, tu pueblo ofrece en honor de san Dámaso, y concédenos alcanzar la eterna salvación. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN (Cfr. Jn 10, 11)</h3><p>El buen Pastor da la vida por sus ovejas.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor, Dios nuestro, los sacramentos que hemos recibido fortalezcan en nosotros el fuego de la caridad que encendió con ímpetu a san Dámaso y lo llevó a entregarse siempre por tu Iglesia. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "12",
            "imagen": "Viernes",
            "contenido": "<p><strong>Solemnidad, NUESTRA SEÑORA DE GUADALUPE, PATRONA DE AMÉRICA</strong></p><p>⚪ Blanco. MR p. 850 [886] / Lecc. I p. 978</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Apoc 12, 1)</h3><p>Una gran señal apareció en el cielo: una mujer vestida de sol, con la luna bajo sus pies y una corona de doce estrellas sobre su cabeza.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios, Padre de misericordia, que has puesto a este pueblo tuyo bajo la especial protección de la siempre Virgen María de Guadalupe, Madre de tu Hijo, concédenos, por su intercesión, profundizar en nuestra fe y buscar el progreso de nuestra patria por caminos de justicia y de paz. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><em>He aquí que la virgen concebirá y dará a luz un hijo.</em></p><p><strong>Del libro del profeta Isaías 7, 10-14</strong></p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: “Pide al Señor, tu Dios, una señal de abajo, en lo profundo, o de arriba, en lo alto”. Contestó Ajaz: “No la pediré. No tentare al Señor”.</p><p>Entonces dijo Isaías: “Oye, pues, casa de David: ¿No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros”.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><p><em>O bien:</em></p><p><em>Yo soy la madre del amor. Vengan a mí, los que me aman.</em></p><p><strong>Del libro del Eclesiástico (Sirácide) 24, 23-31</strong></p><p>Yo soy como una vid de fragantes hojas y mis flores son producto de gloria y de riqueza. Yo soy la madre del amor, del temor, del conocimiento y de la santa esperanza. En mí está toda la gracia del camino y de la verdad, toda esperanza de vida y de virtud.</p><p>Vengan a mí, ustedes, los que me aman y aliméntense de mis frutos. Porque mis palabras son más dulces que la miel y mi heredad, mejor que los panales.</p><p>Los que me coman seguirán teniendo hambre de mí, los que me beban seguirán teniendo sed de mí; los que me escuchan no tendrán de qué avergonzarse y los que se dejan guiar por mí no pecarán. Los que me honran tendrán una vida eterna.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL (Salmo 66)</h3><p><strong>R. Que te alaben, Señor, todos los pueblos.</strong></p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojos a nosotros. Que conozca la tierra tu bondad y los pueblos tu obra salvadora.</p><p><strong>R. Que te alaben, Señor, todos los pueblos.</strong></p><p>Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones.</p><p><strong>R. Que te alaben, Señor, todos los pueblos.</strong></p><p>Que te alaben, Señor, todos los pueblos, que los pueblos te aclamen todos juntos. Que nos bendiga Dios y que le rinda honor el mundo entero.</p><p><strong>R. Que te alaben, Señor, todos los pueblos.</strong></p><hr><h3>SEGUNDA LECTURA</h3><p><em>Dios envió a su Hijo, nacido de una mujer</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas 4, 4-7</strong></p><p>Hermanos: Al llegar la plenitud de los tiempos, envió Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estábamos bajo la ley, a fin de hacernos hijos suyos.</p><p>Puesto que ya son ustedes hijos, Dios envió a sus corazones el Espíritu de su Hijo, que clama: “¡Abbá!”, es decir, ¡Padre! Así que ya no eres siervo, sino hijo; y siendo hijo, eres también heredero por voluntad de Dios.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Lc 1, 47)</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><em>Bendita tú entre las mujeres y bendito el fruto de tu vientre.</em></p><p><strong>Del santo Evangelio según san Lucas 1, 39-48</strong></p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea, y entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la creatura saltó en su seno.</p><p>Entonces Isabel quedó llena del Espíritu Santo, y levantando la voz, exclamó: “¡Bendita tú entre las mujeres y bendito el fruto de tu vientre! ¿Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor”.</p><p>Entonces dijo María: “Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios mi salvador, porque puso sus ojos en la humildad de su esclava”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Señor, los dones que te presentamos en esta solemnidad de nuestra Señora de Guadalupe, y haz que este sacrificio nos dé fuerza para cumplir tus mandamientos, como verdaderos hijos de la Virgen María. Por Jesucristo, nuestro Señor.</p><hr><h3>PREFACIO</h3><p><strong>La Virgen María, signo materno del amor de Dios.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Porque en tu inmensa bondad has querido que la Madre de tu Hijo, bajo el título de Guadalupe, fuera especial Madre nuestra, refugio y Señora, presencia viva en la historia de este pueblo tuyo.</p><p>Ella, mensajera de tu verdad y signo materno de tu amor, nos brindó compasión, auxilio y defensa, y hoy nos invita a reconciliarnos contigo y entre nosotros, y a proclamar el Evangelio de tu Hijo, para hacer que florezcan en nuestras tierras la fraternidad y la paz.</p><p>Por eso, con todos los ángeles y los santos, te alabamos, proclamando sin cesar: Santo, Santo, Santo…</p><hr><h3>ANTÍFONA DE LA COMUNIÓN (Cfr. Sal 147, 20)</h3><p>No ha hecho nada semejante con ningún otro pueblo; a ninguno le ha manifestado tan claramente su amor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que el Cuerpo y la Sangre de tu Hijo, que hemos recibido en este sacramento nos ayuden, Señor, por intercesión de nuestra santísima Madre de Guadalupe, a reconocernos y a amarnos todos como verdaderos hermanos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "13",
            "imagen": "Sábado",
            "contenido": "<p><strong>Memoria, SANTA LUCÍA, Virgen y Mártir</strong></p><p>🔴 Rojo. MR pp. 852 y 891 [889 y 931] / Lecc I p. 385</p><hr><p>Muere en Siracusa (Sicilia) en el tiempo de la sangrienta persecución desatada por el emperador Diocleciano (304). Imagen de la luz y patrona de los ciegos, Lucía es venerada en todo el mundo, gracias a los incansables sicilianos.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</p><hr><h3>ORACIÓN COLECTA</h3><p>Te rogamos, Señor, que nos ayude la gloriosa intercesión de santa Lucía, virgen y mártir, para que, quienes celebramos su fiesta en la tierra, podamos contemplar su gloria en el cielo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><em>Elías volverá.</em></p><p><strong>Del libro del Eclesiástico (Sirácide) 48, 1-4. 9-11</strong></p><p>En aquel tiempo surgió Elías, un profeta de fuego; su palabra quemaba como una llama. El hizo caer sobre los israelitas el hambre y con celo los diezmó. En el nombre del Señor cerró las compuertas del cielo e hizo que descendiera tres veces fuego de lo alto. ¡Qué glorioso eres, Elías, por tus prodigios!</p><p>¿Quién puede jactarse de ser igual a ti? En un torbellino de llamas fuiste arrebatado al cielo, sobre un carro tirado por caballos de fuego. Escrito está de ti que volverás, cargado de amenazas, en el tiempo señalado, para aplacar la cólera antes de que estalle, para hacer que el corazón de los padres se vuelva hacia los hijos y congregar a las tribus de Israel.</p><p>Dichosos los que te vieron y murieron gozando de tu amistad; pero más dichosos los que estén vivos cuando vuelvas.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL (Salmo 79)</h3><p><strong>R. Ven, Señor, a salvarnos.</strong></p><p>Escúchanos, pastor de Israel; tú que estás rodeado de querubines, manifiéstate, despierta tu poder y ven a salvarnos.</p><p><strong>R. Ven, Señor, a salvarnos.</strong></p><p>Señor, Dios de los ejércitos, vuelve tus ojos, mira tu viña y visítala; protege la cepa plantada por tu mano, el renuevo que tú mismo cultivaste.</p><p><strong>R. Ven, Señor, a salvarnos.</strong></p><p>Que tu diestra defienda al que elegiste, al hombre que has fortalecido. Ya no nos alejaremos de ti; consérvanos la vida y alabaremos tu poder.</p><p><strong>R. Ven, Señor, a salvarnos.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Cfr. Lc 3, 4. 6)</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Preparen el camino del Señor, hagan rectos sus senderos, y todos los hombres verán al Salvador.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><em>Elías ha venido ya, pero no lo reconocieron.</em></p><p><strong>Del santo Evangelio según san Mateo 17, 10-13</strong></p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquel tiempo, los discípulos le preguntaron a Jesús: “¿Por qué dicen los escribas que primero tiene que venir Elías?”</p><p>Él les respondió: “Ciertamente Elías ha de venir y lo pondrá todo en orden. Es más, yo les aseguro a ustedes que Elías ha venido ya, pero no lo reconocieron e hicieron con él cuanto les vino en gana. Del mismo modo, el Hijo del hombre va a padecer a manos de ellos”.</p><p>Entonces entendieron los discípulos que les hablaba de Juan el Bautista.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>REFLEXIÓN</h3><p>Según una muy difundida tradición, el gran profeta Elías, en el momento determinado por Dios, habría de volver a preparar convenientemente al pueblo para la venida del Mesías. Pero, llegado el momento, los judíos –en especial sus pretenciosos adversarios– no supieron reconocer su «espíritu» y su «misión» en la persona y en la actividad del Bautista. Mucho menos pudieron hacerlo en la «persona» y en el «mensaje» de Él mismo. Ambos fueron cruelmente sacrificados, pues ninguno de los dos se acoplaba a la idea que de ellos se habían forjado sus contemporáneos.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Lucía, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN (Apoc 7, 17)</h3><p>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor Dios, que coronaste entre los santos a la bienaventurada santa Lucía, por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "14",
            "imagen": "Domingo",
            "contenido": "<p><strong>III DOMINGO DE ADVIENTO o “GAUDETE”</strong></p><p>🟣 Morado / 🩷 Rosa. MR p. 143 [159] / Lecc. I p. 9. LH III Semana del Salterio.</p><hr><h3>ANTÍFONA DE ENTRADA (Flp 4, 4.5)</h3><p>Estén siempre alegres en el Señor, les repito, estén alegres. El Señor está cerca.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que contemplas a tu pueblo esperando fervorosamente la fiesta del nacimiento de tu Hijo, concédenos poder alcanzar la dicha que nos trae la salvación y celebrarla siempre, con la solemnidad de nuestras ofrendas y con vivísima alegría. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><em>Dios mismo vendrá y nos salvará.</em></p><p><strong>Del libro del profeta Isaías 35, 1-6a. 10</strong></p><p>Esto dice el Señor: “Regocíjate, yermo sediento. Que se alegre el desierto y se cubra de flores, que florezca como un campo de lirios, que se alegre y dé gritos de júbilo, porque le será dada la gloria del Líbano, el esplendor del Carmelo y del Sarón.</p><p>Ellos verán la gloria del Señor, el esplendor de nuestro Dios. Fortalezcan las manos cansadas, afiancen las rodillas vacilantes. Digan a los de corazón apocado: ‘¡Ánimo! No teman. He aquí que su Dios, vengador y justiciero, viene ya para salvarlos’.</p><p>Se iluminarán entonces los ojos de los ciegos, y los oídos de los sordos se abrirán. Saltará como un ciervo el cojo, y la lengua del mudo cantará. Volverán a casa los rescatados por el Señor, vendrán a Sión con cánticos de júbilo, coronados de perpetua alegría; serán su escolta el gozo y la dicha, porque la pena y la aflicción habrán terminado”.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL (Salmo 145)</h3><p><strong>R. Ven, Señor, a salvarnos.</strong></p><p>El Señor siempre es fiel a su palabra, y es quien hace justicia al oprimido; él proporciona pan a los hambrientos y libera al cautivo.</p><p><strong>R. Ven, Señor, a salvarnos.</strong></p><p>Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado.</p><p><strong>R. Ven, Señor, a salvarnos.</strong></p><p>A la viuda y al huérfano sustenta y trastorna los planes del inicuo. Reina el Señor eternamente. Reina tu Dios, oh Sión, reina por siglos.</p><p><strong>R. Ven, Señor, a salvarnos.</strong></p><hr><h3>SEGUNDA LECTURA</h3><p><em>Manténganse firmes, porque el Señor está cerca.</em></p><p><strong>De la carta del apóstol Santiago 5, 7-10</strong></p><p>Hermanos: Sean pacientes hasta la venida del Señor. Vean cómo el labrador, con la esperanza de los frutos preciosos de la tierra, aguarda pacientemente las lluvias tempraneras y las tardías. Aguarden también ustedes con paciencia y mantengan firme el ánimo, porque la venida del Señor está cerca.</p><p>No murmuren, hermanos, los unos de los otros, para que el día del juicio no sean condenados. Miren que el juez ya está a la puerta. Tomen como ejemplo de paciencia en el sufrimiento a los profetas, los cuales hablaron en nombre del Señor.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Is 61, 1)</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>El Espíritu del Señor está sobre mí. Me ha enviado para anunciar la buena nueva a los pobres.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><em>¿Eres tú el que ha de venir o tenemos que esperar a otro?</em></p><p><strong>Del santo Evangelio según san Mateo 11, 2-11</strong></p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquel tiempo, Juan se encontraba en la cárcel, y habiendo oído hablar de las obras de Cristo, le mandó preguntar por medio de dos discípulos: “¿Eres tú el que ha de venir o tenemos que esperar a otro?”</p><p>Jesús les respondió: “Vayan a contar a Juan lo que están viendo y oyendo: los ciegos ven, los cojos andan, los leprosos quedan limpios de la lepra, los sordos oyen, los muertos resucitan y a los pobres se les anuncia el Evangelio. Dichoso aquel que no se sienta defraudado por mí”.</p><p>Cuando se fueron los discípulos, Jesús se puso a hablar a la gente acerca de Juan: “¿Qué fueron ustedes a ver en el desierto? ¿Una caña sacudida por el viento? No. Pues entonces, ¿qué fueron a ver? ¿A un hombre lujosamente vestido? No, ya que los que visten con lujo habitan en los palacios. ¿A qué fueron, pues? ¿A ver a un profeta? Sí, yo se los aseguro; y a uno que es todavía más que profeta. Porque de él está escrito: He aquí que yo envío a mi mensajero para que vaya delante de ti y te prepare el camino. Yo les aseguro que no ha surgido entre los hijos de una mujer ninguno más grande que Juan el Bautista. Sin embargo, el más pequeño en el Reino de los cielos, es todavía más grande que él”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN (Is 35, 4)</h3><p>Digan a los cobardes: “¡Ánimo, no teman!; miren a su Dios: viene en persona a salvarlos”.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "15",
            "imagen": "Lunes",
            "contenido": "<p><strong>Tiempo de Adviento, lunes de la III Semana.</strong></p><p>🟣 Morado. MR p. 144 [160] / Lecc. I p. 387</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Jer 31, 10; Is 35, 4)</h3><p>Escuchen, pueblos, la palabra del Señor y anúncienla en todos los rincones de la tierra: He aquí que vendrá nuestro Salvador, ya no tengan miedo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Atiende con piedad, Señor, nuestras súplicas, e ilumina las tinieblas de nuestro corazón con la gracia de la visita de tu Hijo. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><em>De Jacob se levanta una estrella</em></p><p><strong>Del libro de los Números 24, 2-7. 15-17</strong></p><p>En aquellos días, Balaam levantó los ojos y divisó a Israel acampado por tribus. Entonces el espíritu del Señor vino sobre él y pronunció este oráculo:</p><p>“Oráculo de Balaam, hijo de Beor, palabra del varón de ojos penetrantes; oráculo del que escucha la palabra de Dios y contempla en éxtasis, con los ojos abiertos, la visión del todopoderoso. Qué bellas son tus tiendas, Jacob, y tus moradas, Israel. Son como extensos valles, como jardines junto al río, como áloes que plantó el Señor, como cedros junto a la corriente. De su descendencia nace un héroe que domina sobre pueblos numerosos”.</p><p>Y de nuevo dijo: “Oráculo de Balaam, hijo de Beor, palabra del varón de ojos penetrantes, oráculo del que escucha la palabra de Dios y conoce la ciencia del Altísimo y contempla en éxtasis, con los ojos abiertos la visión del todopoderoso.</p><p>Yo lo veo, pero no en el presente; yo lo contemplo, pero no cercano: de Jacob se levanta una estrella y un cetro surge de Israel”.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL (Salmo 24)</h3><p><strong>R. Descúbrenos, Señor, tus caminos.</strong></p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza.</p><p><strong>R. Descúbrenos, Señor, tus caminos.</strong></p><p>Acuérdate, Señor, que son eternos tu amor y tu ternura. Según ese amor y esa ternura, acuérdate de nosotros.</p><p><strong>R. Descúbrenos, Señor, tus caminos.</strong></p><p>Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos.</p><p><strong>R. Descúbrenos, Señor, tus caminos.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Sal 84, 8)</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Muéstranos, Señor, tu misericordia y danos tu salvación.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><em>¿El bautismo de Juan venía del cielo o de la tierra?</em></p><p><strong>Del santo Evangelio según san Mateo 21, 23-27</strong></p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquellos días, mientras Jesús enseñaba en el templo, se le acercaron los sumos sacerdotes y los ancianos del pueblo y le preguntaron: “¿Con qué derecho haces todas estas cosas? ¿Quién te ha dado semejante autoridad?”</p><p>Jesús les respondió: “Yo también les voy a hacer una pregunta, y si me la responden, les diré con qué autoridad hago lo que hago: ¿De dónde venía el bautismo de Juan, del cielo o de la tierra?”.</p><p>Ellos pensaron para sus adentros: “Si decimos que del cielo, él nos va a decir: ‘Entonces, ¿por qué no le creyeron?’ Si decimos que de los hombres, se nos va a echar encima el pueblo, porque todos tienen a Juan por un profeta”. Entonces respondieron: “No lo sabemos”.</p><p>Jesús les replicó: “Pues tampoco yo les digo con qué autoridad hago lo que hago”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>REFLEXIÓN</h3><p>Con su forma de actuar frente a los “dueños de la religión”, que no tenían, sin embargo, la docilidad de los «sencillos» –a quien el Padre gusta revelar sus secretos– el pasaje evangélico nos viene a decir que nadie es tan sordo como el que no quiere oír. De esta clase de personas eran estos dirigentes judíos que, mientras Jesús enseña en el templo, le preguntan, sin ningún recato: «¿Con qué autoridad haces todas estas cosas?». Ni el testimonio cualificado y transparente del Bautista logrará que se abran a la salvación que, en el Mesías, se les ofrece.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra devoción, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN (Cfr. Sal 105, 4-5; Is 38, 3)</h3><p>Ven, Señor, a visitarnos con tu paz, para que nos alegremos delante de ti, de todo corazón.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro apoyo en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "16",
            "imagen": "Martes",
            "contenido": "<p><strong>Tiempo de Adviento, martes de la III Semana.</strong></p><p>🟣 Morado. MR p. 145 [161] / Lecc. I p. 390</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Zac 14, 5. 7)</h3><p>Vendrá el Señor, mi Dios, y con él, todos sus santos; y brillará en aquel día una gran luz.</p><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que por gracia de tu Unigénito nos convertiste en una nueva creatura, contempla benignamente la obra de tu misericordia y, por la venida de tu Hijo, purifícanos de toda mancha de pecado. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><em>[Se promete a todos los pobres la salvación por medio del Mesías.]</em></p><p>Del libro del profeta Sofonías 3, 1-2. 9-13</p><p>¡Ay de la ciudad rebelde y contaminada, de la ciudad potente y opresora! No ha escuchado la voz, ni ha aceptado la corrección. No ha confiado en el Señor, ni se ha vuelto hacia su Dios.</p><p>Pero hacia el fin daré otra vez a los pueblos labios puros, para que todos invoquen el nombre del Señor y lo sirvan todos bajo el mismo yugo. Desde más allá de los ríos de Etiopía, hasta las últimas regiones del norte, los que me sirven me traerán ofrendas.</p><p>Aquel día no sentirás ya vergüenza de haberme sido infiel, porque entonces yo quitaré de en medio de ti a los orgullosos y engreídos, y tú no volverás a ensoberbecerte en mi monte santo.</p><p>Aquel día, dice el Señor, yo dejaré en medio de ti, pueblo mío, un puñado de gente pobre y humilde. Este resto de Israel confiará en el nombre del Señor. No cometerá maldades ni dirá mentiras; no se hallará en su boca una lengua embustera. Permanecerán tranquilos y descansarán sin que nadie los moleste”.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>SALMO RESPONSORIAL del salmo 33</h3><p><strong>R. El Señor escucha el clamor de los pobres.</strong></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo.</p><p><strong>R. El Señor escucha el clamor de los pobres.</strong></p><p>Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias.</p><p><strong>R. El Señor escucha el clamor de los pobres.</strong></p><p>En contra del malvado está el Señor, para borrar de la tierra su recuerdo. Escucha, en cambio, al hombre justo y lo libra de todas sus congojas.</p><p><strong>R. El Señor escucha el clamor de los pobres.</strong></p><p>El Señor no está lejos de sus fieles y levanta a las almas abatidas. Salva el Señor la vida de sus siervos; no morirán quienes en él esperan.</p><p><strong>R. El Señor escucha el clamor de los pobres.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Ven, Señor, no te tardes; ven a perdonar los delitos de tu pueblo.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><em>[Vino Juan y los pecadores sí le creyeron.]</em></p><p>Del santo Evangelio según san Mateo 21, 28-32</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquel tiempo, Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo: “¿Qué opinan de esto? Un hombre que tenía dos hijos fue a ver al primero y le ordenó: ‘Hijo, ve a trabajar hoy en la viña’. Él le contestó: ‘Ya voy, señor’, pero no fue. El padre se dirigió al segundo y le dijo lo mismo. Este le respondió: ‘No quiero ir’, pero se arrepintió y fue. ¿Cuál de los dos hizo la voluntad del padre?” Ellos le respondieron: “El segundo”.</p><p>Entonces Jesús les dijo: “Yo les aseguro que los publicanos y las prostitutas se les han adelantado en el camino del Reino de Dios. Porque vino a ustedes Juan, predicó el camino de la justicia y no le creyeron; en cambio, los publicanos y las prostitutas sí le creyeron; ustedes, ni siquiera después de haber visto, se han arrepentido ni han creído en él”.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><h3>REFLEXIÓN</h3><p>Sofonías es aquí precursor de lo que luego Jesús nos dirá a propósito de los «pobres», según el espíritu de las Bienaventuranzas. Al subrayar que el pueblo elegido era el depositario de las antiguas promesas, hoy se nos narra la desconcertante parábola de los dos hijos enviados por su Padre a la viña. ¿En cuál de los dos nos vemos más reflejados? Probablemente en ambos. Con frecuencia –y a diferencia de Cristo– damos un «sí» y practicamos un «no» (Cfr. 2 Cor 1, 19). Ante Dios cuentan más las obras que las palabras, y son los «sencillos» los que mejor suelen responderle.</p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos merecimientos en qué apoyarnos, socórranos el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><h3>ANTÍFONA DE LA COMUNIÓN (Cfr. 2 Tim 4, 8)</h3><p>El Señor, justo juez, dará la corona merecida a todos los que esperan con amor su venida gloriosa.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "17",
            "imagen": "Miércoles",
            "contenido": "<p><strong>FERIA MAYOR DE ADVIENTO (17 al 24 de diciembre), “O Sapientia” * “Oh Sabiduría”.</strong></p><p>🟣 Morado. MR p. 150 [166] / Lecc I p. 401</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Is 49, 13)</h3><p>Alégrense los cielos y regocíjese la tierra, porque vendrá el Señor y tendrá compasión de sus pobres.</p><h3>ORACIÓN COLECTA</h3><p>Señor Dios, creador y redentor del género humano, que quisiste que tu Palabra se encarnara en el seno purísimo de la siempre virgen María, atiende, propicio, a nuestras súplicas, y haz que tu Unigénito, revestido de nuestra humanidad, se digne hacernos partícipes de su vida divina. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><em>[No se apartará de Judá el cetro.]</em></p><p>Del libro del Génesis 49, 2. 8-10</p><p>En aquellos días, Jacob llamó a sus hijos y les habló así: “Acérquense y escúchenme, hijos de Jacob; escuchen a su padre, Israel. A ti, Judá, te alabarán tus hermanos; pondrás la mano sobre la cabeza de tus enemigos; se postrarán ante ti los hijos de tu padre. Cachorro de león eres, Judá: has vuelto de matar la presa, hijo mío, y te has echado a reposar, como un león. ¿Quién se atreverá a provocarte?</p><p>No se apartará de Judá el cetro, ni de sus descendientes, el bastón de mando, hasta que venga aquel a quien pertenece y a quien los pueblos le deben obediencia”.</p><p>Palabra de Dios. Te alabamos Señor.</p><h3>SALMO RESPONSORIAL del salmo 71</h3><p><strong>R. Ven, Señor, rey de justicia y de paz.</strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.</p><p><strong>R. Ven, Señor, rey de justicia y de paz.</strong></p><p>Justicia y paz ofrecerán al pueblo las colinas y los montes. El rey hará justicia al oprimido y salvará a los hijos de los pobres.</p><p><strong>R. Ven, Señor, rey de justicia y de paz.</strong></p><p>Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra.</p><p><strong>R. Ven, Señor, rey de justicia y de paz.</strong></p><p>Que bendigan al Señor eternamente y tanto como el sol, viva su nombre. Que sea la bendición del mundo entero y lo aclamen dichoso las naciones.</p><p><strong>R. Ven, Señor, rey de justicia y de paz.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Sabiduría del Altísimo, que dispones todas las cosas con fortaleza y con suavidad, ven a enseñarnos el camino de la vida.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><em>[Genealogía de Jesucristo, hijo de David.]</em></p><p>Del santo Evangelio según san Mateo 1, 1-17</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>Genealogía de Jesucristo, hijo de David, hijo de Abraham: Abraham engendró a Isaac, Isaac a Jacob, Jacob a Judá y a sus hermanos; Judá engendró de Tamar a Fares y a Zara; Fares a Esrom, Esrom a Aram, Aram a Aminadab, Aminadab a Naasón, Naasón a Salmón, Salmón engendró de Rajab a Booz, Booz engendró de Rut a Obed, Obed a Jesé, y Jesé al rey David.</p><p>David engendró de la mujer de Urías a Salomón, Salomón a Roboam, Roboam a Abiá, Abiá a Asaf, Asaf a Josafat, Josafat a Joram, Joram a Ozías, Ozías a Joatam, Joatam a Acaz, Acaz a Ezequías, Ezequías a Manasés, Manasés a Amón, Amón a Josías, Josías engendró a Jeconías y a sus hermanos durante el destierro en Babilonia.</p><p>Después del destierro en Babilonia, Jeconías engendró a Salatiel, Salatiel a Zorobabel, Zorobabel a Abiud, Abiud a Eliaquim, Eliaquim a Azor, Azor a Sadoc, Sadoc a Aquim, Aquim a Eliud, Eliud a Eleazar, Eleazar a Matán, Matán a Jacob, y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.</p><p>De modo que el total de generaciones, desde Abraham hasta David, es de catorce; desde David hasta la deportación a Babilonia, es de catorce, y desde la deportación a Babilonia hasta Cristo, es de catorce.</p><p>Palabra del Señor. Gloria a ti, Señor Jesús.</p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Santifica, Señor, estos dones de tu Iglesia y concédenos que, por estos venerables misterios, merezcamos ser plenamente reanimados por este pan celestial. Por Jesucristo, nuestro Señor.</p><p>Durante estos días: Prefacio II o IV de Adviento, pp. 485 o 487 [486 o 488].</p><h3>ANTÍFONA DE LA COMUNIÓN (Cfr. Ag 2, 8)</h3><p>Miren que vendrá el deseado de todas las naciones, y la casa del Señor se llenará de gloria.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te rogamos, Dios todopoderoso, que, saciados ya por estos sagrados dones, hagamos nuestro el anhelo de resplandecer, encendidos en la luz de tu Espíritu, como estrellas luminosas, ante la mirada de tu Hijo Jesucristo, que ya viene a nosotros. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "18",
            "imagen": "Jueves",
            "contenido": "<p><strong>FERIA MAYOR DE ADVIENTO (17 al 24 de diciembre), “O Adonai” * “Oh, Señor Poderoso”.</strong></p><p>🟣 Morado. MR p. 151 [167] / Lecc. I p. 403</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Vendrá Cristo, nuestro Rey, el Cordero cuya venida fue anunciada por Juan.</p><h3>ORACIÓN COLECTA</h3><p>Concédenos, Dios todopoderoso, que a quienes gemimos oprimidos bajo el peso del antiguo yugo del pecado, nos libere el nuevo nacimiento de tu Unigénito, que estamos esperando. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><em>[Yo haré surgir un renuevo en el tronco de David.]</em></p><p>Del libro del profeta Jeremías 23, 5-8</p><p>“Miren: Viene un tiempo, dice el Señor, en que haré surgir un renuevo en el tronco de David: será un rey justo y prudente y hará que en la tierra se observen la ley y la justicia.</p><p>En sus días será puesto a salvo Judá, Israel habitará confiadamente y a él lo llamarán con este nombre: ‘El Señor es nuestra justicia’.</p><p>Por eso, miren que vienen tiempos, palabra del Señor, en los que no se dirá: ‘Bendito sea el Señor, que sacó a los israelitas de Egipto’, sino que se dirá: ‘Bendito sea el Señor, que sacó a los hijos de Israel del país del norte y de los demás países donde los había dispersado, y los trajo para que habitaran de nuevo su propia tierra’ “.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>SALMO RESPONSORIAL del salmo 71</h3><p><strong>R. Ven, Señor, rey de justicia y de paz.</strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.</p><p><strong>R. Ven, Señor, rey de justicia y de paz.</strong></p><p>Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado.</p><p><strong>R. Ven, Señor, rey de justicia y de paz.</strong></p><p>Bendito sea el Señor, Dios de Israel, el único que hace grandes cosas. Que su nombre glorioso sea bendito y la tierra se llene de su gloria.</p><p><strong>R. Ven, Señor, rey de justicia y de paz.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Señor nuestro, que guiaste a tu pueblo por el desierto y le diste la ley a Moisés en el Sinaí, ven a redimirnos con tu poder.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><em>[Jesús nacerá de María, desposada con José, hijo de David.]</em></p><p>Del santo Evangelio según san Mateo 1, 18-24</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto.</p><p>Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: “José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados”.</p><p>Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.</p><p>Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><h3>REFLEXIÓN</h3><p>Si los evangelios hablan poco de María, menos aún se ocupan de san José. Al trazar la genealogía hasta Abraham en forma ascendente, san Mateo muestra que, por medio de José, Jesús está verdaderamente insertado en la humanidad y en el linaje davídico. En Él se cumple el oráculo del profeta Jeremías: el vástago de David se llamará «El-Señor-es-nuestra-justicia», es decir, nuestra salvación. Salvador –que es lo que significa «Jesús»– es precisamente el nombre que José pondrá al niño que nacerá de María, concebido por obra del Espíritu Santo, como le explica en sueños el ángel.</p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que el sacrificio que vamos a ofrecer en honor de tu nombre, Señor, nos haga agradables ante ti, para que merezcamos participar de la eternidad de aquel que, con su muerte, trajo remedio a nuestra mortalidad. Él, que vive y reina por los siglos de los siglos.</p><h3>ANTÍFONA DE LA COMUNIÓN (Mt 1, 23)</h3><p>Y le pondrán por nombre Emmanuel, que quiere decir: Dios-con-nosotros.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que recibamos, Señor, tu misericordia, en medio de tu templo y adelantemos así, con dignas alabanzas, las solemnidades ya próximas de nuestra redención. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "19",
            "imagen": "Viernes",
            "contenido": "<p><strong>FERIA MAYOR DE ADVIENTO (17 al 24 de diciembre), “O Radix Jesse” “Oh, Raíz de Jesé”.</strong></p><p>🟣 Morado. MR p. 152 [168] / Lecc. I p. 405</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Heb 10, 37)</h3><p>El que ha de venir, vendrá sin tardanza, y ya no tendremos nada que temer, porque él es nuestro Salvador.</p><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que te dignaste revelar al mundo el esplendor de tu gloria mediante el parto de la Santísima Virgen, concédenos, te rogamos, poder honrar con fe íntegra el admirable misterio de la encarnación y celebrarlo siempre con nuestra generosa entrega. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><em>[El nacimiento de Sansón es anunciado por un ángel.]</em></p><p>Del libro de los Jueces 13, 2-7. 24-25</p><p>En aquellos días, había en Sorá un hombre de la tribu de Dan, llamado Manoa. Su mujer era estéril y no había tenido hijos. A esa mujer se le apareció un ángel del Señor y le dijo: “Eres estéril y no has tenido hijos; pero de hoy en adelante, no bebas vino, ni bebida fermentada, ni comas nada impuro, porque vas a concebir y a dar a luz un hijo. No dejes que la navaja toque su cabello, porque el niño estará consagrado a Dios desde el seno de su madre y él comenzará a salvar a Israel de manos de los filisteos”.</p><p>La mujer fue a contarle a su marido: “Un hombre de Dios ha venido a visitarme. Su aspecto era como el del ángel de Dios, terrible en extremo. Yo no le pregunté de dónde venía y él no me manifestó su nombre, pero me dijo: ‘Vas a concebir y a dar a luz un hijo. De ahora en adelante, no bebas vino ni bebida fermentada, no comas nada impuro, porque el niño estará consagrado a Dios desde el seno de su madre hasta su muerte’ ”.</p><p>La mujer dio a luz un hijo y lo llamó Sansón. El niño creció y el Señor lo bendijo y el espíritu del Señor empezó a manifestarse en él.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>SALMO RESPONSORIAL del salmo 70</h3><p><strong>R. Que mi boca, Señor, no deje de alabarte.</strong></p><p>Señor, sé para mí un refugio, ciudad fortificada en que me salves. Y pues eres mi auxilio y mi defensa, líbrame, Señor, de los malvados.</p><p><strong>R. Que mi boca, Señor, no deje de alabarte.</strong></p><p>Señor, tú eres mi esperanza; desde mi juventud en ti confío. Desde que estaba en el seno de mi madre, yo me apoyaba en ti y tú me sostenías.</p><p><strong>R. Que mi boca, Señor, no deje de alabarte.</strong></p><p>Tus hazañas, Señor, alabaré, diré a todos que sólo tú eres justo. Me enseñaste a alabarte desde niño y seguir alabándote es mi orgullo.</p><p><strong>R. Que mi boca, Señor, no deje de alabarte.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Retoño de Jesé, que brotaste como señal para los pueblos, ven a librarnos y no te tardes.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><em>[El nacimiento de Juan es anunciado por un ángel.]</em></p><p>Del santo Evangelio según san Lucas 1, 5-25</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>Hubo en tiempo de Herodes, rey de Judea, un sacerdote llamado Zacarías, del grupo de Abías, casado con una descendiente de Aarón, llamada Isabel. Ambos eran justos a los ojos de Dios, pues vivían irreprochablemente, cumpliendo los mandamientos y disposiciones del Señor. Pero no tenían hijos, porque Isabel era estéril y los dos, de avanzada edad.</p><p>Un día en que le correspondía a su grupo desempeñar ante Dios los oficios sacerdotales, le tocó a Zacarías, según la costumbre de los sacerdotes, entrar al santuario del Señor para ofrecer el incienso, mientras todo el pueblo estaba afuera, en oración, a la hora de la incensación.</p><p>Se le apareció entonces un ángel del Señor, de pie, a la derecha del altar del incienso. Al verlo, Zacarías se sobresaltó y un gran temor se apoderó de él. Pero el ángel le dijo: “No temas, Zacarías, porque tu súplica ha sido escuchada. Isabel, tu mujer, te dará un hijo, a quien le pondrás el nombre de Juan. Tú te llenarás de alegría y regocijo, y otros muchos se alegrarán también de su nacimiento, pues él será grande a los ojos del Señor; no beberá vino ni licor y estará lleno del Espíritu Santo, ya desde el seno de su madre. Convertirá a muchos israelitas al Señor; irá delante del Señor con el espíritu y el poder de Elías, para convertir los corazones de los padres hacia sus hijos, dar a los rebeldes la cordura de los justos y prepararle así al Señor un pueblo dispuesto a recibirlo”.</p><p>Pero Zacarías replicó: “¿Cómo podré estar seguro de esto? Porque yo ya soy viejo y mi mujer también es de edad avanzada”. El ángel le contestó: “Yo soy Gabriel, el que asiste delante de Dios. He sido enviado para hablar contigo y darte esta buena noticia. Ahora tú quedarás mudo y no podrás hablar hasta el día en que todo esto suceda, por no haber creído en mis palabras, que se cumplirán a su debido tiempo”.</p><p>Mientras tanto, el pueblo estaba aguardando a Zacarías y se extrañaba de que tardara tanto en el santuario. Al salir no pudo hablar y en esto conocieron que había tenido una visión en el santuario. Entonces trató de hacerse entender por señas y permaneció mudo. Al terminar los días de su ministerio, volvió a su casa. Poco después concibió Isabel, su mujer, y durante cinco meses no se dejó ver, pues decía: “Esto es obra del Señor. Por fin se dignó quitar el oprobio que pesaba sobre mí”.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Mira, propicio, Señor, los dones que presentamos en tu altar, para que sea tu poder el que santifique lo que en nuestra pequeñez logramos ofrecerte. Por Jesucristo, nuestro Señor.</p><h3>ANTÍFONA DE LA COMUNIÓN (Lc 1, 78-79)</h3><p>Vendrá a visitarnos de lo alto un sol naciente, Cristo el Señor, para guiar nuestros pasos por el camino de la paz.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Llenos de gratitud por los dones que hemos recibido, Dios todopoderoso, haz benignamente que anhelemos la salvación prometida, para honrar así, con un corazón purificado, el nacimiento de nuestro Salvador. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "20",
            "imagen": "Sábado",
            "contenido": "<p><strong>FERIA MAYOR DE ADVIENTO (17 a 24 de diciembre), “O Clavis David” * “Oh Llave de David”.</strong></p><p>🟣 Morado. MR p. 153 [169] / Lecc. I p. 408</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Is 11, 1; 40, 5; Lc 3, 6)</h3><p>Un retoño brotará del tronco de Jesé, la gloria del Señor llenará la tierra y toda creatura verá la salvación de Dios.</p><h3>ORACIÓN COLECTA</h3><p>Dios de eterna majestad, que quisiste que la inmaculada Virgen María, por el anuncio del Ángel, recibiera en su seno a tu Palabra inefable y, convertida en morada de la divinidad, quedara llena del fuego del Espíritu Santo, haz, te rogamos, que, siguiendo su ejemplo, seamos capaces de estar humildemente sujetos a tu voluntad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><em>[He aquí que la virgen concebirá y dará a luz un hijo.]</em></p><p>Del libro del profeta Isaías 7, 10-14</p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: “Pide al Señor, tu Dios, una señal de abajo, en lo profundo o de arriba, en lo alto”. Contestó Ajaz: “No la pediré. No tentaré al Señor”.</p><p>Entonces dijo Isaías: “Oye, pues, casa de David: ¿No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros”.</p><p>Palabra de Dios. Te alabamos Señor.</p><h3>SALMO RESPONSORIAL del salmo 23</h3><p><strong>R. Ya llega el Señor, el rey de la gloria.</strong></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos.</p><p><strong>R. Ya llega el Señor, el rey de la gloria.</strong></p><p>¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso.</p><p><strong>R. Ya llega el Señor, el rey de la gloria.</strong></p><p>Ese obtendrá la bendición de Dios y Dios, su salvador, le hará justicia. Esta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob.</p><p><strong>R. Ya llega el Señor, el rey de la gloria.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Llave de David, que abres las puertas del Reino eterno, ven a librar a los que yacen oprimidos por las tinieblas del mal.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><em>[Concebirás y darás a luz un hijo.]</em></p><p>Del santo Evangelio según san Lucas 1, 26-38</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María.</p><p>Entró el ángel a donde ella estaba y le dijo: “Alégrate, llena de gracia, el Señor está contigo”. Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo.</p><p>El ángel le dijo: “No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin”.</p><p>María le dijo entonces al ángel: “¿Cómo podrá ser esto, puesto que yo permanezco virgen?” El ángel le contestó: “El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios”. María contestó: “Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho”. Y el ángel se retiró de su presencia.</p><p>Palabra del Señor. Gloria a ti, Señor Jesús.</p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te rogamos, Señor, que dirijas tu mirada a la excelencia de este sacrificio, para que, al participar en el sacramento, podamos recibir con sumo anhelo aquello mismo que aguardamos, llenos de fe. Por Jesucristo, nuestro Señor.</p><h3>ANTÍFONA DE LA COMUNIÓN (Lc 1, 31)</h3><p>Dijo el ángel a María: Has hallado gracia delante de Dios; vas a concebir y a dar a luz un hijo, y le pondrás por nombre Jesús.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Protege, Señor, con tu divino auxilio a quienes has alimentado con el don celestial, para que, al deleitarnos con estos sagrados misterios, nos llene de gozo la paz verdadera. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "21",
            "imagen": "Domingo",
            "contenido": "<p><strong>IV DOMINGO DE ADVIENTO FERIA MAYOR DE ADVIENTO (17 al 24 de diciembre), “O Oriens” * “Oh Sol”</strong></p><p>🟣 Morado. MR p. 149 [165] / Lecc. I p. 13. LH IV Semana del Salterio.</p><hr><h3>ANTÍFONA DE ENTRADA (Is 45, 8)</h3><p>Cielos, destilen el rocío; nubes, lluevan la salvación; que la tierra se abra, y germine el Salvador.</p><h3>ORACIÓN COLECTA</h3><p>Te pedimos, Señor, que infundas tu gracia en nuestros corazones, para que, habiendo conocido, por el anuncio del ángel, la encarnación de tu Hijo, lleguemos, por medio de su pasión y de su cruz, a la gloria de la resurrección. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><em>[He aquí que la virgen concebirá y dará a luz un hijo.]</em></p><p>Del libro del profeta Isaías 7, 10-14</p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: “Pide al Señor, tu Dios, una señal de abajo, en lo profundo o de arriba, en lo alto”. Contestó Ajaz: “No la pediré. No tentaré al Señor”.</p><p>Entonces dijo Isaías: “Oye, pues, casa de David: ¿No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros”.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>SALMO RESPONSORIAL del salmo 23</h3><p><strong>R. Ya llega el Señor, el rey de la gloria.</strong></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos.</p><p><strong>R. Ya llega el Señor, el rey de la gloria.</strong></p><p>¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso.</p><p><strong>R. Ya llega el Señor, el rey de la gloria.</strong></p><p>Ese obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Esta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob.</p><p><strong>R. Ya llega el Señor, el rey de la gloria.</strong></p><h3>SEGUNDA LECTURA</h3><p><em>[Jesucristo, nuestro Señor, Hijo de Dios, nació del linaje de David.]</em></p><p>De la carta del apóstol san Pablo a los romanos 1, 1-7</p><p>Yo, Pablo, siervo de Cristo Jesús, he sido llamado por Dios para ser apóstol y elegido por él para proclamar su Evangelio. Ese Evangelio, que, anunciado de antemano por los profetas en las Sagradas Escrituras, se refiere a su Hijo, Jesucristo, nuestro Señor, que nació, en cuanto a su condición de hombre, del linaje de David, y en cuanto a su condición de espíritu santificador, se manifestó con todo su poder como Hijo de Dios, a partir de su resurrección de entre los muertos.</p><p>Por medio de Jesucristo, Dios me concedió la gracia del apostolado, a fin de llevar a los pueblos paganos a la aceptación de la fe, para gloria de su nombre. Entre ellos, también se cuentan ustedes, llamados a pertenecer a Cristo Jesús.</p><p>A todos ustedes, los que viven en Roma, a quienes Dios ama y ha llamado a la santidad, les deseo la gracia y la paz de Dios, nuestro Padre, y de Jesucristo, el Señor.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Mt 1, 23)</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>He aquí que la virgen concebirá y dará a luz un hijo, y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><em>[Jesús nació de María, desposada con José, hijo de David.]</em></p><p>Del santo Evangelio según san Mateo 1, 18-24</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto.</p><p>Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: “José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados”.</p><p>Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.</p><p>Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que santifique, Señor, estos dones, colocados en tu altar, el mismo Espíritu Santo que fecundó con su poder el seno de la bienaventurada Virgen María. Por Jesucristo, nuestro Señor.</p><h3>ANTÍFONA DE LA COMUNIÓN (Is 7, 14)</h3><p>Miren: la Virgen concebirá y dará a luz un hijo, a quien le pondrá el nombre de Emmanuel.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo recibido esta prenda de redención eterna, te rogamos, Dios todopoderoso, que, cuanto más se acerca el día de la festividad que nos trae la salvación, con tanto mayor fervor nos apresuremos a celebrar dignamente el misterio del nacimiento de tu Hijo. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "22",
            "imagen": "Lunes",
            "contenido": "<p><strong>FERIA MAYOR DE ADVIENTO (17 al 24 de diciembre), “O Rex gentium” * “Oh Rey de las naciones”.</strong></p><p>🟣 Morado. MR p. 155 [171] / Lecc. I p. 413</p><hr><h3>ANTÍFONA DE ENTRADA (Sal 23, 7)</h3><p><strong>¡Puertas, ábranse de par en par; agrándense portones eternos, porque va a entrar el rey de la gloria!</strong></p><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que mirando al hombre caído en la muerte del pecado, quisiste rescatarlo con la llegada de tu Unigénito, concede, a quienes confesamos con humilde fervor su encarnación, que merezcamos también gozar de la compañía de nuestro Redentor. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><strong>[Ana dio gracias por el nacimiento de Samuel.]</strong></p><p>Del primer libro de Samuel 1, 24-28</p><p>En aquellos días, Ana llevó a Samuel, que todavía era muy pequeño, a la casa del Señor, en Siló, y llevó también un novillo de tres años, un costal de harina y un odre de vino.</p><p>Una vez sacrificado el novillo, Ana presentó el niño a Elí y le dijo: “Escúchame, señor: te juro por mi vida que yo soy aquella mujer que estuvo junto a ti, en este lugar, orando al Señor. Este es el niño que yo le pedía al Señor y que él me ha concedido. Por eso, ahora yo se lo ofrezco al Señor, para que le quede consagrado de por vida”. Y adoraron al Señor.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>SALMO RESPONSORIAL 1 Sam 2</h3><p><strong>R. Mi corazón se alegra en Dios, mi salvador.</strong></p><p>Mi corazón se alegra en el Señor, en Dios me siento yo fuerte y seguro. Ya puedo responder a mis contrarios, pues eres tú, Señor, el que me ayuda.</p><p><strong>R. Mi corazón se alegra en Dios, mi salvador.</strong></p><p>El arco de los fuertes se ha quebrado, los débiles se ven de fuerza llenos. Se ponen a servir por un mendrugo los antes satisfechos; y sin tener que trabajar, pueden saciar su hambre los hambrientos. Siete veces da a luz la que era estéril y la fecunda ya dejó de serlo.</p><p><strong>R. Mi corazón se alegra en Dios, mi salvador.</strong></p><p>Da el Señor muerte y vida, deja morir y salva de la tumba; él es quien empobrece y enriquece, quien abate y encumbra.</p><p><strong>R. Mi corazón se alegra en Dios, mi salvador.</strong></p><p>Él levanta del polvo al humillado, al oprimido saca de su oprobio, para hacerlo sentar entre los príncipes en un trono glorioso.</p><p><strong>R. Mi corazón se alegra en Dios, mi salvador.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Rey de las naciones y piedra angular de la Iglesia, ven a salvar al hombre, que modelaste del barro.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><strong>[Ha hecho en mí grandes cosas el que todo lo puede.]</strong></p><p>Del santo Evangelio según san Lucas 1, 46-56</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquel tiempo, dijo María: “Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava. Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mí grandes cosas el que todo lo puede.</p><p>Santo es su nombre, y su misericordia llega de generación en generación a los que lo temen. Ha hecho sentir el poder de su brazo: dispersó a los de corazón altanero, destronó a los potentados y exaltó a los humildes. A los hambrientos los colmó de bienes y a los ricos los despidió sin nada.</p><p>Acordándose de su misericordia, vino en ayuda de Israel, su siervo, como lo había prometido a nuestros padres, a Abraham y a su descendencia, para siempre”.</p><p>María permaneció con Isabel unos tres meses y luego regresó a su casa.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Llenos de confianza en tu bondad, acudimos, Señor, ante tu santo altar trayéndote nuestros dones, a fin de que, purificados por tu gracia, quedemos limpios por los mismos misterios que celebramos. Por Jesucristo, nuestro Señor.</p><h3>ANTÍFONA DE LA COMUNIÓN (Lc 1, 46-49)</h3><p><strong>Proclama mi alma la grandeza del Señor, porque ha hecho en mí maravillas el Todopoderoso.</strong></p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que la participación de tus sacramentos, Señor, nos llene de fortaleza, para que merezcamos salir al encuentro del Salvador, que está por llegar, acompañados por nuestras buenas obras, y así nos hagamos dignos del premio de la eterna felicidad. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "23",
            "imagen": "Martes",
            "contenido": "<p><strong>FERIA MAYOR DE ADVIENTO (17 al 24 de diciembre), “O Emmanuel” * “Oh, Emmanuel”, o Conmemoración de SAN JUAN DE KETY, Presbítero</strong></p><p>🟣 Morado. MR pp. 156 y 854. [172 y 891] / Lecc. I p. 415</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Is 9, 6; Sal 71, 17)</h3><p><strong>Un niño nos nacerá y será llamado Dios todopoderoso, en él serán bendecidos todos los pueblos de la tierra.</strong></p><h3>ORACIÓN COLECTA</h3><p>Concédenos, Dios todopoderoso, que, a ejemplo de san Juan de Kety, presbítero, progresemos en la sabiduría de los santos y, siendo misericordiosos con todos, alcancemos tu perdón. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><strong>[Les enviaré al profeta Elías, antes de que llegue el día del Señor.]</strong></p><p>Del libro del profeta Malaquías 3, 1-4. 23-24</p><p>Esto dice el Señor: “He aquí que yo envío a mi mensajero. Él preparará el camino delante de mí. De improviso entrará en el santuario el Señor, a quien ustedes buscan, el mensajero de la alianza a quien ustedes desean. Miren: Ya va entrando, dice el Señor de los ejércitos.</p><p>¿Quién podrá soportar el día de su venida? ¿Quién quedará en pie cuando aparezca? Será como fuego de fundición, como la lejía de los lavanderos. Se sentará como un fundidor que refina la plata; como a la plata y al oro, refinará a los hijos de Leví y así podrán ellos ofrecer, como es debido, las ofrendas al Señor. Entonces agradará al Señor la ofrenda de Judá y de Jerusalén, como en los días pasados, como en los años antiguos.</p><p>He aquí que yo les enviaré al profeta Elías, antes de que llegue el día del Señor, día grande y terrible. Él reconciliará a los padres con los hijos y a los hijos con los padres, para que no tenga yo que venir a destruir la tierra”.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>SALMO RESPONSORIAL del salmo 24</h3><p><strong>R. Descúbrenos, Señor, al Salvador.</strong></p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza.</p><p><strong>R. Descúbrenos, Señor, al Salvador.</strong></p><p>Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos.</p><p><strong>R. Descúbrenos, Señor, al Salvador.</strong></p><p>Con quien guarda su alianza y sus mandatos el Señor es leal y bondadoso. El Señor se descubre a quien lo teme y le enseña el sentido de su alianza.</p><p><strong>R. Descúbrenos, Señor, al Salvador.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R. Aleluya, aleluya.</strong></p><p><em>Rey de las naciones y piedra angular de la Iglesia, ven a salvar al hombre, que modelaste del barro.</em></p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><strong>[Nacimiento de Juan el Bautista.]</strong></p><p>Del santo Evangelio según san Lucas 1, 57-66</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>Por aquellos días, le llegó a Isabel la hora de dar a luz y tuvo un hijo. Cuando sus vecinos y parientes se enteraron de que el Señor le había manifestado tan grande misericordia, se regocijaron con ella.</p><p>A los ocho días fueron a circuncidar al niño y le querían poner Zacarías, como su padre; pero la madre se opuso, diciéndoles: “No. Su nombre será Juan”. Ellos le decían: “Pero si ninguno de tus parientes se llama así”.</p><p>Entonces le preguntaron por señas al padre cómo quería que se llamara el niño. Él pidió una tablilla y escribió: “Juan es su nombre”. Todos se quedaron extrañados. En ese momento a Zacarías se le soltó la lengua, recobró el habla y empezó a bendecir a Dios.</p><p>Un sentimiento de temor se apoderó de los vecinos, y en toda la región montañosa de Judea se comentaba este suceso. Cuantos se enteraban de ello se preguntaban impresionados: “¿Qué va a ser de este niño?” Esto lo decían, porque realmente la mano de Dios estaba con él.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que esta oblación, en la que se halla la plenitud del culto divino, Señor, sea completamente agradable a tus ojos, para que celebremos con alma purificada el nacimiento de nuestro Redentor. Él, que vive y reina por los siglos de los siglos.</p><h3>ANTÍFONA DE LA COMUNIÓN (Ap 3, 20)</h3><p><strong>Miren que estoy a la puerta y llamo, dice el Señor; si alguno oye mi voz y me abre, entraré en su casa y cenaré con él y él conmigo.</strong></p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Alimentados, Señor, con el don del cielo te pedimos nos concedas bondadoso tu paz para que cuando venga tu Hijo muy amado, podamos recibirlo con las lámparas encendidas. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "24",
            "imagen": "Miércoles",
            "contenido": "<p><strong>FERIA MAYOR DE ADVIENTO (17 al 24 de diciembre), En la Misa Matutina</strong></p><p>🟣 Morado. MR p. 157 [173] / Lecc I p. 418</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Gál 4, 4)</h3><p><strong>He aquí que llega ya la plenitud de los tiempos, cuando Dios envió a su Hijo a la tierra.</strong></p><h3>ORACIÓN COLECTA</h3><p>Apresúrate, Señor Jesús, no tardes más, para que, a quienes confiamos en tu bondad, nos reanime el consuelo de tu venida. Tú que vives y reinas con el Padre en la unidad del Espíritu Santo y eres Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><strong>[El reino de David permanecerá para siempre en presencia del Señor.]</strong></p><p>Del segundo libro de Samuel 7, 1-5. 8-12. 14a. 16</p><p>Tan pronto como el rey David se instaló en su palacio y el Señor le concedió descansar de todos los enemigos que lo rodeaban, el rey dijo al profeta Natán: “¿Te has dado cuenta de que yo vivo en una mansión de cedro, mientras el arca de Dios sigue alojada en una tienda de campaña?” Natán le respondió: “Anda y haz todo lo que te dicte el corazón, porque el Señor está contigo”.</p><p>Aquella misma noche habló el Señor a Natán y le dijo: “Ve y dile a mi siervo David que el Señor le manda decir esto: ‘¿Piensas que vas a ser tú el que me construya una casa para que yo habite en ella? Yo te saqué de los apriscos y de andar tras las ovejas, para que fueras el jefe de mi pueblo, Israel. Yo estaré contigo en todo lo que emprendas, acabaré con tus enemigos y te haré tan famoso como los hombres más famosos de la tierra.</p><p>Le asignaré un lugar a mi pueblo, Israel; lo plantaré allí para que habite en su propia tierra. Vivirá tranquilo y sus enemigos ya no lo oprimirán más, como lo han venido haciendo desde los tiempos en que establecí jueces para gobernar a mi pueblo, Israel. Y a ti, David, te haré descansar de todos tus enemigos.</p><p>Además, yo, el Señor, te hago saber que te daré una dinastía; y cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino. Yo seré para él un padre y él será para mí un hijo. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente’ ”.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>SALMO RESPONSORIAL del salmo 88</h3><p><strong>R. Proclamaré sin cesar la misericordia del Señor.</strong></p><p>Proclamaré sin cesar la misericordia del Señor y daré a conocer que su fidelidad es eterna, pues el Señor ha dicho: “Mi amor es para siempre y mi lealtad, más firme que los cielos.</p><p><strong>R. Proclamaré sin cesar la misericordia del Señor.</strong></p><p>Un juramento hice a David, mi servidor, una alianza pacté con mi elegido: ‘Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente’.</p><p><strong>R. Proclamaré sin cesar la misericordia del Señor.</strong></p><p>Él me podrá decir: ‘Tú eres mi padre, el Dios que me protege y que me salva’. Yo jamás le retiraré mi amor, ni violaré el juramento que le hice”.</p><p><strong>R. Proclamaré sin cesar la misericordia del Señor.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Sol refulgente de justicia y esplendor de la luz eterna, ven a iluminar a los que yacen en las tinieblas y en las sombras de la muerte.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><strong>[Nos visitará el sol que nace de lo alto.]</strong></p><p>Del santo Evangelio según san Lucas 1, 67-79</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquel tiempo, Zacarías, padre de Juan, lleno del Espíritu Santo, profetizó diciendo: “Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo, y ha hecho surgir en favor nuestro un poderoso salvador en la casa de David, su siervo. Así lo había anunciado desde antiguo, por boca de sus santos profetas: que nos salvaría de nuestros enemigos y de las manos de todos los que nos aborrecen, para mostrar su misericordia a nuestros padres y acordarse de su santa alianza.</p><p>El Señor juró a nuestro padre Abraham concedernos que, libres ya de nuestros enemigos, lo sirvamos sin temor, en santidad y justicia delante de él, todos los días de nuestra vida.</p><p>Y a ti, niño, te llamarán profeta del Altísimo, porque irás delante del Señor a preparar sus caminos y a anunciar a su pueblo la salvación, mediante el perdón de los pecados.</p><p>Por la entrañable misericordia de nuestro Dios, nos visitará el sol que nace de lo alto, para iluminar a los que viven en tinieblas y en sombras de muerte, para guiar nuestros pasos por el camino de la paz”.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta benignamente, Señor, los dones que te presentamos, para que, al recibirlos, quedemos limpios de pecado y merezcamos estar listos, con el alma purificada, para recibir la venida gloriosa de tu Hijo. Por Jesucristo, nuestro Señor.</p><h3>ANTÍFONA DE LA COMUNIÓN (Lc 1, 68)</h3><p><strong>Bendito sea el Señor Dios de Israel, porque ha visitado y redimido a su pueblo.</strong></p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Renovados por este admirable don tuyo, concédenos Señor, que, así como hemos preparado la fiesta del admirable nacimiento de tu Hijo, de la misma manera alcancemos un día, gozosos, los premios eternos. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "25",
            "imagen": "Jueves",
            "contenido": "<p><strong>Solemnidad con Octava, LA NATIVIDAD DEL SEÑOR – MISA DE NOCHE BUENA / MISA DE LA AURORA / MISA DEL DÍA</strong></p><p>⚪ Blanco. MR p. 162 [176] / Lecc. I p. 427. MR p.163 [177] / Lecc. I p. 430. MR p.164 [178] / Lecc I p. 432</p><hr><h3>MISA DE NOCHE BUENA</h3><h3>ANTÍFONA DE ENTRADA (Sal 2, 7)</h3><p>El Señor me dijo: Tú eres mi Hijo, yo te he engendrado hoy.</p><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que hiciste resplandecer esta noche santísima con la claridad de Cristo, luz verdadera, concede a quienes hemos conocido los misterios de esa luz en la tierra, que podamos disfrutar también de su gloria en el cielo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><strong>[Un hijo nos ha nacido.]</strong></p><p>Del libro del profeta Isaías 9, 1-3. 5-6</p><p>El pueblo que caminaba en tinieblas vio una gran luz; sobre los que vivían en tierra de sombras, una luz resplandeció.</p><p>Engrandeciste a tu pueblo e hiciste grande su alegría. Se gozan en tu presencia como gozan al cosechar, como se alegran al repartirse el botín. Porque tú quebrantaste su pesado yugo, la barra que oprimía sus hombros y el cetro de su tirano, como en el día de Madián.</p><p>Porque un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el signo del imperio y su nombre será: “Consejero admirable”, “Dios poderoso”, “Padre sempiterno”, “Príncipe de la paz”; para extender el principado con una paz sin límites sobre el trono de David y sobre su reino; para establecerlo y consolidarlo con la justicia y el derecho, desde ahora y para siempre. El celo del Señor lo realizará.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>SALMO RESPONSORIAL del salmo 95</h3><p><strong>R. Hoy nos ha nacido el Salvador.</strong></p><p>Cantemos al Señor un canto nuevo, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo.</p><p><strong>R. Hoy nos ha nacido el Salvador.</strong></p><p>Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas.</p><p><strong>R. Hoy nos ha nacido el Salvador.</strong></p><p>Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo.</p><p><strong>R. Hoy nos ha nacido el Salvador.</strong></p><p>Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones.</p><p><strong>R. Hoy nos ha nacido el Salvador.</strong></p><h3>SEGUNDA LECTURA</h3><p><strong>[La gracia de Dios se ha manifestado a todos los hombres.]</strong></p><p>De la carta del apóstol san Pablo a Tito 2, 11-14</p><p>Querido hermano: La gracia de Dios se ha manifestado para salvar a todos los hombres y nos ha enseñado a renunciar a la irreligiosidad y a los deseos mundanos, para que vivamos, ya desde ahora, de una manera sobria, justa y fiel a Dios, en espera de la gloriosa venida del gran Dios y salvador, Cristo Jesús, nuestra esperanza. Él se entregó por nosotros para redimirnos de todo pecado y purificarnos, a fin de convertirnos en pueblo suyo, fervorosamente entregado a practicar el bien.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Cfr. Lc 2, 10-11)</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Les anuncio una gran alegría: Hoy nos ha nacido el Salvador, que es Cristo, el Señor.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><strong>[Hoy nos ha nacido el Salvador.]</strong></p><p>Del santo Evangelio según san Lucas 2, 1-14</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>Por aquellos días, se promulgó un edicto de César Augusto, que ordenaba un censo de todo el imperio. Este primer censo se hizo cuando Quirino era gobernador de Siria. Todos iban a empadronarse, cada uno en su propia ciudad; así es que también José, perteneciente a la casa y familia de David, se dirigió desde la ciudad de Nazaret, en Galilea, a la ciudad de David, llamada Belén, para empadronarse, juntamente con María, su esposa, que estaba encinta.</p><p>Mientras estaban ahí, le llegó a María el tiempo de dar a luz y tuvo a su hijo primogénito; lo envolvió en pañales y lo recostó en un pesebre, porque no hubo lugar para ellos en la posada.</p><p>En aquella región había unos pastores que pasaban la noche en el campo, vigilando por turno sus rebaños. Un ángel del Señor se les apareció y la gloria de Dios los envolvió con su luz y se llenaron de temor. El ángel les dijo: “No teman. Les traigo una buena noticia, que causará gran alegría a todo el pueblo: hoy les ha nacido, en la ciudad de David, un salvador, que es el Mesías, el Señor. Esto les servirá de señal: encontrarán al niño envuelto en pañales y recostado en un pesebre”.</p><p>De pronto se le unió al ángel una multitud del ejército celestial, que alababa a Dios, diciendo: “¡Gloria a Dios en el cielo, y en la tierra paz a los hombres de buena voluntad!”</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te rogamos, Señor, que la ofrenda de esta festividad sea de tu agrado, para que, mediante este sagrado intercambio, lleguemos a ser semejantes a aquel por quien nuestra naturaleza quedó unida a la tuya. Él, que vive y reina por los siglos de los siglos.</p><h3>ANTÍFONA DE LA COMUNIÓN (Jn 1, 14)</h3><p>El Verbo se hizo hombre y hemos visto su gloria.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor, Dios nuestro, que nos has concedido el gozo de celebrar el nacimiento de nuestro Redentor, haz que después de una vida santa, merezcamos alcanzar la perfecta comunión con él. Que vive y reina por los siglos de los siglos.</p><hr><h3>MISA DE LA AURORA</h3><h3>ANTÍFONA DE ENTRADA (Cfr. Is 9, 2. 6; Lc 1, 33)</h3><p>Hoy brillará una luz sobre nosotros porque nos ha nacido el Señor; se le llamará Admirable, Dios, Príncipe de la paz, Padre del mundo futuro, y su Reino no tendrá fin.</p><h3>ORACIÓN COLECTA</h3><p>Concede, Dios todopoderoso, que, al vernos envueltos en la luz nueva de tu Palabra hecha carne, resplandezca por nuestras buenas obras, lo que por la fe brilla en nuestras almas. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><strong>[Mira a tu salvador que llega.]</strong></p><p>Del libro del profeta Isaías 62, 11-12</p><p>Escuchen lo que el Señor hace oír hasta el último rincón de la tierra: “Digan a la hija de Sión: Mira que ya llega tu salvador. El premio de su victoria lo acompaña y su recompensa lo precede. Tus hijos serán llamados ‘Pueblo santo’, ‘Redimidos del Señor’, y a ti te llamarán ‘Ciudad deseada, Ciudad no abandonada’ ”.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>SALMO RESPONSORIAL del salmo 96</h3><p><strong>R. Reina el Señor, alégrese la tierra.</strong></p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos.</p><p><strong>R. Reina el Señor, alégrese la tierra.</strong></p><p>Amanece la luz para el justo y la alegría para los rectos de corazón. Alégrense, justos, con el Señor y bendigan su santo nombre.</p><p><strong>R. Reina el Señor, alégrese la tierra.</strong></p><h3>SEGUNDA LECTURA</h3><p><strong>[Nos ha salvado por su misericordia.]</strong></p><p>De la carta del apóstol san Pablo a Tito 3, 4-7</p><p>Hermano: Al manifestarse la bondad de Dios, nuestro salvador, y su amor a los hombres, él nos salvó, no porque nosotros hubiéramos hecho algo digno de merecerlo, sino por su misericordia. Lo hizo mediante el bautismo, que nos regenera y nos renueva, por la acción del Espíritu Santo, a quien Dios derramó abundantemente sobre nosotros, por Cristo, nuestro salvador. Así, justificados por su gracia, nos convertiremos en herederos, cuando se realice la esperanza de la vida eterna.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Lc 2, 14)</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Gloria a Dios en las alturas y en la tierra paz a los hombres de buena voluntad.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><strong>[Los pastores encontraron a María, a José y al niño.]</strong></p><p>Del santo Evangelio según san Lucas 2, 15-20</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>Cuando los ángeles los dejaron para volver al cielo, los pastores se dijeron unos a otros: “Vayamos hasta Belén, para ver eso que el Señor nos ha anunciado”.</p><p>Se fueron, pues, a toda prisa y encontraron a María, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño, y cuantos los oían quedaban maravillados.</p><p>María, por su parte, guardaba todas estas cosas y las meditaba en su corazón. Los pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te pedimos, Señor, que nuestras ofrendas sean dignas del misterio de la Navidad que hoy celebramos, para que, así como el que nació como hombre resplandeció él mismo como Dios, así también estas realidades terrenas nos transmitan la vida divina. Por Jesucristo, nuestro Señor.</p><h3>ANTÍFONA DE LA COMUNIÓN (Cfr. Zac 9, 9)</h3><p>¡Salta de alegría, hija de Sión! ¡Canta, hija de Jerusalén! Mira que ya viene tu Rey, el Santo, el Salvador del mundo.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concédenos, Señor, que al celebrar con fervorosa alegría el nacimiento de tu Hijo, lleguemos a conocer, llenos de fe, la profundidad de este misterio y amarlo con nuestra más ardiente caridad. Por Jesucristo, nuestro Señor.</p><hr><h3>MISA DEL DÍA</h3><h3>ANTÍFONA DE ENTRADA (Is 9, 6)</h3><p>Un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el imperio y su nombre será Ángel del gran consejo.</p><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que de manera admirable creaste la naturaleza humana y, de modo aún más admirable, la restauraste, concédenos compartir la divinidad de aquel que se dignó compartir nuestra humanidad. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><strong>[La tierra entera verá la salvación que viene de nuestro Dios.]</strong></p><p>Del libro del profeta Isaías 52, 7-10</p><p>¡Qué hermoso es ver correr sobre los montes al mensajero que anuncia la paz, al mensajero que trae la buena nueva, que pregona la salvación, que dice a Sión: “Tu Dios es rey”!</p><p>Escucha: Tus centinelas alzan la voz y todos a una gritan alborozados, porque ven con sus propios ojos al Señor, que retorna a Sión.</p><p>Prorrumpan en gritos de alegría, ruinas de Jerusalén, porque el Señor rescata a su pueblo, consuela a Jerusalén. Descubre el Señor su santo brazo a la vista de todas las naciones. Verá la tierra entera la salvación que viene de nuestro Dios.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>SALMO RESPONSORIAL del salmo 97</h3><p><strong>R. Toda la tierra ha visto al Salvador.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.</p><p><strong>R. Toda la tierra ha visto al Salvador.</strong></p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.</p><p><strong>R. Toda la tierra ha visto al Salvador.</strong></p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.</p><p><strong>R. Toda la tierra ha visto al Salvador.</strong></p><p>Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey.</p><p><strong>R. Toda la tierra ha visto al Salvador.</strong></p><h3>SEGUNDA LECTURA</h3><p><strong>[Dios nos ha hablado por medio de su Hijo.]</strong></p><p>De la carta a los hebreos 1, 1-6</p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo, a quien constituyó heredero de todas las cosas y por medio del cual hizo el universo.</p><p>El Hijo es el resplandor de la gloria de Dios, la imagen fiel de su ser y el sostén de todas las cosas con su palabra poderosa. Él mismo, después de efectuar la purificación de los pecados, se sentó a la diestra de la majestad de Dios, en las alturas, tanto más encumbrado sobre los ángeles, cuanto más excelso es el nombre que, como herencia, le corresponde.</p><p>Porque ¿a cuál de los ángeles le dijo Dios: Tú eres mi Hijo; yo te he engendrado hoy? ¿O de qué ángel dijo Dios: Yo seré para él un padre y él será para mí un hijo? Además, en otro pasaje, cuando introduce en el mundo a su primogénito, dice: Adórenlo todos los ángeles de Dios.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Un día sagrado ha brillado para nosotros. Vengan naciones, y adoren al Señor, porque hoy ha descendido una gran luz sobre la tierra.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><strong>[Aquel que es la Palabra se hizo hombre y habitó entre nosotros.]</strong></p><p>Del santo Evangelio según san Juan 1, 1-18</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En el principio ya existía aquel que es la Palabra, y aquel que es la Palabra estaba con Dios y era Dios. Ya en el principio él estaba con Dios. Todas las cosas vinieron a la existencia por él y sin él nada empezó de cuanto existe. Él era la vida, y la vida era la luz de los hombres. La luz brilla en las tinieblas y las tinieblas no la recibieron.</p><p>[Hubo un hombre enviado por Dios, que se llamaba Juan. Este vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él. Él no era la luz, sino testigo de la luz.]</p><p>Aquel que es la Palabra era la luz verdadera, que ilumina a todo hombre que viene a este mundo. En el mundo estaba; el mundo había sido hecho por él y, sin embargo, el mundo no lo conoció.</p><p>Vino a los suyos y los suyos no lo recibieron; pero a todos los que lo recibieron les concedió poder llegar a ser hijos de Dios, a los que creen en su nombre, los cuales no nacieron de la sangre, ni del deseo de la carne, ni por voluntad del hombre, sino que nacieron de Dios. Y aquel que es la Palabra se hizo hombre y habitó entre nosotros.</p><p>Hemos visto su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad.</p><p>[Juan el Bautista dio testimonio de él, clamando: “A éste me refería cuando dije: ‘El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo’ “.]</p><p>De su plenitud hemos recibido todos gracia sobre gracia. Porque la ley fue dada por medio de Moisés, mientras que la gracia y la verdad vinieron por Jesucristo. A Dios nadie lo ha visto jamás. El Hijo unigénito, que está en el seno del Padre, es quien lo ha revelado.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que sea aceptable ante ti, Señor, la oblación de la presente solemnidad, por la que llegó a nosotros tu benevolencia para nuestra perfecta reconciliación y nos fue concedido participar en plenitud del culto divino. Por Jesucristo, nuestro Señor.</p><h3>ANTÍFONA DE LA COMUNIÓN (Sal 97, 3)</h3><p>Los confines de la tierra han contemplado la salvación que nos viene de Dios.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concédenos, Dios misericordioso, que el Salvador del mundo, que hoy nos ha nacido, puesto que es el autor de nuestro nacimiento a la vida, también nos haga partícipes de su inmortalidad. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "26",
            "imagen": "Viernes",
            "contenido": "<p><strong>FIESTA, SAN ESTEBAN, PROTOMÁRTIR</strong></p><p>🔴 Rojo. MR p. 854 [891] / Lecc. I p. 980</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Las puertas del cielo se abrieron para san Esteban, el primero de los mártires, y por esto ha recibido el premio de la gloria.</p><h3>ORACIÓN COLECTA</h3><p>Concédenos, Señor, imitar lo que estamos celebrando, para que aprendamos a amar aun a nuestros enemigos, ya que estamos conmemorando el martirio de aquel que supo orar por sus perseguidores. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><strong>[Estoy viendo los cielos abiertos]</strong></p><p>Del libro de los Hechos de los Apóstoles 6, 8-10; 7, 54-60</p><p>En aquellos días Esteban, lleno de gracia y de poder, realizaba grandes prodigios y señales entre la gente. Algunos judíos de la sinagoga llamada “de los Libertos”, procedentes de Cirene, Alejandría, Cilicia y Asia, se pusieron a discutir con Esteban; pero no podían refutar la sabiduría con que hablaba. Al oír estas cosas, los miembros del sanedrín se enfurecieron y rechinaban los dientes de rabia contra él.</p><p>Pero Esteban, lleno del Espíritu Santo, miró al cielo, vio la gloria de Dios y a Jesús, que estaba de pie a la derecha de Dios, y dijo: “Estoy viendo los cielos abiertos y al Hijo del hombre de pie a la derecha de Dios”.</p><p>Entonces los miembros del sanedrín gritaron con fuerza, se taparon los oídos y todos a una se precipitaron sobre él. Lo sacaron fuera de la ciudad y empezaron a apedrearlo. Los falsos testigos depositaron sus mantos a los pies de un joven, llamado Saulo.</p><p>Mientras lo apedreaban, Esteban repetía esta oración: “Señor Jesús, recibe mi espíritu”. Después se puso de rodillas y dijo con fuerte voz: “Señor, no les tomes en cuenta este pecado”. Diciendo esto, se durmió en el Señor.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>SALMO RESPONSORIAL del salmo 30</h3><p><strong>R. En tus manos, Señor, encomiendo mi espíritu.</strong></p><p>Sé tú, Señor, mi fortaleza y mi refugio, la muralla que me salve. Tú, que eres mi fortaleza y mi defensa, por tu nombre, dirígeme y guíame.</p><p><strong>R. En tus manos, Señor, encomiendo mi espíritu.</strong></p><p>En tus manos encomiendo mi espíritu y tú, mi Dios leal, me librarás. Tu misericordia me llenará de alegría, porque has visto las angustias de mi alma.</p><p><strong>R. En tus manos, Señor, encomiendo mi espíritu.</strong></p><p>Líbrame de la mano de mis enemigos y de aquellos que me persiguen. Vuelve, Señor, tus ojos a tu siervo y sálvame por tu misericordia.</p><p><strong>R. En tus manos, Señor, encomiendo mi espíritu.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Sal 117, 26. 27)</h3><p><strong>R. Aleluya, Aleluya.</strong></p><p>¡Bendito el que viene en nombre del Señor! Que el Señor, nuestro Dios, nos ilumine.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><em>[No serán ustedes los que hablarán, sino el Espíritu de su Padre.]</em></p><p>Del santo Evangelio según san Mateo 10, 17-22</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: “Cuídense de la gente, porque los llevarán a los tribunales, los azotarán en las sinagogas, los llevarán ante gobernadores y reyes por mi causa; así darán testimonio de mí ante ellos y ante los paganos. Pero, cuando los enjuicien, no se preocupen por lo que van a decir o por la forma de decirlo, porque, en ese momento se les inspirará lo que han de decir. Pues no serán ustedes los que hablen, sino el Espíritu de su Padre el que hablará por ustedes.</p><p>El hermano entregará a su hermano a la muerte, y el padre, a su hijo; los hijos se levantarán contra sus padres y los matarán; todos los odiarán a ustedes por mi causa, pero el que persevere hasta el fin se salvará”.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p>Ir a la presentación de las ofrendas</p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te rogamos, Señor, que te sean aceptables los dones que te presentamos hoy con alegría en la gloriosa conmemoración del mártir san Esteban. Por Jesucristo, nuestro Señor.</p><p>Ir a la Plegaria Eucarística</p><h3>ANTÍFONA DE LA COMUNIÓN (Hech 7, 58)</h3><p>Mientras lo apedreaban, Esteban repetía esta oración: Señor Jesús, recibe mi espíritu.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te damos gracias, Señor, por tu inmensa misericordia para con nosotros, ya que nos ofreces la salvación con el nacimiento de tu Hijo, y nos alegras con la celebración del mártir san Esteban. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "27",
            "imagen": "Sábado",
            "contenido": "<p><strong>FIESTA, SAN JUAN, APÓSTOL Y EVANGELISTA</strong></p><p>⚪ Blanco. MR p. 855 [893] / Lecc. I p. 983</p><hr><h3>ANTÍFONA DE ENTRADA (Cfr. Sir 15, 5)</h3><p>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria.</p><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que por medio del apóstol san Juan nos revelaste los misterios de tu Palabra hecha carne, concédenos la gracia de comprender con claridad lo que él nos enseñó tan admirablemente. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><strong>[Les anunciamos lo que hemos visto y oído.]</strong></p><p>De la primera carta del apóstol san Juan 1, 1-4</p><p>Queridos hermanos: Les anunciamos lo que ya existía desde el principio, lo que hemos oído y hemos visto con nuestros propios ojos, lo que hemos contemplado y hemos tocado con nuestras propias manos. Nos referimos a aquel que es la Palabra de la vida.</p><p>Esta vida se ha hecho visible y nosotros la hemos visto y somos testigos de ella. Les anunciamos esta vida, que es eterna, y estaba con el Padre y se nos ha manifestado a nosotros.</p><p>Les anunciamos, pues, lo que hemos visto y oído, para que ustedes estén unidos con nosotros, y juntos estemos unidos con el Padre y su Hijo, Jesucristo. Les escribimos esto para que se alegren y su alegría sea completa.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>SALMO RESPONSORIAL del salmo 96</h3><p><strong>R. Alégrense, justos, con el Señor.</strong></p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. Tinieblas y nubes rodean el trono del Señor, que se asienta en la justicia y el derecho.</p><p><strong>R. Alégrense, justos, con el Señor.</strong></p><p>Los montes se derriten como cera ante el Señor de toda la tierra. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos.</p><p><strong>R. Alégrense, justos, con el Señor.</strong></p><p>Amanece la luz para el justo y la alegría para los rectos de corazón. Alégrense justos, con el Señor y bendigan su santo nombre.</p><p><strong>R. Alégrense, justos, con el Señor.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><em>[El otro discípulo corrió más aprisa que Pedro y llegó primero al sepulcro.]</em></p><p>Del santo Evangelio según san Juan 20, 2-9</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>El primer día después del sábado, María Magdalena vino corriendo a la casa donde estaban Simón Pedro y el otro discípulo, a quien Jesús amaba, y les dijo: “Se han llevado del sepulcro al Señor y no sabemos dónde lo habrán puesto”.</p><p>Salieron Pedro y el otro discípulo camino del sepulcro. Los dos iban corriendo juntos, pero el otro discípulo corrió más aprisa que Pedro y llegó primero al sepulcro, e inclinándose, miró los lienzos puestos en el suelo, pero no entró.</p><p>En eso llegó también Simón Pedro, que lo venía siguiendo, y entró en el sepulcro. Contempló los lienzos puestos en el suelo y el sudario, que había estado sobre la cabeza de Jesús, puesto no con los lienzos en el suelo, sino doblado en sitio aparte.</p><p>Entonces entró también el otro discípulo, el que había llegado primero al sepulcro, y vio y creyó, porque hasta entonces no habían entendido las Escrituras, según las cuales Jesús debía resucitar de entre los muertos.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p>Ir a la presentación de las ofrendas</p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Santifica, Señor, los dones que te presentamos y concédenos, por la participación en esta Eucaristía, ahondar en los misterios de tu Palabra eterna, que en la Ultima Cena revelaste al apóstol san Juan. Por Jesucristo, nuestro Señor.</p><p>Ir a la Plegaria Eucarística</p><h3>ANTÍFONA DE LA COMUNIÓN (Jn 1, 14. 16)</h3><p>La Palabra se hizo hombre y habitó entre nosotros, y de su plenitud hemos recibido todos gracia sobre gracia.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concédenos, Dios todopoderoso, que, por esta Eucaristía que hemos celebrado, la Palabra hecha carne, predicada por san Juan, habite siempre en nosotros. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "28",
            "imagen": "Domingo",
            "contenido": "<p><strong>Fiesta, LA SAGRADA FAMILIA</strong></p><p>🟢 [Se omite la FIESTA de los SANTOS INOCENTES] MR p. 165 [180] / Lecc. I p. 16</p><hr><h3>ANTÍFONA DE ENTRADA (Lc 2, 16)</h3><p>Llegaron los pastores a toda prisa y encontraron a María y a José, y al niño recostado en un pesebre.</p><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que te dignaste dejarnos el más perfecto ejemplo en la Sagrada Familia de tu Hijo, concédenos benignamente que, imitando sus virtudes domésticas y los lazos de caridad que la unió, podamos gozar de la eterna recompensa en la alegría de tu casa. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><strong>[El que teme al Señor, honra a sus padres.]</strong></p><p>Del libro del Eclesiástico (Sirácide) 3, 3-7. 14-17a</p><p>El Señor honra al padre en los hijos y respalda la autoridad de la madre sobre la prole. El que honra a su padre queda limpio de pecado; y acumula tesoros, el que respeta a su madre.</p><p>Quien honra a su padre, encontrará alegría en sus hijos y su oración será escuchada; el que enaltece a su padre, tendrá larga vida y el que obedece al Señor, es consuelo de su madre.</p><p>Hijo, cuida de tu padre en la vejez y en su vida no le causes tristeza; aunque se debilite su razón, ten paciencia con él y no lo menosprecies por estar tú en pleno vigor. El bien hecho al padre no quedará en el olvido y se tomará a cuenta de tus pecados.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>SALMO RESPONSORIAL del salmo 127</h3><p><strong>R. Dichoso el que teme al Señor.</strong></p><p>Dichoso el que teme al Señor y sigue sus caminos: comerá del fruto de su trabajo, será dichoso, le irá bien.</p><p><strong>R. Dichoso el que teme al Señor.</strong></p><p>Su mujer, como vid fecunda, en medio de su casa; sus hijos, como renuevos de olivo, alrededor de su mesa.</p><p><strong>R. Dichoso el que teme al Señor.</strong></p><p>Esta es la bendición del hombre que teme al Señor: “Que el Señor te bendiga desde Sión, que veas la prosperidad de Jerusalén todos los días de tu vida”.</p><p><strong>R. Dichoso el que teme al Señor.</strong></p><h3>SEGUNDA LECTURA</h3><p><strong>[La vida en familia, de acuerdo con el Señor.]</strong></p><p>De la carta del apóstol san Pablo a los colosenses 3, 12-21</p><p>Hermanos: Puesto que Dios los ha elegido a ustedes, los ha consagrado a él y les ha dado su amor, sean compasivos, magnánimos, humildes, afables y pacientes.</p><p>Sopórtense mutuamente y perdónense cuando tengan quejas contra otro, como el Señor los ha perdonado a ustedes. Y sobre todas estas virtudes, tengan amor, que es el vínculo de la perfecta unión.</p><p>Que en sus corazones reine la paz de Cristo, esa paz a la que han sido llamados, como miembros de un solo cuerpo. Finalmente, sean agradecidos.</p><p>Que la palabra de Cristo habite en ustedes con toda su riqueza. Enséñense y aconséjense unos a otros lo mejor que sepan. Con el corazón lleno de gratitud, alaben a Dios con salmos, himnos y cánticos espirituales; y todo lo que digan y todo lo que hagan, háganlo en el nombre del Señor Jesús, dándole gracias a Dios Padre, por medio de Cristo.</p><p>Mujeres, respeten la autoridad de sus maridos, como lo quiere el Señor. Maridos, amen a sus esposas y no sean rudos con ellas. Hijos, obedezcan en todo a sus padres, porque eso es agradable al Señor. Padres, no exijan demasiado a sus hijos, para que no se depriman.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Col 3, 15. 16)</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Que en sus corazones reine la paz de Cristo; que la palabra de Cristo habite en ustedes con toda su riqueza.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><em>[Toma al niño y a su madre y huye a Egipto.]</em></p><p>Del santo Evangelio según san Mateo 2, 13-15. 19-23</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>Después de que los magos partieron de Belén, el ángel del Señor se le apareció en sueños a José y le dijo: “Levántate, toma al niño y a su madre, y huye a Egipto. Quédate allá hasta que yo te avise, porque Herodes va a buscar al niño para matarlo”.</p><p>José se levantó y esa misma noche tomó al niño y a su madre y partió para Egipto, donde permaneció hasta la muerte de Herodes. Así se cumplió lo que dijo el Señor por medio del profeta: De Egipto llamé a mi hijo.</p><p>Después de muerto Herodes, el ángel del Señor se le apareció en sueños a José y le dijo: “Levántate, toma al niño y a su madre y regresa a la tierra de Israel, porque ya murieron los que intentaban quitarle la vida al niño”.</p><p>Se levantó José, tomó al niño y a su madre y regresó a tierra de Israel. Pero, habiendo oído decir que Arquelao reinaba en Judea en lugar de su padre, Herodes, tuvo miedo de ir allá, y advertido en sueños, se retiró a Galilea y se fue a vivir en una población llamada Nazaret. Así se cumplió lo que habían dicho los profetas: Se le llamará nazareno.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p>Ir al Credo</p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te ofrecemos, Señor, este sacrificio de reconciliación, y te pedimos humildemente que, por la intercesión de la Virgen Madre de Dios y de san José, fortalezcas nuestras familias en tu gracia y en tu paz. Por Jesucristo, nuestro Señor.</p><p>Ir a la Plegaria Eucarística</p><h3>ANTÍFONA DE LA COMUNIÓN (Bar 3, 38)</h3><p>Nuestro Dios apareció en el mundo y convivió con los hombres.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Padre misericordioso, haz que, reanimados con este sacramento celestial, imitemos constantemente los ejemplos de la Sagrada Familia, para que, superadas las aflicciones de esta vida, consigamos gozar eternamente de su compañía. Por Jesucristo, nuestro Señor.</p><p>Puedes utilizarse la fórmula de bendición solemne, p. 592 [599]</p>"
        },
        {
            "id": "29",
            "imagen": "Lunes",
            "contenido": "<p><strong>DÍA V DENTRO DE LA OCTAVA DE NAVIDAD o conmemoración de SANTO TOMAS BECKET, Obispo y Mártir</strong></p><p>⚪ Blanco. MR pp. 167 y 857[181 y 895] / Lecc. I p. 437</p><hr><h3>ANTÍFONA DE ENTRADA (Jn 3, 16)</h3><p>Tanto amó Dios al mundo, que le dio a su Hijo único, para que todo el que crea en él, no perezca, sino que tenga la vida eterna.</p><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, tú que concediste al mártir santo Tomás Becket grandeza de alma para entregar su vida por la justicia, concédenos, por su intercesión, la gracia de renunciar a nuestra vida por Cristo en este mundo, para poderla encontrar en el cielo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><strong>[El que ama a su hermano permanece en la luz.]</strong></p><p>De la primera carta del apóstol san Juan 2, 3-11</p><p>Queridos hermanos: En esto tenemos una prueba de que conocemos a Dios, en que cumplimos sus mandamientos. El que dice: “Yo lo conozco”, pero no cumple sus mandamientos, es un mentiroso y la verdad no está en él. Pero en aquel que cumple su palabra, el amor de Dios ha llegado a su plenitud, y precisamente en esto conocemos que estamos unidos a él. El que afirma que permanece en Cristo debe de vivir como él vivió.</p><p>Hermanos míos, no les escribo un mandamiento nuevo, sino un mandamiento antiguo, que ustedes tenían desde el principio. Este mandamiento antiguo es la palabra que han escuchado, y sin embargo, es un mandamiento nuevo éste que les escribo; nuevo en él y en ustedes, porque las tinieblas pasan y la luz verdadera alumbra ya.</p><p>Quien afirma que está en la luz y odia a su hermano, está todavía en las tinieblas. Quien ama a su hermano permanece en la luz y no tropieza. Pero quien odia a su hermano está en las tinieblas, camina en las tinieblas y no sabe a dónde va, porque las tinieblas han cegado sus ojos.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>SALMO RESPONSORIAL del salmo 95</h3><p><strong>R. Cantemos la grandeza del Señor.</strong></p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo.</p><p><strong>R. Cantemos la grandeza del Señor.</strong></p><p>Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas.</p><p><strong>R. Cantemos la grandeza del Señor.</strong></p><p>Ha sido el Señor quien hizo el cielo; hay gran esplendor en su presencia y lleno de poder está su templo.</p><p><strong>R. Cantemos la grandeza del Señor.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Cfr. Lc 2, 32)</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Tú eres, Señor, la luz que alumbra a las naciones y la gloria de tu pueblo, Israel.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><em>[Cristo es la luz que alumbra a las naciones.]</em></p><p>Del santo Evangelio según san Lucas 2, 22-35</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones.</p><p>Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús, para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios diciendo:</p><p>“Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos, luz que alumbra a las naciones y gloria de tu pueblo, Israel”.</p><p>El padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: “Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma”.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p>Ir a la presentación de las ofrendas</p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor.</p><p>Ir a la Plegaria Eucarística</p><h3>ANTÍFONA DE LA COMUNIÓN (Lc 1, 78)</h3><p>Por la entrañable misericordia de nuestro Dios, nos ha visitado, el Sol que nace de lo alto.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "30",
            "imagen": "Martes",
            "contenido": "<p><strong>DÍA SEXTO DENTRO DE LA OCTAVA DE NAVIDAD</strong></p><p>⚪ Blanco. MR p. 168 [182] / Lecc. I p. 439</p><hr><h3>ANTÍFONA DE ENTRADA (Sab 18, 14-15)</h3><p>Cuando un profundo silencio envolvía todas las cosas y la noche estaba a la mitad de su camino, tu Palabra todopoderosa, Señor, bajó desde el trono real del cielo.</p><h3>ORACIÓN COLECTA</h3><p>Concédenos, Dios todopoderoso, que, viéndonos sujetos a la antigua esclavitud bajo el yugo del pecado, nos libere el nuevo nacimiento según la carne de tu Unigénito. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><strong>[El que hace la voluntad de Dios tiene vida eterna.]</strong></p><p>De la primera carta del apóstol san Juan 2, 12-17</p><p>Les escribo a ustedes, hijitos, porque han sido perdonados sus pecados en el nombre de Jesús. Les escribo a ustedes, padres, porque conocen al que existe desde el principio. Les escribo a ustedes, jóvenes, porque han vencido al demonio. Les he escrito a ustedes, hijitos, porque conocen al Padre. Les he escrito a ustedes, padres, porque conocen al “que existe desde el principio. Les he escrito a ustedes, jóvenes, porque son fuertes y la palabra de Dios permanece en ustedes y han vencido al demonio.</p><p>No amen al mundo ni lo que hay en él. Si alguno ama al mundo, el amor del Padre no está en él. Porque todo lo que hay en el mundo: las pasiones desordenadas del hombre, las curiosidades malsanas y la arrogancia del dinero, no vienen del Padre, sino del mundo. El mundo pasa y sus pasiones desordenadas también. Pero el que hace la voluntad de Dios tiene vida eterna.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>SALMO RESPONSORIAL del salmo 95</h3><p><strong>R. Alaben al Señor, todos los pueblos.</strong></p><p>Alaben al Señor, pueblos del orbe, reconozcan su gloria y su poder y tribútenle honores a su nombre.</p><p><strong>R. Alaben al Señor, todos los pueblos.</strong></p><p>Ofrézcanle en sus atrios sacrificios. Caigamos en su templo de rodillas. Tiemblen ante el Señor los atrevidos.</p><p><strong>R. Alaben al Señor, todos los pueblos.</strong></p><p>“Reina el Señor”, digamos a los pueblos. Él afianzó con su poder el orbe, gobierna a las naciones con justicia.</p><p><strong>R. Alaben al Señor, todos los pueblos.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Un día sagrado ha brillado para nosotros. Vengan, naciones, y adoren al Señor, porque hoy ha descendido una gran luz sobre la tierra.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><em>[Ana hablaba del niño a los que aguardaban la liberación de Israel.]</em></p><p>Del santo Evangelio según san Lucas 2, 36-40</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En aquel tiempo, había una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada y tenía ya ochenta y cuatro años de edad. No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones.</p><p>(Cuando José y María entraban en el templo para la presentación del niño), se acercó Ana, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Israel.</p><p>Una vez que José y María cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con él.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p>Ir a la presentación de las ofrendas</p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor.</p><p>Ir a la Plegaria Eucarística</p><h3>ANTÍFONA DE LA COMUNIÓN (Jn 1, 16)</h3><p>De su plenitud todos hemos recibido gracia sobre gracia.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "31",
            "imagen": "Miércoles",
            "contenido": "<p><strong>DÍA SÉPTIMO DENTRO DE LA OCTAVA DE NAVIDAD, o conmemoración de SAN SILVESTRE I, Papa</strong></p><p>⚪ Blanco. MR pp. 169 y 858 [183 y 896] / Lecc. I p. 441</p><hr><h3>ANTÍFONA DE ENTRADA (Is 9, 6)</h3><p>Un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el imperio y su nombre será Ángel del gran consejo.</p><h3>ORACIÓN COLECTA</h3><p>Ayuda, Señor, a tu pueblo, que confía en la intercesión del Papa san Silvestre, para que la vida presente transcurra bajo tu guía, y merezcamos alcanzar felizmente la eterna. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3>PRIMERA LECTURA</h3><p><strong>[Han recibido ustedes la unción del Espíritu Santo.]</strong></p><p>De la primera carta del apóstol san Juan 2, 18-21</p><p>Hijos míos: Esta es la última hora. Han oído ustedes que iba a venir el anticristo; pues bien, muchos anticristos han aparecido ya, por lo cual nos damos cuenta de que es la última hora.</p><p>De entre ustedes salieron, pero no eran de los nuestros; pues si hubieran sido de los nuestros, habrían permanecido con nosotros. Pero sucedió así para que se pusiera de manifiesto que ninguno de ellos es de los nuestros.</p><p>Por lo que a ustedes toca, han recibido la unción del Espíritu Santo y tienen así el verdadero conocimiento. Les he escrito, no porque ignoren la verdad, sino porque la conocen y porque ninguna mentira viene de la verdad.</p><p><strong>Palabra de Dios. Te alabamos Señor.</strong></p><h3>SALMO RESPONSORIAL del salmo 95</h3><p><strong>R. Alégrense los cielos y la tierra.</strong></p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo, proclamemos su amor día tras día.</p><p><strong>R. Alégrense los cielos y la tierra.</strong></p><p>Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo.</p><p><strong>R. Alégrense los cielos y la tierra.</strong></p><p>Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones.</p><p><strong>R. Alégrense los cielos y la tierra.</strong></p><h3>ACLAMACIÓN ANTES DEL EVANGELIO (Jn 1, 14. 12)</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros. A todos los que lo recibieron les concedió poder llegar a ser hijos de Dios.</p><p><strong>R. Aleluya.</strong></p><h3>EVANGELIO</h3><p><em>[Aquel que es la Palabra se hizo hombre.]</em></p><p>Del santo Evangelio según san Juan 1, 1-18</p><p><strong>R. Gloria a ti, Señor.</strong></p><p>En el principio ya existía aquel que es la Palabra, y aquel que es la Palabra estaba con Dios y era Dios. Ya en el principio él estaba con Dios. Todas las cosas vinieron a la existencia por él y sin él nada empezó de cuanto existe. Él era la vida, y la vida era la luz de los hombres. La luz brilla en las tinieblas y las tinieblas no la recibieron.</p><p>Hubo un hombre enviado por Dios, que se llamaba Juan. Este vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él. Él no era la luz, sino testigo de la luz.</p><p>Aquel que es la Palabra era la luz verdadera, que ilumina a todo hombre que viene a este mundo. En el mundo estaba; el mundo había sido hecho por él, y sin embargo, el mundo no lo conoció.</p><p>Vino a los suyos y los suyos no lo recibieron; pero a todos los que lo recibieron les concedió poder llegar a ser hijos de Dios, a los que creen en su nombre, los cuales no nacieron de la sangre, ni del deseo de la carne, ni por voluntad del hombre, sino que nacieron de Dios. Y aquel que es la Palabra se hizo hombre y habitó entre nosotros.</p><p>Hemos visto su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad.</p><p>Juan el Bautista dio testimonio de él, clamando: “A éste me refería cuando dije: ‘El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo’</p><p>De su plenitud hemos recibido todos gracia sobre gracia. Porque la ley fue dada por medio de Moisés, mientras que la gracia y la verdad vinieron por Jesucristo. A Dios nadie lo ha visto jamás. El Hijo unigénito, que está en el seno del Padre, es quien lo ha revelado.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p>Ir a la presentación de las ofrendas</p><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor.</p><p>Ir a la Plegaria Eucarística</p><h3>ANTÍFONA DE LA COMUNIÓN (1 Jn 4, 9)</h3><p>Dios envió al mundo a su Hijo unigénito, para que vivamos por él.</p><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor, que tu pueblo, al que acompañas con variados auxilios, obtenga de tu misericordia la ayuda presente y la futura, para que, mientras se afana en procurar el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas. Por Jesucristo, nuestro Señor.</p>"
        }
    ]
}