{
    "data": [
        {
            "id": "1",
            "imagen": "Miércoles",
            "contenido": "<h2>Color: Blanco / Azul - Solemnidad, SANTA MARÍA, MADRE DE DIOS Restablecida en 1969 y Octava de Navidad.</h2><h4>Esta Solemnidad fue la primera fiesta mariana de la liturgia romana (hacia el s. VII). MR p. 170 [<strong>185</strong>] / Lecc. I p. 444</h4><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong>Cfr. Is 9, 1. 5; Lc 1, 33</h3><p>Hoy brillará una luz sobre nosotros, porque nos ha nacido el Señor; y se llamará Admirable, Dios, Príncipe de la paz, Padre del mundo futuro, y su Reino no tendrá fin. <br /><strong>Se dice Gloria</strong>.</p><h3><strong>ORACIÓN COLECTA</strong></h3><p>Señor Dios, que por la fecunda virginidad de María diste al género humano el don de la salvación eterna, concédenos sentir la intercesión de aquella por quien recibimos al autor de la vida, Jesucristo, tu Hijo, Señor nuestro. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA</strong></h3><p><strong>[Invocarán mi nombre y yo los bendeciré.] Del libro de los Números 6, 22-27</strong></p><p>En aquel tiempo, el Señor habló a Moisés y le dijo: “Di a Aarón y a sus hijos: ‘De esta manera bendecirán a los israelitas: El Señor te bendiga y te proteja, haga resplandecer su rostro sobre ti y te conceda su favor. Que el Señor te mire con benevolencia y te conceda la paz’. Así invocarán mi nombre sobre los israelitas y yo los bendeciré”. <br /><strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 66, 2-3. 5. 6 8</h3><p><strong>Ten piedad de nosotros, Señor, y bendícenos.</strong></p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojos a nosotros. Que conozca la tierra tu bondad y los pueblos tu obra salvadora.<strong><strong>Ten piedad de nosotros, Señor, y bendícenos.</strong></strong></p><p><br />Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones.<strong><strong>Ten piedad de nosotros, Señor, y bendícenos.</strong></strong></p><p><br />Que te alaben, Señor, todos los pueblos, que los pueblos te aclamen todos juntos. Que nos bendiga Dios y que le rinda honor el mundo entero.<strong><strong>Ten piedad de nosotros, Señor, y bendícenos.</strong></strong></p><h3><strong>SEGUNDA LECTURA</strong></h3><p><strong>[Dios envió a su Hijo, nacido de una mujer.] De la carta del apóstol san Pablo a los gálatas 4, 4-7</strong></p><p>Hermanos: Al llegar la plenitud de los tiempos, envió Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estábamos bajo la ley, a fin de hacernos hijos suyos. Puesto que ya son ustedes hijos, Dios envió a sus corazones el Espíritu de su Hijo, que clama “¡Abbá!”, es decir, ¡Padre! Así que ya no eres siervo, sino hijo; y siendo hijo, eres también heredero por voluntad de Dios. <br /><strong>Palabra de Dios.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Heb 1, 1-2</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO</strong></h3><p><strong>[Encontraron a María, a José y al niño. Al cumplirse los ocho días, le pusieron por nombre Jesús.] Del santo Evangelio según san Lucas 2, 16-21</strong></p><p>En aquel tiempo, los pastores fueron a toda prisa hacia Belén y encontraron a María, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño y cuantos los oían, quedaban maravillados. María, por su parte, guardaba todas estas cosas y las meditaba en su corazón. Los pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado. Cumplidos los ocho días, circuncidaron al niño y le pusieron el nombre de Jesús, aquel mismo que había dicho el ángel, antes de que el niño fuera concebido. <strong><br />Palabra del Señor.<br />Se dice Credo.</strong></p><h3><strong>ORACIÓN DE LOS FIELES</strong></h3><p>Levantemos nuestra voz suplicante al Señor y - por la poderosa intercesión de la Madre de su Hijo - imploremos la misericordia divina en favor de todos los hombres:</p><p><strong>1. </strong>Para que los fieles, a imitación de María, mediten y conserven en su corazón lo que han oído del Hijo de Dios, roguemos al Señor.</p><p><strong>2.</strong> Para que los hombres de todas las razas y pueblos descubran que tienen un único Dios, Padre de todos, y nunca se comporten como enemigos entre sí, roguemos al Señor.</p><p><strong>3.</strong> Para que llegue a la presencia del Señor el lamento de los que sufren a causa de las guerras, y pronto puedan experimentar el retorno de la tranquilidad a sus hogares y naciones, roguemos al Señor.</p><p><strong>4.</strong> Para que los que hoy nos hemos reunido para dedicar al Señor las primicias de este año nuevo, vivamos en paz todos sus días y podamos ver su final con salud y alegría, roguemos al Señor. Escucha, Dios omnipotente y eterno, nuestras súplicas y bendice el año que hoy comenzamos.</p><p>Que nuestro trabajo nos dé el pan de cada día, y que nuestras almas encuentren el alimento necesario para avanzar en el camino de la verdad y del bien.</p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></h3><p>Señor Dios, que das origen y plenitud a todo bien, concédenos que, al celebrar, llenos de gozo, la solemnidad de la Santa Madre de Dios, así como nos gloriamos de las primicias de su gracia, podamos gozar también de su plenitud. <strong>Por Jesucristo, nuestro Señor.</strong></p><h3><strong>Prefacio I de santa María Virgen (en la Maternidad), p. 526 [527] </strong></h3><p>Si se utiliza el Canon romano, se dice Reunidos en comunión... propio, <strong>p. 557 [559].</strong></p><p>En las otras Plegarias eucarísticas también se dicen las partes propias para esta Misa.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Heb 13, 8</h3><p>Jesucristo es el mismo ayer, hoy y por todos los siglos.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></h3><p>Señor, que estos sacramentos celestiales que hemos recibido con alegría, sean fuente de vida eterna para nosotros, que nos gloriamos de proclamar a la siempre Virgen María como Madre de tu Hijo y Madre de la Iglesia.</p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Puede utilizarse la fórmula de bendición solemne, pp. 592-593 [600].</strong></p><hr />"
        },
        {
            "id": "2",
            "imagen": "Jueves",
            "contenido": "<h2>Color: Blanco - Memoria, SANTOS BASILIO MAGNO y GREGORIO NACIANZENO, [<strong>Obispos y Doctores de la Iglesia</strong>] MR p. 661 [<strong>675</strong>] / Lecc. I p. 446</h2><p>Basilio (330-379) llevó inicialmente una vida monástica y redactó las reglas que todavía en la actualidad observan los monjes del Oriente y luego (370) fue obispo de Cesarea, su ciudad natal. Por su actividad y sus escritos ocupa un lugar de honor en la Iglesia o defensor de los pobres, de la libertad de la Iglesia y de la integridad de la fe. Gregorio, el teólogo (330-389/390), amigo de Basilio, compartió con él la vida de estudiante monje. Durante un año y medio, allá por 381, fue obispo de Constantinopla, como su carácter no lo disponía a la actividad se retiró a su ciudad natal, Nacianzo. Allí vivió entregado a la contemplación de Dios y a la composición de profundas obras teológicas.</p><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong>Cfr. Sir 44, 15. 14</h3><p>Los pueblos proclamen la sabiduría de los santos, y la Iglesia cante sus alabanzas; sus nombres vivirán por los siglos de los siglos.</p><h3><strong>ORACIÓN COLECTA</strong></h3><p>Dios nuestro, que te dignaste instruir a tu Iglesia con los ejemplos y enseñanzas de los santos obispos Basilio Magno y Gregorio Nacianceno, haz que aprendamos humildemente tu verdad y por la caridad la pongamos en práctica. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA</strong></h3><p><strong>[Que permanezca en ustedes lo que han oído desde el principio.] De la primera carta del apóstol san Juan 2, 22-28</strong></p><p>Hijos míos: ¿Quién es el mentiroso, sino aquel que niega que Jesús es Cristo? Ese es el anticristo, porque niega al Padre y al Hijo. Nadie que niegue al Hijo posee al Padre; pero quien reconoce al Hijo, posee también al Padre. Que permanezca, pues, en ustedes lo que desde el principio han oído. Si permanece en ustedes lo que han oído desde el principio, también ustedes permanecerán en el Hijo y en el Padre. Esta es la promesa que él mismo nos hizo: la vida eterna. Les he escrito esto, pensando en aquellos que tratan de inducirlos al error. Recuerden que la unción que de él han recibido, permanece en ustedes y no necesitan enseñanzas de nadie; esta unción, que es verdad y no mentira, los ilustra a través de todas las cosas; permanezcan, pues, en él, como la unción les enseña. Así pues, hijos míos, permanezcan en él, para que, cuando él se manifieste, tengamos plena confianza y no nos veamos confundidos por él en el día de su venida. <br /><strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 97, 1. 2-3ab. 3cd-4</h3><p><strong>Cantemos la grandeza del Señor.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.</p><p><strong><strong>Cantemos la grandeza del Señor.</strong></strong><br />El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.</p><p><strong><strong>Cantemos la grandeza del Señor.</strong></strong><br />La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<strong> <strong>Cantemos la grandeza del Señor.</strong></strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Heb 1, 1-2</h3><p><strong>R. Aleluya, aleluya.</strong> En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO</strong></h3><p><strong>[Viene después de mí alguien que existía antes que yo.] Del santo Evangelio según san Juan 1, 19-28</strong></p><p>Este es el testimonio que dio Juan el Bautista, cuando los judíos enviaron desde Jerusalén a unos sacerdotes y levitas para preguntarle: “¿Quién eres tú?” Él reconoció y no negó quién era. Él afirmó: “Yo no soy el Mesías”. De nuevo le preguntaron: “¿Quién eres, pues? ¿Eres Elías?” Él les respondió: “No lo soy”. “¿Eres el profeta?” Respondió: “No”. Le dijeron: “Entonces dinos quién eres, para poder llevar una respuesta a los que nos enviaron. ¿Qué dices de ti mismo?” Juan les contestó: “Yo soy la voz que grita en el desierto: ‘Enderecen el camino del Señor’, como anunció el profeta Isaías”. Los enviados, que pertenecían a la secta de los fariseos, le preguntaron: “Entonces ¿por qué bautizas, si no eres el Mesías, ni Elías, ni el profeta?” Juan les respondió: “Yo bautizo con agua, pero en medio de ustedes hay uno, al que ustedes no conocen, alguien que viene detrás de mí, a quien yo no soy digno de desatarle las correas de sus sandalias”. Esto sucedió en Betania, en la otra orilla del Jordán, donde Juan bautizaba. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN:</strong> Juan el Bautista - curtido en la soledad del desierto y fortalecido por una austera forma de vida - trata de ocultarse y, por eso mismo, busca casi desaparecer tras la figura de Aquel que luego habrá de presentar al mundo. Él muestra entonces toda su gran humildad al definirse a sí mismo tan sólo como «la voz que clama en el desierto» (Cfr. Is 40, 3). Lo único que de ahora en adelante contará en su existencia será la noble misión de prepararle al Mesías un pueblo bien dispuesto, predicando un bautismo de penitencia.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></h3><p>Recibe, Señor, este sacrificio que, para tu gloria, tu pueblo ofrece en honor de los santos Basilio y Gregorio, y concédenos alcanzar la eterna salvación.</p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Cfr. 1 Cor 1, 23-24</h3><p>Nosotros predicamos a Cristo crucificado: a Cristo, fuerza de Dios y sabiduría de Dios.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></h3><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de los santos Basilio y Gregorio, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló.</p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><hr />"
        },
        {
            "id": "3",
            "imagen": "Viernes",
            "contenido": "<h2>Color: Blanco - Feria o SANTÍSIMO NOMBRE DE JESÚS MR 662 [<strong>676</strong>] / Lecc I p. 449</h2><p>Llegado el día en que debían circuncidar al Niño, se le puso el nombre de Jesús, que significa “Dios salva”. San Bernardino de Siena contribuyó mucho a la difusión del culto a este excelso nombre. El Papa Inocencio XIII extendió esta festividad a la Iglesia universal en 1721.</p><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong>Flp 2, 10-11</h3><p>Que al nombre de Jesús toda rodilla se doble, en el cielo, en la tierra, en los abismos, y que toda lengua proclame que Jesucristo es el Señor, para gloria de Dios Padre.</p><h3><strong>ORACIÓN COLECTA</strong></h3><p>Señor Dios, que en la encarnación de tu Palabra pusiste el cimiento de la salvación del género humano, dale a tu pueblo la misericordia que te pide con insistencia, para que todos sepan que no existe otro nombre que deba ser invocado, sino el de tu Unigénito. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA</strong></h3><p><strong>[El que permanece en Dios no peca.] De la primera carta del apóstol san Juan 2, 29 - 3, 6</strong></p><p>Queridos hijos: Si ustedes saben que Dios es santo, tienen que reconocer que todo el que practica la santidad ha nacido de Dios. Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido a él. Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es. Y todo el que tiene puesta en él esta esperanza, procura ser santo, como Jesucristo es santo. Todo el que comete pecado quebranta la ley, puesto que el pecado es quebrantamiento de la ley. Y si saben ustedes que Dios se manifestó para quitar los pecados, es porque en él no hay pecado. Todo el que permanece en Dios, no peca. Todo el que vive pecando, es como si no hubiera visto ni conocido a Dios. <br /><strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 97, 1. 3cd-4. 5-6</h3><p><strong>Aclamemos con júbilo al Señor.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<strong> <strong>Aclamemos con júbilo al Señor.</strong></strong><br />La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<strong> <strong>Aclamemos con júbilo al Señor.</strong></strong><br />Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey.<strong> <strong>Aclamemos con júbilo al Señor.</strong></strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Jn 1, 14. 12</h3><p><strong>R. Aleluya, aleluya.</strong><br /> Aquel que es la Palabra se hizo hombre y habitó entre nosotros. A todos los que lo recibieron les concedió poder llegar a ser hijos de Dios.<br /><strong> R. Aleluya.</strong></p><h3><strong>EVANGELIO</strong></h3><p><strong>[Este es el Cordero de Dios.] Del santo Evangelio según san Juan 1, 29-34</strong></p><p>En aquel tiempo, vio Juan el Bautista a Jesús, que venía hacia él, y exclamó: “Este es el Cordero de Dios, el que quita el pecado del mundo. Este es aquel de quien yo he dicho: ‘El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo’. Yo no lo conocía, pero he venido a bautizar con agua, para que él sea dado a conocer a Israel”. Entonces Juan dio este testimonio: “Vi al Espíritu descender del cielo en forma de paloma y posarse sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: ‘Aquel sobre quien veas que baja y se posa el Espíritu Santo, ése es el que ha de bautizar con el Espíritu Santo’. Pues bien, yo lo vi y doy testimonio de que éste es el Hijo de Dios”. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN</strong>: Este texto está claramente marcado por la solemne proclamación del Bautista, que reconoce en Jesús al «Cordero de Dios», que quita el pecado del mundo. Juan no duda en presentarlo luego como el «Ungido» por la fuerza de lo alto. Como el precursor, también nosotros hemos de dar un claro y valiente testimonio de Cristo, sobre todo con nuestras vidas. Efectivamente, sólo un testimonio de vida coherente - de «vida en el Espíritu», sería mejor decir - podrá ser eficaz y convincente al momento de ofrecer este mensaje de salvación al mundo concreto en que vivimos.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></h3><p>Al presentarte estos dones que tu generosidad nos concede, te rogamos, Señor, que, así como diste a Cristo, obediente hasta la muerte, el nombre por el que debemos salvarnos, nos concedas también a nosotros que nos proteja su poder. <strong>Por Jesucristo, nuestro Señor.</strong></p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Sal 8, 2</h3><p>¡Señor, Dios nuestro, qué admirable es tu nombre en toda la tierra!</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></h3><p>Señor, habiendo recibido en comunión la ofrenda que presentamos a tu majestad para honrar el nombre de Cristo, te rogamos que infundas abundantemente en nosotros tu gracia, para que nos alegremos de que también nuestros nombres estén escritos en el cielo. <strong>Por Jesucristo, nuestro Señor.</strong></p><hr />"
        },
        {
            "id": "4",
            "imagen": "Sábado",
            "contenido": "<h2>MISA MATUTINA </h2><h3>Color: Blanco - FERIA MR p. 185 [<strong>195</strong>] / Lecc. I p. 451</h3><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong>Sal 111, 4</h3><p>Una luz se levanta en las tinieblas para los hombres de corazón recto: el Señor clemente, justo y compasivo.</p><h3><strong>ORACIÓN COLECTA</strong></h3><p>Te rogamos, Señor, que ilumines bondadosamente a tus fieles e inflames siempre sus corazones con el resplandor de tu gloria, para que constantemente reconozcamos a nuestro Salvador y lo acojamos de verdad. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA</strong></h3><p><strong>[El que ha nacido de Dios no puede pecar.] De la primera carta del apóstol san Juan 3, 7-10</strong></p><p>Hijos míos: No dejen que nadie los engañe. Quien practica la santidad es santo, como Cristo es santo. Quien vive pecando, se deja dominar por el diablo, ya que el diablo es pecador desde el principio. Pues bien, para eso se encarnó el Hijo de Dios: para deshacer las obras del diablo. Ninguno que sea hijo de Dios sigue cometiendo pecados, porque el germen de vida que Dios le dio permanece en él. No puede pecar, porque ha nacido de Dios. En esto se distinguen los hijos de Dios de los hijos del diablo: todo aquel que no practica la santidad, no es de Dios; tampoco es de Dios el que no ama a su hermano. <br /><strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 97, 1. 7-8. 9</h3><p><strong>Toda la tierra ha visto al Salvador.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<strong> <strong>Toda la tierra ha visto al Salvador.</strong></strong><br />Alégrense el mar y el mundo submarino, el orbe y todos los que en él habitan. Que los ríos estallen en aplausos y las montañas salten de alegría.<strong> <strong>Toda la tierra ha visto al Salvador.</strong></strong><br />Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones.<strong> <strong>Toda la tierra ha visto al Salvador.</strong></strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Heb 1, 1-2</h3><p><strong>R. Aleluya, aleluya.</strong><br /> En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo.<br /><strong> R. Aleluya.</strong></p><h3><strong>EVANGELIO</strong></h3><p><strong>[Hemos encontrado al Mesías.] Del santo Evangelio según san Juan 1, 35-42</strong></p><p>En aquel tiempo, estaba Juan el Bautista con dos de sus discípulos, y fijando los ojos en Jesús, que pasaba, dijo: “Este es el Cordero de Dios”. Los dos discípulos, al oír estas palabras, siguieron a Jesús. Él se volvió hacia ellos, y viendo que lo seguían, les preguntó: “¿Qué buscan?” Ellos le contestaron: “¿Dónde vives, Rabí?” (Rabí significa ‘maestro’). Él les dijo: “Vengan a ver”. Fueron, pues, vieron dónde vivía y se quedaron con él ese día. Eran como las cuatro de la tarde. Andrés, hermano de Simón Pedro, era uno de los dos que oyeron lo que Juan el Bautista decía y siguieron a Jesús. El primero a quien encontró Andrés, fue a su hermano Simón, y le dijo: “Hemos encontrado al Mesías” (que quiere decir ‘el ungido’). Lo llevó a donde estaba Jesús y éste, fijando en él la mirada, le dijo: “Tú eres Simón, hijo de Juan. Tú te llamarás Kefás” (que significa Pedro, es decir, ‘roca’). <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN</strong>: Andrés y Juan dejan al Bautista y siguen decididamente a Jesús, que les viene presentado como el «Cordero de Dios». A partir de una fecha tan memorable, ellos van, ven dónde vive y permanecen con Él. Luego - y como espontánea consecuencia de este afortunado encuentro - atraen a otros hacia ese singular «Maestro». Entre estos convocados está nada menos que Pedro, a quien Jesús cambió nombre y destino. Para seguirlo es preciso fiarse de Él, dejando que disponga totalmente de sus vidas. Quién no tiene esta confianza ilimitada no puede convertirlo realmente en «su» Señor.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></h3><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar.</p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>1 Jn 4, 9</h3><p>En esto se manifiesta el amor que Dios nos tiene: en que envió al mundo a su Hijo único, para que vivamos por él.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></h3><p>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. <strong>Por Jesucristo, nuestro Señor.</strong></p><hr /><h2>Color: Blanco - Solemnidad, LA EPIFANÍA DEL SEÑOR</h2><h3>Misa vespertina de la vigilia MR p. 175 [<strong>188</strong>] / Lecc. I p. 456, como en la Misa del día.</h3><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong>Cfr. Bar 5, 5</h3><p>Levántate, Jerusalén, mira hacia oriente y contempla a tus hijos reunidos desde donde sale el sol hasta el ocaso. <br /><strong>Se dice Gloria</strong>.</p><h3><strong>ORACIÓN COLECTA</strong></h3><p>Te rogamos, Señor, que ilumine nuestros corazones el esplendor de tu majestad, para que, venciendo las tinieblas de nuestro mundo, lleguemos a la patria de la eterna claridad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></h3><p>Recibe, Señor, nuestros dones en la manifestación de tu Unigénito a los pueblos paganos, de manera que podamos ofrecerte nuestra alabanza y alcanzar la salvación eterna. <strong>Por Jesucristo, nuestro Señor.</strong> Prefacio de la Epifanía, p. 491 [<strong>492</strong>]. Si se utiliza el Canon romano, se dice Reunidos en comunión... propio, p. 557 [<strong>559</strong>]. En las otras Plegarias eucarísticas también se dicen las partes propias para esta Misa.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong></h3><p>Cfr. Apoc 21, 23 La claridad de Dios ilumina la ciudad santa de Jerusalén a esa luz caminan las naciones.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></h3><p>Renovados, Señor, por estos sagrados alimentos, imploramos tu misericordia, para que la estrella de tu justicia resplandezca siempre en nuestra vida y sea nuestro tesoro la confesión de tu nombre. <strong>Por Jesucristo, nuestro Señor.</strong> Puede utilizarse la fórmula de bendición solemne, p. 593 [<strong>600- 601</strong>].</p><hr />"
        },
        {
            "id": "5",
            "imagen": "Domingo",
            "contenido": "<h2>Color: Blanco - Solemnidad, LA EPIFANÍA DEL SEÑOR MR p. 177 [<strong>189</strong>] / Lecc. I p. 456.</h2><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong>Cfr. Mal 3, 1; 1 Crón 29, 12</h3><p>Miren que ya viene el Señor todopoderoso; en su mano están el reino, la potestad y el imperio. <br /><strong>Se dice Gloria</strong>.</p><h3><strong>ORACIÓN COLECTA</strong></h3><p>Señor Dios, que en este día manifestaste a tu Unigénito a las naciones, guiándolas por la estrella, concede a los que ya te conocemos por la fe, que lleguemos a contemplar la hermosura de tu excelsa gloria. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA</strong></h3><p><strong>[La gloria del Señor alborea sobre ti.] Del libro del profeta Isaías 60, 1-6</strong></p><p>Levántate y resplandece, Jerusalén, porque ha llegado tu luz y la gloria del Señor alborea sobre ti. Mira: las tinieblas cubren la tierra y espesa niebla envuelve a los pueblos; pero sobre ti resplandece el Señor y en ti se manifiesta su gloria. Caminarán los pueblos a tu luz y los reyes, al resplandor de tu aurora. Levanta los ojos y mira alrededor: todos se reúnen y vienen a ti; tus hijos llegan de lejos, a tus hijas las traen en brazos. Entonces verás esto radiante de alegría; tu corazón se alegrará, y se ensanchará, cuando se vuelquen sobre ti los tesoros del mar y te traigan las riquezas de los pueblos. Te inundará una multitud de camellos y dromedarios, procedentes de Madián y de Efá. Vendrán todos los de Sabá trayendo incienso y oro y proclamando las alabanzas del Señor. <br /><strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 71</h3><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.<strong> <strong>Que te adoren, Señor, todos los pueblos.</strong></strong><br />Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra.<strong> <strong>Que te adoren, Señor, todos los pueblos.</strong></strong><br />Los reyes de occidente y de las islas le ofrecerán sus dones. Ante él se postrarán todos los reyes y todas las naciones.<strong> <strong>Que te adoren, Señor, todos los pueblos.</strong></strong><br />Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado.<strong> <strong>Que te adoren, Señor, todos los pueblos.</strong></strong></p><h3><strong>SEGUNDA LECTURA</strong></h3><p><strong>[También los paganos participan de la misma herencia que nosotros.] De la carta del apóstol san Pablo a los efesios 3, 2-3a. 5-6</strong></p><p>Hermanos: Han oído hablar de la distribución de la gracia de Dios, que se me ha confiado en favor de ustedes. Por revelación se me dio a conocer este misterio, que no había sido manifestado a los hombres en otros tiempos, pero que ha sido revelado ahora por el Espíritu a sus santos apóstoles y profetas: es decir, que por el Evangelio, también los paganos son coherederos de la misma herencia, miembros del mismo cuerpo y partícipes de la misma promesa en Jesucristo. <br /><strong>Palabra de Dios.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Mt 2, 2</h3><p><strong>R. Aleluya, aleluya.</strong><br /> Hemos visto su estrella en el oriente y hemos venido a adorar al Señor.<br /><strong> R. Aleluya.</strong></p><h3><strong>EVANGELIO</strong></h3><p><strong>[Hemos venido de Oriente para adorar al rey de los judíos.] Del santo Evangelio según san Mateo 2, 1-12</strong></p><p>Jesús nació en Belén de Judá, en tiempos del rey Herodes. Unos magos de Oriente llegaron entonces a Jerusalén y preguntaron: “¿Dónde está el rey de los judíos que acaba de nacer? Porque vimos surgir su estrella y hemos venido a adorarlo”. Al enterarse de esto, el rey Herodes se sobresaltó y toda Jerusalén con él.</p><p>Convocó entonces a los sumos sacerdotes y a los escribas del pueblo y les preguntó dónde tenía que nacer el Mesías.</p><p>Ellos le contestaron: “En Belén de Judá, porque así lo ha escrito el profeta: Y tú, Belén, tierra de Judá, no eres en manera alguna la menor entre las ciudades ilustres de Judá, pues de ti saldrá un jefe, que será el pastor de mi pueblo, Israel”.</p><p>Entonces Herodes llamó en secreto a los magos, para que le precisaran el tiempo en que se les había aparecido la estrella y los mandó a Belén, diciéndoles: “Vayan a averiguar cuidadosamente qué hay de ese niño, y cuando lo encuentren, avísenme para que yo también vaya a adorarlo”.</p><p>Después de oír al rey, los magos se pusieron en camino, y de pronto la estrella que habían visto surgir, comenzó a guiarlos, hasta que se detuvo encima de donde estaba el niño. Al ver de nuevo la estrella, se llenaron de inmensa alegría.</p><p>Entraron en la casa y vieron al niño con María, su madre, y postrándose, lo adoraron. Después, abriendo sus cofres, le ofrecieron regalos: oro, incienso y mirra. Advertidos durante el sueño de que no volvieran a Herodes, regresaron a su tierra por otro camino.</p><p><strong>Palabra del Señor.</strong></p><p>En los lugares donde se acostumbre, pueden anunciarse, después del Evangelio, las fiestas movibles del año en curso de acuerdo al formulario que se propone en la p. 1265 [1329].</p><p><strong>Se dice Credo</strong>.</p><h3><strong>ORACIÓN DE LOS FIELES</strong></h3><p>Presentemos nuestras oraciones al Señor en este día santos en que Dios ha manifestado su poder a las naciones, la salvación a los pueblos y a nosotros la luz de su gloria:</p><p><strong>1.</strong> Por la santa Iglesia de Dios, para que ilumine a los hombres con la luz que resplandece en el rostro de su Señor, disipe las tinieblas de los que viven en el error y dé ánimo a los fieles para que se decidan a hacer brillar la luz de Cristo ante todas las naciones, roguemos al Señor.</p><p><strong>2.</strong> Por las Iglesias que acaban de nacer en los diversos pueblos, para que su juventud y vigor sean levadura de vida para todas las comunidades cristianas, roguemos al Señor.</p><p><strong>3.</strong> Por los pueblos que aún no han sido iluminados por la Buena Nueva de la salvación y por aquellos que - habiendo conocido a Cristo - ya no lo confiesan como su Señor ni lo reconocen como a su Dios verdadero, roguemos al Señor.</p><p><strong>4.</strong> Por nosotros, que hemos sido llamados de las tinieblas a la luz admirable, para que nos afiancemos en la fe verdadera y sigamos las enseñanzas del Evangelio, roguemos al Señor.</p><p>Escucha nuestras oraciones, Dios todopoderoso y eterno, y haz que los que hemos conocido y adorado a tu Hijo Jesucristo, vivamos siempre como hijos de la luz y nos esforcemos por iluminar con su luz a todos los pueblos y naciones. <strong>Por Jesucristo, nuestro Señor.</strong></p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></h3><p>Mira con bondad, Señor, los dones de tu Iglesia, que no consisten ya en oro, incienso y mirra, sino en lo que por esos dones se representa, se inmola y se recibe como alimento, Jesucristo, Señor nuestro. Él, que vive y reina por los siglos de los siglos. Prefacio de la Epifanía, p. 491 [<strong>492</strong>].</p><p>Si se utiliza el Canon romano, se dice Reunidos en comunión... propio, p. 557 [<strong>559</strong>].</p><p>En las otras Plegarias eucarísticas también se dicen las partes propias para esta Misa.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Cfr. Mt 2, 2</h3><p>Hemos visto su estrella en el Oriente y venimos con regalos a adorar al Señor.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></h3><p>Te pedimos, Señor, que tu luz celestial siempre y en todas partes vaya guiándonos, para que contemplemos con ojos puros y recibamos con amor sincero el misterio del que quisiste hacernos partícipes. <strong>Por Jesucristo, nuestro Señor.</strong></p><p>Puede utilizarse la fórmula de bendición solemne, p. 593 [<strong>600- 601</strong>].</p><hr />"
        },
        {
            "id": "6",
            "imagen": "Lunes",
            "contenido": "<h2>Color: Blanco - FERIA MR p. 178/ [<strong>191</strong>] Lecc. I p. 466</h2><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong>Lc 4, 18</h3><p>Un día sagrado ha amanecido para nosotros. Vengan, pueblos, y adoren al Señor, porque una gran luz ha descendido sobre la tierra.</p><h3><strong>ORACIÓN COLECTA</strong></h3><p>Señor Dios, cuya eterna Palabra embelleció los cielos y tomó de la Virgen María la fragilidad de nuestra carne, concede que, así como se manifestó entre nosotros en el esplendor de la verdad, así se manifieste en la plenitud de su poder, para salvar al mundo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA</strong></h3><p><strong>[Examinen toda inspiración para ver si viene de Dios.] De de la primera carta del apóstol san Juan 3, 22 - 4, 6</strong></p><p>Queridos hijos: Puesto que cumplimos los mandamientos de Dios y hacemos lo que le agrada, ciertamente obtendremos de él todo lo que le pidamos.</p><p>Ahora bien, éste es su mandamiento: que creamos en la persona de Jesucristo, su Hijo, y nos amemos los unos a los otros, conforme al precepto que nos dio.</p><p>Quien cumple sus mandamientos permanece en Dios y Dios en él.</p><p>En esto conocemos, por el Espíritu que él nos ha dado, que él permanece en nosotros.</p><p>Hermanos míos, no se dejen llevar de cualquier espíritu, sino examinen toda inspiración para ver si viene de Dios, pues han surgido por el mundo muchos falsos profetas.</p><p>La presencia del Espíritu de Dios la pueden conocer en esto:</p><p>Todo aquel que reconoce a Jesucristo, Palabra de Dios, hecha hombre, es de Dios.</p><p>Todo aquel que no reconoce a Jesús, no es de Dios, sino que su espíritu es del anticristo.</p><p>De éste han oído decir que ha de venir; pues bien, ya está en el mundo.</p><p>Ustedes son de Dios, hijitos míos, y han triunfado de los falsos profetas, porque más grande es el que está en ustedes que el que está en el mundo.</p><p>Ellos son del mundo, enseñan cosas del mundo y el mundo los escucha.</p><p>Pero nosotros somos de Dios y nos escucha el que es de Dios.</p><p>En cambio, aquel que no es de Dios no nos escucha.</p><p>De esta manera distinguimos entre el espíritu de la verdad y el espíritu del error. <br /><strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 2, 7-8. 10-11</h3><p><strong>Yo te daré en herencia las naciones.</strong></p><p>Anunciaré el decreto del Señor. He aquí lo que me dijo: “Hijo mío eres tú, yo te he engendrado hoy. Te daré en herencia las naciones y como propiedad, toda la tierra”.<strong> <strong>Yo te daré en herencia las naciones.</strong></strong><br />Escuchen y comprendan estas cosas, reyes y gobernantes de la tierra. Adoren al Señor con reverencia, sírvanlo con temor.<strong> <strong>Yo te daré en herencia las naciones.</strong></strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Cfr. Mt 4, 23</h3><p><strong>R. Aleluya, aleluya.</strong><br /> Predicaba Jesús la buena nueva del Reino y sanaba toda enfermedad en el pueblo.<br /><strong> R. Aleluya.</strong></p><h3><strong>EVANGELIO</strong></h3><p><strong>[Ya está cerca el Reina de los cielos.] Del santo Evangelio según san Mateo 4, 12-17. 23-25</strong></p><p>Al enterarse Jesús de que Juan había sido arrestado, se retiró a Galilea, y dejando el pueblo de Nazaret, se fue a vivir a Cafarnaúm, junto al lago, en territorio de Zabulón y Neftalí, para que así se cumpliera lo que había anunciado el profeta Isaías: Tierra de Zabulón y Neftalí, camino del mar, al otro lado del Jordán, Galilea de los paganos; el pueblo que caminaba en tinieblas vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció.</p><p>Desde entonces comenzó Jesús a predicar, diciendo: “Conviértanse, porque ya está cerca el Reino de los cielos”. Y andaba por toda Galilea, enseñando en las sinagogas y proclamando la buena nueva del Reino de Dios y curando a la gente de toda enfermedad y dolencia.</p><p>Su fama se extendió por toda Siria y le llevaban a todos los aquejados por diversas enfermedades y dolencias, a los poseídos, epilépticos y paralíticos, y él los curaba.</p><p>Lo seguían grandes muchedumbres venidas de Galilea, Decápolis, Jerusalén, Judea y Transjordania. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN</strong>: Estamos al inicio de la predicación de Jesús en Cafarnaúm de Galilea. Él viene a sembrar justamente en el surco ya antes abierto por Juan el Bautista.</p><p>Por eso comienza también diciéndoles: «Conviértanse, porque ya está cerca el Reino de los cielos». En este peculiar «Reino de Dios», el más grande debe hacerse el más pequeño y quien tiene autoridad debe ponerla al servicio de los demás. Es necesario disponernos a recibir este alegre anuncio con deseo sincero de un cambio radical de vida que nos haga volvernos de todo corazón al Señor.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></h3><p>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. <strong>Por Jesucristo, nuestro Señor.</strong></p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Jn 1, 14</h3><p>Hemos contemplado su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></h3><p>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. <strong>Por Jesucristo, nuestro Señor.</strong></p><hr />"
        },
        {
            "id": "7",
            "imagen": "Martes",
            "contenido": "<h2>Color: Blanco - FERIA o SAN RAIMUNDO DE PEÑAFORT, Presbítero MR pp. 663 y 900 [<strong>677 y 939</strong>] / Lecc. I p. 468</h2><p>Raimundo de Peñafort (1175-1275), dominico catalán, fue uno de los grandes maestros temporáneos de teología moral y de derecho, pero también se le reconoce por su ocupación de formar a los sacerdotes para administrar el sacramento de la reconciliación. Como Superior General de su Orden, le dio un gran impulso.</p><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong>Cfr. Sal 131, 9</h3><p>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</p><h3><strong>ORACIÓN COLECTA</strong></h3><p>Señor Dios, que hiciste insigne a san Raimundo de Peñafort, presbítero, por su misericordia hacia los pecadores y prisioneros, concédenos, por su intercesión, que, libres de la esclavitud del pecado, realicemos, con libertad de espíritu, lo que te agrada. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA</strong></h3><p><strong>[Dios es amor.] De la primera carta del apóstol san Juan 4, 7-10</strong></p><p>Queridos hijos: Amémonos los unos a los otros, porque el amor viene de Dios, y todo el que ama ha nacido de Dios y conoce a Dios. El que no ama, no conoce a Dios, porque Dios es amor. El amor que Dios nos tiene se ha manifestado en que envió al mundo a su Hijo unigénito, para que vivamos por él. El amor consiste en esto: no en que nosotros hayamos amado a Dios, sino en que él nos amó primero y nos envió a su Hijo, como víctima de expiación por nuestros pecados. <br /><strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 71</h3><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.<strong> <strong>Que te adoren, Señor, todos los pueblos.</strong></strong><br />Justicia y paz ofrecerán al pueblo las colinas y los montes. El rey hará justicia al oprimido y salvará a los hijos de los pobres.<strong> <strong>Que te adoren, Señor, todos los pueblos.</strong></strong><br />Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra.<strong> <strong>Que te adoren, Señor, todos los pueblos.</strong></strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Lc 4, 18</h3><p><strong>R. Aleluya, aleluya.</strong><br /> El Señor me ha enviado para anunciar a los pobres la buena nueva y proclamar la liberación a los cautivos.<br /><strong> R. Aleluya.</strong></p><h3><strong>EVANGELIO</strong></h3><p><strong>[Al multiplicar los panes, Jesús se manifiesta como profeta.] Del santo Evangelio según san Marcos 6, 34-44</strong></p><p>En aquel tiempo, al desembarcar Jesús, vio una numerosa multitud que lo estaba esperando, y se compadeció de ellos, porque andaban como ovejas sin pastor, y se puso a enseñarles muchas cosas.</p><p>Cuando ya atardecía, se acercaron sus discípulos y le dijeron: “Estamos en despoblado y ya es muy tarde. Despide a la gente para que vayan por los caseríos y poblados del contorno y compren algo de comer”. Él les replicó: “Denles ustedes de comer”. Ellos le dijeron: “¿Acaso vamos a ir a comprar doscientos denarios de pan para darles de comer?” Él les preguntó: “¿Cuántos panes tienen? Vayan a ver”.</p><p>Cuando lo averiguaron, le dijeron: “Cinco panes y dos pescados”. Entonces ordenó Jesús que la gente se sentara en grupos sobre la hierba verde y se acomodaron en grupos de cien y de cincuenta.</p><p>Tomando los cinco panes y los dos pescados, Jesús alzó los ojos al cielo, bendijo a Dios, partió los panes y se los dio a los discípulos para que los distribuyeran; lo mismo hizo con los dos pescados.</p><p>Comieron todos hasta saciarse, y con las sobras de pan y de pescado que recogieron llenaron doce canastos. Los que comieron fueron cinco mil hombres.<strong> Palabra del Señor.</strong></p><p><strong>REFLEXIÓN</strong>: Con un milagro que quedará especialmente grabado en la experiencia de sus seguidores, Jesús corresponde al “hambre” de verdad de sus ávidos oyentes que lo había seguido hasta un lugar solitario.</p><p>Él siente compasión por quienes «andaban como ovejas sin pastor», y les proporciona un pan milagroso. Las multitudes seguían a Jesús para escuchar su palabra y recibieron también el pan que ellos no habían pedido.</p><p>Quien busca sinceramente los bienes espirituales, ha de estar seguro de que recibirá de Dios - también e igualmente - los bienes materiales.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></h3><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Raimundo, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. <strong>Por Jesucristo, nuestro Señor.</strong></p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Cfr. Mt 24, 46-47</h3><p>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></h3><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Raimundo, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. <strong>Por Jesucristo, nuestro Señor.</strong></p><hr />"
        },
        {
            "id": "8",
            "imagen": "Miércoles",
            "contenido": "<h2>Color: Blanco - FERIA MR p. 182 [<strong>193</strong>] / Lecc. I p. 470</h2><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong>Is 9, 2</h3><p>El pueblo que caminaba en tinieblas, vio una gran luz. Sobre los que vivían en tierra de sombras, una luz resplandeció.</p><h3><strong>ORACIÓN COLECTA</strong></h3><p>Señor Dios, luz que ilumina a todas las naciones, concede a todos los pueblos gozar de paz duradera e infunde en nuestros corazones aquella maravillosa luz que encendiste en el corazón de nuestros padres. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA</strong></h3><p><strong>[Si nos amamos los unos a los otros, Dios permanece en nosotros.] De la primera carta del apóstol san Juan 4, 11-18</strong></p><p>Queridos hijos: Si Dios nos ha amado tanto, también nosotros debemos amarnos los unos a los otros.</p><p>A Dios nadie lo ha visto nunca; pero si nos amamos los unos a los otros, Dios permanece en nosotros y su amor en nosotros es perfecto. En esto conocemos que permanecemos en él, y él en nosotros: en que nos ha dado su Espíritu.</p><p>Nosotros hemos visto, y de ello damos testimonio, que el Padre envió a su Hijo como salvador del mundo. Quien confiesa que Jesús es Hijo de Dios, permanece en Dios y Dios en él.</p><p>Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en ese amor. Dios es amor, y quien permanece en el amor permanece en Dios y Dios en él.</p><p>En esto llega a la perfección el amor que Dios nos tiene: en que esperamos con tranquilidad el día del juicio, porque nosotros vivimos en este mundo en la misma forma que Jesucristo vivió.</p><p>En el amor no hay temor. Al contrario, el amor perfecto excluye el temor, porque el que teme, mira al castigo, y el que teme no ha alcanzado la perfección del amor. <br /><strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 71, 2. 10-11. 12-13</h3><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.<strong> <strong>Que te adoren, Señor, todos los pueblos.</strong></strong><br />Los reyes de occidente y de las islas le ofrecerán sus dones. Ante él se postrarán todos los reyes y todas las naciones.<strong> <strong>Que te adoren, Señor, todos los pueblos.</strong></strong><br />Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado.<strong> <strong>Que te adoren, Señor, todos los pueblos.</strong></strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Cfr. 1 Tim 3, 16</h3><p><strong>R. Aleluya, aleluya.</strong><br /> Gloria a ti, Cristo Jesús, que has sido proclamado a las naciones. Gloria a ti, Cristo Jesús, que has sido anunciado al mundo.<br /><strong> R. Aleluya.</strong></p><h3><strong>EVANGELIO</strong></h3><p><strong>[Lo vieron caminar sobre el agua.] Del santo Evangelio según san Marcos 6, 45-52</strong></p><p>En aquel tiempo, después de la multiplicación de los panes, Jesús apremió a sus discípulos a que subieran a la barca y se dirigieran a Betsaida, mientras él despedía a la gente.</p><p>Después de despedirlos, se retiró al monte a orar. Entrada la noche, la barca estaba en medio del lago y Jesús, solo, en tierra. Viendo los trabajos con que avanzaban, pues el viento les era contrario, se dirigió a ellos caminando sobre el agua, poco antes del amanecer, y parecía que iba a pasar de largo. Al verlo andar sobre el agua, ellos creyeron que era un fantasma y se pusieron a gritar, porque todos lo habían visto y estaban espantados. Pero él les habló enseguida y les dijo: “¡Animo! Soy yo; no teman”. Subió a la barca con ellos y se calmó el viento. Todos estaban llenos de espanto y es que no habían entendido el episodio de los panes, pues tenían la mente embotada. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN</strong>: Después de haberse revelado a la multitud saciada milagrosamente - y tras haber entrado en contacto con su Padre en la intimidad de la oración - Jesús muestra ahora su naturaleza divina a los fatigados discípulos, sorprendidos a merced de las olas de un mar agitado y de un viento tempestuoso. Este hecho sorprendente y consolador sigue siendo realidad aún hoy en nuestras vidas y, sobre todo, a lo largo de la historia de nuestra Iglesia. Su presencia quiere librarnos de todo peligro con esas sus reconfortantes palabras: «¡Animo! Soy yo; no teman».</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></h3><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. <strong>Por Jesucristo, nuestro Señor.</strong></p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>1 Jn 1, 2</h3><p>La vida, que estaba junto al Padre, se manifestó a nosotros y nosotros la hemos visto.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></h3><p>Señor, que tu pueblo, al que diriges con variados auxilios, obtenga de tu misericordia la ayuda presente y la futura, para que, recibiendo el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas. <strong>Por Jesucristo, nuestro Señor.</strong></p><hr />"
        },
        {
            "id": "9",
            "imagen": "Jueves",
            "contenido": "<h2>Color: Blanco - FERIA MR p. 183 [<strong>194</strong>] / Lecc. I p. 473</h2><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong>Cfr. Jn 1, 1</h3><p>En el principio y antes de todos los siglos Dios era Palabra, y la Palabra se dignó nacer como Salvador del mundo.</p><h3><strong>ORACIÓN COLECTA</strong></h3><p>Señor, Dios nuestro, que por medio de tu Hijo has hecho brillar la luz eterna de tu divinidad ante todas las naciones, haz que tu pueblo conozca en plenitud la gloria de Cristo, su Redentor, para que, así, alcance la claridad que no tiene ocaso. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA</strong></h3><p><strong>[El que ama a Dios, que ame también a su hermano.] De la primera carta del apóstol san Juan 4, 19 - 5, 4</strong></p><p>Queridos hijos: Amamos a Dios, porque él nos amó primero.</p><p>Si alguno dice: “Amo a Dios” y aborrece a su hermano, es un mentiroso, pues quien no ama a su hermano, a quien ve, no puede amar a Dios, a quien no ve.</p><p>Además, Jesús nos ha dado este mandamiento: El que ama a Dios, que ame también a su hermano.</p><p>Todo el que cree que Jesús es el Mesías, ha nacido de Dios.</p><p>Todo el que ama a un padre, ama también a los hijos de éste.</p><p>Conocemos que amamos a los hijos de Dios, en que amamos a Dios y cumplimos sus mandamientos, pues el amor de Dios consiste en que cumplamos sus preceptos.</p><p>Y sus mandamientos no son pesados, porque todo el que ha nacido de Dios vence al mundo.</p><p>Y nuestra fe es la que nos ha dado la victoria sobre el mundo. <br /><strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 71, 2. 14 y 15bc. 17</h3><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.<strong> <strong>Que te adoren, Señor, todos los pueblos.</strong></strong><br />De la opresión rescatará a los pobres, pues estima su vida muy valiosa. Por eso rogarán por él sin tregua y lo bendecirán a todas horas.<strong> <strong>Que te adoren, Señor, todos los pueblos.</strong></strong><br />Que bendigan al Señor eternamente y tanto como el sol, viva su nombre. Que sea la bendición del mundo entero y lo aclamen dichoso las naciones.<strong> <strong>Que te adoren, Señor, todos los pueblos.</strong></strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Lc 4, 18</h3><p><strong>R. Aleluya, aleluya.</strong><br /> El Señor me ha enviado para anunciar a los pobres la buena nueva y proclamar la liberación a los cautivos.<br /><strong> R. Aleluya.</strong></p><h3><strong>EVANGELIO</strong></h3><p><strong>[Hoy se ha cumplido este pasaje de la Escritura.] Del santo Evangelio según san Lucas 4, 14-22a</strong></p><p>En aquel tiempo, con la fuerza del Espíritu, Jesús volvió a Galilea. Iba enseñando en las sinagogas; todos lo alababan y su fama se extendió por toda la región. Fue también a Nazaret, donde se había criado. Entró en la sinagoga, como era su costumbre hacerlo los sábados, y se levantó para hacer la lectura. Se le dio el volumen del profeta Isaías, lo desenrolló y encontró el pasaje en que estaba escrito: El espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para anunciar la liberación a los cautivos y la curación a los ciegos, para dar libertad a los oprimidos y proclamar el año de gracia del Señor. Enrolló el volumen, lo devolvió al encargado y se sentó. Los ojos de todos los asistentes a la sinagoga estaban fijos en él. Entonces comenzó a hablar, diciendo: “Hoy mismo se ha cumplido este pasaje de la Escritura que acaban de oír”. Todos le daban su aprobación y admiraban la sabiduría de las palabras que salían de sus labios.<strong> Palabra del Señor.</strong></p><p><strong>REFLEXIÓN:</strong> A un cierto momento Jesús retorna a Nazaret para ofrecer a sus conciudadanos las primicias de su revelación, asegurándoles, nada menos, que Él es el Mesías largamente esperado. De hecho, Él está cumpliendo exactamente con esto la memorable profecía de Isaías: anunciar a los pobres un alegre mensaje de salvación, proclamar la liberación a los cautivos y dar la vista a los ciegos (Cfr. Is 61, 1-9). Con Él se inaugura, por eso, un Jubileo o Año Santo (Cfr. Lev 25, 10), un «año de gracia» que ya no tendrá fin.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></h3><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Raimundo, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. <strong>Por Jesucristo, nuestro Señor.</strong></p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Cfr. Mt 24, 46-47</h3><p>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></h3><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Raimundo, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. <strong>Por Jesucristo, nuestro Señor.</strong></p><hr />"
        },
        {
            "id": "10",
            "imagen": "Viernes",
            "contenido": "<h2>Color: Blanco - FERIA MR p. 185 [<strong>195</strong>] / Lecc. I p. 475</h2><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong>Sal 111, 4</h3><p>Una luz se levanta en las tinieblas para los hombres de corazón recto: el Señor clemente, justo y compasivo.</p><h3><strong>ORACIÓN COLECTA</strong></h3><p>Concédenos, Dios todopoderoso, que el nacimiento del Salvador del mundo, manifestado por la estrella, sea comprendido por nuestras mentes cada vez con mayor profundidad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA</strong></h3><p>[<strong>El Espíritu, el agua y la sangre.</strong>] De la primera carta del apóstol san Juan 5, 5-13 Queridos hijos: ¿Quién es el que vence al mundo? Sólo el que cree que Jesús es el Hijo de Dios. Jesucristo se manifestó por medio del agua y de la sangre; él vino, no sólo con agua, sino con agua y con sangre. Y el Espíritu es el que da testimonio, porque el Espíritu es la verdad. Así pues, los testigos son tres: el Espíritu, el agua y la sangre. Y los tres están de acuerdo. Si aceptamos el testimonio de los hombres, el testimonio de Dios vale mucho más y ese testimonio es el que Dios ha dado de su Hijo. El que cree en el Hijo de Dios tiene en sí ese testimonio. El que no le cree a Dios, hace de él un mentiroso, porque no cree en el testimonio que Dios ha dado de su Hijo. Y el testimonio es éste: que Dios nos ha dado la vida eterna y esa vida está en su Hijo. Quien tiene al Hijo, tiene la vida; quien no tiene al Hijo, no tiene la vida. A ustedes, los que creen en el nombre del Hijo de Dios, les he escrito estas cosas para que sepan que tienen la vida eterna. <br /><strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 147, 12-13. 14-15. 19-20</h3><p><strong>Demos gracias y alabemos al Señor.</strong></p><p>Glorifica al Señor, Jerusalén, a Dios ríndele honores, Israel. El refuerza el cerrojo de tus puertas y bendice a tus hijos en tu casa.<strong> <strong>Demos gracias y alabemos al Señor.</strong></strong><br />El mantiene la paz en tus fronteras, con su trigo mejor sacia tu hambre. Él envía a la tierra su mensaje y su palabra corre velozmente.<strong> <strong>Demos gracias y alabemos al Señor.</strong></strong><br />Le muestra a Jacob su pensamiento, sus normas y designios a Israel. No ha hecho nada igual con ningún pueblo, ni le ha confiado a otro sus proyectos.<strong> <strong>Demos gracias y alabemos al Señor.</strong></strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Cfr. Mt 4, 23</h3><p><strong>R. Aleluya, aleluya.</strong><br /> Predicaba Jesús la buena nueva del Reino y sanaba toda enfermedad en el pueblo.<br /><strong> R. Aleluya.</strong></p><h3><strong>EVANGELIO</strong></h3><p><strong>[Al momento desapareció la lepra.] Del santo Evangelio según san Lucas 5, 12-16</strong></p><p>En aquel tiempo, estando Jesús en un poblado, llegó un leproso, y al ver a Jesús, se postró rostro en tierra, diciendo: “Señor, si quieres, puedes curarme”. Jesús extendió la mano y lo tocó, diciendo: “Quiero. Queda limpio” Y al momento desapareció la lepra. Entonces Jesús le ordenó que no lo dijera a nadie y añadió: “Ve, preséntate al sacerdote y ofrece por tu purificación lo que Moisés prescribió. Eso les servirá de testimonio”. Y su fama se extendía más y más. Las muchedumbres acudían a oírlo y a ser curados de sus enfermedades. Pero Jesús se retiraba a lugares solitarios para orar. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN:</strong> Jesús sana a un hombre que sufría de lepra, manifestando así que los tiempos mesiánicos de la liberación y de la gracia, ofrecida desde tiempos antiguos, habían finalmente llegado. Como este leproso, modelo por cierto de oración confiada, también nosotros hemos de pedir favores al Señor, siempre y cuando éstos sean conformes a su voluntad. Jesús - al “tocarnos” con sus eficaces signos sacramentales - por el ministerio de su Iglesia quiere purificarnos, perdonarnos y renovar nuestra comunión con Él.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></h3><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. <strong>Por Jesucristo, nuestro Señor.</strong></p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>1 Jn 4, 9</h3><p>En esto se manifiesta el amor que Dios nos tiene: en que envió al mundo a su Hijo único, para que vivamos por él.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></h3><p>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. <strong>Por Jesucristo, nuestro Señor.</strong></p><hr />"
        },
        {
            "id": "11",
            "imagen": "Sábado",
            "contenido": "<h2><strong>Color: Blanco - FERIA o Misa de la Santísima Virgen María, Tiempo de Navidad</strong></h2><h3><strong>MR p. 875 [914] / Lecc. I p. 477</strong></h3><hr /><h3> </h3><h3><strong>ANTÍFONA DE ENTRADA </strong></h3><p>Virgen Madre de Dios, el que no cabe en todo el universo, quiso encerrarse en tus entrañas, hecho hombre.</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Señor Dios, que quisiste que tu Verbo, engendrado desde toda la eternidad, naciera del seno de la Virgen, concédenos que por intercesión de santa María, el esplendor de su presencia ilumine nuestras tinieblas y de su plenitud nos conceda alegría y paz. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p>[Dios nos escucha en todo lo que le pedimos conforme a su voluntad.]<br /> <strong>De la primera carta del apóstol san Juan </strong>5, 14-21</p><h3><strong>PRIMERA LECTURA </strong></h3><p>Queridos hijos: La confianza que tenemos en Dios consiste en que, si le pedimos algo conforme a su voluntad, él nos escucha. Si estamos seguros de que escucha nuestras peticiones, también lo estamos de poseer ya lo que le pedimos.</p><p>Si alguno ve que su hermano comete un pecado de los que no llevan a la muerte, que pida por él y le obtendrá la vida. Esto vale para los que cometen pecados que no llevan a la muerte, porque hay un pecado que sí lleva a la muerte (por ése no digo que se pida). Toda mala acción es pecado, pero hay pecados que no llevan a la muerte.</p><p>Sabemos que todo el que ha nacido de Dios no peca, sino que el Hijo de Dios lo protege, y no lo toca el demonio. Sabemos que somos de Dios, mientras que el mundo entero yace en poder del demonio. También sabemos que el Hijo de Dios ha venido ya y que nos ha dado inteligencia para conocer al Dios verdadero. Nosotros permanecemos fieles al único verdadero,</p><p>porque permanecemos en su Hijo Jesucristo. Él es el verdadero Dios y la vida eterna. Hijos míos, no adoren a los ídolos. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 149</h3><p><strong>R. El Señor es amigo de su pueblo.</strong></p><p>Entonen al Señor un canto nuevo, en la reunión litúrgica proclámenlo. En su creador y rey, en el Señor, alégrese Israel, su pueblo santo.<strong>R. El Señor es amigo de su pueblo.</strong></p><p>En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria a los humildes.<strong>R. El Señor es amigo de su pueblo.</strong></p><p>Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares, que alaben al Señor con sus palabras, porque en esto su pueblo se complace.<strong>R. El Señor es amigo de su pueblo.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Mt 4, 16</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>El pueblo que habitaba en tinieblas, vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció. <strong>R. Aleluya.</strong></p><p><strong>EVANGELIO</strong></p><p>[El amigo del novio se alegra de oír su voz.] <strong>Del santo Evangelio según san Juan </strong>3, 22-30</p><p>En aquel tiempo, fue Jesús con sus discípulos a Judea y permaneció allí con ellos, bautizando. También Juan estaba bautizando en Enón, cerca de Salim, porque ahí había agua abundante. La gente acudía y se bautizaba, pues Juan no había sido encarcelado todavía.</p><p>Surgió entonces una disputa entre algunos de los discípulos de Juan y unos judíos, acerca de la purificación. Los discípulos fueron a decirle a Juan: “Mira, maestro, aquel que estaba contigo en la otra orilla del Jordán y del que tú diste testimonio, está ahora bautizando y todos acuden a él”.</p><p>Contestó Juan: “Nadie puede apropiarse nada, si no le ha sido dado del cielo. Ustedes mismos son testigos de que yo dije: ‘Yo no soy el Mesías, sino el que ha sido enviado delante de él’. En una boda, el que tiene a la novia es el novio; en cambio, el amigo del novio, que lo acompaña y lo oye hablar, se alegra mucho de oír su voz. Así también yo me lleno ahora de alegría.</p><p>Es necesario que él crezca y que yo venga a menos”. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>En el texto evangélico que hoy se nos propone tenemos el último testimonio del Bautista sobre Jesús, antes de que él sea encarceladEn la plenitud de los tiempos, Cristo ha querido manifestarse como «Esposo» del nuevo pueblo de Dios y de una humanidad regenerada. El Bautista ahora desaparece para que emerja la figura del Mesías. Al igual que él, sin esperar recompensas - y tratando de vivir en la auténtica verdad de la humildad - busquemos con incansable sinceridad que «Él crezca» y que nosotros, en cambio, disminuyamos.</p><p>Al celebrar este tiempo dichoso, que consagraste con el nacimiento de tu Unigénito y el parto de la Virgen María, te pedimos, Señor, que esta ofrenda nos santifique y nos conceda renacer en Cristo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN </strong>Cfr. Lc 11, 27 Dichoso el vientre de la Virgen María, que llevó al Hijo</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>del eterno Padre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el Cuerpo y la Sangre de tu Hijo, te pedimos, Señor, que este divino sacramento que hemos recibido llenos de gozo en esta conmemoración de la Virgen María, nos haga partícipes de la divinidad de tu Hijo. Él, que vive y reina por los siglos de los siglos.</p><hr />"
        },
        {
            "id": "12",
            "imagen": "Domingo",
            "contenido": "<h2><strong>Color: Blanco - Fiesta, EL BAUTISMO DEL SEÑOR</strong></h2><h3><strong><br /> </strong>MR p. 188 [199] / Lecc. I p. 262. Semana I del Salterio.</h3><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong>Cfr. Mt 3, 16-17</h3><p>Inmediatamente después de que Jesús recibió el bautismo, se abrieron los cielos y el Espíritu Santo se posó sobre él en forma de paloma, y resonó la voz del Padre que decía: “Este es mi Hijo</p><p><strong>Se dice Gloria.</strong></p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Dios todopoderoso y eterno, que proclamaste solemnemente a Jesucristo como tu Hijo muy amado, cuando, al ser bautizado en el Jordán, descendió el Espíritu Santo sobre él, concede a tus hijos de adopción, renacidos del agua y del Espíritu Santo, que se conserven siempre dignos de tu complacencia. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p><strong>[Se revelará la gloria del Señor y todos los hombres la verán.] Del libro del profeta Isaías </strong>40, 1-5. 9-11</p><p>“Consuelen, consuelen a mi pueblo, dice nuestro Dios. Hablen al corazón de Jerusalén y díganle a gritos que ya terminó el tiempo de su servidumbre y que ya ha satisfecho por sus iniquidades, porque ya ha recibido de manos del Señor castigo doble por todos sus pecados”.</p><p>Una voz clama: “Preparen el camino del Señor en el desierto, construyan en el páramo una calzada para nuestro Dios. Que todo valle se eleve, que todo monte y colina se rebajen; que lo torcido se enderece y lo escabroso se allane. Entonces se revelará la gloria del Señor y todos los hombres la verán”. Así ha hablado la boca del Señor.</p><p>Sube a lo alto del monte, mensajero de buenas nuevas para Sión; alza con fuerza la voz, tú que anuncias noticias alegres a</p><p>Jerusalén. Alza la voz y no temas; anuncia a los ciudadanos de Judá: “Aquí está su Dios. Aquí llega el Señor, lleno de poder, el que con su brazo lo domina todo.</p><p>El premio de su victoria lo acompaña y sus trofeos lo anteceden. Como pastor apacentará a su rebaño; llevará en sus brazos a los corderitos recién nacidos y atenderá solícito a sus madres”. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 103</h3><p><strong>R. Bendice al Señor, alma mía.</strong></p><p>Bendice, al Señor, alma mía; Señor y Dios mío, inmensa es tu grandeza. Te vistes de belleza y majestad, la luz te envuelve como un manto, <strong>R. Bendice al Señor, alma mía.</strong></p><p>Por encima de las aguas construyes tu morada. Las nubes son tu carro; los vientos, tus alas y mensajeros; y tus servidoras, las ardientes llamas, <strong>R. Bendice al Señor, alma mía.</strong></p><p>¡Qué numerosas son tus obras, Señor, y todas las hiciste con maestría! La tierra está llena de tus creaturas, y tu mar, enorme a lo largo y a lo ancho, está lleno de animales pequeños y grandes. <strong>R. Bendice al Señor, alma mía.</strong></p><p>Todos los vivientes aguardan que les des de comer a su tiempo; les das el alimento y lo recogen, abres tu mano y se sacian de bienes. <strong>R. Bendice al Señor, alma mía.</strong></p><p>Si retiras tu aliento, toda creatura muere y vuelve al polvo. Pero envías tu espíritu, que da vida, y renuevas el aspecto de la tierra, <strong>R. Bendice al Señor, alma mía.</strong></p><h3><strong>SEGUNDA LECTURA </strong></h3><p>[Él nos salvó mediante el bautismo, que nos regenera y nos renueva, por la acción del Espíritu Santo.]<br /> <strong>De la carta del apóstol san Pablo a Tito </strong>2, 11-14; 3, 4-7</p><p>Querido hermano: La gracia de Dios se ha manifestado para salvar a todos los hombres y nos ha enseñado a renunciar a la irreligiosidad y a los deseos mundanos, para que vivamos, ya desde ahora, de una manera sobria, justa y fiel a Dios, en espera de la gloriosa venida del gran Dios y salvador, Cristo Jesús, nuestra esperanza. Él se entregó por nosotros para redimirnos de todo pecado y purificarnos, a fin de convertirnos en pueblo suyo, fervorosamente entregado a practicar el bien.</p><p>Al manifestarse la bondad de Dios, nuestro salvador, y su amor a los hombres, él nos salvó, no porque nosotros hubiéramos</p><p>hecho algo digno de merecerlo, sino por su misericordia. Lo hizo mediante el bautismo, que nos regenera y nos renueva, por la acción del Espíritu Santo, a quien Dios derramó abundantemente sobre nosotros, por Cristo, nuestro salvador. Así, justificados por su gracia, nos convertiremos en herederos, cuando se realice la esperanza de la vida eterna. <strong>Palabra de Dios.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Cfr. Lc 3, 16</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Ya viene otro más poderoso que yo, dijo Juan el Bautista; él los bautizará con el Espíritu Santo y con fuego.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[Después del bautismo de Jesús, el cielo se abrió.] <strong>Del santo Evangelio según san Lucas </strong>3, 15-16. 21-22</p><p>En aquel tiempo, como el pueblo estaba en expectación y todos pensaban que quizá Juan el Bautista era el Mesías, Juan los sacó de dudas, diciéndoles: “Es cierto que yo bautizo con agua, pero ya viene otro más poderoso que yo, a quien no merezco desatarle las correas de sus sandalias. Él los bautizará con el Espíritu Santo y con fuego”.</p><p>Sucedió que entre la gente que se bautizaba, también Jesús fue bautizado. Mientras éste oraba, se abrió el cielo y el Espíritu Santo bajó sobre él en forma sensible, como de una paloma, y del cielo llegó una voz que decía: “Tú eres mi Hijo, el predilecto; en ti me complazco”. <strong>Palabra del Señor.</strong></p><p><strong>Se dice Credo.</strong></p><h3><strong>ORACIÓN DE LOS FIELES: </strong></h3><p>Oremos a nuestro Salvador, que quiso ser bautizado para santificar nuestro bautismo, y pidámosle que se compadezca de quienes ha querido que fueran sus hermanos:</p><p> <strong>1. </strong>Para que Cristo, en quien el Padre se complace, mire con amor a todos los que se preparan para el bautismo o la confirmación, o preparan el bautismo o la confirmación de sus hijos, roguemos al Señor.</p><p><strong>2. </strong>Para que Cristo ilumine a los que buscan a Dios con sinceridad de corazón y les haga oír la voz del Padre que los llama a escuchar a su Hijo amado, y los conduzca hacia el baño de regeneración, roguemos al Señor.</p><p><strong>3. </strong>Para que Cristo - el Enviado del Padre, que no quiebra la caña resquebrajada ni apaga la mecha que aún humea - conceda la salud a los que viven oprimidos por los poderes del enemigo malo, roguemos al Señor.</p><p><strong>4</strong>. Para que Cristo - el Hijo amado, que quiso ser bautizado por Juan en el Jordán - nos haga descubrir y amar la grandeza del bautismo cristiano, don del amor de Dios a los hombres, roguemos al Señor.</p><p>Padre todopoderoso, que haces resonar tu voz magnífica en las aguas del bautismo y en la unción de la confirmación, escucha nuestras oraciones, y concede a los renacidos del agua y del Espíritu ser testigos valientes de la fe que profesan. Por Jesucristo, nuestro Señor.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Acepta, Señor, los dones que te presentamos en la manifestación de tu Hijo muy amado, para que la oblación de tus hijos se convierta en el mismo sacrificio de aquel que quiso en su misericordia lavar los pecados del mundo. Él, que vive y reina por los siglos de los siglos.</p><h3><strong>PREFACIO: </strong>El Bautismo del Señor.</h3><p>En verdad es justo y necesario, es nuestro deber y salvación</p><p>darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque mostraste en el Jordán con signos admirables el misterio del nuevo bautismo, para que por aquella voz, venida del cielo, creyéramos que tu Palabra ya estaba habitando entre nosotros y, por el Espíritu Santo, que descendió en forma de paloma, se supiera que Cristo, tu Siervo, era ungido con óleo de alegría y enviado a anunciar el Evangelio a los pobres.</p><p>Por eso, a una con los coros de los ángeles, te alabamos continuamente en la tierra, aclamando sin cesar: Santo, Santo, Santo...</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Jn 1, 32. 34</h3><p>Este es aquel de quien Juan decía: Yo lo he visto y doy</p><p>testimonio de que él es el Hijo de Dios.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Saciados con estos sagrados dones, imploramos, Señor, tu clemencia, para que, escuchando fielmente a tu Unigénito, nos llamemos y seamos de verdad hijos tuyos. Por Jesucristo, nuestro Señor.</p><hr />"
        },
        {
            "id": "13",
            "imagen": "Lunes",
            "contenido": "<h2><strong>Color: Verde / Blanco - Feria o SAN HILARIO, Obispo y Doctor de la Iglesia</strong></h2><h3>MR pp. 663 y 896 [678 y 935] / Lecc. I p. 482</h3><hr /><p>Siendo aún laico, Hilario fue elegido obispo de Poitiers, hacia 350. Por defender en forma decidida contra los arrianos la divinidad de Jesús, proclamada por el Concilio de Nicea, fue deportado al Oriente durante cuatro años. Cuando volvió a Poitiers, favoreció mucho la restauración de la vida monástica.</p><h3><strong>ANTÍFONA DE ENTRADA </strong>Cfr. Ez 34, 11. 23-24</h3><p>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Concédenos, Dios todopoderoso, la gracia de comprender debidamente, y proclamar con certeza, la divinidad de tu Hijo, que el obispo san Hilario constantemente defendió. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[Dios nos ha hablado por medio de su Hijo.] <strong>De la carta a los hebreos </strong>1, 1-6</p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo, a quien constituyó heredero de todas las cosas y por medio del cual hizo el universo.</p><p>El Hijo es el resplandor de la gloria de Dios, la imagen fiel de su ser y el sostén de todas las cosas con su palabra poderosa. Él mismo, después de efectuar la purificación de los pecados, se sentó a la diestra de la majestad de Dios, en las alturas, tanto más encumbrado sobre los ángeles, cuanto más excelso es el nombre que, como herencia, le corresponde.</p><p>Porque, ¿a cuál de los ángeles le dijo Dios: Tú eres mi Hijo; yo te he engendrado hoy? ¿O de qué ángel dijo Dios: Yo seré para él un padre y él será para mí un hijo? Además, en otro pasaje, cuando introduce en el mundo a su primogénito, dice: Adórenlo todos los ángeles de Dios. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 96</h3><p><strong>R. Ángeles del Señor, adórenlo.</strong></p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. El trono del Señor se asienta en la justicia y el derecho.<strong>R. Ángeles del Señor, adórenlo.</strong></p><p>Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos. Que caigan ante Dios todos los dioses.<strong>R. Ángeles del Señor, adórenlo.</strong></p><p>Tú, Señor altísimo, estás muy por encima de la tierra y mucho más en alto que los dioses.<strong>R. Ángeles del Señor, adórenlo.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Mc 1, 15</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>El Reino de Dios está cerca, dice el Señor; arrepiéntanse y crean en el Evangelio.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[Arrepiéntanse y crean en el Evangelio.]<br /> <strong>Del santo Evangelio según san Marcos </strong>1, 14-20</p><p>Después de que arrestaron a Juan el Bautista, Jesús se fue a Galilea para predicar el Evangelio de Dios y decía: “Se ha cumplido el tiempo y el Reino de Dios ya está cerca. Arrepiéntanse y crean en el Evangelio”.</p><p>Caminaba Jesús por la orilla del lago de Galilea, cuando vio a Simón y a su hermano, Andrés, echando las redes en el lago, pues eran pescadores. Jesús les dijo: “Síganme y haré de ustedes pescadores de hombres”. Inmediatamente dejaron las redes y lo siguieron.</p><p>Un poco más adelante, vio a Santiago y a Juan, hijos de Zebedeo, que estaban en una barca, remendando sus redes. Los llamó, y ellos, dejando en la barca a su padre con los trabajadores, se fueron con Jesús. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>Hoy iniciamos la lectura continua de la Carta a los Hebreos, lo mismo que del Evangelio de san Marcos que - entre otras muchas cosas - nos presenta la contraposición entre un Jesús poderoso y, al mismo tiempo, capaz de sufrir. La proclamación inicial de su mensaje es sumamente impactante. Este primer anuncio nos recuerda la urgencia de poner al centro de nuestras vidas los valores del Evangelio. La llamada de los primeros discípulos nos habla, además, de esa prontitud y de esa radicalidad que un tal proyecto de vida exige de cada uno de nosotros.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar en esta festividad de san Hilario, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Cfr. Jn 15, 16</h3><p>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Alimentados por estos sagrados misterios, Señor, te suplicamos humildemente que, a ejemplo de san Hilario, nos esforcemos en profesar lo que él creyó y en poner en práctica lo que enseñó. Por Jesucristo, nuestro Señor.</p><hr />"
        },
        {
            "id": "14",
            "imagen": "Martes",
            "contenido": "<h2><strong>Color: Verde - Feria, Misa de la I Semana del Tiempo Ordinario</strong></h2><h3><strong>MR p. 413 [411] / Lecc. I p. 485</strong></h3><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong></h3><p>Vi sentado en el trono celestial a un hombre, a quien adora la multitud de los ángeles que cantan a una sola voz: “Éste es aquel cuyo poder permanece eternamente”.</p><p>Acompaña, Señor, con celestial piedad, los anhelos y súplicas de tu pueblo, para que conozca lo que debe poner por obra y lleve a cabo con firmeza lo que ha conocido. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p>[Convenía que Dios consumara en la perfección, mediante el sufrimiento, a Jesucristo, autor y guía de nuestra salvación.] <strong>De la carta a los hebreos </strong>2, 5-12</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Acompaña, Señor, con celestial piedad, los anhelos y súplicas de tu pueblo, para que conozca lo que debe poner por obra y lleve a cabo con firmeza lo que ha conocido. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3> <strong>PRIMERA LECTURA </strong></h3><p>[Convenía que Dios consumara en la perfección, mediante el sufrimiento, a Jesucristo, autor y guía de nuestra salvación.] <strong>De la carta a los hebreos 2, 5-12</strong></p><p>Hermanos: Dios no ha sometido a los ángeles el nuevo orden de la salvación, del cual estamos hablando. Un salmo lo atestigua solemnemente diciendo: ¿Qué es el hombre, para que de él te acuerdes, ese pobre ser humano, para que de él te preocupes? Sin embargo, lo hiciste un poquito inferior a los ángeles, lo coronaste de gloria y dignidad. Todo lo sometiste bajo sus pies.</p><p>Al decir aquí la Escritura que Dios le sometió todo, no se hace ninguna excepción. Es verdad que ahora todavía no vemos el universo entero sometido al hombre; pero sí vemos ya al que por un momento Dios hizo inferior a los ángeles, a Jesús, que por haber sufrido la muerte, está coronado de gloria y honor. Así, por la gracia de Dios, la muerte que él sufrió redunda en bien de todos.</p><p>En efecto, el creador y Señor de todas las cosas, quiere que todos sus hijos tengan parte en su gloria. Por eso convenía que Dios consumara en la perfección, mediante el sufrimiento, a Jesucristo, autor y guía de nuestra salvación.</p><p>El santificador y los santificados tienen la misma condición humana. Por eso no se avergüenza de llamar hermanos a los hombres, cuando dice: Hablaré de ti a mis hermanos; en medio de la asamblea te alabaré. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del Salmo 8, 2a y 5. 6-7. 8-9</h3><p><strong>R. Diste a tu Hijo el mando sobre las obras de tus manos.</strong></p><p>¡Qué admirable es, Señor y Dios nuestro, tu poder en toda la tierra! ¿Qué es el hombre, para que de él te acuerdes; ese pobre ser humano, para que de él te preocupes?<strong>R. Diste a tu Hijo el mando sobre las obras de tus manos.</strong></p><p>Sin embargo, lo hiciste un poquito inferior a los ángeles, lo coronaste de gloria y dignidad; le diste el mando sobre las obras de tus manos y todo lo sometiste bajo sus pies.<strong>R. Diste a tu Hijo el mando sobre las obras de tus manos.</strong></p><p>Pusiste a su servicio los rebaños y las manadas, todos los animales salvajes, las aves del cielo y los peces del mar, que recorren los caminos de las aguas.<strong>R. Diste a tu Hijo el mando sobre las obras de tus manos.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Cfr. 1 Tes 2, 13</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Reciban la palabra de Dios, no como palabra humana, sino como palabra divina, tal como es en realidad.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO</strong></h3><p>[No enseñaba como los escribas, sino como quien tiene autoridad.] <strong>Del santo Evangelio según san Marcos </strong>1, 21-28</p><p>En aquel tiempo, se hallaba Jesús en Cafarnaúm y el sábado fue a la sinagoga y se puso a enseñar. Los oyentes quedaron asombrados de sus palabras, pues enseñaba como quien tiene autoridad y no como los escribas.<br /> Había en la sinagoga un hombre poseído por un espíritu inmundo, que se puso a gritar: “¿Qué quieres tú con nosotros, Jesús de Nazaret? ¿Has venido a acabar con nosotros? Ya sé quién eres: el Santo de Dios”. Jesús le ordenó: “¡Cállate y sal de él!” El espíritu inmundo, sacudiendo al hombre con violencia y dando un alarido, salió de él. Todos quedaron estupefactos y se preguntaban: “¿Qué es esto? ¿Qué nueva doctrina es ésta? Este hombre tiene autoridad para mandar hasta a los espíritus inmundos y lo obedecen”. Y muy pronto se extendió su fama por toda Galilea. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>Jesús se impone a sus contemporáneos por la forma nueva y autorizada de enseñar. Se impone, además, por la manera de incursionar, victorioso, aun en el intrincado reino de Satanás. Definitivamente, nada podrá resistir a la poderosa intervención de quien - al ser reconocido casi con insolencia como un simple «Nazareno» - es también “reverenciado”, nada menos que como «el Santo de Dios». Algo que han de confesar explícitamente y, a más no poder, incluso los mismos espíritus inmundos, contra los que luchará denodadamente.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Te pedimos, Señor, que te sea agradable la ofrenda de tu pueblo por la cual recibimos la santificación y obtenemos lo que piadosamente pedimos. Por Jesucristo, nuestro Señor.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Sal 35, 10 la luz.</h3><p>Señor, en ti está la fuente de la vida y tu luz nos hace ver</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Renovados por tus sacramentos, te suplicamos, Dios todopoderoso, que te sirvamos dignamente con una vida que te sea agradable. Por Jesucristo, nuestro Señor.</p><hr />"
        },
        {
            "id": "15",
            "imagen": "Miércoles",
            "contenido": "<h2><strong>Color: Verde - Feria o Misa al comienzo del Año civil</strong></h2><h3><strong>MR p. 1080 [1125] / Lecc. I p. 489</strong></h3><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong>Cfr. Sal 64, 12</h3><p>Con tu bondad, Señor, bendices este año y tus campos se llenarán de frutos.</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Dios eterno, principio de todo lo creado, concédenos durante este año, que desde hoy te dedicamos, no carecer de lo necesario para la vida y dar testimonio de ti con nuestras buenas obras. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[Tenía que asemejarse en todo a sus hermanos para ser misericordioso con ellos.]</p><p><strong>De la carta a los hebreos </strong>2, 14-18</p><p>Hermanos: Todos los hijos de una familia tienen la misma sangre; por eso Jesús quiso ser de nuestra misma sangre, para destruir con su muerte al diablo, que mediante la muerte, dominaba a los hombres, y para liberar a aquellos, que por temor a la muerte, vivían como esclavos toda su vida.</p><p>Pues como bien saben ustedes, Jesús no vino a ayudar a los ángeles, sino a los descendientes de Abraham; por eso tuvo que hacerse semejante a sus hermanos en todo, a fin de llegar a ser sumo sacerdote, misericordioso con ellos y fiel en las relaciones que median entre Dios y los hombres, y expiar así los pecados del pueblo. Como él mismo fue probado por medio del sufrimiento, puede ahora ayudar a los que están sometidos a la prueba. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 104 </h3><p><strong>R. El Señor nunca olvida sus promesas.</strong></p><p>Aclamen al Señor y denle gracias, relaten sus prodigios</p><p>a los pueblos. Entonen en su honor himnos y cantos, celebren sus portentos. <strong>R. El Señor nunca olvida sus promesas.</strong></p><p>Del nombre del Señor enorgullézcanse y siéntase feliz el que lo busca. Recurran al Señor y a su poder y a su presencia acudan.<strong>R. El Señor nunca olvida sus promesas.</strong></p><p>Descendientes de Abraham, su servidor, estirpe de Jacob, su predilecto, escuchen: el Señor es nuestro Dios y gobiernan la tierra sus decretos.<strong>R. El Señor nunca olvida sus promesas.</strong></p><p>Ni aunque transcurran mil generaciones se olvidará el Señor de sus promesas, de la alianza pactada con Abraham, del juramento a Isaac, que un día le hiciera.<strong>R. El Señor nunca olvida sus promesas.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Jn 10, 27</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.</p><p><strong>R. Aleluya.</strong></p><p>[Curó a muchos enfermos de diversos males.] <strong>Del santo Evangelio según san Marcos </strong>l, 29-39</p><h3><strong>EVANGELIO </strong></h3><p>En aquel tiempo, al salir Jesús de la sinagoga, fue con Santiago y Juan a casa de Simón y Andrés. La suegra de Simón estaba en cama, con fiebre, y enseguida le avisaron a Jesús. Él se le acercó, y tomándola de la mano, la levantó. En ese momento se le quitó la fiebre y se puso a servirles.</p><p>Al atardecer, cuando el sol se ponía, le llevaron a todos los enfermos y poseídos del demonio, y todo el pueblo se apiñó junto a la puerta. Curó a muchos enfermos de diversos males y expulsó a muchos demonios, pero no dejó que los demonios hablaran, porque sabían quién era él.</p><p>De madrugada, cuando todavía estaba muy oscuro, Jesús se levantó, salió y se fue a un lugar solitario, donde se puso a orar. Simón y sus compañeros lo fueron a buscar, y al encontrarlo, le dijeron: “Todos te andan buscando”. Él les dijo: “Vamos a los pueblos cercanos para predicar también allá el Evangelio, pues para eso he venido”. Y recorrió toda Galilea, predicando en las sinagogas y expulsando a los demonios. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>Jesús realiza muchas curaciones y libera a muchos endemoniados, pero no quiere que esto, de momento, se difunda abiertamente.</p><p>Él se inclinó continuamente hacia las miserias y necesidades de los demás, cuidando no sólo de las de orden espiritual sino también físico, como nos lo pone de manifieste - entre otros muchos milagros - la curación de la agradecida y servicial suegra de Pedro. Esta es la razón por la que la gente acudía tan espontáneamente a Él. Pero la verdadera fuerza de Jesús residía en su constante e íntima unión con su Padre en la oración.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Que te sean gratas, Señor, las ofrendas que te presentamos, para que todos los que celebramos con alegría el comienzo de este año, merezcamos que transcurra íntegro en tu amor. Por Jesucristo, nuestro Señor.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Heb 13, 8</h3><p>Jesucristo es el mismo ayer, hoy y siempre.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Acompaña, Señor, al pueblo que participó en este santo sacramento, para que durante todo este año ningún peligro lo aflija, ya que siempre está confiando en tu protección. Por Jesucristo, nuestro Señor.</p><hr />"
        },
        {
            "id": "16",
            "imagen": "Jueves",
            "contenido": "<h2><strong>Color: Verde / Blanco - Feria o Misa de la Sagrada Eucaristía</strong></h2><h3><strong>MR p. 1119 [1164] / Lecc. I p. 494</strong></h3><hr /><h3> </h3><h3><strong>ANTÍFONA DE ENTRADA </strong>Sal 77, 23-25</h3><p>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Señor Dios, que llevaste a cabo la obra de la redención</p><p>humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[Anímense mutuamente mientras dura este “hoy”.] <strong>De la carta a los hebreos </strong>3, 7-14 </p><p>Hermanos: Oigamos lo que dice el Espíritu Santo en un salmo: Ojalá escuchen ustedes la voz del Señor, hoy. No endurezcan su corazón, como el día de la rebelión y el de la prueba en el desierto, cuando sus padres me pusieron a prueba y dudaron de mí, aunque habían visto mis obras durante cuarenta años. Por eso me indigné contra aquella generación y dije: “Es un pueblo de corazón extraviado, que no ha conocido mis caminos”. Por eso juré en mi cólera que no entrarían en mi descanso.</p><p>Procuren, hermanos, que ninguno de ustedes tenga un corazón malo, que se aparte del Dios vivo por no creer en él. Más bien anímense mutuamente cada día, mientras dura este “hoy”, para que ninguno de ustedes, seducido por el pecado, endurezca su corazón; pues si nos ha sido dado el participar de Cristo, es a condición de que mantengamos hasta el fin nuestra firmeza inicial. <strong>Palabra de Dios.</strong></p><p>humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA</strong></h3><p><strong>[Anímense mutuamente mientras dura este “hoy”.] De la carta a los hebreos 3, 7-14</strong></p><p>Hermanos: Oigamos lo que dice el Espíritu Santo en un salmo: Ojalá escuchen ustedes la voz del Señor, hoy. No endurezcan su corazón, como el día de la rebelión y el de la prueba en el desierto, cuando sus padres me pusieron a prueba y dudaron de mí, aunque habían visto mis obras durante cuarenta años. Por eso me indigné contra aquella generación y dije: “Es un pueblo de corazón extraviado, que no ha conocido mis caminos”. Por eso juré en mi cólera que no entrarían en mi descanso.</p><p>Procuren, hermanos, que ninguno de ustedes tenga un corazón malo, que se aparte del Dios vivo por no creer en él. Más bien anímense mutuamente cada día, mientras dura este “hoy”, para que ninguno de ustedes, seducido por el pecado, endurezca su corazón; pues si nos ha sido dado el participar de Cristo, es a condición de que mantengamos hasta el fin nuestra firmeza inicial. Palabra de Dios.</p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 94, 6-7. 8-9. 10-11</h3><p><strong>R. Señor, que no seamos sordos a tu voz.</strong></p><p>Vengan, y puestos de rodillas, adoremos y bendigamos al Señor, que nos hizo, pues él es nuestro Dios y nosotros, su pueblo; él es nuestro pastor y nosotros, sus ovejas. <strong>R. Señor, que no seamos sordos a tu voz.</strong></p><p>Hagámosle caso al Señor, que nos dice: “No endurezcan su corazón, como el día de la rebelión en el desierto, cuando sus padres dudaron de mí, aunque habían visto mis obras.<strong>R. Señor, que no seamos sordos a tu voz.</strong></p><p>Durante cuarenta años sentí hastío de esta generación. Entonces dije: ‘Este es un pueblo de corazón extraviado que no ha conocido mis caminos’. Por eso juré, lleno de cólera, que no entrarían en mi descanso”.<strong>R. Señor, que no seamos sordos a tu voz.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Cfr. Mt 4, 23</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Jesús predicaba el Evangelio del Reino y curaba toda clase de enfermedades en el pueblo.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[Se le quitó la lepra y quedó limpio.] <strong>Del santo Evangelio según san Marcos </strong>1, 40-45</p><p>En aquel tiempo, se le acercó a Jesús un leproso para suplicarle de rodillas: “¡Si tú quieres, puedes curarme”. Jesús se compadeció de él, y extendiendo la mano, lo tocó y le dijo: “¡Sí quiero: sana!” Inmediatamente se le quitó la lepra y quedó limpio.</p><p>Al despedirlo, Jesús le mandó con severidad: “No se lo cuentes a nadie; pero para que conste, ve a presentarte al sacerdote y ofrece por tu purificación lo prescrito por Moisés”.</p><p>Pero aquel hombre comenzó a divulgar tanto el hecho, que Jesús no podía ya entrar abiertamente en la ciudad, sino que se quedaba fuera, en lugares solitarios, a donde acudían a él de todas partes. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>Entre todas las enfermedades en tiempos de Jesús, la lepra era una de las más devastadoras, pues se interpretaba como signo evidente del pecado. Ella hacía del enfermo un «impuro», un marginado social y religiosamente. Jesús El Señor - sin preocuparse de las prescripciones de la Ley mosaica - toca con su mano al leproso y lo sana. Tal afortunado encuentro pone en contraste la mezquindad de los prejuicios con la libertad de Alguien que, no buscando ningún género de reconocimiento, no duda en ordenarle con severidad: «No se lo cuentes a nadie».</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Jn 6, 51-52</h3><p>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él, que vive y reina por los siglos de los siglos.</p><hr />"
        },
        {
            "id": "17",
            "imagen": "Viernes",
            "contenido": "<h2><strong>Color: Blanco / Rojo - Memoria, SAN ANTONIO ABAD o + SAN JENARO SÁNCHEZ DELGADILLO, Mártir Mexicano *</strong></h2><h3><strong>MR p. 664 [678] / Lecc. I p. 498</strong></h3><hr /><p>Tenía veinte años cuando escuchó aquel pasaje del Evangelio: “Si quieres ser perfecto, ve a vender todo lo que tienes, reparte el dinero entre los pobres y ven y sígueme”. Entonces se fue al desierto. Es considerado como el padre de los monjes de Egipto, en donde vivió casi durante un siglo (+ 356). En aquella vida solitaria lo siguieron muchos discípulos, que en la austeridad buscaban el acercamiento al Señor.</p><p><strong>ANTÍFONA DE ENTRADA </strong>Cfr. Sal 91, 13-14 El justo florecerá como palmera, y se multiplicará como cedro del Líbano, plantado en la casa del Señor, en los atrios de la casa de nuestro Dios.</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Señor Dios, que otorgaste a san Antonio, abad, el don de servirte en el desierto con una vida admirable, concédenos, por su intercesión, que, negándonos a nosotros mismos, te amemos siempre sobre todas las cosas. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[Apresurémonos a entrar en el descanso del Señor.] <strong>De la carta a los hebreos </strong>4, 1-5. 11</p><p>Hermanos: Mientras está en pie la promesa de entrar en el descanso de Dios, tengamos cuidado, no sea que alguno se quede fuera. Porque a nosotros también se nos ha anunciado este mensaje de salvación, lo mismo que a los israelitas en el desierto; pero a ellos no les sirvió de nada oírlo, porque no lo recibieron con fe. En cambio, nosotros, que hemos creído, ciertamente entraremos en aquel descanso, al que se refería el Señor, cuando dijo: Por eso juré en mi cólera que no entrarían en mi descanso.</p><p>Los trabajos de Dios terminaron con la creación del mundo, ya que al hablar del séptimo día, la Escritura dice que Dios descansó de todos sus trabajos el día séptimo; y en el pasaje de que estamos hablando, afirma que no entrarían en su descanso.</p><p>Apresurémonos, pues, a entrar en ese descanso; no sea que alguno caiga en la infidelidad, como les sucedió a los israelitas. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 77</h3><p><strong>R. No olvidemos las hazañas del Señor.</strong></p><p>Cuanto hemos escuchado y conocemos del poder del Señor y de su gloria, cuanto nos han narrado nuestros padres, nuestros hijos lo oirán de nuestra boca.<strong>R. No olvidemos las hazañas del Señor.</strong></p><p>Que ellos también lo cuenten a sus hijos para que en Dios coloquen su esperanza, cumplan los mandamientos del Señor y no echen al olvido sus hazañas.<strong>R. No olvidemos las hazañas del Señor.</strong></p><p>Que no vayan a ser, como sus padres, generación rebelde y obstinada, inconstante de corazón e infiel a Dios, de alma.<strong>R. No olvidemos las hazañas del Señor.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Lc 7, 16</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[El Hijo del hombre tiene poder para perdonar los pecados.] <strong>Del santo Evangelio según san Marcos </strong>2, 1-12</p><p>Cuando Jesús volvió a Cafarnaúm, corrió la voz de que estaba en casa, y muy pronto se aglomeró tanta gente, que ya no había sitio frente a la puerta. Mientras él enseñaba su doctrina, le quisieron presentar a un paralítico, que iban cargando entre cuatro. Pero como no podían acercarse a Jesús por la cantidad de gente, quitaron parte del techo, encima de donde estaba Jesús, y por el agujero bajaron al enfermo en una camilla.</p><p>Viendo Jesús la fe de aquellos hombres, le dijo al paralítico: “Hijo, tus pecados te quedan perdonados”. Algunos escribas que estaban allí sentados comenzaron a pensar: “¿Por qué habla éste así? Eso es una blasfemia. ¿Quién puede perdonar los pecados sino sólo Dios?”</p><p>Conociendo Jesús lo que estaban pensando, les dijo: “¿Por qué piensan así? ¿Qué es más fácil, decirle al paralítico: ‘Tus pecados te son perdonados’ o decirle: ‘Levántate, recoge tu camilla y vete a tu casa?’ Pues para que sepan que el Hijo del hombre tiene poder en la tierra para perdonar los pecados - le dijo al paralítico - : Yo te lo mando: Levántate, recoge tu camilla y vete a tu casa”.</p><p>El hombre se levantó inmediatamente, recogió su camilla y salió de allí a la vista de todos, que se quedaron atónitos y daban gloria a Dios, diciendo: “¡Nunca habíamos visto cosa igual!”</p><p><strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>La milagrosa intervención de Jesús sobre el paralítico combina armoniosamente su interés por la situación espiritual del pecador y por la salud física del enfermo. La idea de una salvación “integral” se expresa así en plenitud. La prioridad dada a la remisión de los pecados pone de manifiesto que no basta el bienestar material si éste no va acompañado, además, de una auténtica «vida en el Espíritu». Esto es, de una relación con Dios que, en Cristo, se hace real y presente. Después de su Resurrección Cristo transmitirá a los suyos este poder de perdonar los pecados (Cfr. Jn 20, 23).</p><p>Acepta, Señor, las ofrendas de nuestro servicio, que presentamos en tu altar en la conmemoración de san Antonio, y concédenos que, libres de las ataduras de este mundo, seas tú nuestra única riqueza. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Mt 19, 21</h3><p>Si quieres ser perfecto, ve y vende lo que tienes, dales el dinero a los pobres, y sígueme, dice el Señor.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Alimentados con el sacramento de la salvación, concédenos, Dios nuestro, que siempre superemos todas las insidias del enemigo, tú que le concediste a san Antonio lograr tan ilustres victorias contra el poder de las tinieblas. Por Jesucristo, nuestro Señor.</p><hr />"
        },
        {
            "id": "18",
            "imagen": "Sábado",
            "contenido": "<h2><strong>Color: Verde - Feria o Misa por la unidad de los cristianos “A” </strong></h2><h3><strong>MR p. 1067 [1112] / Lecc. I p. 502</strong></h3><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong>Jn 10, 14-15</h3><p>Yo soy el buen pastor, porque conozco a mis ovejas y ellas me conocen a mí, dice el Señor. Así como el Padre me conoce a mí, yo conozco al Padre. Yo doy la vida por mis ovejas.</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Dios todopoderoso y eterno, que reúnes a los que están dispersos y los mantienes en la unidad, mira benignamente la grey de tu Hijo, para que, a cuantos están consagrados por el único bautismo, también los una la integridad de la fe y los asocie el vínculo de la caridad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[Acerquémonos con plena confianza al trono de la gracia.] <strong>De la carta a los hebreos </strong>4, 12-16</p><p>Hermanos: La palabra de Dios es viva, eficaz y más penetrante que una espada de dos filos. Llega hasta lo más íntimo del alma, hasta la médula de los huesos y descubre los pensamientos e intenciones del corazón. Toda creatura es transparente para ella. Todo queda al desnudo y al descubierto ante los ojos de aquel a quien debemos rendir cuentas.</p><p>Puesto que Jesús, el Hijo de Dios, es nuestro sumo sacerdote, que ha entrado en el cielo, mantengamos firme la profesión de nuestra fe. En efecto, no tenemos un sumo sacerdote que no sea capaz de compadecerse de nuestros sufrimientos, puesto que él mismo ha pasado por las mismas pruebas que nosotros, excepto el pecado.</p><p>Acerquémonos, por tanto, con plena confianza, al trono de la gracia, para recibir misericordia, hallar la gracia y obtener ayuda en el momento oportuno. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 18</h3><p><strong>R. Tú tienes, Señor, palabras de vida eterna.</strong></p><p>La ley del Señor es perfecta del todo y reconforta el alma; inmutables son las palabras del Señor y hacen sabio al sencillo. <strong>R. Tú tienes, Señor, palabras de vida eterna.</strong></p><p>En los mandamientos del Señor hay rectitud y alegría para el corazón; son luz los preceptos del Señor para alumbrar el camino. <strong>R. Tú tienes, Señor, palabras de vida eterna.</strong></p><p>La voluntad de Dios es santa y para siempre estable; los mandamientos del Señor son verdaderos y enteramente justos. <strong>R. Tú tienes, Señor, palabras de vida eterna.</strong></p><p>Que te sean gratas las palabras de mi boca y los anhelos de mi corazón. Haz, Señor, que siempre te busque, pues eres mi refugio y salvación. <strong>R. Tú tienes, Señor, palabras de vida eterna.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Cfr. Lc 4, 18</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>El Señor me ha enviado para anunciar a los pobres la buena nueva y proclamar la liberación a los cautivos.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[No he venido para llamar a los justos, sino a los pecadores.] <strong>Del santo Evangelio según san Marcos </strong>2, 13-17</p><p>En aquel tiempo, Jesús salió de nuevo a caminar por la orilla del lago; toda la muchedumbre lo seguía y él les hablaba. Al pasar, vio a Leví (Mateo), el hijo de Alfeo, sentado en el banco de los impuestos, y le dijo: “Sígueme”. Él se levantó y lo siguió.</p><p>Mientras Jesús estaba a la mesa en casa de Leví, muchos publícanos y pecadores se sentaron a la mesa junto con Jesús y sus discípulos, porque eran muchos los que lo seguían. Entonces unos escribas de la secta de los fariseos, viéndolo comer con los pecadores y publicanos, preguntaron a sus discípulos: “¿Por qué su maestro come y bebe en compañía de publícanos y pecadores?”</p><p>Habiendo oído esto, Jesús les dijo: “No son los sanos los que tienen necesidad del médico, sino los enfermos. Yo no he venido para llamar a los justos, sino a los pecadores”. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>La vocación del publicano Leví y un banquete en compañía de muchos de los etiquetados como «pecadores», suscitan el escándalo de los letrados. La hipocresía es refractaria a la misericordia de Dios y a sus múltiples formas de</p><p>revelación. Jesús aprovecha la oportunidad para dejar en claro que entre Él y los pecadores no se da la relación inhumana del dictador con unos súbditos esclavizados, sino la tierna condescendencia del médico con sus pacientes. Por eso los “excluidos” lograrán abrirse gozosamente a la Buena Nueva de la salvación.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Señor, que con un mismo y único sacrificio adquiriste para ti un pueblo de adopción, concede, propicio, a tu Iglesia, los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Cfr. 1Cor 10, 17</h3><p>Todos los que participamos de un mismo pan y de un mismo cáliz, somos un solo cuerpo como uno solo es el pan.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Señor, que esta santa comunión, que acabamos de recibir, así como significa la unión de los fieles en ti, así también lleve a efecto la unidad en tu Iglesia. Por Jesucristo, nuestro Señor.</p><hr />"
        },
        {
            "id": "19",
            "imagen": "Domingo",
            "contenido": "<h2><strong>Color: Verde - II DOMINGO DEL TIEMPO ORDINARIO </strong></h2><h3><strong>MR p. 414 [412] / Lecc. I p. 265. LH Semana II del Salterio.</strong></h3><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong>Sal 65, 4</h3><p>Que se postre ante ti, Señor, la tierra entera; que todos canten himnos en tu honor y alabanzas a tu nombre.</p><p><strong>Se dice Gloria.</strong></p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Dios todopoderoso y eterno, que gobiernas los cielos y la tierra, escucha con amor las súplicas de tu pueblo y haz que los días de nuestra vida transcurran en tu paz. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[Como el esposo se alegra con la esposa.] <strong>Del libro del profeta Isaías </strong>62, 1-5</p><p>Por amor a Sión no me callaré y por amor a Jerusalén no me daré reposo, hasta que surja en ella esplendoroso el justo y brille su salvación como una antorcha.</p><p>Entonces las naciones verán tu justicia, y tu gloria todos los reyes. Te llamarán con un nombre nuevo, pronunciado por la boca del Señor. Serás corona de gloria en la mano del Señor y diadema real en la palma de su mano.</p><p>Ya no te llamarán “Abandonada”, ni a tu tierra, “Desolada”; a ti te llamarán “Mi complacencia” y a tu tierra, “Desposada”, porque el Señor se ha complacido en ti y se ha desposado con tu tierra.</p><p>Como un joven se desposa con una doncella, se desposará contigo tu hacedor; como el esposo se alegra con la esposa, así se alegrará tu Dios contigo. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 95, 1-2. 2b-3. 7-8a. 9-10ac</h3><p><strong>R. Cantemos la grandeza del Señor.</strong></p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo.<strong>R. Cantemos la grandeza del Señor.</strong></p><p>Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas.<strong>R. Cantemos la grandeza del Señor.<br /> </strong>Alaben al Señor, pueblos del orbe, reconozcan su gloria y su poder y tribútenle honores a su nombre.<strong>R. Cantemos la grandeza del Señor.<br /> </strong>Caigamos en su templo de rodillas. Tiemblen ante el Señor los atrevidos. “Reina el Señor”, digamos a los pueblos, gobierna a las naciones con justicia. <strong>R. Cantemos la grandeza del Señor.</strong></p><h3><strong>SEGUNDA LECTURA </strong></h3><p>[Uno solo y el mismo Espíritu distribuye sus dones según su voluntad.] <strong>De la primera carta del apóstol san Pablo a los corintios </strong>12, 4-11</p><p>Hermanos: Hay diferentes dones, pero el Espíritu es el mismo. Hay diferentes servicios, pero el Señor es el mismo. Hay diferentes actividades, pero Dios, que hace todo en todos, es el</p><p>mismo.En cada uno se manifiesta el Espíritu para el bien común. Uno recibe el don de la sabiduría; otro, el don de la ciencia. A uno se le concede el don de la fe; a otro, la gracia de hacer curaciones, y a otro más, poderes milagrosos. Uno recibe el don de profecía, y otro, el de discernir los espíritus. A uno se le concede el don de lenguas, y a otro, el de interpretarlas. Pero es uno solo y el mismo Espíritu el que hace todo eso, distribuyendo a cada uno sus dones, según su voluntad. <strong>Palabra de Dios.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Cfr. 2 Tes 2, 14</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Dios nos ha llamado, por medio del Evangelio, a participar de la gloria de nuestro Señor Jesucristo.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[La primera señal milagrosa de Jesús, en Cana de Galilea.] <strong>Del santo Evangelio según san Juan </strong>2, 1-11</p><p>En aquel tiempo, hubo una boda en Cana de Galilea, a la cual asistió la madre de Jesús. Este y sus discípulos también fueron invitados. Como llegara a faltar el vino, María le dijo a Jesús: “Ya no tienen vino”. Jesús le contestó: “Mujer, ¿qué podemos hacer tú y yo? Todavía no llega mi hora”. Pero ella dijo a los que servían: “Hagan lo que él les diga”.</p><p>Había allí seis tinajas de piedra, de unos cien litros cada una, que servían para las purificaciones de los judíos. Jesús dijo a los que servían: “Llenen de agua esas tinajas”. Y las llenaron hasta el borde. Entonces les dijo: “Saquen ahora un poco y llévenselo al mayordomo”.</p><p>Así lo hicieron, y en cuanto el mayordomo probó el agua convertida en vino, sin saber su procedencia, porque sólo los sirvientes la sabían, llamó al novio y le dijo: “Todo el mundo sirve primero el vino mejor, y cuando los invitados ya han bebido bastante, se sirve el corriente. Tú, en cambio, has guardado el vino mejor hasta ahora”.</p><p>Esto que Jesús hizo en Cana de Galilea fue la primera de sus señales milagrosas. Así mostró su gloria y sus discípulos creyeron en él. <strong>Palabra del Señor.</strong></p><p><strong>Se dice Credo.</strong></p><h3><strong>ORACIÓN DE LOS FIELES: </strong></h3><p>Oremos con gran confianza al Señor y pidámosle que escuche compasivamente nuestras plegarias:</p><p><strong>1. </strong>Por la santa Iglesia de Dios, para que el Señor, le conceda la paz y la unidad y la proteja en todo el mundo, roguemos al Señor.</p><p><strong>2. </strong>Por los gobernantes de nuestra patria y de todas las naciones, para que Dios dirija sus pensamientos y decisiones hacia una auténtica promoción del bien común, roguemos al Señor.</p><p><strong>3. </strong>Por los que están en camino de conversión y por los que se preparan a recibir el bautismo, para que Dios les abra la puerta de su misericordia y les dé parte en la vida nueva en Cristo Jesús, roguemos al Señor.</p><p><strong>4. </strong>Por nuestros familiares y amigos que no están ahora aquí con nosotros, para que Dios escuche sus oraciones y lleve a la realidad sus legítimos deseos, roguemos al Señor.</p><p>Dios nuestro, que en la hora de la cruz invitaste a la humanidad a unirse a Cristo, Esposo y Señor, haz que la Iglesia experimente en el convite dominical la fuerza transformadora del su amor y sepa pregustar en este banquete fraterno la esperanza de las bodas eternas. Por Jesucristo, nuestro Señor.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Concédenos, Señor, participar dignamente en estos misterios, porque cada vez que se celebra el memorial de este sacrificio, se realiza la obra de nuestra redención. Por Jesucristo, nuestro Señor.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>1 Jn 4, 16</h3><p>Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en él.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Infúndenos, Señor, el espíritu de tu caridad, para que, saciados con el pan del cielo, vivamos siempre unidos en tu amor. Por Jesucristo, nuestro Señor.</p><hr />"
        },
        {
            "id": "20",
            "imagen": "Lunes",
            "contenido": "<h2><strong>Color: Verde / Rojo - Feria o SAN FABIÁN, Papa y Mártir o SAN SEBASTIÁN, Mártir<br /> </strong></h2><h3><strong>MR pp. 665 y 885 [680 y 924] / Lecc. I p. 506</strong></h3><p>De 236-250 fue Papa. Fueron unos años de paz, organización y de despliegue misional. Durante la persecución del emperador Decio, fue una de las primeras víctimas.</p><h3><strong>ANTÍFONA DE ENTRADA </strong></h3><p>Este es un verdadero mártir, ya que derramó su sangre por Cristo; no temió las amenazas de quienes lo juzgaron y mereció así el Reino de los cielos.</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Dios nuestro, gloria de tus sacerdotes, concédenos que, mediante la intercesión de tu mártir san Fabián, nos esforcemos en compartir su misma fe y en servirte dignamente. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[A pesar de ser el Hijo de Dios, aprendió a obedecer padeciendo.] <strong>De la carta a los hebreos </strong>5, 1-10</p><p>Hermanos: Todo sumo sacerdote es un hombre escogido entre los hombres y está constituido para intervenir en favor de ellos ante Dios, para ofrecer dones y sacrificios por los pecados. Él puede comprender a los ignorantes y extraviados, ya que él mismo está envuelto en debilidades. Por eso, así como debe ofrecer sacrificios por los pecados del pueblo, debe ofrecerlos también por los suyos propios.</p><p>Nadie puede apropiarse ese honor, sino sólo aquel que es llamado por Dios, como lo fue Aarón. De igual manera, Cristo no se confirió a sí mismo la dignidad de sumo sacerdote; se la otorgó quien le había dicho: Tú eres mi Hijo, yo te he engendrado hoy. O como dice otro pasaje de la Escritura: Tú eres sacerdote eterno, como Melquisedec.</p><p>Precisamente por eso, durante su vida mortal, ofreció oraciones y súplicas, con fuertes voces y lágrimas, a aquel que podía librarlo de la muerte, y fue escuchado por su piedad. A pesar de que era el Hijo, aprendió a obedecer padeciendo, y llegado a su perfección, se convirtió en la causa de la salvación eterna para todos los que lo obedecen y fue proclamado por Dios sumo sacerdote, como Melquisedec. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 109, 1. 2. 3. 4</h3><p><strong>R. Tú eres sacerdote para siempre.</strong></p><p>Esto ha dicho el Señor a mi Señor: “Siéntate a mi derecha; yo haré de tus contrarios el estrado donde pongas los pies”.<strong>R. Tú eres sacerdote para siempre.</strong></p><p>Extenderá el Señor desde Sión tu cetro poderoso y tú dominarás al enemigo.<strong>R. Tú eres sacerdote para siempre.</strong></p><p>Es tuyo el señorío; el día en que naciste, en los montes sagrados, te consagró el Señor antes del alba.<strong>R. Tú eres sacerdote para siempre.</strong></p><p>Juró el Señor y no ha de retractarse: “Tú eres sacerdote para siempre, como Melquisedec”.<strong>R. Tú eres sacerdote para siempre.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Heb 4, 12</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>La palabra de Dios es viva y eficaz y descubre los pensamientos e intenciones del corazón.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[Mientras el novio está con ellos, no pueden ayunar.] <strong>Del santo Evangelio según san Marcos </strong>2, 18-22</p><p>En una ocasión en que los discípulos de Juan el Bautista y los fariseos ayunaban, algunos de ellos se acercaron a Jesús y le preguntaron: “¿Por qué los discípulos de Juan y los discípulos de los fariseos ayunan, y los tuyos no?”</p><p>Jesús les contestó: “¿Cómo van a ayunar los invitados a una boda, mientras el novio está con ellos? Mientras está con ellos el novio, no pueden ayunar. Pero llegará el día en que el novio les será quitado y entonces sí ayunarán.</p><p>Nadie le pone un parche de tela nueva a un vestido viejo, porque el remiendo encoge y rompe la tela vieja y se hace peor la rotura. Nadie echa vino nuevo en odres viejos, porque el vino rompe los odres, se perdería el vino y se echarían a perder los odres. A vino nuevo, odres nuevos”. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>El mensaje de Jesús no es una especie de “parche mal pegado”, cuya finalidad es enmendar los estropicios de la corrupción humana. Su originalidad no se puede reducir a cubrir las formas de la religiosidad tradicional. Jesús es nada menos que el «Esposo»: Él posee, por eso, una fuerza capaz de formar un hombre enteramente nuevo. Él ofrece a los convidados al banquete una dimensión festiva que - superando la simple penitencia exterior - ha de desembocar luego, con gran naturalidad, en la preocupación por el hermano.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Dios clementísimo, derrama tu bendición sobre estos dones y afiánzanos en la fe que san Fabián atestiguó con la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Cfr. Jn 15, 1. 5</h3><p>Yo soy la vid verdadera y ustedes, los sarmientos, dice el Señor; el que permanece en mí y yo en él, ése dará fruto abundante.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san Fabián, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p><hr />"
        },
        {
            "id": "21",
            "imagen": "Martes",
            "contenido": "<h2><strong>Color: Rojo - Memoria, SANTA INÉS, Virgen y Mártir</strong></h2><h3>MR pp. 666 y 891 [681 y 931] / Lecc. I p. 510</h3><hr /><p>La jovencita romana, Inés, tendría entre 12 y 15 años, cuando espontáneamente se ofreció a morir por su fe cristiana, en el tiempo que arreciaba la persecución de Diocleciano (305). San Ambrosio nos ha conservado el relato del martirio de santa Inés, a quien la Iglesia le ha tenido una especial devoción.</p><h3><strong>ANTÍFONA DE ENTRADA </strong></h3><p>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Dios todopoderoso y eterno, que escoges lo débil del mundo para confundir a los fuertes, concede propicio, a quienes celebramos el martirio de santa Inés, que imitemos su firmeza en la fe. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[Contamos con la esperanza, que es como un ancla firme y segura.] <strong>De la carta a los hebreos </strong>6, 10-20</p><p>Hermanos: Dios no es injusto para olvidar los trabajos de ustedes y el amor que le han mostrado al servir a sus hermanos en la fe, como lo siguen haciendo hasta hoy. Deseamos, sin embargo, que todos y cada uno de ustedes mantenga hasta el fin el mismo fervor y diligencia, para alcanzar la plenitud de su esperanza. Así, lejos de volverse negligentes, serán ustedes imitadores de aquellos que, por la fe y la paciencia, heredan lo prometido por Dios.</p><p>En efecto, cuando Dios hizo la promesa a Abraham, como no había nada superior por lo cual jurar, juró por sí mismo, diciendo: Te colmaré de bendiciones y te daré una descendencia innumerable. Por este motivo, Abraham perseveró en la paciencia</p><p>y alcanzó lo prometido por Dios. Cuando los hombres juran, lo hacen por alguien superior a ellos, y el juramento pone fin a toda discusión. También Dios, cuando quiso mostrar con plenitud a los herederos de la promesa lo irrevocable de su decisión, se comprometió con un juramento.</p><p>Así pues, mediante estos dos actos irrevocables, promesa y juramento, en los cuales Dios no puede mentir, tenemos un consuelo poderoso los que buscamos un refugio en la esperanza de lo prometido. Esta esperanza nos mantiene firmes y seguros, porque está anclada en el interior del santuario, ahí donde Jesús entró, precediéndonos, constituido sumo sacerdote, como Melquisedec. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL </strong>del salmo 110</p><p><strong>R. El Señor se acuerda siempre de su alianza.</strong></p><p>Quiero alabar a Dios, de corazón, en las reuniones de los justos. Grandiosas son las obras del Señor y para todo fiel, dignas de estudio. <strong>R. El Señor se acuerda siempre de su alianza.</strong></p><p>Ha hecho inolvidables sus prodigios. El Señor espiadoso y es clemente. Acordándose siempre de su alianza, él le da de comer al que lo teme. <strong>R. El Señor se acuerda siempre de su alianza.</strong></p><p>Él redimió a su pueblo y estableció su alianza para siempre. Dios es santo y terrible y su gloria perdura eternamente. <strong>R. El Señor se acuerda siempre de su alianza.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Cfr. Ef 1, 17-18</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Que el Padre de nuestro Señor Jesucristo ilumine nuestras mentes, para que podamos comprender cuál es la esperanza que nos da su llamamiento.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[El sábado se hizo para el hombre, y no el hombre para el sábado.] <strong>Del santo Evangelio según san Marcos </strong>2, 23-28</p><p>En sábado Jesús iba caminando entre los sembrados, y sus discípulos comenzaron a arrancar espigas al pasar. Entonces los fariseos le preguntaron: “¿Por qué hacen tus discípulos algo que no está permitido hacer en sábado?”</p><p>Él les respondió: “¿No han leído acaso lo que hizo David una vez que tuvo necesidad y padecían hambre él y sus compañeros? Entró en la casa de Dios, en tiempos del sumo sacerdote Abiatar, comió de los panes sagrados, que sólo podían comer los sacerdotes, y les dio también a sus compañeros”.</p><p>Luego añadió Jesús: “El sábado se hizo para el hombre y no el hombre para el sábado. Y el Hijo del hombre también es dueño del sábado”. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>En una de sus más célebres frases, Jesús proclama la superioridad del hombre sobre cualquier forma de legislación mortificante, incluso de índole religiosa. El valor supremo no está, finalmente, en lo abstracto de una norma o en lo convincente de una ideología, sino en la persona humana concreta. Este principio nos revela, además, a Jesús como libre «Señor», frente a cualquier clase de instituciones o tradiciones humanas. De ahí que Él tenga - como auténtico «dueño del sábado» - el poder de otorgarle su auténtico sentido (Cfr. Mc 2, 28).</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Inés, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Apoc 7, 17</h3><p>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Señor Dios, que coronaste entre los santos a la bienaventurada Inés por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p><hr />"
        },
        {
            "id": "22",
            "imagen": "Miércoles",
            "contenido": "<h2><strong>Color: Verde / Rojo - Feria o SAN VICENTE, Diácono y Mártir</strong></h2><h3><strong>MR pp. 666 y 883 [681 y 922] / Lecc. I p. 514</strong></h3><hr /><p>Era diácono de Zaragoza, cuando lo condenaron a morir, en Valencia, junto con su obispo, Valerio (304 o 305). Igual que Lorenzo de Roma, Vicente representa un modelo completo de servicio en la Iglesia: el diácono era un auxiliar del obispo para ofrecen sacrificio y para gobernar a la comunidad. Además, Vicente acompañó a su obispo en la hora suprema de la verdad.</p><h3><strong>ANTÍFONA DE ENTRADA </strong></h3><p>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Dios todopoderoso y eterno, infunde bondadosamente tu Espíritu en nosotros, para que nuestros corazones sean fortalecidos por aquel amor invencible con el que tu santo mártir Vicente venció todos los tormentos corporales. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[Tú eres sacerdote eterno, como Melquisedec.] <strong>De la carta a los hebreos </strong>7, 1-3. 15-17</p><p>Hermanos: Melquisedec, rey de Salem y sacerdote del Dios altísimo, salió al encuentro de Abraham, cuando éste volvía de derrotar a los reyes, y lo bendijo. Abraham le dio entonces la décima parte de todo el botín.</p><p>El nombre de Melquisedec, significa rey de justicia y el título rey de Salem, significa rey de paz. No se mencionan ni su padre ni su madre, y aparece sin antepasados. Tampoco se encuentra el principio ni el fin de su vida. Es la figura del Hijo de Dios, y como él, permanece sacerdote para siempre.</p><p>En efecto, como Melquisedec, Jesucristo ha sido constituido sacerdote, en virtud de su propia vida indestructible y no por la ley, que señalaba que los sacerdotes fueran de la tribu de Leví. La palabra misma de Dios lo atestigua, cuando dice: Tú eres sacerdote para siempre, como Melquisedec. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 109, 1. 2. 3. 4</h3><p><strong>R. Tú eres sacerdote para siempre.</strong></p><p>Esto ha dicho el Señor a mi Señor: “Siéntate a mi derecha; yo haré de tus contrarios el estrado donde pongas los pies”. <strong>R. Tú eres sacerdote para siempre.</strong></p><p>Extenderá el Señor desde Sión tu cetro poderoso y tú dominarás al enemigo. <strong>R. Tú eres sacerdote para siempre.</strong></p><p>Es tuyo el señorío; el día en que naciste, en los montes sagrados, te consagró el Señor antes del alba. <strong>R. Tú eres sacerdote para siempre.</strong></p><p>Juró el Señor y no ha de retractarse: “Tú eres sacerdote para siempre, como Melquisedec”. <strong>R. Tú eres sacerdote para siempre.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Cfr. Mt 4, 23</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Jesús predicaba el Evangelio del Reino y curaba las enfermedades y dolencias del pueblo.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[¿Se le puede salvar la vida a un hombre en sábado o hay que dejarlo morir?] <strong>Del santo Evangelio según san Marcos </strong>3, 1-6</p><p>En aquel tiempo, Jesús entró en la sinagoga, donde había un hombre que tenía tullida una mano. Los fariseos estaban espiando a Jesús para ver si curaba en sábado y poderlo acusar. Jesús le dijo al tullido: “Levántate y ponte allí en medio”.</p><p>Después les preguntó: “¿Qué es lo que está permitido hacer en sábado, el bien o el mal? ¿Se le puede salvar la vida a un hombre en sábado o hay que dejarlo morir?” Ellos se quedaron callados. Entonces, mirándolos con ira y con tristeza, porque no querían entender, le dijo al hombre: “Extiende tu mano”. La extendió, y su mano quedó sana.</p><p>Entonces se fueron los fariseos y comenzaron a hacer planes con los del partido de Herodes para matar a Jesús.</p><p><strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>El pasaje evangélico concluye una serie de ríspidas controversias con sus habituales adversarios que, obstinados en su cerrazón ante la verdad, deciden abiertamente darle muerte. Se nos ofrece aquí, además, una elocuente aplicación de lo enunciado anteriormente por Jesús en relación al «reposo sabático». A enfrentarse están ahora la actitud rigorista de los insensibles letrados - y, en general, de la “opinión pública” de su tiempo - con la actitud compasiva de Jesús. Él se declara abiertamente a favor del enfermo y de que vuelva a llevar una vida en plenitud.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Santifica, Señor, con tu bendición, los dones que te presentamos, para que, por tu gracia, nos inflamen en aquel fuego de tu amor con el que san Vicente venció en su cuerpo todos los tormentos. Por Jesucristo, nuestro Señor.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Cfr. Mt 16, 24</h3><p>El que me sigue no caminará en la oscuridad y tendrá la luz de la vida, dice el Señor.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Vicente fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p><hr />"
        },
        {
            "id": "23",
            "imagen": "Jueves",
            "contenido": "<h2><strong>Color: Blanco - Memoria (Anticipada) de SAN FRANCISCO DE SALES, Obispo y Doctor de la Iglesia</strong></h2><h3>MR pp. 667 y 896 [682 y 935] / Lecc. I p. 518</h3><hr /><p>Fue esencialmente un pastor de almas (1567-1622). Fue misionero y después obispo de Ginebra (residente en Annecy), fundó la orden de las religiosas de la Visitación junto con santa Juana Francisca Fremiot de Chantal. Se hizo todo a todos por medio de la palabra hablada y escrita, y mantuvo conversaciones teológicas con los protestantes. Se preocupaba de todos, pequeños y grandes, y puso al alcance de todos ellos la vida espiritual.</p><h3><strong>ANTÍFONA DE ENTRADA </strong>Cfr. Ez 34, 11. 23-24</h3><p>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Dios nuestro, que para la salvación de las almas quisiste que el obispo san Francisco de Sales se hiciera todo para todos, concédenos que, a ejemplo suyo, mostremos siempre la mansedumbre de tu amor en el servicio a los hermanos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[Cristo se ofreció a sí mismo en sacrificio de una vez para siempre.] <strong>De la carta a los hebreos </strong>7, 23-8, 6</p><p>Hermanos: Durante la antigua alianza hubo muchos sacerdotes, porque la muerte les impedía permanecer en su oficio. En cambio, Jesucristo tiene un sacerdocio eterno, porque él permanece para siempre. De ahí que sea capaz de salvar, para siempre, a los que por su medio se acercan a Dios, ya que vive eternamente para interceder por nosotros.</p><p>Ciertamente que un sumo sacerdote como éste era el que nos convenía: santo, inocente, inmaculado, separado de los pecadores y elevado por encima de los cielos; que no necesita, como los demás sacerdotes, ofrecer diariamente víctimas, primero por sus pecados y después por los del pueblo, porque esto lo hizo de una vez para siempre, ofreciéndose a sí mismo. Porque los sacerdotes constituidos por la ley eran hombres llenos de fragilidades; pero el sacerdote constituido por las palabras del juramento posterior a la ley, es el Hijo eternamente perfecto.</p><p>Ahora bien, lo más importante de lo que estamos diciendo es que tenemos en Jesús a un sumo sacerdote tan excelente, que está sentado a la derecha del trono de Dios en el cielo, como ministro del santuario y del verdadero tabernáculo, levantado por el Señor y no por los hombres.</p><p>Todo sumo sacerdote es nombrado para que ofrezca dones y sacrificios; por eso era también indispensable que él tuviera algo que ofrecer. Si él se hubiera quedado en la tierra, ni siquiera sería sacerdote, habiendo ya quienes ofrecieran los dones prescritos por la ley. Pero éstos son ministros de un culto que es figura y sombra del culto celestial, según lo reveló Dios a Moisés, cuando le mandó que construyera el tabernáculo: Mira, le dijo, lo harás todo según el modelo que te mostré en el monte. En cambio, el ministerio de Cristo es tanto más excelente, cuanto que él es el mediador de una mejor alianza, fundada en mejores promesas. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 39</h3><p><strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Sacrificios y ofrendas no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: “Aquí estoy”. <strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón. <strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor. <strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Que se gocen en ti y que se alegren todos los que te buscan. Cuantos quieren de ti la salvación repiten sin cesar: “¡Qué grande es Dios!” <strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Cfr. 2 Tim 1, 10</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[Los espíritus inmundos gritaban: “Tú eres el Hijo de Dios”. Pero Jesús les prohibía que lo manifestaran.] <strong>Del santo Evangelio según san Marcos </strong>3, 7-12</p><p>En aquel tiempo, Jesús se retiró con sus discípulos a la orilla del mar, seguido por una muchedumbre de galileos. Una gran multitud, procedente de Judea y Jerusalén, de Idumea y Transjordania y de la parte de Tiro y Sidón, habiendo tenido noticias de lo que Jesús hacía, se trasladó a donde él estaba.</p><p>Entonces rogó Jesús a sus discípulos que le consiguieran una barca para subir en ella, porque era tanta la multitud, que estaba a punto de aplastarlo.</p><p>En efecto, Jesús había curado a muchos, de manera que todos los que padecían algún mal, se le echaban encima para tocarlo. Cuando los poseídos por espíritus inmundos lo veían, se echaban a sus pies y gritaban: “Tú eres el Hijo de Dios”. Pero Jesús les prohibía que lo manifestaran. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>El texto nos reporta una de las incontables y muy intensas jornadas de la vida de Jesús. La tarea del «Mesías» es la de revelar - más que nada con sus obras - el rostro paterno de Dios. San Marcos nos presenta al Señor profundamente arraigado en el contexto humano. Son especialmente los enfermos, los endemoniados y, sobre todo, las grandes multitudes las que lo rodean y no le dan tregua. El secreto de esta capacidad de atracción radica en su condición de Hijo de Dios, reconocida, sorpresivamente, incluso por los mismos «espíritus inmundos».</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Por esta ofrenda de salvación que te presentamos, Señor, enciende nuestro corazón con aquel divino fuego del Espíritu Santo con el que de manera admirable inflamaste el corazón lleno de mansedumbre de san Francisco de Sales. Por Jesucristo, nuestro Señor.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Cfr. Jn 15, 16</h3><p>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Concédenos, Dios todopoderoso, que, por este sacramento que acabamos de recibir, imitando en la tierra la caridad y la mansedumbre de san Francisco de Sales, consigamos también la gloria del cielo. Por Jesucristo, nuestro Señor.</p><hr />"
        },
        {
            "id": "24",
            "imagen": "Viernes",
            "contenido": "<h2><strong>Color: Blanco / Azul - Fiesta, LA BIENAVENTURADA VIRGEN MARÍA DE LA PAZ </strong></h2><h3><strong>Misas de la Virgen María [Conferencia Episcopal Española, 1998] N° 45 p. 202 / Lecc. I p. 523</strong></h3><hr /><p>A causa de su íntima y estrecha relación con el Hijo, «Príncipe de la paz» (Cfr. Is 9, 6; Is 9, 1-6), la Santísima Virgen ha sido venerada más y más como «Reina de la paz»: en algunos Calendarios de Iglesias particulares - como es nuestro caso - lo mismo que de algunos Institutos religiosos se halla su memoria bajo esta advocación. Conviene recordar que Benedicto XV, el año 1917, en plena guerra europea, mandó añadir a las Letanías lauretanas esta invocación. Los textos eucológicos de esta misa se han tomado del fascículo Proprio delle messe per le diocesi di Savona e Noli, Tipografía Priamar, Savona 1978, p. 17.</p><h3><strong>ANTÍFONA DE ENTRADA </strong>Cfr. Is 9, 6</h3><p>Un niño nos ha nacido, un hijo se nos ha dado, y es su nombre: «Príncipe de la paz».</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Oh Dios, que por medio de tu Hijo Unigénito otorgas la paz a los hombres, por intercesión de la siempre Virgen María, concede a nuestro tiempo la tranquilidad deseada, para que formemos una sola familia en la paz y permanezcamos unidos en el amor fraterno. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[Cristo es el mediador de una alianza mejor que la antigua.] <strong>De la carta a los hebreos </strong>8, 6-13</p><p>Hermanos: Jesucristo, nuestro sumo sacerdote, ha obtenido un ministerio tanto más excelente, cuanto que él es el mediador de una mejor alianza, fundada en mejores promesas. Si aquella primera alianza hubiera sido perfecta, no habría habido lugar para una segunda. Pero de hecho, Dios la encuentra imperfecta, cuando reprendiendo a los israelitas, les dice:</p><p>Se acerca el tiempo en que haré con la casa de Israel y con la casa de Judá una alianza nueva, dice el Señor. No será como la alianza que hice con los padres de ustedes cuando los tomé de la mano para sacarlos de Egipto, porque ellos rompieron mi alianza y yo tuve que hacer un escarmiento con ellos. Esta es la alianza nueva que voy a hacer con la casa de Israel: Voy a poner mi ley en lo más profundo de su mente y voy a grabarla en sus corazones. Yo seré su Dios y ellos serán mi pueblo. Ya nadie tendrá que instruir a su prójimo ni a su hermano, diciéndole: “Conoce al Señor”, porque todos me van a conocer, desde el más pequeño hasta el mayor de todos, cuando yo les perdone sus culpas y olvide para siempre sus pecados.</p><p>Conforme a esto, al hablar de una alianza nueva, Dios declara anticuada la primera, y lo que es anticuado y envejecido está próximo a la desaparición. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 84, 8.10, 11-12, 13-14</h3><p><strong>R. Muéstranos, Señor, tu misericordia.</strong></p><p>Muéstranos, Señor, tu misericordia y danos tu salvación. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra. <strong>R. Muéstranos, Señor, tu misericordia.</strong></p><p>La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo. <strong> <strong>R. Muéstranos, Señor, tu misericordia.</strong></strong></p><p>Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas. <strong> <strong>R. Muéstranos, Señor, tu misericordia.</strong></strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>2 Cor 5, 19</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Dios ha reconciliado consigo al mundo, por medio de Cristo, y nos ha encomendado a nosotros el mensaje de la reconciliación.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[Jesús llamó a los que él quiso, para que se quedaran con él.] <strong>Del santo Evangelio según san Marcos </strong>3, 13-19</p><p>En aquel tiempo, Jesús subió al monte, llamó a los que él quiso, y ellos lo siguieron. Constituyó a doce para que se quedaran con él, para mandarlos a predicar y para que tuvieran el poder de expulsar a los demonios.</p><p>Constituyó entonces a los Doce: a Simón, al cual le impuso el nombre de Pedro; después, a Santiago y a Juan, hijos de Zebedeo, a quienes dio el nombre de Boanergues, es decir “hijos del trueno”; a Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago el de Alfeo, Tadeo, Simón el Cananeo y a Judas Iscariote, que después lo traicionó. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>Para la noble y exigente tarea que habría de encomendarles, Jesús escogió a “los suyos” con absoluta libertad. Los «Doce» serán de ahora en adelante el fundamento de la Iglesia, como las doce tribus fueron la base del antiguo Israel. La característica de los llamados ha de ser, por tanto, doble: la indispensable intimidad con Jesús, de la que luego brotará, en forma natural y espontánea, la urgencia de la misión. Él escogió personas con cualidades diversas: no todos grandes, no todos perfectos, pero sí todos decididos a ser sus «amigos» (Cfr. Jn 15, 15; Mt 26, 50).</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Te ofrecemos, Señor, este sacrificio de expiación, al celebrar la memoria de la santísima Virgen María, Reina de la paz, y pedimos para tu familia los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong></h3><p>La Virgen engendró al Dios y hombre, Dios nos devolvió la paz, reconciliando consigo el cielo y la tierra.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Concédenos, Señor, tu Espíritu de caridad, para que, alimentados con el Cuerpo y la Sangre de tu Hijo, en esta conmemoración de la Virgen María, Reina de la paz, cultivemos eficazmente entre nosotros la paz que él nos dio. <strong>Por Jesucristo, nuestro Señor.</strong></p><hr />"
        },
        {
            "id": "25",
            "imagen": "Sábado",
            "contenido": "<h2><strong>Color: Blanco - Fiesta, LA CONVERSIÓN DE SAN PABLO </strong></h2><h3><strong>MR p. 668 [683] / Lecc. I p. 987</strong></h3><hr /><p>En su camino hacia Damasco, Saulo de Tarso descubrió que Jesús de Nazaret era el Mesías, que había resucitado el domingo de Pascua y que él formaba una sola cosa con sus hermanos, los cristianos. Este maravilloso descubrimiento marcaría toda la vida de Pablo.</p><h3><strong>ANTÍFONA DE ENTRADA </strong>2 Tim 1, 12; 4, 8</h3><p>Yo sé bien en quién tengo puesta toda mi confianza y estoy convencido de que él es poderoso; el Señor, justo juez, me dará la recompensa el día de su venida.</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Dios nuestro, que adoctrinaste al mundo entero con la predicación del apóstol san Pablo, concédenos que, caminando hacia ti siguiendo el ejemplo de aquel cuya conversión hoy celebramos, seamos testigos de tu verdad en el mundo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[Levántate, recibe el bautismo, reconoce que Jesús es el Señor y queda limpio de tus pecados.] <strong>Del libro de los Hechos de los Apóstoles </strong>22, 3-16</p><p>En aquellos días, Pablo dijo al pueblo: “Yo soy judío, nací en Tarso de Cilicia, pero me crié aquí, en Jerusalén; fui alumno de Gamaliel y aprendí a observar en todo su rigor la ley de nuestros padres y estaba tan lleno de fervor religioso, como lo están ustedes ahora.</p><p>Perseguí a muerte a la religión cristiana, encadenando y metiendo en la cárcel a hombres y mujeres, como pueden atestiguarlo el sumo sacerdote y todo el consejo de los ancianos. Ellos me dieron cartas para los hermanos de Damasco y me dirigí hacia allá en busca de creyentes para traerlos presos a Jerusalén y castigarlos.</p><p>Pero en el camino, cerca ya de Damasco, a eso del mediodía, de repente me envolvió una gran luz venida del cielo; caí por tierra y oí una voz que me decía: ‘Saulo, Saulo, ¿por qué me persigues?’ Yo le respondí: ‘Señor, ¿quién eres tú? ’ Él me contestó: ‘Yo soy Jesús de Nazaret, a quien tú persigues’. Los que me acompañaban vieron la luz, pero no oyeron la voz del que me hablaba. Entonces yo le dije: ‘¿Qué debo hacer, Señor? ’ El Señor me respondió: ‘Levántate y vete a Damasco; allá te dirán todo lo que tienes que hacer’. Como yo no podía ver, cegado por el resplandor de aquella luz, mis compañeros me llevaron de la mano hasta Damasco.</p><p>Allí, un hombre llamado Ananías, varón piadoso y observante de la ley, muy respetado por todos los judíos que vivían en Damasco, fue a verme, se me acercó y me dijo: ‘Saulo, hermano, recobra la vista’. Inmediatamente recobré la vista y pude verlo. Él me dijo: ‘El Dios de nuestros padres te ha elegido para que conocieras su voluntad, vieras al Justo y escucharas sus palabras, porque deberás atestiguar ante todos los hombres lo que has visto y oído. Y ahora, ¿qué esperas? Levántate, recibe el bautismo, reconoce que Jesús es el Señor y queda limpio de tus pecados’ ”. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo Sal 116, 1. 2</h3><p><strong>R. Vayan por todo el mundo y prediquen el Evangelio.<br /> </strong>Que alaben al Señor todas las naciones, que lo aclamen todos los pueblos. <strong>R. Vayan por todo el mundo y prediquen el Evangelio.<br /> </strong>Porque grande es su amor hacia nosotros y su fidelidad dura por siempre. <strong>R. Vayan por todo el mundo y prediquen el Evangelio.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Jn 15, 16</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[Vayan por todo el mundo y prediquen el Evangelio.] <strong>Del santo Evangelio según san Marcos </strong>16, 15-18</p><p>En aquel tiempo, se apareció Jesús a los Once y les dijo: “Vayan por todo el mundo y prediquen el Evangelio a toda creatura. El que crea y se bautice, se salvará; el que se resista a creer, será condenado. Estos son los milagros que acompañarán a los que hayan creído: arrojarán demonios en mi nombre, hablarán lenguas nuevas, cogerán serpientes en sus manos, y si beben un veneno mortal, no les hará daño; impondrán las manos a los enfermos y éstos quedarán sanos”. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN:</strong></p><p>• Esta fiesta - instituida en las Galias en el siglo VI, con ocasión del traslado de algunas supuestas reliquias del Apóstol - entró en el calendario romano sólo hacia el siglo IX... Ella nos recuerda la aparición de Cristo a san Pablo en el camino de Damasco, narrada en tres pasajes de los Hechos de los Apóstoles (9, 1-30; 22, 3-21; 26, 9-20). A esta sorpresiva y extraordinaria visión está vinculado el tránsito de una mentalidad de intransigente fanático de la Ley de Moisés y acérrimo perseguidor de los cristianos, a infatigable Apóstol de Jesucristo...</p><p>• Él - al recibir y desarrollar la intuición universalista del diácono Esteban, de cuya muerte fue testigo y casi cómplice - se transforma por eso en intrépido heraldo del Evangelio y en difusor incansable de esta Buena Nueva. Tal «conversión» ha de situarse en la base de muchos e importantes elementos de su doctrina, en particular del tema del poder de la gracia que opera de parte de Dios por medio de Cristo y con la fuerza del Espíritu Santo. Esta conversión es, por cierto, uno de los más importantes acontecimientos de la historia de la Iglesia, que a él le debe su arrojo misionero entre los paganos y la primera reflexión teológica global acerca del mensaje cristiano.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Al celebrar estos divinos misterios, te suplicamos, Señor, que el Espíritu Santo derrame sobre nosotros la luz de la fe que iluminó al apóstol san Pablo para propagar tu gloria sin descanso. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I de los Apóstoles, p. 531 [149].</strong></p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Gal 2, 20</h3><p>Vivo de la fe en el Hijo de Dios, que me amó y se entregó a la muerte por mí.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Señor, Dios nuestro, los sacramentos que hemos recibido fortalezcan en nosotros el fuego de la caridad que encendió con ímpetu al apóstol san Pablo, para tomar sobre sí el cuidado de todas las Iglesias. Por Jesucristo, nuestro Señor.</p><p><strong>Puede utilizarse la fórmula de bendición solemne, p. 602 [611].</strong></p><hr />"
        },
        {
            "id": "26",
            "imagen": "Domingo",
            "contenido": "<h2><strong>Color: Verde - III DOMINGO DEL TIEMPO ORDINARIO</strong></h2><h3><strong>[Se suprime la Memoria de los SANTOS TIMOTEO y TITO, Obispos] </strong>MR p. 415 [413] / Lecc. I p. 268. LH Semana III del Salterio.</h3><hr /><h3> <strong>ANTÍFONA DE ENTRADA </strong>Sal 95, 1. 6</h3><p>Canten al Señor un cántico nuevo, hombres de toda la tierra, canten al Señor. Hay brillo y esplendor en su presencia, y en su templo, belleza y majestad.</p><p><strong>Se dice Gloria.</strong></p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Dios todopoderoso y eterno, dirige nuestros pasos de manera que podamos agradarte en todo y así merezcamos, en nombre de tu Hijo amado, abundar en toda clase de obras buenas. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[El pueblo comprendía la lectura del libro de la ley.] <strong>Del libro de Nehemías </strong>8, 2-4a. 5-6. 8-10</p><p>En aquellos días, Esdras, el sacerdote, trajo el libro de la ley ante la asamblea, formada por los hombres, las mujeres y todos los que tenían uso de razón.</p><p>Era el día primero del mes séptimo, y Esdras leyó desde el amanecer hasta el mediodía, en la plaza que está frente a la puerta del Agua, en presencia de los hombres, las mujeres y todos los que tenían uso de razón. Todo el pueblo estaba atento a la lectura del libro de la ley. Esdras estaba de pie sobre un estrado de madera, levantado para esta ocasión. Esdras abrió el libro a la vista del pueblo, pues estaba en un sitio más alto que todos, y cuando lo abrió, el pueblo entero se puso de pie. Esdras bendijo entonces al Señor, el gran Dios, y todo el pueblo, levantando las manos, respondió: “¡Amén!”, e inclinándose, se postraron rostro en tierra. Los levitas leían el libro de la ley de Dios con claridad y explicaban el sentido, de suerte que el pueblo comprendía la lectura.</p><p>Entonces Nehemías, el gobernador, Esdras, el sacerdote y escriba, y los levitas que instruían a la gente, dijeron a todo el pueblo: “Este es un día consagrado al Señor, nuestro Dios. No estén ustedes tristes ni lloren (porque todos lloraban al escuchar las palabras de la ley). Vayan a comer espléndidamente, tomen bebidas dulces y manden algo a los que nada tienen, pues hoy es un día consagrado al Señor, nuestro Dios. No estén tristes, porque celebrar al Señor es nuestra fuerza”. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 18B, 8. 9. 10. 15</h3><p><strong>R. Tú tienes, Señor, palabras de vida eterna.</strong></p><p>La ley del Señor es perfecta del todo y reconforta el alma; inmutables son las palabras del Señor y hacen sabio al sencillo. <strong>R. Tú tienes, Señor, palabras de vida eterna.</strong></p><p>En los mandamientos del Señor hay rectitud y alegría para el corazón; son luz los preceptos del Señor para alumbrar el camino. <strong>R. Tú tienes, Señor, palabras de vida eterna.</strong></p><p>La voluntad de Dios es santa y para siempre estable; los mandamientos del Señor son verdaderos y enteramente justos. <strong>R. Tú tienes, Señor, palabras de vida eterna.</strong></p><p>Que sean gratas las palabras de mi boca y los anhelos de mi corazón. Haz, Señor, que siempre te busque, pues eres mi refugio y salvación.<strong>R. Tú tienes, Señor, palabras de vida eterna.</strong></p><p><strong>Lo que va entre [ ] se pude suprimir por motivos pastorales.</strong></p><h3><strong>SEGUNDA LECTURA </strong></h3><p>[Ustedes son el cuerpo de Cristo y cada uno es un miembro de él.] <strong>De la primera carta del apóstol san Pablo a los corintios 12,12-30</strong></p><p>Hermanos: Así como el cuerpo es uno y tiene muchos miembros y todos ellos, a pesar de ser muchos, forman un solo cuerpo, así también es Cristo. Porque todos nosotros, seamos judíos o no judíos, esclavos o libres, hemos sido bautizados en un mismo Espíritu, para formar un solo cuerpo, y a todos se nos ha dado a beber del mismo Espíritu.</p><p><strong>[</strong>El cuerpo no se compone de un solo miembro, sino de muchos. Si el pie dijera: “No soy mano, entonces no formo parte del cuerpo”, ¿dejaría por eso de ser parte del cuerpo? Y si el oído dijera: “Puesto que no soy ojo, no soy del cuerpo”, ¿dejaría por eso de ser parte del cuerpo? Si todo el cuerpo fuera ojo, ¿con qué oiríamos? Y si todo el cuerpo fuera oído, ¿con qué oleríamos? Ahora bien, Dios ha puesto los miembros del cuerpo cada uno en su lugar, según lo quiso. Si todos fueran un solo miembro, ¿dónde estaría el cuerpo? Cierto que los miembros son muchos, pero el cuerpo es uno solo. El ojo no puede decirle a la mano: “No te necesito”; ni la cabeza, a los pies: “Ustedes no me hacen falta”. Por el contrario, los miembros que parecen más débiles son los más necesarios. Y a los más íntimos los tratamos con mayor decoro, porque los demás no lo necesitan. Así formó Dios el cuerpo, dando más honor a los miembros que carecían de él, para que no haya división en el cuerpo y para que cada miembro se preocupe de los demás. Cuando un miembro sufre, todos sufren con él; y cuando recibe honores, todos se alegran con él. Pues bien,<strong>] </strong>ustedes son el cuerpo de Cristo y cada uno es un miembro de él. <strong>[</strong>En la Iglesia, Dios ha puesto en primer lugar a los apóstoles; en segundo lugar, a los profetas; en tercer lugar, a los maestros; luego, a los que hacen milagros, a los que tienen el don de curar a los enfermos, a los que ayudan, a los que administran, a los que tienen el don de lenguas y el de interpretarlas. ¿Acaso son todos apóstoles? ¿Son todos profetas? ¿Son todos maestros? ¿Hacen todos milagros? ¿Tienen todos el don de curar? ¿Tienen todos el don de lenguas y todos las interpretan?<strong>] Palabra de Dios.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Cfr. Lc 4, 18.</h3><p><strong>R. Aleluya, Aleluya.</strong></p><p>El Señor me ha enviado para anunciar a los pobres la buena nueva y proclamar la liberación a los cautivos.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[Hoy se ha cumplido este pasaje de la Escritura.] <strong>Del santo Evangelio según san Lucas </strong>1, 1-4; 4, 14-21</p><p>Muchos han tratado de escribir la historia de las cosas que pasaron entre nosotros, tal y como nos las trasmitieron los que las vieron desde el principio y que ayudaron en la predicación. Yo también, ilustre Teófilo, después de haberme informado minuciosamente de todo, desde sus principios, pensé escribírtelo por orden, para que veas la verdad de lo que se te ha enseñado.</p><p>(Después de que Jesús fue tentado por el demonio en el desierto), impulsado por el Espíritu, volvió a Galilea. Iba enseñando en las sinagogas; todos lo alababan y su fama se extendió por toda la región. Fue también a Názaret, donde se había criado. Entró en la sinagoga, como era su costumbre hacerlo los sábados, y se levantó para hacer la lectura. Se le dio el volumen del profeta Isaías, lo desenrolló y encontró el pasaje en que estaba escrito: El espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para anunciar la liberación a los cautivos y la curación a los ciegos, para dar libertad a los oprimidos y proclamar el año de gracia del Señor.</p><p>Enrolló el volumen, lo devolvió al encargado y se sentó. Los ojos de todos los asistentes a la sinagoga estaban fijos en él. Entonces comenzó a hablar, diciendo: “Hoy mismo se ha cumplido este pasaje de la Escritura que acaban de oír”. <strong>Palabra del Señor.</strong></p><p>Se dice Credo.</p><h3><strong>ORACIÓN DE LOS FIELES: </strong></h3><p>Oremos a Dios Padre todopoderoso, en cuyas manos está el destino del universo, y pidámosle confiadamente que escuche las oraciones de su pueblo:</p><p><strong>1. </strong>Por la santa Iglesia de Dios, para que busque cada día con mayor afán el rostro de su Señor, y sus fieles se esfuercen en purificarse de todas sus faltas y pecados, roguemos al Señor.</p><p><strong>2. </strong>Por los que gobiernan las naciones, para que trabajen con interés y constancia por el bienestar de sus conciudadanos, a fin de que reine entre los pueblos la justicia y la paz, roguemos al Señor.</p><p><strong>3. </strong>Por lo enfermos, los encarcelados y por todos los que sufren, para que Dios, Padre de misericordia, venga en auxilio de sus necesidades, roguemos al Señor.</p><p><strong>4. </strong>Por todos los que estamos aquí reunidos, para que el Señor nos conceda perseverar en la fe y progresar en el mutuo amor, roguemos al Señor.</p><p>Dios nuestro, que has enviado a tu Hijo para anunciar el Evangelio a los pobres, la libertad a los cautivos y a los ciegos la vista, haz que tu palabra resuene con fuerza en el mundo, y que a nosotros nos transforme en instrumentos eficaces de libertad y salvación para todos los hombres. Por Jesucristo, nuestro Señor.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Recibe, Señor, benignamente, nuestros dones, y santifícalos, a fin de que nos sirvan para nuestra salvación. Por Jesucristo, nuestro Señor.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Cfr. Sal 33, 6</h3><p>Acudan al Señor; quedarán radiantes y sus rostros no se avergonzarán.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Concédenos, Dios todopoderoso, que al experimentar el efecto vivificante de tu gracia, nos sintamos siempre dichosos por este don tuyo. Por Jesucristo, nuestro Señor.</p><hr />"
        },
        {
            "id": "27",
            "imagen": "Lunes",
            "contenido": "<h2><strong>Color: Verde / blanco - Feria o SANTA ANGELA DE MERICI, Virgen </strong></h2><h3><strong>MR pp. 670 y 913 [685 y 913] / Lecc. I p. 531</strong></h3><hr /><p>Fundó en Italia la orden de las Ursulinas para la educación de las jovencitas y para misiones. Estableció unas reglas que no prescribían ni clausura ni muchas devociones, sino que insistían en la búsqueda de contactos humanos, guiados por la prudencia y el amor (1470-1540).</p><h3><strong>ANTÍFONA DE ENTRADA </strong></h3><p>Esta virgen sabia y prudente salió al encuentro de Cristo con la lámpara encendida.</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Te pedimos, Señor, que santa Ángela Mérici, virgen, no deje de encomendarnos a tu bondad, para que, imitando el testimonio de su caridad y prudencia, podamos conservar tus enseñanzas y proclamarlas con nuestra vida. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[Cristo se ofreció una sola vez para quitar los pecados de todos; y se manifestará por segunda vez para salvación de aquellos que lo aguardan.] <strong>De la carta a los hebreos </strong>9, 15. 24-28</p><p>Hermanos: Cristo es el mediador de una alianza nueva. Con su muerte hizo que fueran perdonados los delitos cometidos durante la antigua alianza, para que los llamados por Dios pudieran recibir la herencia eterna que él les había prometido.</p><p>Porque no entró Cristo en el santuario de la antigua alianza, construido por mano de hombres y que sólo era figura del verdadero, sino en el cielo mismo, para estar ahora en la presencia de Dios, intercediendo por nosotros.</p><p>En la antigua alianza, el sumo sacerdote entraba cada año en el santuario para ofrecer una sangre que no era la suya; pero Cristo no tuvo que ofrecerse una y otra vez a sí mismo en sacrificio, porque en tal caso habría tenido que padecer muchas veces desde la creación del mundo. De hecho, él se manifestó una sola vez, en el momento culminante de la historia, para destruir el pecado con el sacrificio de sí mismo.</p><p>Y así como está determinado que los hombres mueran una sola vez y que después de la muerte venga el juicio, así también Cristo se ofreció una sola vez para quitar los pecados de todos. Al final se manifestará por segunda vez, pero ya no para quitar el pecado, sino para salvación de aquellos que lo aguardan y en él tienen puesta su esperanza. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 97, 1. 2-3ab. 3cd-4. 5-6</h3><p><strong>R. Cantemos al Señor un canto nuevo.</strong></p><p>Cantemos al Señor un canto huevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <strong>R. Cantemos al Señor un canto nuevo.</strong></p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <strong>R. Cantemos al Señor un canto nuevo.</strong></p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. <strong>R. Cantemos al Señor un canto nuevo.</strong></p><p>Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey. <strong>R. Cantemos al Señor un canto nuevo.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Cfr. 2 Tim 1, 10</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[Satanás ha sido derrotado.]<strong>Del santo Evangelio según san Marcos </strong>3, 2-30 </p><p>En aquel tiempo, los escribas que habían venido de Jerusalén, decían acerca de Jesús: “Este hombre está poseído por Satanás, príncipe de los demonios, y por eso los echa fuera”.Jesús llamó entonces a los escribas y les dijo en parábolas: “¿Cómo puede Satanás expulsar a Satanás? Porque si un reino está dividido en bandos opuestos no puede subsistir. Una familia dividida tampoco puede subsistir. De la misma manera, si Satanás se rebela contra sí mismo y se divide, no podrá subsistir, pues ha llegado su fin. Nadie puede entrar en la casa de un hombre fuerte y llevarse sus cosas, si primero no lo ata. Sólo así podrá saquear la casa.Yo les aseguro que a los hombres se les perdonarán todos sus pecados y todas sus blasfemias. Pero el que blasfeme contra el Espíritu Santo nunca tendrá perdón; será reo de un pecado eterno”. Jesús dijo esto, porque lo acusaban de estar poseído por un espíritu inmundo. <strong>Palabra del Señor. </strong> </p><p><strong>REFLEXIÓN: </strong>Jesús rechaza estar endemoniado, a partir del principio lógico de que Satanás no puede estar en contra de sí mismo. Nuestro Salvador, efectivamente, está contra el demonio, es más fuerte que él y por eso puede vencerlo. Al cerrarse a aceptar lo evidente, esto se convierte en una imperdonable «blasfemia contra el Espíritu Santo». En ella incurren aquellos que se obstinan en no reconocerlo como el «Enviado» del Padre. Este Espíritu del Resucitado - con sus multiformes dones de gracia - es principio irremplazable de cohesión y unidad en toda auténtica comunidad de creyentes.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Acepta, Señor, los dones que la Iglesia te ofrece en memoria de tus santos y haz que este sacrificio impregne de tu amor todas nuestras actividades. Por Jesucristo, nuestro Señor.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Jn 8, 12</h3><p>Yo soy la luz del mundo, dice el Señor; el que me sigue no camina en tinieblas, porque tiene la luz de la vida.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Que el Cuerpo y la Sangre de Cristo que hemos recibido en este sacramento, nos den fuerza, Señor, para que, a ejemplo de santa Ángela, podamos comunicar a los demás la luz de la verdad y el fuego de tu amor. Por Jesucristo, nuestro Señor.</p><hr />"
        },
        {
            "id": "28",
            "imagen": "Martes",
            "contenido": "<h2><strong>Color: Blanco - Memoria, SANTO TOMÁS DE AQUINO, Presbítero y Doctor de La Iglesia<br /> </strong></h2><h3>MR pp. 670 y 909 [686 y 948] / Lecc. I p. 536</h3><hr /><p>Realiza espléndidamente el ideal dominicano: contemplar y transmitir el fruto de la contemplación. Fue filósofo y teólogo y maestro de ambas disciplinas. Tuvo una capacidad inmensa para reflexionar, para enseñar y para escribir. Pero, más que nada, se entregó a la contemplación y a la oración y se sujetó a un reglamente inflexible para llegar a aquel que es la luz (1225- 1274).</p><h3><strong>ANTÍFONA DE ENTRADA </strong>Cfr. Sir 15, 5</h3><p>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria.</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Dios maestro, que hiciste insigne a santo Tomas de Aquino por el anhelo de santidad y la dedicación a las ciencias sagradas, concédenos comprender sus enseñanzas e imitar el ejemplo de su vida. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[Aquí estoy, Dios mío; vengo para cumplir tu voluntad.] <strong>De la carta a los hebreos </strong>10, 1-10</p><p>Hermanos: Puesto que la ley de la antigua alianza no contiene la imagen real de los bienes definitivos, sino solamente una sombra de ellos, es absolutamente incapaz, por medio de los sacrificios, siempre iguales y ofrecidos sin cesar año tras año, de hacer perfectos a quienes intentan acercarse a Dios. Porque si la ley fuera capaz de ello, ciertamente tales sacrificios hubieran dejado de ofrecerse, puesto que los que practican ese culto, de haber sido purificados para siempre, no tendrían ya conciencia de pecado. Por el contrario, con esos sacrificios se renueva cada año la conciencia de los pecados, porque es imposible que pueda borrarlos la sangre de toros y machos cabríos.</p><p>Por eso, al entrar al mundo, Cristo dijo, conforme al salmo:</p><p>No quisiste víctimas ni ofrendas; en cambio, me has dado un cuerpo. No te agradaron los holocaustos ni los sacrificios por el pecado; entonces dije - porque a mí se refiere la Escritura - : “Aquí estoy, Dios mío; vengo para cumplir tu voluntad”.</p><p>Comienza por decir: No quisiste víctimas ni ofrendas, no te agradaron los holocaustos ni los sacrificios por el pecado - siendo así que eso es lo que pedía la ley - ; y luego añade: “Aquí estoy, Dios mío; vengo para cumplir tu voluntad”.</p><p>Con esto, Cristo suprime los antiguos sacrificios, para establecer el nuevo. Y en virtud de esta voluntad, todos quedamos santificados por la ofrenda del cuerpo de Jesucristo, hecha de una vez por todas. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>39, 2 y 4ab. 7-8a. 10. 11</h3><p><strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Esperé en el Señor con gran confianza; él se inclinó hacia mí y escuchó mis plegarias. El me puso en la boca un canto nuevo, un himno a nuestro Dios. <strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Sacrificios y ofrendas no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: “Aquí estoy”. <strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor. <strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>No callé tu justicia, antes bien, proclamé tu lealtad y tu auxilio. Tu amor y tu lealtad no los he ocultado a la gran asamblea. <strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Cfr. Mt 11, 25</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[El que cumple la voluntad de Dios, ése es mi hermano, mi hermana y mi madre.] <strong>Del santo Evangelio según san Marcos </strong>3, 31-35</p><p>En aquel tiempo, llegaron a donde estaba Jesús, su madre y sus parientes; se quedaron fuera y lo mandaron llamar. En torno a él estaba sentada una multitud, cuando le dijeron: “Ahí fuera están tu madre y tus hermanos, que te buscan”.</p><p>Él les respondió: “¿Quién es mi madre y quiénes son mis hermanos?” Luego, mirando a los que estaban sentados a su alrededor, dijo: “Estos son mi madre y mis hermanos. Porque el que cumple la voluntad de Dios, ése es mi hermano, mi hermana y mi madre”. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>La llegada inesperada de la madre y de los familiares más próximos, mientras Jesús se está dirigiendo a la multitud, le permite hablar - en forma abierta, aunque no inmediatamente inteligible - de otro “parentesco” real, que de ahora en adelante Él tendrá en gran aprecio. Haciendo fielmente la voluntad de Dios, cualquiera de sus discípulos puede llegar a ser «hermano» o «hermana» de Jesús. Los lazos de sangre, incluso los maternos, se ven así superados por los de la dinámica y universal “identidad espiritual” en Cristo (Cfr. Gal 3, 28 y 4, 19).</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Que te agrade, Dios nuestro, el sacrificio que alegres te presentamos en la fiesta de santo Tomás de Aquino, por cuyas enseñanzas te alabamos y nos entregamos enteramente a ti. Por Jesucristo, nuestro Señor.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Cfr. Lc 12, 42</h3><p>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>A quienes alimentas con Cristo, pan de vida, instrúyenos, Señor, por Cristo, verdadero maestro, para que en la festividad de santo Tomás de Aquino, aprendamos tu verdad y la llevemos a la práctica en la caridad. Por Jesucristo, nuestro Señor.</p><hr />"
        },
        {
            "id": "29",
            "imagen": "Miércoles",
            "contenido": "<h2><strong>Color: Verde / Blanco Feria o Misa de San José </strong></h2><h3><strong> MR p. 1146 [1197] / Lecc. I p. 540</strong></h3><hr /><h3><strong>ANTÍFONA DE ENTRADA </strong>Lc 12, 42</h3><p>Este es el siervo fiel y prudente a quien el Señor puso al frente de su familia.</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[Cristo hizo perfectos para siempre a los que ha santificado.] <strong>De la carta a los hebreos </strong>10, 11-18</p><p>Hermanos: En la antigua alianza los sacerdotes ofrecían en el templo, diariamente y de pie, los mismos sacrificios, que no podían perdonar los pecados. Cristo, en cambio, ofreció un solo sacrificio por los pecados y se sentó para siempre a la derecha de Dios; no le queda sino aguardar a que sus enemigos sean puestos bajo sus pies. Así, con una sola ofrenda, hizo perfectos para siempre a los que ha santificado.Lo mismo atestigua el Espíritu Santo, que dice en un pasaje de la Escritura: La alianza que yo estableceré con ellos, cuando lleguen esos días, palabra del Señor, es ésta: Voy a poner mi ley en lo más profundo de su mente y voy a grabarla en sus corazones. Y prosigue después: Yo les perdonaré sus culpas y olvidaré para siempre sus pecados.Ahora bien, cuando los pecados han sido perdonados, ya no hacen falta más ofrendas por ellos. <strong>Palabra de Dios. </strong> </p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 109, 1. 2. 3. 4</h3><p><strong>R. Tú eres sacerdote para siempre.</strong></p><p>Esto ha dicho el Señor a mi Señor: “Siéntate a mi derecha; yo haré de tus contrarios el estrado donde pongas los pies”. <strong>R. Tú eres sacerdote para siempre.</strong></p><p>Extenderá el Señor desde Sión tu cetro poderoso y tú dominarás al enemigo. <strong>R. Tú eres sacerdote para siempre.</strong></p><p>Es tuyo el señorío; el día en que naciste, en los montes sagrados, te consagró el Señor antes del alba. <strong>R. Tú eres sacerdote para siempre.</strong></p><p>Juró el Señor y no ha de retractarse: “Tú eres sacerdote para siempre, como Melquisedec”. <strong>R. Tú eres sacerdote para siempre.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong></h3><p><strong>R. Aleluya, aleluya.</strong></p><p>La semilla es la palabra de Dios y el sembrador es Cristo; todo aquel que lo encuentra vivirá para siempre.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[Salió el sembrador a sembrar.] <strong>Del santo Evangelio según san Marcos </strong>4, 1-20</p><p>En aquel tiempo, Jesús se puso a enseñar otra vez junto al lago, y se reunió una muchedumbre tan grande, que Jesús tuvo que subir en una barca; ahí se sentó, mientras la gente estaba en tierra, junto a la orilla. Les estuvo enseñando muchas cosas con parábolas y les decía:</p><p>“Escuchen. Salió el sembrador a sembrar. Cuando iba sembrando, unos granos cayeron en la vereda; vinieron los pájaros y se los comieron. Otros cayeron en terreno pedregoso, donde apenas había tierra; como la tierra no era profunda, las plantas brotaron enseguida; pero cuando salió el sol, se quemaron, y por falta de raíz, se secaron. Otros granos cayeron entre espinas; las espinas crecieron, ahogaron las plantas y no las dejaron madurar. Finalmente, los otros granos cayeron en tierra buena; las plantas fueron brotando y creciendo y produjeron el treinta, el sesenta o el ciento por uno”. Y añadió Jesús: “El que tenga oídos para oír, que oiga”. Cuando se quedaron solos, sus acompañantes y los Doce le preguntaron qué quería decir la parábola. Entonces Jesús les dijo: “A ustedes se les ha confiado el secreto del Reino de Dios; en cambio, a los que están fuera, todo les queda oscuro; así, por más que miren, no verán; por más que oigan, no entenderán; a menos que se arrepientan y Y les dijo a continuación: “Si no entienden esta parábola, ¿cómo van a comprender todas las demás? ‘El sembrador’ siembra la palabra. sean perdonados”.</p><p>‘Los granos de la vereda’ son aquellos en quienes se siembra la palabra, pero cuando la acaban de escuchar, viene Satanás y se lleva la palabra sembrada en ellos.</p><p>‘Los que reciben la semilla en terreno pedregoso’, son los que, al escuchar la palabra, de momento la reciben con alegría; pero no tienen raíces, son inconstantes, y en cuanto surge un problema o una contrariedad por causa de la palabra, se dan por vencidos.</p><p>‘Los que reciben la semilla entre espinas’ son los que escuchan la palabra; pero por las preocupaciones de esta vida, la seducción de las riquezas y el deseo de todo lo demás, que los invade, ahogan la palabra y la hacen estéril.</p><p>Por fin, ‘los que reciben la semilla en tierra buena’ son aquellos que escuchan la palabra, la aceptan y dan una cosecha: unos, de treinta; otros, de sesenta; y otros, de ciento por uno”. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>San Marcos nos presenta una colección de cinco parábolas, la primera de las cuales es la del «sembrador». Ésta encuentra una explicación inmediata por parte del mismo Jesús. Él prevé diversas reacciones ante la Palabra de Dios, según el tipo de «terreno» y de acuerdo al mucho o poco empeño en cultivar tan preciosa «semilla». Luego - y evocando a Isaías 6, 9-10 - parece hacer un sereno balance sobre el resultado de su predicación, al exhortar a los suyos a no perder la confianza. Efectivamente: el Reino de Dios tendrá, al final de cuentas, un éxito insospechado.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre, a tu Unigénito. Él, que vive y reina por los siglos de los siglos.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Mt 25, 21</h3><p>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p><hr />"
        },
        {
            "id": "30",
            "imagen": "Jueves",
            "contenido": "<h2><strong>Color: Verde / Rojo - Feria o SAN DAVID GALVÁN BERMÚDEZ, Mártir Mexicano * </strong></h2><p> <strong>MR p. 883 [922] / Lecc. I p. 544 [Memoria en el lugar donde se conservan las reliquias de su cuerpo]</strong></p><hr /><h3><strong>ANTÍFONA DE ENTRADA</strong></h3><p>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Dios omnipotente y misericordioso, que hiciste a tu mártir san David Galván superar los tormentos que padeció, concede a quienes celebramos el día de su triunfo, que, con tu protección, nos mantengamos invencibles ante las insidias del enemigo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[Mantengamos firme, con la plenitud de la fe, la profesión de nuestra esperanza, estimulándonos mutuamente al ejercicio de la caridad.]<strong>De la carta a los hebreos </strong>10, 19-25Hermanos: En virtud de la sangre de Jesucristo, tenemos la seguridad de poder entrar en el santuario, porque él nos abrió un camino nuevo y viviente a través del velo, que es su propio cuerpo. Asimismo, en Cristo tenemos un sacerdote incomparable al frente de la casa de Dios.Acerquémonos, pues, con sinceridad de corazón, con una fe total, limpia la conciencia de toda mancha y purificado el cuerpo por el agua saludable. Mantengámonos inconmovibles en la profesión de nuestra esperanza, porque el que nos hizo las promesas es fiel a su palabra. Estimulémonos mutuamente con el ejemplo al ejercicio de la caridad y las buenas obras.No abandonemos, como suelen hacerlo algunos, la costumbre de asistir a nuestras asambleas; al contrario, animémonos los unos a los otros, tanto más, cuanto que vemos que el día del Señor se acerca. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 23, 1-2. 3-4ab. 5-6</h3><p><strong>R. Busquemos a Dios, nuestro Señor.</strong></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos. <strong>R. Busquemos a Dios, nuestro Señor.</strong></p><p>¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso. <strong>R. Busquemos a Dios, nuestro Señor.</strong></p><p>Ese obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Esta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob. <strong>R. Busquemos a Dios, nuestro Señor.</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Sal 118, 105</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Tus palabras, Señor, son una antorcha para mis pasos y una luz en mi sendero.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[La misma medida que utilicen para tratar a los demás, se usará para tratarlos a ustedes.] <strong>Del santo Evangelio según san Marcos </strong>4, 21-25</p><p>En aquel tiempo, Jesús dijo a la multitud: “¿Acaso se enciende una vela para meterla debajo de una olla o debajo de la cama? ¿No es para ponerla en el candelero? Porque si algo está escondido, es para que se descubra; y si algo se ha ocultado, es para que salga a la luz. El que tenga oídos para oír, que oiga”.</p><p>Siguió habiéndoles y les dijo: “Pongan atención a lo que están oyendo. La misma medida que utilicen para tratar a los demás, esa misma se usará para tratarlos a ustedes, y con creces. Al que tiene, se le dará; pero al que tiene poco, aun eso poco se le quitará”. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>El pasaje evangélico gira en torno a lo que podríamos llamar dos “parábolas-proverbio”: la de la «lámpara» que ha de iluminar toda la casa y la de la «medida» con la que medimos y seremos medidos. Estas tan ilustrativas imágenes ponen así de manifiesto la natural contraposición entre la luz y las tinieblas, entre la fe y la incredulidad. En este sentido, toda nuestra vida, con sus criterios y valores - y sobre todo con nuestro propio comportamiento - se convierte en una realidad paradójica y desconcertante acerca de lo que quiere decir “tener mucho” o “tener poco”.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Santifica, Señor, con tu bendición, los dones que te presentamos, para que, por tu gracia, nos inflamen en aquel fuego de tu amor con el que san David Galván venció en su cuerpo todos los tormentos. Por Jesucristo, nuestro Señor.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Mt 16, 24</h3><p>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san David Galván fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p><hr />"
        },
        {
            "id": "31",
            "imagen": "Viernes",
            "contenido": "<h2><strong>Color: Blanco - Memoria, SAN JUAN BOSCO, Presbítero<br /> </strong></h2><h3><strong>MR pp. 671 y 900 [686 y 939] / Lecc. I p. 549</strong></h3><p>En Turín, Italia, siendo sacerdote, dedicó toda su vida a los jóvenes del pueblo, aunque sus aspiraciones se extendieron más allá de esa región italiana. Fundó la congregación de los salesianos y la de María Auxiliadora, que se pondrían al servicio de la juventud del mundo entero (1815-1888).</p><h3><strong>ANTÍFONA DE ENTRADA </strong>Cfr. Sal 131, 9</h3><p>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</p><h3><strong>ORACIÓN COLECTA </strong></h3><p>Dios nuestro, que suscitaste a san Juan Bosco, presbítero, como padre y maestro de la juventud, concédenos que, inflamados por un amor semejante al suyo, busquemos el bien de las almas y vivamos entregados a tu servicio. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><h3><strong>PRIMERA LECTURA </strong></h3><p>[Ustedes han soportado grandes luchas. No pierdan, pues, la confianza.]<strong>De la carta a los hebreos </strong>10, 32-39</p><p>Hermanos: Recuerden aquellos primeros días en que, recién iluminados por el bautismo, tuvieron ustedes que afrontar duros y dolorosos combates. Unas veces fueron expuestos públicamente a los insultos y tormentos. Otras, compartieron los sufrimientos de los hermanos que eran maltratados, se compadecieron de los que estaban en la cárcel y aceptaron con alegría que los despojaran de sus propios bienes, sabiendo ustedes que están en posesión de otros, mejores y perdurables.Por lo tanto no pierdan la confianza, pues la recompensa es grande. Lo que ahora necesitan es la perseverancia, para que, cumpliendo la voluntad de Dios, alcancen lo prometido.Atiendan a lo que dice la Escritura: Pronto, muy pronto, el que ha de venir vendrá y no tardará; y mi justo, si permanece fiel, vivirá; pero si desconfía, dejará de agradarme. Ahora bien, nosotros no somos de los que desconfían y perecen, sino hombres de fe, destinados a salvarnos. <strong>Palabra de Dios.</strong></p><h3><strong>SALMO RESPONSORIAL </strong>del salmo 36</h3><p><strong>R. La salvación del justo es el Señor</strong></p><p>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en él tu alegría y te dará el Señor cuanto deseas. <strong>R. La salvación del justo es el Señor</strong></p><p>Pon tu vida en las manos del Señor, en él confía, y hará que tu virtud y tus derechos brillen igual que el sol de mediodía. <strong>R. La salvación del justo es el Señor</strong></p><p>Porque aprueba el camino de los justos, asegura el Señor todos sus pasos; no quedarán por tierra cuando caigan, porque el Señor los tiene de su mano. <strong>R. La salvación del justo es el Señor</strong></p><p>La salvación del justo es el Señor; en la tribulación él es su amparo. A quien en él confía, Dios lo salva de los hombres malvados. <strong>R. La salvación del justo es el Señor</strong></p><h3><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong>Cfr. Mt 11, 25</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.</p><p><strong>R. Aleluya.</strong></p><h3><strong>EVANGELIO </strong></h3><p>[El hombre siembra su campo, y sin que él sepa cómo, la semilla germina y crece.] <strong>Del santo Evangelio según san Marcos 4, 26-34</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: “El Reino de Dios se parece a lo que sucede cuando un hombre siembra la semilla en la tierra; que pasan las noches y los días, y sin que él sepa cómo, la semilla germina y crece; y la tierra, por si sola, va produciendo el fruto: primero los tallos, luego las espigas y después los granos en las espigas. Y cuando ya están maduros los granos, el hombre echa mano de la hoz, pues ha llegado el tiempo de cosecha”.</p><p>Les dijo también: “¿Con qué compararemos el reino de Dios? ¿Con qué parábola lo podremos representar? Es como una semilla de mostaza que, cuando se siembra, es la más pequeña de las semillas; pero una vez sembrada, crece y se convierte en el mayor de los arbustos y echa ramas tan grandes, que los pájaros pueden anidar a su sombra”.</p><p>Y con otras muchas parábolas semejantes les estuvo exponiendo su mensaje, de acuerdo con lo que ellos podían entender. Y no les hablaba sino en parábolas; pero a sus discípulos les explicaba todo en privado. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>La parábola de la semilla que crece por sí misma - exclusiva de san Marcos - junto con la del granito de mostaza ponen en evidencia que el Reino de Dios tiene una íntima fuerza interior. Este dinamismo madurador ha de ser humilde y gozosamente reconocido por cada uno de nosotros. En los orígenes de nuestra salvación no es un proyecto nuestro lo que más cuenta, sino la insondable e imprescindible «gracia de Dios», que normalmente alcanza sus metas valiéndose de medios pobres y, por lo mismo, absolutamente insuficientes.</p><h3><strong>ORACIÓN SOBRE LAS OFRENDAS </strong></h3><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Juan Bosco, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor.</p><h3><strong>ANTÍFONA DE LA COMUNIÓN </strong>Cfr. Mt 24, 46-47</h3><p>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes. </p><h3><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN </strong></h3><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Juan Bosco, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor.</p><hr />"
        }
    ]
}
