{
    "data": [
        {
            "id": "1",
            "imagen": "Miércoles",
            "contenido": "<h2><strong>Encomendamos a María el año nuevo </strong></h2><h3><strong>Color: Blanco - Solemnidad de Santa María, Madre de Dios - Jornada Mundial de la Paz </strong></h3><hr><br><h3><strong>Antífona de Entrada</strong></h3><p>Te aclamamos, santa Madre de Dios, porque has dado a luz al Rey, que gobierna el cielo y la tierra por los siglos de los siglos.</p><p><strong>Se dice Gloria.</strong></p> <h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, que por la fecunda virginidad de María diste al género humano el don de la salvación eterna, concédenos sentir la intercesión de aquella por quien recibimos al autor de la vida, Jesucristo, tu Hijo, Señor nuestro. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura del libro de los Números </strong>(6, 22-27)</p><p>En aquel tiempo, el Señor habló a Moisés y le dijo: “Di a Aarón y a sus hijos: 'De esta manera bendecirán a los israelitas: El Señor te bendiga y te proteja, haga resplandecer su rostro sobre ti y te conceda su favor. Que el Señor te mire con benevolencia y te conceda la paz'. Así invocarán mi nombre sobre los israelitas y yo los bendeciré”. <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 66 </h3><p><strong>Ten piedad de nosotros, Señor, </strong> <strong>y bendícenos.</strong></p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojos a nosotros.</p><p>Que conozca la tierra tu bondad y los pueblos tu obra salvadora. </p><p><strong>Ten piedad de nosotros, Señor, y bendícenos.</strong></p><p>Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones. </p><p><strong>Ten piedad de nosotros, Señor, y bendícenos.</strong></p><p>Que te alaben, Señor, todos los pueblos, que los pueblos te aclamen todos juntos. Que nos bendiga Dios y que le rinda honor el mundo entero. </p><p><strong>Ten piedad de nosotros, Señor, y bendícenos.</strong></p><h3><strong>Segunda Lectura</strong></h3><p><strong>Lectura de la carta del apóstol san Pablo a los Gálatas </strong>(4, 4-7)</p><p>Hermanos: Al llegar la plenitud de los tiempos, envió Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estábamos bajo la ley, a fin de hacernos hijos suyos.</p><p>Puesto que ya son ustedes hijos, Dios envió a sus corazones</p><p>el Espíritu de su Hijo, que clama “¡Abbá!”, es decir, ¡Padre! Así que ya no eres siervo, sino hijo; y siendo hijo, eres también heredero por voluntad de Dios.</p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Lucas </strong>(2, 16-21)</p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, los pastores fueron a toda prisa hacia Belén y encontraron a María, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño y cuantos los oían, quedaban maravillados. María, por su parte, guardaba todas estas cosas y las meditaba en su corazón.</p><p>Los pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado.</p><p>Cumplidos los ocho días, circuncidaron al niño y le pusieron el nombre de Jesús, aquel mismo que había dicho el ángel, antes de que el niño fuera concebido.</p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><h3><strong>Oración de los Fieles</strong></h3><p><strong>Celebrante:</strong></p><p><strong>Al celebrar hoy a Santa María, Madre de Dios, oremos por nosotros y por todos los hombres y mujeres que buscan a Dios y digamos juntos:</strong></p><p><strong>Mira a la Madre de tu Hijo y escúchanos.</strong></p><p>Para que la sabiduría, que procede de lo alto, ilumine a nuestros sacerdotes para que en nombre de Dios promuevan la paz y la justicia. <strong>Oremos.</strong></p><p><strong>Mira a la Madre de tu Hijo y escúchanos.</strong></p><p>Para que el Señor bendiga a su Iglesia, la proteja, y haga que sea, como María, Madre de los creyentes. <strong>Oremos.</strong></p><p><strong>Mira a la Madre de tu Hijo y escúchanos.</strong></p><p>Para que el Señor tenga piedad de nuestra sociedad y manifieste su cercanía a todos los que sufren, están tristes o viven marginados. <strong>Oremos.</strong></p><p><strong>Mira a la Madre de tu Hijo y escúchanos.</strong></p><p>Para que María, modelo de mujer y de madre, ayude a todas las mujeres a vivir con dignidad. <strong>Oremos.</strong></p><p><strong>Mira a la Madre de tu Hijo y escúchanos.</strong></p><p>Para que María mantenga unidos a los cristianos y nos ayude a acoger a Jesús en nuestra vida. <strong>Oremos.</strong></p><p><strong>Mira a la Madre de tu Hijo y escúchanos.</strong></p><p>Para que Dios nuestro Señor nos dé un año feliz, alegrándonos con los bienes de la tierra y enriqueciéndonos con los del cielo. <strong>Oremos.</strong></p><p><strong>Mira a la Madre de tu Hijo y escúchanos.</strong></p><p><strong>Celebrante:</strong></p><p><strong>Mira a tu Madre, Señor, y escucha nuestras oraciones, y ya que es también nuestra Madre, haz que vivamos siempre bajo su protección para que Ella guíe nuestros pasos hacia Ti. Que vives y reinas por los siglos de los siglos.</strong></p><p><strong>Amén.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Señor Dios, que das origen y plenitud a todo bien, concédenos que, al celebrar, llenos de gozo, la solemnidad de la Santa Madre de Dios, así como nos gloriamos de las primicias de su gracia, podamos gozar también </strong><strong>de su plenitud.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio </strong><strong>de Santa María Virgen V </strong></h3><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo darte gracias, Padre santo, fuente de la vida y del gozo.</p><p>Porque en esta etapa final de la historia has querido revelarnos el misterio escondido desde siglos, para que así el mundo entero retorne a la vida y recobre la esperanza. En Cristo, nuevo Adán, y en María, nueva Eva, se revela el misterio de tu Iglesia, como primicia de la humanidad redimida.</p><p>Por este inefable don la creación entera, con la fuerza del Espíritu Santo, emprende de nuevo su camino hacia la Pascua eterna.</p><p>Por eso nosotros, unidos a los ángeles y a los santos, cantamos a una voz el himno de tu gloria:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Jesucristo es el mismo ayer, hoy y por todos los siglos.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor, que estos sacramentos celestiales que hemos recibido con alegría, sean fuente de vida eterna para nosotros, que nos gloriamos de proclamar a la siempre Virgen María como Madre de tu Hijo y Madre de la Iglesia. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "2",
            "imagen": "Jueves",
            "contenido": "<h2><strong>Dios nos anima con ternura </strong></h2><h3><strong>Color: Blanco - Memoria de los santos Basilio Magno y Gregorio Nacianceno, obispos y doctores de la Iglesia </strong></h3><hr><br><h3><strong>Antífona de Entrada</strong></h3><p>Los pueblos proclamen la sabiduría de los santos, y la Iglesia cante sus alabanzas; sus nombres vivirán por los siglos de los siglos.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Dios nuestro, que te dignaste instruir a tu Iglesia con los ejemplos y enseñanzas de los santos obispos Basilio Magno y Gregorio Nacianceno, haz que aprendamos humildemente tu verdad y por la caridad la pongamos en práctica.</strong></p><p><strong>Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(2, 22-28)</p><p>Hijos míos: ¿Quién es el mentiroso, sino aquel que niega que Jesús es Cristo? Ese es el anticristo, porque niega al Padre y al Hijo. Nadie que niegue al Hijo posee al Padre; pero quien reconoce al Hijo, posee también al Padre.</p><p>Que permanezca, pues, en ustedes lo que desde el principio han oído. Si permanece en ustedes lo que han oído desde el principio, también ustedes permanecerán en el Hijo y en el Padre. Esta es la promesa que él mismo nos hizo: la vida eterna.</p><p>Les he escrito esto, pensando en aquellos que tratan de inducirlos al error. Recuerden que la unción que de él han recibido, permanece en ustedes y no necesitan enseñanzas de nadie; esta unción, que es verdad y no mentira, los ilustra a través de todas las cosas; permanezcan, pues, en él, como la unción les enseña.</p><p>Así pues, hijos míos, permanezcan en él, para que, cuando él se manifieste, tengamos plena confianza y no nos veamos confundidos por él en el día de su venida. <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 97 </h3><p><strong>Cantemos la grandeza del Señor.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. </p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. </p><p><strong>Cantemos la grandeza del Señor.</strong></p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. </p><p><strong>Cantemos la grandeza del Señor.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Juan </strong>(1, 19-28)</p><p><strong>Gloria a ti, Señor.</strong></p><p>Este es el testimonio que dio Juan el Bautista, cuando los judíos enviaron desde Jerusalén a unos sacerdotes y levitas para preguntarle: “¿Quién eres tú?”</p><p>El reconoció y no negó quién era. El afirmó: “Yo no soy el Mesías”. De nuevo le preguntaron: “¿Quién eres, pues? ¿Eres Elías?” El les respondió: “No lo soy”. “¿Eres el profeta?” Respondió: “No”. Le dijeron: “Entonces dinos quién eres, para poder llevar una respuesta a los que nos enviaron. ¿Qué dices de ti mismo?” Juan les contestó: “Yo soy la voz que grita en el desierto: 'Enderecen el camino del Señor', como anunció el profeta Isaías”.</p><p>Los enviados, que pertenecían a la secta de los fariseos, le preguntaron: “Entonces ¿por qué bautizas, si no eres el Mesías, ni Elías, ni el profeta?” Juan les respondió: “Yo bautizo con agua, pero en medio de ustedes hay uno, al que ustedes no conocen, alguien que viene detrás de mí, a quien yo no soy digno de desatarle las correas de sus sandalias”.</p><p>Esto sucedió en Betania, en la otra orilla del Jordán, donde Juan bautizaba. <strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Recibe, Señor, este sacrificio que, para tu gloria, tu pueblo ofrece en honor de los santos Basilio y Gregorio, </strong><strong>y concédenos alcanzar la eterna salvación. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio de los Santos Pastores </strong></h3><p>Los santos pastores siguen presentes en la Iglesia</p><p>El Señor esté con ustedes. </p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo,</p><p>Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Porque de tal modo concedes a tu Iglesia la alegría de celebrar hoy la festividad de san Basilio y san Gregorio, que la fortaleces con el ejemplo de sus vidas piadosas, la instruyes con la predicación de su palabra y la proteges con su intercesión.</p><p>Por eso, unidos a la multitud de los ángeles y de los santos, te aclamamos llenos de alegría:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Nosotros predicamos a Cristo crucificado: a Cristo, fuerza de Dios y sabiduría de Dios.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de los santos Basilio y Gregorio, para que conservemos íntegro el don </strong><strong>de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "3",
            "imagen": "Viernes",
            "contenido": "<h2><strong>La paz es un don de lo Alto </strong></h2><h3><strong>Color: Blanco - Feria del Tiempo de Navidad; es permitida la conmemoración de El Santísimo Nombre de Jesús </strong></h3><hr><br><h3><strong>Antífona de Entrada</strong></h3><p>Una luz se levanta en las tinieblas para los hombres de corazón recto: el Señor clemente, justo y compasivo.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Te rogamos, Señor, que ilumines bondadosamente a tus fieles e inflames siempre sus corazones con el resplandor de tu gloria, para que constantemente reconozcamos a nuestro Salvador y lo acojamos de verdad. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(2, 29—3, 6)</p><p>Queridos hijos: Si ustedes saben que Dios es santo, tienen que reconocer que todo el que practica la santidad ha nacido de Dios.</p><p>Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido a él.</p><p>Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es.</p><p>Y todo el que tiene puesta en él esta esperanza, procura ser santo, como Jesucristo es santo. Todo el que comete pecado quebranta la ley, puesto que el pecado es quebrantamiento de la ley. Y si saben ustedes que Dios se manifestó para quitar los pecados, es porque en él no hay pecado. Todo el que permanece en Dios, no peca. Todo el que vive pecando, es como si no hubiera visto ni conocido a Dios.</p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 97 </h3><p><strong>Aclamemos con júbilo al Señor.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. </p><p><strong>Aclamemos con júbilo al Señor.</strong></p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. </p><p><strong>Aclamemos con júbilo al Señor.</strong></p><p>Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey. </p><p><strong>Aclamemos con júbilo al Señor.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros. A todos los que lo recibieron les concedió poder llegar a ser hijos de Dios.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Juan </strong>(1, 29-34)</p><p><strong>Gloria a ti Señor.</strong></p><p>En aquel tiempo, vio Juan el Bautista a Jesús, que venía hacía él, y exclamó: “Este es el Cordero de Dios, el que quita el pecado del mundo. Este es aquel de quien yo he dicho: 'El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo'. Yo no lo conocía, pero he venido a bautizar con agua, para que él sea dado a conocer a Israel”.</p><p>Entonces Juan dio este testimonio: “Vi al Espíritu descender del cielo en forma de paloma y posarse sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: 'Aquel sobre quien veas que baja y se posa el Espíritu Santo, ése es el que ha de bautizar con el Espíritu Santo'. Pues bien, yo lo vi y doy testimonio de que éste es el Hijo de Dios”.</p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio de Navidad II </strong></h3><p>Restauración universal por la Encarnación </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Quien, en el misterio santo que hoy celebramos, siendo invisible en su naturaleza divina, se hizo visible al asumir la nuestra y, engendrado antes de todo tiempo, comenzó a existir en el tiempo para devolver su perfección a la creación entera, reconstruyendo en su persona cuanto en el mundo yacía derrumbado y para llamar de nuevo al hombre caído al Reino de los cielos.</p><p>Por eso, también nosotros, unidos a todos los ángeles, te alabamos llenos de alegría, diciendo:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>En esto se manifiesta el amor que Dios nos tiene: en que envió al mundo a su Hijo único, para que vivamos por él.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "4",
            "imagen": "Sábado",
            "contenido": "<h2><strong>La paz nos pide gestos concretos </strong></h2><h3><strong>Color: Blanco - Feria del Tiempo de Navidad </strong></h3><hr><br><h3><strong>Antífona de Entrada</strong></h3><p>Envió Dios a su Hijo, nacido de una mujer, para que recibiéramos la dignidad de hijos adoptivos.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Dios todopoderoso y eterno, que con la venida de tu Unigénito has hecho resplandecer sobre el mundo una luz nueva, concédenos, que así como Jesucristo, al nacer de la Virgen María, ha querido compartir nuestra condición humana, así también nosotros lleguemos a compartir en su Reino la gloria de su divinidad. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. </strong><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(3, 7-10)</p><p>Hijos míos:</p><p>No dejen que nadie los engañe.</p><p>Quien practica la santidad es santo, como Cristo es santo.</p><p>Quien vive pecando, se deja dominar por el diablo, ya que el diablo es pecador desde el principio. </p><p>Pues bien, para eso se encarnó el Hijo de Dios: para deshacer las obras del diablo.</p><p>Ninguno que sea hijo de Dios sigue cometiendo pecados, porque el germen de vida que Dios le dio permanece en él.</p><p>No puede pecar, porque ha nacido de Dios. </p><p>En esto se distinguen los hijos de Dios de los hijos del diablo: todo aquel que no practica la santidad, no es de Dios; tampoco es de Dios el que no ama a su hermano.</p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 97 </h3><p><strong>Toda la tierra ha visto</strong></p><p><strong>al Salvador.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. </p><p><strong>Toda la tierra ha visto al Salvador.</strong></p><p>Alégrense el mar y el mundo submarino, el orbe y todos los que en él habitan. Que los ríos estallen en aplausos y las montañas salten de alegría. </p><p><strong>Toda la tierra ha visto al Salvador.</strong></p><p>Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. </p><p><strong>Toda la tierra ha visto al Salvador.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo.</p><p><strong>Aleluya.</strong></p><h3><strong>† Lectura del santo Evangelio según san Juan </strong>(1, 35-42)</h3><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, estaba Juan el Bautista con dos de sus discípulos, y fijando los ojos en Jesús, que pasaba, dijo: “Este es el Cordero de Dios”. Los dos discípulos, al oír estas palabras, siguieron a Jesús. El se volvió hacia ellos, y viendo que lo seguían, les preguntó: “¿Qué buscan?” Ellos le contestaron: “¿Dónde vives, Rabí?” (Rabí significa 'maestro'). El les dijo: “Vengan a ver”.</p><p>Fueron, pues, vieron dónde vivía y se quedaron con él ese día. Eran como las cuatro de la tarde. Andrés, hermano de Simón Pedro, era uno de los dos que oyeron lo que Juan el Bautista decía y siguieron a Jesús. El primero a quien encontró Andrés, fue a su hermano Simón, y le dijo: “Hemos encontrado al Mesías” (que quiere decir 'el ungido'). Lo llevó a donde estaba Jesús y éste, fijando en él la mirada, le dijo: “Tú eres Simón, hijo de Juan. Tú te llamarás Kefás” (que significa Pedro, es decir, 'roca'). <strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio de Navidad III </strong></h3><p>Intercambio efectuado en la Encarnación del Verbo </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Por él, hoy resplandece el maravilloso intercambio que nos salva, ya que al asumir tu Hijo nuestra fragilidad, no sólo quedó nuestra carne mortal honrada para siempre, sino que, por esta unión admirable, nos hizo también partícipes de su eternidad.</p><p>Por eso, unidos a los coros angélicos, te alabamos gozosos, diciendo: <strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>De su plenitud todos hemos recibido gracia sobre gracia.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor, que tu pueblo, al que diriges con variados auxilios, obtenga de tu misericordia la ayuda presente y la </strong><strong>futura, para que, recibiendo el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "5",
            "imagen": "Domingo",
            "contenido": "<h2><strong>¿Cómo está mi humildad? </strong></h2><h3><strong>Color: Blanco - Solemnidad de la Epifanía del Señor - Misa del día </strong></h3><hr><br><h3><strong>Antífona de Entrada</strong></h3><p>Miren que ya viene el Señor todopoderoso; en su mano están el reino, la potestad y el imperio.</p><p><strong>Se dice Gloria.</strong></p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, que en este día manifestaste a tu Unigénito a las naciones, guiándolas por la estrella, concede a los que ya te conocemos por la fe, </strong><strong>que lleguemos a contemplar la hermosura de tu excelsa gloria. Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura del libro del profeta Isaías </strong>(60, 1-6)</p><p>Levántate y resplandece, Jerusalén, porque ha llegado tu luz y la gloria del Señor alborea sobre ti. Mira: las tinieblas cubren la tierra y espesa niebla envuelve a los pueblos; pero sobre ti resplandece el Señor y en ti se manifiesta su gloria. Caminarán los pueblos a tu luz y los reyes, al resplandor de tu aurora.</p><p>Levanta los ojos y mira alrededor:</p><p>todos se reúnen y vienen a ti; tus hijos llegan de lejos, a tus hijas las traen en brazos. Entonces verás esto radiante de alegría; tu corazón se alegrará, y se ensanchará, cuando se vuelquen sobre ti los tesoros del mar y te traigan las riquezas de los pueblos. Te inundará una multitud de camellos y dromedarios, procedentes de Madián y de Efá. Vendrán todos los de Sabá trayendo incienso y oro y proclamando las alabanzas del Señor. <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 71 </h3><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. </p><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra. </p><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Los reyes de occidente y de las islas le ofrecerán sus dones. Ante él se postrarán todos los reyes y todas las naciones. </p><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado. </p><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><h3><strong>Segunda Lectura</strong></h3><p><strong>Lectura de la carta del apóstol san Pablo a los efesios </strong>(3, 2-3. 5-6)</p><p>Hermanos: Han oído hablar de la distribución de la gracia de Dios, que se me ha confiado en favor de ustedes. Por revelación se me dio a conocer este misterio, que no había sido manifestado a los hombres en otros tiempos, pero que ha sido revelado ahora por el Espíritu a sus santos apóstoles y profetas: es decir, que por el Evangelio, también los paganos son coherederos de la misma herencia, miembros del mismo cuerpo y partícipes de la misma promesa en Jesucristo. <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>Hemos visto su estrella en el oriente y hemos venido a adorar al Señor.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Mateo </strong>(2, 1-12)</p><p><strong>Gloria a ti, Señor.</strong></p><p>Jesús nació en Belén de Judá, en tiempos del rey Herodes. Unos magos de Oriente llegaron entonces a Jerusalén y preguntaron: “¿Dónde está el rey de los judíos que acaba de nacer? Porque vimos surgir su estrella y hemos venido a adorarlo”.</p><p>Al enterarse de esto, el rey Herodes se sobresaltó y toda Jerusalén con él. Convocó entonces a los sumos sacerdotes y a los escribas del pueblo y les preguntó dónde tenía que nacer el Mesías. Ellos le contestaron: “En Belén de Judá, porque así lo ha escrito el profeta: Y tú, Belén, tierra de Judá, no eres en manera alguna la menor entre las ciudades ilustres de Judá, pues de ti saldrá un jefe, que será el pastor de mi pueblo, Israel”. </p><p>Entonces Herodes llamó en secreto a los magos, para que le precisaran el tiempo en que se les había aparecido la estrella y los mandó a Belén, diciéndoles: “Vayan a averiguar cuidadosamente qué hay de ese niño, y cuando lo encuentren, avísenme para que yo también vaya a adorarlo”.</p><p>Después de oír al rey, los magos se pusieron en camino, y de pronto la estrella que habían visto surgir, comenzó a guiarlos, hasta que se detuvo encima de donde estaba el niño.</p><p>Al ver de nuevo la estrella, se llenaron de inmensa alegría. Entraron en la casa y vieron al niño con María, su madre, y postrándose, lo adoraron. Después, abriendo sus cofres, le ofrecieron regalos: oro, incienso y mirra. Advertidos durante el sueño de que no volvieran a Herodes, regresaron a su tierra por otro camino. <strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús. </strong><strong>Se dice Credo.</strong></p><h3><strong>Oración de los Fieles</strong></h3><p><strong>Celebrante:</strong></p><p><strong>Hermanos, sigamos la estrella que nos conduce a Belén y vayamos al encuentro del Señor, sabiendo que Él es el Dios-con-nosotros, el Dios nuestro. Digamos con fe:</strong></p><p><strong>Manifiéstate en nuestros corazones, Señor.</strong></p><p>Para que Dios destierre de la Iglesia todo afán de poder, de dominio y de privilegio. <strong>Oremos.</strong></p><p><strong>Manifiéstate en nuestros corazones, Señor.</strong></p><p>Para que la vida de la Iglesia ilumine el camino de los hombres y les manifieste el amor que Dios tiene a sus criaturas. <strong>Oremos.</strong></p><p><strong>Manifiéstate en nuestros corazones, Señor.</strong></p><p>Para que todos los hombres vivamos en continua adoración a Dios que salva a la humanidad y que no hace acepción de personas. <strong>Oremos.</strong></p><p><strong>Manifiéstate en nuestros corazones, Señor.</strong></p><p>Para que seamos agradecidos al Señor por el don de la fe, la vivamos con audacia y la comuniquemos con alegría. <strong>Oremos.</strong></p><p><strong>Manifiéstate en nuestros corazones, Señor.</strong></p><p>Para que el Señor se manifieste a los que reciben el anuncio de la salvación en tierras de misión. <strong>Oremos.</strong></p><p><strong>Manifiéstate en nuestros corazones, Señor.</strong></p><p>Para que los niños de nuestras familias acojan a Jesús, como el mejor regalo del Padre y sean solidarios con los niños que sufren la pobreza. <strong>Oremos.</strong></p><p><strong>Manifiéstate en nuestros corazones, Señor.</strong></p><p><strong>Celebrante:</strong></p><p><strong>Señor, escucha nuestras súplicas filiales, manifiéstanos tu verdad, háblanos al corazón, y haz que nuestra vida sea un anuncio gozoso de tu salvación universal.</strong></p><p><strong>Por Jesucristo nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Mira con bondad, Señor, los dones de tu Iglesia, que no consisten ya en oro, incienso y mirra, sino en lo que por esos dones se representa, se inmola y </strong><strong>se recibe como alimento, Jesucristo, Señor nuestro. Él, que vive y reina por los siglos de los siglos.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio de la Epifanía </strong></h3><p>Cristo, luz de las naciones </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque hoy has revelado en Cristo, el misterio de nuestra salvación, para iluminar con su luz a todos los pueblos; ya que, al manifestarse él en nuestra carne mortal, nos has restaurado con la nueva gloria de su inmortalidad.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Hemos visto su estrella en el Oriente y venimos con regalos a adorar al Señor.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Te pedimos, Señor, que tu luz celestial siempre y en todas partes vaya guiándonos, para que contemplemos con ojos puros y recibamos con amor sincero el misterio del que quisiste hacernos partícipes. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "6",
            "imagen": "Lunes",
            "contenido": "<h2><strong>Vengan, pueblos, y adoren al Señor </strong></h2><h3><strong>Color: Blanco - Feria del Tiempo de Navidad: Lunes después de Epifanía </strong></h3><hr><br><h3><strong>Antífona de Entrada</strong></h3><p>Un día sagrado ha amanecido para nosotros. Vengan, pueblos, y adoren al Señor, porque una gran luz ha descendido sobre la tierra.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, cuya eterna Palabra embelleció los cielos y tomó de la Virgen María la fragilidad de nuestra carne, concede que, así como se manifestó entre nosotros en el esplendor de la verdad, así se manifieste en la plenitud de su poder, para salvar al mundo. Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(3, 22—4, 6)</p><p>Queridos hijos: Puesto que cumplimos los mandamientos de Dios y hacemos lo que le agrada, ciertamente obtendremos de él todo lo que le pidamos. Ahora bien, éste es su mandamiento: que creamos en la persona de Jesucristo, su Hijo, y nos amemos los unos a los otros, conforme al precepto que nos dio. Quien cumple sus mandamientos permanece en Dios y Dios en él. En esto conocemos, por el Espíritu que él nos ha dado, que él permanece en nosotros.</p><p>Hermanos míos, no se dejen llevar de cualquier espíritu, sino examinen toda inspiración para ver si viene de Dios, pues han surgido por el mundo muchos falsos profetas.</p><p>La presencia del Espíritu de Dios la pueden conocer en esto: Todo aquel que reconoce a Jesucristo, Palabra de Dios, hecha hombre, es de Dios. Todo aquel que no reconoce a Jesús, no es de Dios, sino que su espíritu es del anticristo.</p><p>De éste han oído decir que ha de venir; pues bien, ya está en el mundo.</p><p>Ustedes son de Dios, hijitos míos, y han triunfado de los falsos profetas, porque más grande es el que está en ustedes que el que está en el mundo. Ellos son del mundo, enseñan cosas del mundo y el mundo los escucha. Pero nosotros somos de Dios y nos escucha el que es de Dios.</p><p>En cambio, aquel que no es de Dios no nos escucha. De esta manera distinguimos entre el espíritu de la verdad y el espíritu del error. <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 2 </h3><p><strong>Yo te daré en herencia</strong></p><p><strong>las naciones.</strong></p><p>Anunciaré el decreto del Señor. He aquí lo que me dijo: “Hijo mío eres tú, yo te he engendrado hoy. </p><p>Te daré en herencia las naciones y como propiedad, toda la tierra”. </p><p><strong>Yo te daré en herencia las naciones.</strong></p><p>Escuchen y comprendan estas cosas, reyes y gobernantes de la tierra. Adoren al Señor con reverencia, sírvanlo con temor. </p><p><strong>Yo te daré en herencia las naciones.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>Predicaba Jesús la buena nueva del Reino y sanaba toda enfermedad en el pueblo.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Mateo </strong>(4, 12-17. 23-25)</p><p><strong>Gloria a ti, Señor.</strong></p><p>Al enterarse Jesús de que Juan había sido arrestado, se retiró a Galilea, y dejando el pueblo de Nazaret, se fue a vivir a Cafarnaúm, junto al lago, en territorio de Zabulón y Neftalí, para que así se cumpliera lo que había anunciado el profeta Isaías: Tierra de Zabulón y Neftalí, camino del mar, al otro lado del Jordán, Galilea de los paganos; el pueblo que caminaba en tinieblas vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció. </p><p>Desde entonces comenzó Jesús a predicar, diciendo: “Conviértanse, porque ya está cerca el Reino de los cielos”. Y andaba por toda Galilea, enseñando en las sinagogas y proclamando la buena nueva del Reino de Dios y curando a la gente de toda enfermedad y dolencia.</p><p>Su fama se extendió por toda Siria y le llevaban a todos los aquejados por diversas enfermedades y dolencias, a los poseídos, epilépticos y paralíticos, y él los curaba.</p><p>Lo seguían grandes muchedumbres venidas de Galilea, Decápolis, Jerusalén, Judea y Transjordania. <strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio de la Epifanía </strong></h3><p>Cristo, luz de las naciones </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque hoy has revelado en Cristo, el misterio de nuestra salvación, para iluminar con su luz a todos los pueblos; ya que, al manifestarse él en nuestra carne mortal, nos has restaurado con la nueva gloria de su inmortalidad.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Hemos contemplado su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "7",
            "imagen": "Martes",
            "contenido": "<h2><strong>Mi oración es el encuentro con Dios </strong></h2><h3><strong>Color: Blanco - Feria del Tiempo de Navidad: Martes después de Epifanía o memoria libre de San Raimundo de Peñafort </strong></h3><hr><br><h3><strong>Antífona de Entrada</strong></h3><p>Bendito el que viene en nombre del Señor. El Señor es Dios, él nos ilumina.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, cuyo Unigénito se manifestó en la realidad de nuestra carne, concédenos, por aquel que hemos conocido semejante a nosotros en lo exterior, que merezcamos quedar interiormente renovados. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(4, 7-10)</p><p>Queridos hijos: Amémonos los unos a los otros, porque el amor viene de Dios, y todo el que ama ha nacido de Dios y conoce a Dios. El que no ama, no conoce a Dios, porque Dios es amor. El amor que Dios nos tiene se ha manifestado en que envió al mundo a su Hijo unigénito, para que vivamos por él.</p><p>El amor consiste en esto: no en que nosotros hayamos amado a Dios, sino en que él nos amó primero y nos envió a su Hijo, como víctima de expiación por nuestros pecados.</p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 71 </h3><p><strong>Que te adoren, Señor, </strong><strong>todos los pueblos.</strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. </p><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Justicia y paz ofrecerán al pueblo las colinas y los montes. El rey hará justicia al oprimido y salvará a los hijos de los pobres. </p><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra. </p><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>El Señor me ha enviado para anunciar a los pobres la buena nueva y proclamar la liberación a los cautivos.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(6, 34-44)</p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, al desembarcar Jesús, vio una numerosa multitud que lo estaba esperando, y se compadeció de ellos, porque andaban como ovejas sin pastor, y se puso a enseñarles muchas cosas. Cuando ya atardecía, se acercaron sus discípulos y le dijeron: “Estamos en despoblado y ya es muy tarde. Despide a la gente para que vayan por los caseríos y poblados del contorno y compren algo de comer”. El les replicó: “Denles ustedes de comer”. Ellos le dijeron: “¿Acaso vamos a ir a comprar doscientos denarios de pan para darles de comer?” El les preguntó: “¿Cuántos panes tienen? Vayan a ver”. Cuando lo averiguaron, le dijeron: “Cinco panes y dos pescados”.</p><p>Entonces ordenó Jesús que la gente se sentara en grupos sobre la hierba verde y se acomodaron en grupos de cien y de cincuenta. Tomando los cinco panes y los dos pescados, Jesús alzó los ojos al cielo, bendijo a Dios, partió los panes y se los dio a los discípulos para que los distribuyeran; lo mismo hizo con los dos pescados.</p><p>Comieron todos hasta saciarse, y con las sobras de pan y de pescado que recogieron llenaron doce canastos. Los que comieron fueron cinco mil hombres. <strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio de Navidad I </strong></h3><p>Cristo es luz </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque gracias al misterio de tu Palabra hecha carne, la luz de tu gloria brilló ante nuestros ojos con nuevo resplandor, para que, conociendo a Dios visiblemente, por él seamos impulsados al amor de lo invisible.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Por el gran amor con que nos amó, Dios envió a su propio Hijo con una naturaleza semejante a la del pecado.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "8",
            "imagen": "Miércoles",
            "contenido": "<h2><strong>Dedícale tiempo a la oración </strong></h2><h3><strong>Color: Blanco - Feria del Tiempo de Navidad: Miércoles después de Epifanía </strong></h3><hr><br><h3><strong>Antífona de Entrada</strong></h3><p>El pueblo que caminaba en tinieblas, vio una gran luz. Sobre los que vivían en tierra de sombras, una luz resplandeció. </p><h3><strong>Oración Colecta </strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, luz que ilumina todas las naciones, concede a todos los pueblos gozar de paz duradera e infunde en nuestros corazones aquella maravillosa luz que encendiste en el corazón de nuestros padres. Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura </strong></h3><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(4, 11-18) </p><p>Queridos hijos: Si Dios nos ha amado tanto, también nosotros debemos amarnos los unos a los otros. A Dios nadie lo ha visto nunca; pero si nos amamos los unos a los otros, Dios permanece en nosotros y su amor en nosotros es perfecto. </p><p>En esto conocemos que permanecemos en él, y él en nosotros: en que nos ha dado su Espíritu. Nosotros hemos visto, y de ello damos testimonio, que el Padre envió a su Hijo como salvador del mundo. Quien confiesa que Jesús es Hijo de Dios, permanece en Dios y Dios en él. </p><p>Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en ese amor. Dios es amor, y quien permanece en el amor permanece en Dios y Dios en él. En esto llega a la perfección el amor que Dios nos tiene: en que esperamos con tranquilidad el día del juicio, porque nosotros vivimos en este mundo en la misma forma que Jesucristo vivió. </p><p>En el amor no hay temor. Al contrario, el amor perfecto excluye el temor, porque el que teme, mira al castigo, y el que teme no ha alcanzado la perfección del amor. <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 71 </h3><p><strong>Que te adoren, Señor, </strong><strong>todos los pueblos.</strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. </p><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Los reyes de occidente y de las islas le ofrecerán sus dones. Ante él se postrarán todos los reyes y todas las naciones. </p><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado. </p><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><h3><strong>Aclamación antes del Evangelio </strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>Gloria a ti, Cristo Jesús, que has sido proclamado a las naciones. Gloria a ti, Cristo Jesús, que has sido anunciado al mundo. </p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio </strong></h3><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(6, 45-52) </p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, después de la multiplicación de los panes, Jesús apremió a sus discípulos a que subieran a la barca y se dirigieran a Betsaida, mientras él despedía a la gente. Después de despedirlos, se retiró al monte a orar. </p><p>Entrada la noche, la barca estaba en medio del lago y Jesús, solo, en tierra. Viendo los trabajos con que avanzaban, pues el viento les era contrario, se dirigió a ellos caminando sobre el agua, poco antes del amanecer, y parecía que iba a pasar de largo. </p><p>Al verlo andar sobre el agua, ellos creyeron que era un fantasma y se pusieron a gritar, porque todos lo habían visto y estaban espantados. Pero él les habló enseguida y les dijo: “¡Ánimo! Soy yo; no teman”. Subió a la barca con ellos y se calmó el viento. Todos estaban llenos de espanto y es que no habían entendido el episodio de los panes, pues tenían la mente embotada. </p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas </strong></h3><p><strong>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><p><strong>Prefacio de Navidad II</strong></p><p>Restauración universal por la Encarnación </p><p>El Señor esté con ustedes. </p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón. </p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios. </p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. </p><p>Quien, en el misterio santo que hoy celebramos, siendo invisible en su naturaleza divina, se hizo visible al asumir la nuestra y, engendrado antes de todo tiempo, comenzó a existir en el tiempo para devolver su perfección a la creación entera, reconstruyendo en su persona cuanto en el mundo yacía derrumbado y para llamar de nuevo al hombre caído al Reino de los cielos. </p><p>Por eso, también nosotros, unidos a todos los ángeles, te alabamos llenos de alegría, diciendo: </p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión </strong></h3><p>La vida, que estaba junto al Padre, se manifestó a nosotros y nosotros la hemos visto. </p><h3><strong>Oración después de la Comunión </strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor, que tu pueblo, al que diriges con variados auxilios, obtenga de tu misericordia la ayuda presente y la </strong><strong>futura, para que, recibiendo el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "9",
            "imagen": "Jueves",
            "contenido": "<h2><strong>Encomiéndale tu vida a Dios </strong></h2><h3><strong>Color: Blanco - Feria del Tiempo de Navidad: Jueves después de Epifanía </strong></h3><hr><br><h3><strong>Antífona de Entrada</strong></h3><p>En el principio y antes de todos los siglos Dios era Palabra, y la Palabra se dignó nacer como Salvador del mundo. </p><h3><strong>Oración Colecta </strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor, Dios nuestro, que por medio de tu Hijo has hecho brillar la luz eterna de tu divinidad ante todas las naciones, haz que tu pueblo conozca en plenitud la gloria de Cristo, su Redentor, para que, así, alcance la claridad que no tiene ocaso. Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura </strong></h3><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(4, 19—5, 4) </p><p>Queridos hijos: Amamos a Dios, porque él nos amó primero. Si alguno dice: “Amo a Dios” y aborrece a su hermano, es un mentiroso, pues quien no ama a su hermano, a quien ve, no puede amar a Dios, a quien no ve. Además, Jesús nos ha dado este mandamiento: El que ama a Dios, que ame también a su hermano. </p><p>Todo el que cree que Jesús es el Mesías, ha nacido de Dios. Todo el que ama a un padre, ama también a los hijos de éste. Conocemos que amamos a los hijos de Dios, en que amamos a Dios y cumplimos sus mandamientos, pues el amor de Dios consiste en que cumplamos sus preceptos. Y sus mandamientos no son pesados, porque todo el que ha nacido de Dios vence al mundo. Y nuestra fe es la que nos ha dado la victoria sobre el mundo. <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 71 </h3><p><strong>Que te adoren, Señor, </strong><strong>todos los pueblos.</strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. </p><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>De la opresión rescatará a los pobres, pues estima su vida muy valiosa. Por eso rogarán por él sin tregua y lo bendecirán a todas horas. </p><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Que bendigan al Señor eternamente y tanto como el sol, viva su nombre. Que sea la bendición del mundo entero y lo aclamen dichoso las naciones. </p><p><strong>Que te adoren, Señor, todos los pueblos.</strong></p><h3><strong>Aclamación antes del Evangelio </strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>El Señor me ha enviado para anunciar a los pobres la buena nueva y proclamar la liberación a los cautivos. </p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio </strong></h3><p><strong>† Lectura del santo Evangelio según san Lucas </strong>(4, 14-22) </p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, con la fuerza del Espíritu, Jesús volvió a Galilea. Iba enseñando en las sinagogas; todos lo alababan y su fama se extendió por toda la región. </p><p>Fue también a Nazaret, donde se había criado. Entró en la sinagoga, como era su costumbre hacerlo los sábados, y se levantó para hacer la lectura. Se le dio el volumen del profeta Isaías, lo desenrolló y encontró el pasaje en que estaba escrito: El espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para anunciar la liberación a los cautivos y la curación a los ciegos, para dar libertad a los oprimidos y proclamar el año de gracia del Señor. </p><p>Enrolló el volumen, lo devolvió al encargado y se sentó. Los ojos de todos los asistentes a la sinagoga estaban fijos en él. Entonces comenzó a hablar, diciendo: “Hoy mismo se ha cumplido este pasaje de la Escritura que acaban de oír”. </p><p>Todos le daban su aprobación y admiraban la sabiduría de las palabras que salían de sus labios. </p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas </strong></h3><p><strong>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio de la Epifanía</strong></h3><p>Cristo, luz de las naciones </p><p>El Señor esté con ustedes. </p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón. </p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios. </p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque hoy has revelado en Cristo, el misterio de nuestra salvación, para iluminar con su luz a todos los pueblos; ya que, al manifestarse él en nuestra carne mortal, nos has restaurado con la nueva gloria de su inmortalidad.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: </p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión </strong></h3><p>Tanto amó Dios al mundo que le dio a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna. </p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><p> </p>"
        },
        {
            "id": "10",
            "imagen": "Viernes",
            "contenido": "<h2><strong>Rezamos para tener la fuerza de continuar </strong></h2><h3><strong>Color: Blanco - Feria del Tiempo de Navidad: Viernes después de Epifanía </strong></h3><hr><br><h3><strong>Antífona de Entrada</strong></h3><p>Una luz se levanta en las tinieblas para los hombres de corazón recto: el Señor clemente, justo y compasivo.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Concédenos, Dios todopoderoso, que el nacimiento del Salvador del mundo, manifestado por la estrella, sea comprendido por nuestras mentes cada vez con mayor profundidad.</strong></p><p><strong>Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(5, 5-13)</p><p>Queridos hijos: ¿Quién es el que vence al mundo? Sólo el que cree que Jesús es el Hijo de Dios. Jesucristo se manifestó por medio del agua y de la sangre; él vino, no sólo con agua, sino con agua y con sangre. Y el Espíritu es el que da testimonio, porque el Espíritu es la verdad. Así pues, los testigos son tres: el Espíritu, el agua y la sangre. Y los tres están de acuerdo.</p><p>Si aceptamos el testimonio de los hombres, el testimonio de Dios vale mucho más y ese testimonio es el que Dios ha dado de su Hijo.</p><p>El que cree en el Hijo de Dios tiene en sí ese testimonio. El que no le cree a Dios, hace de él un mentiroso, porque no cree en el testimonio que Dios ha dado de su Hijo. Y el testimonio es éste: que Dios nos ha dado la vida eterna y esa vida está en su Hijo. Quien tiene al Hijo, tiene la vida; quien no tiene al Hijo, no tiene la vida.</p><p>A ustedes, los que creen en el nombre del Hijo de Dios, les he escrito estas cosas para que sepan que tienen la vida eterna. <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 147 </h3><p><strong>Demos gracias y alabemos </strong><strong>al Señor.</strong></p><p>Glorifica al Señor, Jerusalén, a Dios ríndele honores, Israel. El refuerza el cerrojo de tus puertas y bendice a tus hijos en tu casa. </p><p><strong>Demos gracias y alabemos al Señor.</strong></p><p>El mantiene la paz en tus fronteras, con su trigo mejor sacia tu hambre. El envía a la tierra su mensaje y su palabra corre velozmente. </p><p><strong>Demos gracias y alabemos al Señor.</strong></p><p>Le muestra a Jacob su pensamiento, sus normas y designios a Israel. No ha hecho nada igual con ningún pueblo, ni le ha confiado a otro sus proyectos. </p><p><strong>Demos gracias y alabemos al Señor.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>Predicaba Jesús la buena nueva del Reino y sanaba toda enfermedad en el pueblo.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Lucas </strong>(5, 12-16)</p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, estando Jesús en un poblado, llegó un leproso, y al ver a Jesús, se postró rostro en tierra, diciendo: “Señor, si quieres, puedes curarme”. Jesús extendió la mano y lo tocó, diciendo: “Quiero. Queda limpio”. Y al momento desapareció la lepra. Entonces Jesús le ordenó que no lo dijera a nadie y añadió:</p><p>“Ve, preséntate al sacerdote y ofrece por tu purificación lo que Moisés prescribió. Eso les servirá de testimonio”.</p><p>Y su fama se extendía más y más. Las muchedumbres acudían a oírlo y a ser curados de sus enfermedades. Pero Jesús se retiraba a lugares solitarios para orar. <strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas </strong></h3><p><strong>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio de Navidad I </strong></h3><p>Cristo es luz </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque gracias al misterio de tu Palabra hecha carne, la luz de tu gloria brilló ante nuestros ojos con nuevo resplandor, para que, conociendo a Dios visiblemente, por él seamos impulsados al amor de lo invisible. Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>En esto se manifiesta el amor que Dios nos tiene: en que envió al mundo a su Hijo único, para que vivamos por él.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "11",
            "imagen": "Sábado",
            "contenido": "<h2><strong>La oración es un diálogo con el Padre</strong></h2><h3><strong>Color: Blanco - Feria del Tiempo de Navidad: Sábado después de Epifanía</strong></h3><hr /><h3><strong>Antífona de Entrada</strong></h3><p>Envió Dios a su Hijo, nacido de una mujer, para que recibiéramos la dignidad de hijos adoptivos.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Dios todopoderoso y eterno, que, por medio de tu Unigénito nos convertiste en una nueva criatura, concédenos que, por tu gracia, seamos transformados a semejanza de aquel que se dignó compartir nuestra humanidad.</strong><br /><strong>Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(5, 14-21)</p><p>Queridos hijos: La confianza que tenemos en Dios consiste en que, si le pedimos algo conforme a su voluntad, él nos escucha. Si estamos seguros de que escucha nuestras peticiones, también lo estamos de poseer ya lo que le pedimos.</p><p>Si alguno ve que su hermano comete un pecado de los que no llevan a la muerte, que pida por él y le obtendrá la vida. Esto vale para los que cometen pecados que no llevan a la muerte, porque hay un pecado que sí lleva a la muerte (por ése no digo que se pida).</p><p>Toda mala acción es pecado, pero hay pecados que no llevan a la muerte.</p><p>Sabemos que todo el que ha nacido de Dios no peca, sino que el Hijo de Dios lo protege, y no lo toca el demonio. Sabemos que somos de Dios, mientras que el mundo entero yace en poder del demonio. También sabemos que el Hijo de Dios ha venido ya y que nos ha dado inteligencia para conocer al Dios verdadero. Nosotros permanecemos fieles al único verdadero, porque permanecemos en su Hijo Jesucristo. El es el verdadero Dios y la vida eterna. Hijos míos, no adoren a los ídolos. <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 149 </h3><p><strong>El Señor es amigo </strong><strong>de su pueblo.</strong></p><p>Entonen al Señor<br />un canto nuevo,<br />en la reunión litúrgica proclámenlo.<br />En su creador y rey, en el Señor, alégrese Israel, su pueblo santo.</p><p><strong>El Señor es amigo de su pueblo.</strong></p><p>En honor de su nombre,<br />que haya danzas,<br />alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria</p><p>a los humildes.</p><p><strong>El Señor es amigo de su pueblo.</strong></p><p>Que se alegren los fieles en el triunfo,<br />que inunde el regocijo sus hogares,</p><p>que alaben al Señor con sus palabras, porque en esto<br />su pueblo se complace.</p><p><strong>El Señor es amigo de su pueblo.</strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>El pueblo que habitaba en tinieblas, vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Juan </strong>(3, 22-30)</p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, fue Jesús con sus discípulos a Judea y permaneció allí con ellos, bautizando. También Juan estaba bautizando en Enón, cerca de Salim, porque ahí había agua abundante.</p><p>La gente acudía y se bautizaba, pues Juan no había sido encarcelado todavía.</p><p>Surgió entonces una disputa entre algunos de los discípulos de Juan y unos judíos, acerca de la purificación.</p><p>Los discípulos fueron a decirle a Juan: “Mira, maestro, aquel que estaba contigo en la otra orilla del Jordán y del que tú diste testimonio, está ahora bautizando y todos acuden a él”.</p><p>Contestó Juan: “Nadie puede apropiarse nada, si no le ha sido dado del cielo. Ustedes mismos son testigos de que yo dije: 'Yo no soy el Mesías, sino el que ha sido enviado delante de él'.</p><p>En una boda, el que tiene a la novia es el novio; en cambio, el amigo del novio, que lo acompaña y lo oye hablar, se alegra mucho de oír su voz. Así también<br />yo me lleno ahora de alegría. Es necesario que él crezca y que yo venga a menos”. </p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir.</strong><br /><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio de Navidad III</strong></h3><p>Intercambio efectuado en la Encarnación del Verbo </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Por él, hoy resplandece el maravilloso intercambio que nos salva, ya que al asumir tu Hijo nuestra fragilidad, no sólo quedó nuestra carne mortal honrada para siempre, sino que, por esta unión admirable, nos hizo también partícipes de su eternidad.</p><p>Por eso, unidos a los coros angélicos, te alabamos gozosos, diciendo:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>De su plenitud todos hemos recibido gracia sobre gracia.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor, que tu pueblo, al que diriges con variados auxilios, obtenga de tu misericordia la ayuda presente y la futura, para que, recibiendo el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas.</strong><br /><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "12",
            "imagen": "Domingo",
            "contenido": "<h2><strong>Jesús, el Hijo de Dios, se hace bautizar </strong></h2><h3><strong>Color: Blanco - Fiesta del Bautismo del Señor </strong></h3><hr /><h3><strong>Antífona de Entrada</strong></h3><p>Inmediatamente después de que Jesús recibió el bautismo, se abrieron los cielos y el Espíritu Santo se posó sobre él en forma de paloma, y resonó la voz del Padre que decía: “Éste es mi Hijo amado, en quien he puesto todo mi amor”.</p><p><strong>Se dice Gloria.</strong></p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Dios todopoderoso y eterno, que proclamaste solemnemente a Jesucristo como tu Hijo muy amado, cuando, al ser bautizado en el Jordán, descendió el Espíritu Santo sobre él, concede a tus hijos de adopción, renacidos del agua y del Espíritu Santo, que se conserven siempre dignos de tu complacencia. Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura del libro del profeta Isaías </strong>(42, 1-4. 6-7)</p><p>Esto dice el Señor: “Miren a mi siervo a quien sostengo, a mi elegido, en quien tengo mis complacencias. En él he puesto mi espíritu para que haga brillar la justicia sobre las naciones.</p><p>No gritará, no clamará, no hará oír su voz por las calles; no romperá la caña resquebrajada, ni apagará la mecha que aún humea. Promoverá con firmeza la justicia, no titubeará ni se doblegará hasta haber establecido el derecho sobre la tierra y hasta que las islas escuchen su enseñanza.</p><p>Yo, el Señor, fiel a mi designio de salvación, te llamé, te tomé de la mano, te he formado y te he constituido alianza de un pueblo, luz de las naciones, para que abras los ojos de los ciegos, saques a los cautivos de la prisión y de la mazmorra a los que habitan en tinieblas”. <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 28 </h3><p><strong>Te alabamos, Señor.</strong></p><p>Hijos de Dios, glorifiquen al Señor, denle la gloria que merece. Postrados en su templo santo, alabemos al Señor. </p><p><strong>Te alabamos, Señor.</strong></p><p>La voz del Señor se deja oír sobre las aguas torrenciales. La voz del Señor es poderosa, la voz del Señor es imponente. </p><p><strong>Te alabamos, Señor.</strong></p><p>El Dios de majestad hizo sonar el trueno de su voz. El Señor se manifestó sobre las aguas desde su trono eterno. </p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Segunda Lectura</strong></h3><p><strong>Lectura del libro de los Hechos de los Apóstoles </strong>(10, 34-38)</p><p>En aquellos días, Pedro se dirigió a Cornelio y a los que estaban en su casa, con estas palabras: “Ahora caigo en la cuenta de que Dios no hace distinción de personas, sino que acepta al que lo teme y practica la justicia, sea de la nación que fuere. El envió su palabra a los hijos de Israel, para anunciarles la paz por medio de Jesucristo, Señor de todos.</p><p>Ya saben ustedes lo sucedido en toda Judea, que tuvo principio en Galilea, después del bautismo predicado por Juan: cómo Dios ungió con el poder del Espíritu Santo a Jesús de Nazaret y cómo éste pasó haciendo el bien, sanando a todos los oprimidos por el diablo, porque Dios estaba con él”.</p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>Se abrió el cielo y resonó la voz del Padre, que decía: “Este es mi Hijo amado; escúchenlo”.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Lucas </strong>(3, 15-16. 21-22)</p><p><strong>Gloria a ti Señor.</strong></p><p>En aquel tiempo, como el pueblo estaba en expectación y todos pensaban que quizá Juan el Bautista era el Mesías, Juan los sacó de dudas, diciéndoles: “Es cierto que yo bautizo con agua, pero ya viene otro más poderoso que yo, a quien no merezco desatarle las correas de sus sandalias. El los bautizará con el Espíritu Santo y con fuego”.</p><p>Sucedió que entre la gente que se bautizaba, también Jesús fue bautizado. Mientras éste oraba, se abrió el cielo y el Espíritu Santo bajó sobre él en forma sensible, como de una paloma, y del cielo llegó una voz que decía: “Tú eres mi Hijo, el predilecto; en ti me complazco”.</p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><p><strong>No se dice Credo.</strong></p><h3><strong>Oración de los Fieles</strong></h3><p><strong>Celebrante:</strong></p><p><strong>Hermanos, al celebrar hoy la fiesta del Bautismo del Señor que fue ungido por el Espíritu de Dios, oremos unidos a toda la Iglesia:</strong></p><p><strong>Escucha, Señor, nuestra oración.</strong></p><p>Para que todos los bautizados sigamos<br /> las huellas de Jesús, escuchemos sus palabras y las hagamos vida. <strong>Oremos.</strong></p><p><strong>Escucha, Señor, nuestra oración.</strong></p><p>Para que el Señor sacie la sed que tienen de Él todos los hombres, aún sin saberlo. <strong>Oremos.</strong></p><p><strong>Escucha, Señor, nuestra oración.</strong></p><p>Para que la Iglesia no<br /> tema comprometerse en la promoción de la justicia y la paz. <strong>Oremos.</strong></p><p><strong>Escucha, Señor, nuestra oración.</strong></p><p>Para que, al recordar hoy<br /> el Bautismo del Señor en el Jordán, se renueve nuestra fe en Él, que es el Hijo amado de Dios. <strong>Oremos.</strong></p><p><strong>Escucha, Señor, nuestra oración.</strong></p><p>Para que el mensaje del Evangelio que anuncian los misioneros dé frutos de santidad en quienes lo reciben. <strong>Oremos.</strong></p><p><strong>Escucha, Señor, nuestra oración.</strong></p><p>Para que el Espíritu renueve nuestras vidas y nos haga vivir como hijos de Dios. <strong>Oremos.</strong></p><p><strong>Escucha, Señor, nuestra oración.</strong></p><p><strong>Celebrante:</strong></p><p><strong>Creemos, Señor, que Tú eres el Hijo amado del Padre: por eso te pedimos que le presentes nuestras oraciones </strong><strong>para que manifieste su poder y salve a la humanidad que Tú adquiriste con tu Sangre.<br /> Que vives y reinas por los siglos de los siglos.</strong></p><p><strong>Amén.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Acepta, Señor, los dones que te presentamos en la manifestación de tu Hijo muy amado, para que la oblación de tus hijos se convierta en el mismo sacrificio de aquel que quiso en su misericordia lavar los pecados del mundo.<br /> Él, que vive y reina por los siglos de los siglos.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio propio </strong></h3><p>El Bautismo del Señor. </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque mostraste en el Jordán con signos admirables el misterio del nuevo bautismo, para que por aquella voz, venida del cielo, creyéramos que tu Palabra ya estaba habitando entre nosotros y, por el Espíritu Santo, que descendió en forma de paloma, se supiera que Cristo, tu Siervo, era ungido con óleo de alegría y enviado a anunciar el Evangelio a los pobres.</p><p>Por eso, a una con los coros de los ángeles, te alabamos continuamente en la tierra, aclamando sin cesar:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Éste es aquel de quien Juan decía: Yo lo he visto y doy testimonio de que él es el Hijo de Dios.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Saciados con estos sagrados dones, imploramos, Señor,<br /> tu clemencia, para que, escuchando fielmente a tu Unigénito, nos llamemos y seamos de verdad hijos tuyos. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "13",
            "imagen": "Lunes",
            "contenido": "<h2><strong>Dios nos ha hablado por medio de Jesús </strong></h2><h3><strong>Color: Verde/Blanco - F. T. O.: Lunes de la 1a. semana o memoria libre de san Hilario, obispo y doctor de la Iglesia</strong></h3><hr /><h2><strong>Hoy inicia el Tiempo Ordinario </strong></h2><h3><strong>Antífona de Entrada</strong></h3><p>En el principio creó Dios el cielo y la tierra. Y creó Dios al hombre a su imagen. Vio Dios todo lo que había hecho y lo encontró muy bueno.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, creador<br /> de todas las cosas, que ordenaste al ser humano cumplir con los deberes del trabajo, concédenos que las labores que ahora iniciamos contribuyan al mejoramiento de esta vida y sirvan, por tu bondad, a la extensión del Reino de Cristo.<br /> Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la carta a los Hebreos </strong>(1, 1-6)</p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo, a quien constituyó heredero de todas las cosas y por medio del cual hizo el universo.</p><p>El Hijo es el resplandor de la gloria de Dios, la imagen fiel de su ser y el sostén de todas las cosas con su palabra poderosa. El mismo, después de efectuar la purificación de los pecados, se sentó a la diestra de la majestad de Dios, en las alturas, tanto más encumbrado sobre los ángeles, cuanto más excelso es el nombre que, como herencia, le corresponde.</p><p>Porque, ¿a cuál de los ángeles le dijo Dios: Tú eres mi Hijo;<br /> yo te he engendrado hoy?</p><p>¿O de qué ángel dijo Dios:</p><p>Yo seré para él un padre y él será para mí un hijo? Además, en otro pasaje, cuando introduce en el mundo a su primogénito, dice: Adórenlo todos los ángeles de Dios.<br /> <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 96</h3><p><strong>Ángeles del Señor, adórenlo.</strong></p><p>Reina el Señor,<br /> alégrese la tierra;<br /> cante de regocijo<br /> el mundo entero.<br /> El trono del Señor se asienta en la justicia y el derecho.</p><p><strong>Ángeles del Señor, adórenlo.</strong></p><p>Los cielos pregonan su justicia, su inmensa gloria ven<br /> todos los pueblos.<br /> Que caigan ante Dios todos los dioses.</p><p><strong>Ángeles del Señor, adórenlo.</strong></p><p>Tú, Señor altísimo, estás muy por encima de la tierra<br /> y mucho más en alto que los dioses.</p><p><strong>Ángeles del Señor, adórenlo.</strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>El Reino de Dios está cerca, dice el Señor; arrepiéntanse<br /> y crean en el Evangelio. <strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(1, 14-20)</p><p><strong>Gloria a ti, Señor.</strong></p><p>Después de que arrestaron a Juan el Bautista, Jesús se fue a Galilea para predicar el Evangelio de Dios y decía: “Se ha cumplido el tiempo y el Reino de Dios ya está cerca. Arrepiéntanse y crean en el Evangelio”.</p><p>Caminaba Jesús por la orilla del lago de Galilea, cuando vio a Simón y a su hermano, Andrés, echando las redes en el lago, pues eran pescadores. Jesús les dijo: “Síganme y haré de ustedes pescadores de hombres”. Inmediatamente dejaron las redes y lo siguieron.</p><p>Un poco más adelante, vio a Santiago y a Juan, hijos de Zebedeo, que estaban en una barca, remendando sus redes. Los llamó, y ellos, dejando en la barca a su padre con los trabajadores, se fueron con Jesús.<br /> <strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti Señor, Jesús.</strong></p><p>Oración sobre las Ofrendas</p><p><strong>Tú que con este pan y este vino que te presentamos das al género humano el alimento que lo sostiene y el sacramento que lo renueva, concédenos, Señor, que nunca nos falte esta ayuda para el cuerpo y el alma.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio Común VIII </strong></h3><p>Jesús buen samaritano</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo darte gracias, y deber nuestro alabarte, Padre santo, Dios todopoderoso y eterno, en todos los momentos y circunstancias de la vida, en la salud y en la enfermedad, en el sufrimiento y en el gozo, por tu siervo, Jesús, nuestro Redentor.</p><p>Porque él, en su vida terrena, pasó haciendo el bien y curando a los oprimidos por el mal.</p><p>También hoy, como buen samaritano, se acerca a todo hombre que sufre en su cuerpo o en su espíritu, y cura sus heridas con el aceite del consuelo y el vino de la esperanza.</p><p>Por este don de tu gracia, incluso cuando nos vemos sumergidos en la noche del dolor, vislumbramos la luz pascual en tu Hijo, muerto y resucitado.</p><p>Por eso, unidos a los ángeles y a los santos, cantamos a una voz el himno de tu gloria:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Todo lo que digan y todo lo que hagan, háganlo en el nombre del Señor Jesús, dándole gracias a Dios Padre, por medio de Cristo.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Habiendo participado de esta mesa de unidad y caridad, imploramos, Señor, de tu clemencia, que, cumpliendo las labores que nos tienes encomendadas, hallemos sustento para nuestra </strong><strong>vida terrena y edifiquemos confiadamente tu Reino.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "14",
            "imagen": "Martes",
            "contenido": "<h2><strong>En Jesús está presente Dios </strong></h2><h3><strong>Color: Verde - Feria del Tiempo Ordinario: Martes de la 1a. semana </strong></h3><hr /><h3><strong>Antífona de Entrada</strong></h3><p>Canten al Señor un cántico nuevo, hombres de toda la tierra, canten al Señor. Hay brillo y esplendor en su presencia, y en su templo, belleza y majestad.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Dios todopoderoso y eterno, dirige nuestros pasos de manera que podamos agradarte en todo y así merezcamos, en nombre de tu Hijo amado, abundar en toda clase de obras buenas.<br /> Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la carta a los hebreos </strong>(2, 5-12)</p><p>Hermanos: Dios no ha sometido a los ángeles el nuevo orden de la salvación, del cual estamos hablando. Un salmo lo atestigua solemnemente diciendo: ¿Qué es el hombre, para que de él te acuerdes, ese pobre ser humano, para que de él te preocupes? Sin embargo, lo hiciste un poquito inferior a los ángeles, lo coronaste de gloria y dignidad. Todo lo sometiste bajo sus pies.</p><p>Al decir aquí la Escritura que Dios le sometió todo, no se hace ninguna excepción. Es verdad que ahora todavía no vemos el universo entero sometido al hombre; pero sí vemos ya al que por un momento Dios hizo inferior a los ángeles, a Jesús, que por haber sufrido la muerte, está coronado de gloria y honor. Así, por la gracia de Dios, la muerte que él sufrió redunda en bien de todos.</p><p>En efecto, el creador y Señor de todas las cosas, quiere que todos sus hijos tengan parte en su gloria. Por eso convenía que Dios consumara en la perfección, mediante el sufrimiento, a Jesucristo, autor y guía de nuestra salvación.</p><p>El santificador y los santificados tienen la misma condición humana. Por eso no se avergüenza de llamar hermanos a los hombres, cuando dice: Hablaré de ti a mis hermanos; en medio de la asamblea te alabaré.<br /> <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 8</h3><p><strong>Diste a tu Hijo el mando </strong><strong>sobre las obras de tus manos.</strong></p><p>¡Qué admirable es, Señor y Dios nuestro, tu poder en toda la tierra! ¿Qué es el hombre, para que de él te acuerdes; ese pobre ser humano, para que de él te preocupes?</p><p><strong>Diste a tu Hijo el mando sobre las obras de tus manos.</strong></p><p>Sin embargo, lo hiciste un poquito inferior a los ángeles, lo coronaste de gloria y dignidad; le diste el mando sobre las obras de tus manos y todo lo sometiste bajo sus pies.</p><p><strong>Diste a tu Hijo el mando sobre las obras de tus manos.</strong></p><p>Pusiste a su servicio los rebaños y las manadas, todos los animales salvajes, las aves del cielo y los peces del mar, que recorren los caminos de las aguas.</p><p><strong>Diste a tu Hijo el mando sobre las obras de tus manos.</strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Reciban la palabra de Dios, no como palabra humana, sino como palabra divina, tal como es en realidad.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(1, 21-28)</p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, se hallaba Jesús en Cafarnaúm y el sábado fue a la sinagoga y se puso a enseñar. Los oyentes quedaron asombrados de sus palabras, pues enseñaba como quien tiene autoridad y no como los escribas.</p><p>Había en la sinagoga un hombre poseído por un espíritu inmundo, que se puso a gritar: “¿Qué quieres tú con nosotros, Jesús de Nazaret? ¿Has venido a acabar con nosotros? Ya sé quién eres: el Santo de Dios”. Jesús le ordenó: “¡Cállate y sal de él!” El espíritu inmundo, sacudiendo al hombre con violencia y dando un alarido, salió de él. Todos quedaron estupefactos y se preguntaban:</p><p>“¿Qué es esto? ¿Qué nueva doctrina es ésta? Este hombre tiene autoridad para mandar hasta a los espíritus inmundos y lo obedecen”. Y muy pronto se extendió su fama por toda Galilea.</p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><p>Oración sobre las Ofrendas</p><p><strong>Recibe, Señor, benignamente, nuestros dones, y santifícalos, a fin de que nos sirvan para nuestra salvación.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio Común IX </strong></h3><p>La gloria de Dios es que el hombre tenga vida</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Tú eres el Dios vivo y verdadero; el universo está lleno de tu presencia, pero sobre todo has dejado la huella de tu gloria en el hombre, creado a tu imagen.</p><p>Tú lo llamas a cooperar con el trabajo cotidiano en el proyecto de la creación y le das tu Espíritu Santo para que sea artífice de justicia y de paz, en Cristo, el hombre nuevo.</p><p>Por eso, unidos a los ángeles y a los santos, cantamos con alegría el himno de tu alabanza:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Acudan al Señor; quedarán radiantes y sus rostros no se avergonzarán.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Concédenos, Dios todopoderoso, que al experimentar el efecto vivificante de tu gracia, nos sintamos siempre dichosos por este don tuyo. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "15",
            "imagen": "Miércoles",
            "contenido": "<h2><strong>“Jesús, todos te andan buscando” </strong></h2><h3><strong>Color: Verde - Feria del Tiempo Ordinario: Miércoles de la 1a. semana </strong></h3><hr /><h3><strong>Antífona de Entrada</strong></h3><p>Sálvanos, Señor y Dios nuestro; reúnenos de entre las naciones, para que podamos agradecer tu poder santo y nuestra gloria sea alabarte.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Concédenos, Señor Dios nuestro, adorarte con toda el alma y amar a todos los hombres con afecto espiritual. Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la carta a los hebreos </strong>(2, 14-18)</p><p>Hermanos: Todos los hijos de una familia tienen la misma sangre; por eso Jesús quiso ser de nuestra misma sangre, para destruir con su muerte al diablo, que mediante la muerte, dominaba a los hombres, y para liberar a aquellos, que por temor a la muerte, vivían como esclavos toda su vida.</p><p>Pues como bien saben ustedes, Jesús no vino a ayudar a los ángeles, sino a los descendientes de Abraham; por eso tuvo que hacerse semejante a sus hermanos en todo, a fin de llegar a ser sumo sacerdote, misericordioso con ellos y fiel en las relaciones que median entre Dios y los hombres, y expiar así los pecados del pueblo. Como él mismo fue probado por medio del sufrimiento, puede ahora ayudar a los que están sometidos a la prueba.</p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 104</h3><p><strong>El Señor nunca olvida </strong><strong>sus promesas.</strong></p><p>Aclamen al Señor y denle gracias, relaten sus prodigios a los pueblos. Entonen en su honor himnos y cantos, celebren sus portentos.</p><p><strong>El Señor nunca olvida sus promesas.</strong></p><p>Del nombre del Señor enorgullézcanse y siéntase feliz el que lo busca. Recurran al Señor y a su poder y a su presencia acudan.</p><p><strong>El Señor nunca olvida sus promesas.</strong></p><p>Descendientes de Abraham, su servidor, estirpe de Jacob, su predilecto, escuchen: el Señor es nuestro Dios y gobiernan la tierra sus decretos.</p><p><strong>El Señor nunca olvida sus promesas.</strong></p><p>Ni aunque transcurran mil generaciones se olvidará el Señor de sus promesas, de la alianza pactada con Abraham,<br /> del juramento a Isaac, que un día le hiciera.</p><p><strong>El Señor nunca olvida sus promesas.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(1, 29-39)</p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, al salir Jesús de la sinagoga, fue con Santiago y Juan a casa de Simón y Andrés. La suegra de Simón estaba en cama, con fiebre, y enseguida le avisaron a Jesús. El se le acercó, y tomándola de la mano, la levantó. En ese momento se le quitó la fiebre y se puso a servirles.</p><p>Al atardecer, cuando el sol se ponía, le llevaron a todos los enfermos y poseídos del demonio, y todo el pueblo se apiñó junto a la puerta. Curó a muchos enfermos de diversos males y expulsó a muchos demonios, pero no dejó que los demonios hablaran, porque sabían quién era él.</p><p>De madrugada, cuando todavía estaba muy oscuro, Jesús se levantó, salió y se fue a un lugar solitario, donde se puso a orar. Simón y sus compañeros</p><p>lo fueron a buscar, y al encontrarlo, le dijeron: “Todos te andan buscando”. El les dijo: “Vamos a los pueblos cercanos para predicar también allá el Evangelio, pues para eso he venido”. Y recorrió toda Galilea, predicando en las sinagogas y expulsando a los demonios.</p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Recibe, Señor, complacido, estos dones que ponemos sobre tu altar en señal de nuestra sumisión a ti y conviértelos en el sacramento de nuestra redención.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio Común I </strong></h3><p>Restauración universal en Cristo </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo,</p><p>Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Ya que en él tuviste a bien restaurar todas las cosas y quisiste que de su plenitud participáramos todos.</p><p>El cual, siendo Dios, se anonadó a sí mismo, y por su sangre derramada en la cruz, puso en paz todas las cosas.</p><p>Y así, constituido Señor del universo, es fuente de salvación eterna para cuantos creen en él.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Vuelve, Señor, tus ojos a tu siervo y sálvame por tu misericordia. A ti, Señor, me acojo, que no quede yo nunca defraudado.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Te rogamos, Señor, que, alimentados con el don de nuestra redención, este auxilio de salvación eterna afiance siempre nuestra fe en la verdad.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><p> </p>"
        },
        {
            "id": "16",
            "imagen": "Jueves",
            "contenido": "<h2><strong>Ojalá escuchen la voz del Señor </strong></h2><h3><strong>Color: Verde - Feria del Tiempo Ordinario: Jueves de la 1a. semana </strong></h3><hr /><h3><strong>Antífona de Entrada</strong></h3><p>Entremos y adoremos de rodillas al Señor, creador nuestro, porque él es nuestro Dios.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Te rogamos, Señor, que guardes con incesante amor a tu familia santa, que tiene puesto su apoyo sólo en tu gracia, para que halle siempre en tu protección su fortaleza. Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la carta a los hebreos </strong>(3, 7-14)</p><p>Hermanos: Oigamos lo que dice el Espíritu Santo en un salmo: Ojalá escuchen ustedes la voz del Señor, hoy. No endurezcan su corazón, como el día de la rebelión y el de la prueba en el desierto, cuando sus padres me pusieron a prueba y dudaron de mí, aunque habían visto mis obras durante cuarenta años. Por eso me indigné contra aquella generación y dije:  “Es un pueblo de corazón extraviado, que no ha conocido mis caminos”. Por eso juré en mi cólera que no entrarían en mi descanso.</p><p>Procuren, hermanos, que ninguno de ustedes tenga un corazón malo, que se aparte del Dios vivo por no creer en él. Más bien anímense mutuamente cada día, mientras dura este “hoy”, para que ninguno de ustedes, seducido por el pecado, endurezca su corazón; pues si nos ha sido dado el participar de Cristo, es a condición de que mantengamos hasta el fin nuestra firmeza inicial.<br /> <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 94</h3><p><strong>Señor, que no seamos </strong><strong>sordos a tu voz.</strong></p><p>Vengan, y puestos de rodillas, adoremos y bendigamos al Señor, que nos hizo, pues él es nuestro Dios y nosotros, su pueblo;<br /> él es nuestro pastor y nosotros, sus ovejas.</p><p><strong>Señor, que no seamos sordos a tu voz.</strong></p><p>Hagámosle caso al Señor, que nos dice: “No endurezcan su corazón, como el día de la rebelión en el desierto, cuando sus padres dudaron de mí, aunque habían visto mis obras.</p><p><strong>Señor, que no seamos sordos a tu voz.</strong></p><p>Durante cuarenta años sentí hastío de esta generación. Entonces dije: ‘Este es un pueblo de corazón extraviado que no ha conocido mis caminos’. Por eso juré, lleno de cólera, que no entrarían en mi descanso”.</p><p><strong>Señor, que no seamos sordos a tu voz.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>Jesús predicaba el Evangelio del Reino y curaba toda clase de enfermedades en el pueblo.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(1, 40-45)</p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, se le acercó a Jesús un leproso para suplicarle de rodillas: “Si tú quieres, puedes curarme”. Jesús se compadeció de él, y extendiendo la mano, lo tocó y le dijo: “¡Sí quiero: sana!” Inmediatamente se le quitó la lepra y quedó limpio.</p><p>Al despedirlo, Jesús le mandó con severidad: “No se lo cuentes a nadie; pero para que conste, ve a presentarte al sacerdote y ofrece por tu purificación lo prescrito por Moisés”.</p><p>Pero aquel hombre comenzó a divulgar tanto el hecho, que Jesús no podía ya entrar abiertamente en la ciudad, sino que se quedaba fuera, en lugares solitarios, a donde acudían a él de todas partes.</p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Señor Dios nuestro, que has creado los frutos de la tierra sobre todo para ayuda de nuestra fragilidad, concédenos que también se conviertan para nosotros en sacramento de eternidad.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio Común II </strong></h3><p>La salvación por Cristo </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues por amor creaste al hombre, y, aunque condenado justamente, lo redimiste por tu misericordia, por Cristo, Señor nuestro.</p><p>Por él, los ángeles y los arcángeles, y todos los coros celestiales celebran tu gloria, unidos en común alegría.</p><p>Permítenos asociarnos a sus voces, cantando humildemente tu alabanza:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Demos gracias al Señor por su misericordia, por las maravillas que hace en favor de su pueblo; porque da de beber al que tiene sed y les da de comer a los hambrientos.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, que quisiste hacernos participar de un mismo pan y un mismo cáliz, concédenos vivir de tal manera, que, hechos uno en Cristo, demos fruto con alegría para la salvación del mundo. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "17",
            "imagen": "Viernes",
            "contenido": "<h2><strong>¿Quién puede perdonar los pecados? </strong></h2><h3><strong>Color: Blanco - Memoria de san Antonio, abad </strong></h3><hr /><h3><strong>Antífona de Entrada</strong></h3><p>El justo florecerá como palmera, y se multiplicará como cedro del Líbano, plantado en la casa del Señor, en los atrios de la casa de nuestro Dios.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, que otorgaste a san Antonio, abad, el don de servirte en el desierto con una vida admirable, concédenos, por su intercesión, que, negándonos a nosotros mismos, te amemos siempre sobre todas las cosas.</strong></p><p><strong>Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la carta a los hebreos </strong>(4, 1-5. 11)</p><p>Hermanos: Mientras está en pie la promesa de entrar en el descanso de Dios, tengamos cuidado, no sea que alguno se quede fuera. Porque a nosotros también se nos ha anunciado este mensaje de salvación, lo mismo que a los israelitas en el desierto; pero a ellos no les sirvió de nada oírlo, porque no lo recibieron con fe. En cambio, nosotros, que hemos creído, ciertamente entraremos en aquel descanso, al que se refería el Señor, cuando dijo: Por eso juré en mi cólera que no entrarían en mi descanso.</p><p>Los trabajos de Dios terminaron con la creación del mundo, ya que al hablar del séptimo día, la Escritura dice que Dios descansó de todos sus trabajos el día séptimo; y en el pasaje de que estamos hablando, afirma que no entrarían en su descanso.</p><p>Apresurémonos, pues, a entrar en ese descanso; no sea que alguno caiga en la infidelidad, como les sucedió a los israelitas. <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 77</h3><p><strong>No olvidemos las hazañas del Señor.</strong></p><p>Cuanto hemos escuchado y conocemos del poder del Señor y de su gloria, cuanto nos han narrado nuestros padres, nuestros hijos lo oirán de nuestra boca.</p><p><strong>No olvidemos las hazañas del Señor.</strong></p><p>Que ellos también lo cuenten a sus hijos para que en Dios coloquen su esperanza, cumplan los mandamientos del Señor y no echen al olvido sus hazañas.</p><p><strong>No olvidemos las hazañas del Señor.</strong></p><p>Que no vayan a ser, como sus padres, generación rebelde y obstinada, inconstante de corazón e infiel a Dios, de alma.</p><p><strong>No olvidemos las hazañas del Señor.</strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(2, 1-12)</p><p><strong>Gloria a ti, Señor.</strong></p><p>Cuando Jesús volvió a Cafarnaúm, corrió la voz de que estaba en casa, y muy pronto se aglomeró tanta gente, que ya no había sitio frente a la puerta. Mientras él enseñaba su doctrina, le quisieron presentar a un paralítico, que iban cargando entre cuatro. Pero como no podían acercarse a Jesús por la cantidad de gente, quitaron parte del techo, encima de donde estaba Jesús, y por el agujero bajaron al enfermo en una camilla.</p><p>Viendo Jesús la fe de aquellos hombres, le dijo al paralítico: “Hijo, tus pecados te quedan perdonados”. Algunos escribas que estaban allí sentados comenzaron a pensar:</p><p>“¿Por qué habla éste así? Eso es una blasfemia. ¿Quién puede perdonar los pecados sino sólo Dios?”</p><p>Conociendo Jesús lo que estaban pensando, les dijo: “¿Por qué piensan así?</p><p>¿Qué es más fácil, decirle al paralítico: ‘Tus pecados te son perdonados’ o decirle: ‘Levántate, recoge tu camilla y vete a tu casa?’ Pues para que sepan que el Hijo del hombre tiene poder en la tierra para perdonar los pecados —le dijo al paralítico—: Yo te lo mando: levántate, recoge tu camilla y vete a tu casa”.</p><p>El hombre se levantó inmediatamente, recogió su camilla y salió de allí a la vista de todos, que se quedaron atónitos y daban gloria a Dios, diciendo: “¡Nunca habíamos visto cosa igual!”</p><p><br /> <strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Acepta, Señor, las ofrendas de nuestro servicio, que presentamos en tu altar en la conmemoración de san Antonio, y concédenos que, libres de las ataduras de este mundo, seas tú nuestra única riqueza.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><p><strong>Prefacio de los Santos I</strong></p><p>La gloria de los santos </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo,<br /> Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Porque tu gloria resplandece en la asamblea de los santos, ya que, al coronar sus méritos, coronas tus propios dones.</p><p>Con su vida, nos proporcionas ejemplo; ayuda, con su intercesión, y por la comunión con ellos, nos haces participar de sus bienes, para que, alentados por testigos tan insignes, lleguemos victoriosos al fin de la carrera y alcancemos con ellos la corona inmortal de la gloria. Por Cristo, Señor nuestro.</p><p>Por eso, con los ángeles y los arcángeles, y con la multitud de los santos, te cantamos un himno de alabanza, diciendo sin cesar:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Si quieres ser perfecto, ve y vende lo que tienes, dales el dinero a los pobres, y sígueme, dice el Señor.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Alimentados con el sacramento de la salvación, concédenos, Dios nuestro, que siempre superemos todas las insidias del enemigo, tú que le concediste a san Antonio lograr tan ilustres victorias contra el poder de las tinieblas.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><p> </p>"
        },
        {
            "id": "18",
            "imagen": "Sábado",
            "contenido": "<h2><strong>Las palabras de Jesús tocan tu corazón </strong></h2><h3><strong>Color: Verde - Feria del Tiempo Ordinario: Sábado de la 1a. semana </strong></h3><hr /><h3><strong>Semana de Oración por la Unidad de los Cristianos </strong></h3><h4><strong>Oración día 1 </strong></h4><p>Padre compasivo, renueva nuestra fe en ti y únenos a través de tu amor, para que podamos reconocernos como hijos tuyos y llegar a ser una sola cosa.<br /> Te lo pedimos por Jesucristo, tu Hijo unigénito, en la comunión del Espíritu Santo.</p><p><strong>Amén.</strong></p><h3><strong>Antífona de Entrada por la unidad de los cristianos</strong></h3><p>Yo soy el buen pastor, porque conozco a mis ovejas y ellas me conocen a mí, dice el Señor. Así como el Padre me conoce a mí, yo conozco al Padre. Yo doy la vida por mis ovejas.</p><h3><strong>Oración Colecta por la unidad de los cristianos</strong></h3><p><strong>Oremos:</strong></p><p><strong>Dios todopoderoso y eterno, que reúnes a los que están dispersos y los mantienes en la unidad, mira benignamente la grey de tu Hijo, para que, a cuantos están consagrados por el único bautismo, también los una la integridad de la fe y los asocie el vínculo de la caridad.<br /> Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la carta a los hebreos </strong>(4, 12-16)</p><p>Hermanos: La palabra de Dios es viva, eficaz y más penetrante que una espada de dos filos. Llega hasta lo más íntimo del alma, hasta la médula de los huesos y descubre los pensamientos e intenciones del corazón. Toda creatura es transparente para ella. Todo queda al desnudo y al descubierto ante los ojos de aquel a quien debemos rendir cuentas.</p><p>Puesto que Jesús, el Hijo de Dios, es nuestro sumo sacerdote, que ha entrado en el cielo, mantengamos firme la profesión de nuestra fe. En efecto, no tenemos un sumo sacerdote que no sea capaz de compadecerse de nuestros sufrimientos, puesto que él mismo ha pasado por las mismas pruebas que nosotros, excepto el pecado.</p><p>Acerquémonos, por tanto, con plena confianza, al trono de la gracia, para recibir misericordia, hallar la gracia y obtener ayuda en el momento oportuno.</p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 18</h3><p><strong>Tú tienes, Señor, </strong><strong>palabras de vida eterna.</strong></p><p>La ley del Señor es perfecta del todo y reconforta el alma; inmutables son las palabras del Señor y hacen sabio al sencillo.</p><p><strong>Tú tienes, Señor, palabras de vida eterna.</strong></p><p>En los mandamientos del Señor hay rectitud y alegría para el corazón; son luz los preceptos del Señor para alumbrar el camino.</p><p><strong>Tú tienes, Señor, palabras de vida eterna.</strong></p><p>La voluntad de Dios es santa y para siempre estable; los mandamientos del Señor son verdaderos y enteramente justos.</p><p><strong>Tú tienes, Señor, palabras de vida eterna.</strong></p><p>Que te sean gratas las palabras de mi boca y los anhelos de mi corazón. Haz, Señor, que siempre te busque, pues eres mi refugio y salvación.</p><p><strong>Tú tienes, Señor, palabras de vida eterna.</strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>El Señor me ha enviado para anunciar a los pobres la buena nueva y proclamar la liberación a los cautivos.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(2, 13-17)</p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, Jesús salió de nuevo a caminar por la orilla del lago; toda la muchedumbre lo seguía y él les hablaba.<br /> Al pasar, vio a Leví (Mateo), el hijo de Alfeo, sentado en el banco de los impuestos, y le dijo: “Sígueme”. El se levantó y lo siguió.</p><p>Mientras Jesús estaba a la mesa en casa de Leví, muchos publicanos y pecadores se sentaron a la mesa junto con Jesús y sus discípulos, porque eran muchos los que lo seguían. Entonces unos escribas de la secta de los fariseos, viéndolo comer con los pecadores y publicanos, preguntaron a sus discípulos: “¿Por qué su maestro come y bebe en compañía de publicanos y pecadores?”</p><p>Habiendo oído esto, Jesús les dijo: “No son los sanos los que tienen necesidad del médico, sino los enfermos. Yo no he venido para llamar a los justos, sino a los pecadores”.</p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas por la unidad de los cristianos</strong></h3><p><strong>Señor, que con un mismo y único sacrificio adquiriste para ti un pueblo de adopción, concede, propicio, a tu Iglesia, los dones de la unidad y de la paz.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio propio </strong></h3><p>La unidad de la Iglesia, cuerpo de Cristo </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo,</p><p>Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Por él nos has conducido al conocimiento de tu verdad, para que fuéramos hechos miembros de su cuerpo mediante el vínculo de una misma fe y un mismo bautismo; por él has enviado sobre todos los pueblos a tu Espíritu Santo, quien, en la diversidad de sus dones, es admirable constructor de la Iglesia y autor de la unidad, habita en tus hijos de adopción y colma y gobierna a toda la Iglesia.</p><p>Por eso, unidos al coro de los ángeles, te alabamos con alegría, diciendo:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión por la unidad de los cristianos</strong></h3><p>Todos los que participamos de un mismo pan y de un mismo cáliz, somos un solo cuerpo como uno solo es el pan.</p><h3><strong>Oración después de la Comunión por la unidad de los cristianos</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor, que esta santa comunión, que acabamos de recibir, así como significa la unión de los fieles en ti, así también lleve a efecto la unidad en tu Iglesia.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "19",
            "imagen": "Domingo",
            "contenido": "<h2><strong>“Hagan lo que él les diga” </strong></h2><h3><strong>Segundo Domingo del Tiempo Ordinario - Día del Señor </strong></h3><hr /><h3><strong>Semana de Oración por la Unidad de los Cristianos </strong></h3><h4><strong>Oración día 2 </strong></h4><p>Señor Dios, Padre de las luces, fortalece nuestros corazones en la espera y la esperanza mientras trabajamos por la unidad y juntos buscamos la armonía de toda la creación.<br /> Que seamos lámparas encendidas, hasta el día de la venida de tu Hijo en la gloria, con todos los santos en el reino eterno. Bendito seas, ahora y siempre, y por los siglos de los siglos.</p><p><strong>Amén.</strong></p><h3><strong>Antífona de Entrada</strong></h3><p>Que se postre ante ti, Señor, la tierra entera; que todos canten himnos en tu honor y alabanzas a tu nombre.</p><p><strong>Se dice Gloria.</strong></p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Dios todopoderoso y eterno, que gobiernas los cielos y la tierra, escucha con amor las súplicas </strong><strong>de tu pueblo y haz que<br /> los días de nuestra vida transcurran en tu paz.<br /> Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura del libro del profeta Isaías </strong>(62, 1-5)</p><p>Por amor a Sión no me callaré y por amor a Jerusalén no me daré reposo, hasta que surja en ella esplendoroso el justo y brille su salvación como una antorcha.</p><p>Entonces las naciones verán tu justicia, y tu gloria todos los reyes. Te llamarán con un nombre nuevo, pronunciado por la boca del Señor. Serás corona de gloria en la mano del Señor y diadema real en la palma de su mano.</p><p>Ya no te llamarán “Abandonada”, ni a tu tierra, “Desolada”; a ti te llamarán “Mi complacencia” y a tu tierra, “Desposada”, porque el Señor se ha complacido en ti y se ha desposado con tu tierra. Como un joven se desposa con una doncella, se desposará contigo tu hacedor; como el esposo se alegra con la esposa, así se alegrará tu Dios contigo.</p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 95</h3><p><strong>Cantemos la grandeza </strong><strong>del Señor.</strong></p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo.</p><p><strong>Cantemos la grandeza del Señor.</strong></p><p>Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas.</p><p><strong>Cantemos la grandeza </strong><strong>del Señor.</strong></p><p>Alaben al Señor, pueblos del orbe, reconozcan su gloria y su poder y tribútenle honores a su nombre.</p><p><strong>Cantemos la grandeza del Señor.</strong></p><p>Caigamos en su templo de rodillas.<br /> Tiemblen ante el Señor los atrevidos.</p><p>“Reina el Señor”, digamos a los pueblos, gobierna a las naciones con justicia.</p><p><strong>Cantemos la grandeza del Señor.</strong></p><h3><strong>Segunda Lectura</strong></h3><p><strong>Lectura de la primera carta del apóstol san Pablo a los corintios </strong>(12, 4-11)</p><p>Hermanos: Hay diferentes dones, pero el Espíritu es el mismo. Hay diferentes servicios, pero el Señor es el mismo.<br /> Hay diferentes actividades, pero Dios, que hace todo en todos, es el mismo.</p><p>En cada uno se manifiesta el Espíritu para el bien común. Uno recibe el don de la sabiduría; otro, el don de la ciencia. A uno se le concede el don de la fe; a otro, la gracia de hacer curaciones, y a otro más, poderes milagrosos. Uno recibe el don de profecía,<br /> y otro, el de discernir los espíritus. A uno se le concede el don de lenguas, y a otro, el de interpretarlas. Pero es uno solo y<br /> el mismo Espíritu el que hace todo eso, distribuyendo a cada uno sus dones, según su voluntad.</p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>Dios nos ha llamado, por medio del Evangelio, a participar de la gloria de nuestro Señor Jesucristo.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Juan </strong>(2, 1-11)</p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, hubo una boda en Caná de Galilea, a la cual asistió la madre de Jesús.</p><p>Este y sus discípulos también fueron invitados. Como llegara a faltar el vino, María le dijo a Jesús: “Ya no tienen vino”. Jesús le contestó: “Mujer, ¿qué podemos hacer tú y yo? Todavía no llega mi hora”.<br /> Pero ella dijo a los que servían: “Hagan lo que él les diga”. </p><p>Había allí seis tinajas de piedra, de unos cien litros cada una, que servían para las purificaciones de los judíos. Jesús dijo a los que servían: “Llenen de agua esas tinajas”. Y las llenaron hasta el borde. Entonces les dijo: “Saquen ahora un poco y llévenselo al mayordomo”.</p><p>Así lo hicieron, y en cuanto el mayordomo probó el agua convertida en vino, sin saber su procedencia, porque sólo los sirvientes la sabían, llamó al novio y le dijo: “Todo el mundo sirve primero el vino mejor, y cuando los invitados ya han bebido bastante, se sirve el corriente. Tú, en cambio, has guardado el vino mejor hasta ahora”.</p><p>Esto que Jesús hizo en Caná de Galilea fue la primera de sus señales milagrosas. Así mostró su gloria y sus discípulos creyeron en él.</p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><h3><strong>Oración de los Fieles</strong></h3><p><strong>Celebrante:</strong></p><p><strong>Invoquemos a Dios que bendice a su Iglesia con diversidad de ministerios y carismas y digámosle:</strong></p><p><strong>Escúchanos, Señor.</strong></p><p>Pedimos por la unidad visible de la Iglesia: para que se cumpla la oración de Jesús, de que seamos uno y trabajemos juntos para manifestar tu Reino. <strong>Oremos.</strong></p><p><strong>Escúchanos, Señor.</strong></p><p>Por los pastores del Pueblo de Dios: para que manifiesten la predilección de Dios<br /> por los que lo buscan. <strong>Oremos.</strong></p><p><strong>Escúchanos, Señor.</strong></p><p>Por los gobernantes de la tierra: para que sean sensibles al sufrimiento de los más pobres<br /> y hagan justicia a los oprimidos. <strong>Oremos.</strong></p><p><strong>Escúchanos, Señor.</strong></p><p>Por los matrimonios:<br /> para que el Señor les dé fortaleza y unidad para educar en la fe, la esperanza y el amor. <strong>Oremos.</strong></p><p><strong>Escúchanos, Señor.</strong></p><p>Por los cristianos:<br /> para que cada uno, desde nuestro puesto, vivamos los valores del Reino y no pactemos con la mentira, la corrupción y el pecado. <strong>Oremos.</strong></p><p><strong>Escúchanos, Señor.</strong></p><p>Por nosotros: para que como María permanezcamos atentos a las necesidades de nuestros hermanos. <strong>Oremos.</strong></p><p><strong>Escúchanos, Señor.</strong></p><p><strong>Celebrante</strong></p><p><strong>Escucha, Padre, las súplicas de tus hijos, transforma sus deseos y hazlos signos de tu presencia salvadora.</strong></p><p><strong>Por Jesucristo nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Oración sobre la Ofrendas</strong></h3><p><strong>Concédenos, Señor, participar dignamente en estos misterios, porque cada vez que se celebra el memorial de este sacrificio, se realiza la obra de nuestra redención.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio Dominical II </strong></h3><p>El misterio de la salvación</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo,</p><p>Dios todopoderoso y eterno, por Cristo, Señor nuestro. Quien, compadecido del extravío de los hombres, quiso nacer de la Virgen María; muriendo en la cruz, nos libró de la muerte eterna y, resucitando de entre los muertos, nos dio vida eterna.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en él.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Infúndenos, Señor, el espíritu de tu caridad, para que, saciados con el pan del cielo, vivamos siempre unidos </strong><strong>en tu amor.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "20",
            "imagen": "Lunes",
            "contenido": "<h2><strong>La luz de Dios se nos revela en Jesús </strong></h2><h3><strong>Feria del Tiempo Ordinario: Lunes de la 2a. semana o mem. lib. de san Fabián o de san Sebastián </strong></h3><hr /><h3><strong>Semana de Oración por la Unidad de los Cristianos </strong></h3><h4><strong>Oración día 3 </strong></h4><p>Señor Dios, Padre nuestro, haz que fijemos nuestros ojos en ti para que caminemos juntos de las tinieblas a la luz de tu rostro, que se nos revela en Jesús, tu Hijo y hermano nuestro, que vive contigo y con el Espíritu Santo ahora y por los siglos de los siglos.</p><p><strong>Amén.</strong></p><h3><strong>Antífona de Entrada</strong></h3><p>Sírveme de defensa, Dios mío, de roca y fortaleza salvadoras. Tú eres mi baluarte y mi refugio, por tu nombre condúceme y guíame.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, que prometiste poner tu morada en los corazones rectos y sinceros, concédenos, por tu gracia, vivir de tal manera que te dignes habitar en nosotros. Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la carta a los hebreos </strong>(5, 1-10)</p><p>Hermanos: Todo sumo sacerdote es un hombre escogido entre los hombres y está constituido para intervenir en favor de ellos ante Dios, para ofrecer dones y sacrificios por los pecados. El puede comprender a los ignorantes y extraviados, ya que él mismo está envuelto en debilidades. Por eso, así como debe ofrecer sacrificios por los pecados del pueblo, debe ofrecerlos también por los suyos propios.</p><p>Nadie puede apropiarse ese honor, sino sólo aquel que es llamado por Dios, como lo fue Aarón. De igual manera, Cristo no se confirió a sí mismo la dignidad de sumo sacerdote; se la otorgó quien le había dicho: Tú eres mi Hijo, yo te he engendrado hoy. O como dice otro pasaje de la Escritura:</p><p>Tú eres sacerdote eterno, como Melquisedec.</p><p>Precisamente por eso, durante su vida mortal, ofreció oraciones y súplicas, con fuertes voces y lágrimas, a aquel que podía librarlo de la muerte, y fue escuchado por su piedad. A pesar de que era el Hijo, aprendió a obedecer padeciendo, y llegado a su perfección, se convirtió<br /> en la causa de la salvación eterna para todos los que lo obedecen y fue proclamado por Dios sumo sacerdote, como Melquisedec.<br /> <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 109</h3><p><strong>Tú eres sacerdote </strong><strong>para siempre.</strong></p><p>Esto ha dicho el Señor a mi Señor: “Siéntate a mi derecha; yo haré de tus contrarios el estrado donde pongas los pies”.</p><p><strong>Tú eres sacerdote para siempre.</strong></p><p>Extenderá el Señor desde Sión tu cetro poderoso y tú dominarás al enemigo.</p><p><strong>Tú eres sacerdote para siempre.</strong></p><p>Es tuyo el señorío; el día en que naciste, en los montes sagrados, te consagró el Señor antes del alba.</p><p><strong>Tú eres sacerdote para siempre.</strong></p><p>Juró el Señor y no ha de retractarse: “Tú eres sacerdote para siempre, como Melquisedec”.</p><p><strong>Tú eres sacerdote para siempre.</strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>La palabra de Dios es viva y eficaz y descubre los pensamientos e intenciones del corazón.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(2, 18-22)</p><p><strong>Gloria a ti, Señor</strong></p><p>En una ocasión en que los discípulos de Juan el Bautista y los fariseos ayunaban, algunos de ellos se acercaron a Jesús<br /> y le preguntaron: “¿Por qué los discípulos de Juan y los discípulos de los fariseos ayunan, y los tuyos no?”</p><p>Jesús les contestó: “¿Cómo van a ayunar los invitados a una boda, mientras el novio está con ellos? Mientras está con ellos el novio, no pueden ayunar. Pero llegará el día en que el novio les será quitado y entonces sí ayunarán.</p><p>Nadie le pone un parche de tela nueva a un vestido viejo, porque el remiendo encoge y rompe la tela vieja y se hace peor la rotura. Nadie echa vino nuevo en odres viejos, porque el vino rompe los odres, se perdería el vino y se echarían a perder los odres. A vino nuevo, odres nuevos”.<br /> <strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Que esta ofrenda, Señor, nos purifique y nos renueve, y se convierta en causa de recompensa eterna para quienes cumplimos tu voluntad. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio Común III </strong></h3><p>Alabanza a Dios por la creación y la redención del hombre El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo,<br /> Dios todopoderoso y eterno.</p><p>Pues por medio de tu amado Hijo, no sólo eres el creador del género humano, sino también el autor bondadoso de la nueva creación.</p><p>Por eso con razón te sirven todas las creaturas, con justicia te alaban todos los redimidos, y unánimes te bendicen tus santos.</p><p>Con ellos, también nosotros, unidos a todos los ángeles, cantamos tu gloria gozosos</p><p>diciendo: <strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>El Señor colmó el deseo de su pueblo; no lo defraudó. Comieron y quedaron satisfechos.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Saciados, Señor, por este manjar celestial, te rogamos que nos hagas anhelar siempre este mismo sustento por el cual verdaderamente vivimos.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "21",
            "imagen": "Martes",
            "contenido": "<h2><strong>Jesús, ilumina nuestras mentes </strong></h2><h3><strong>Color: Rojo - Memoria obligatoria de santa Inés, virgen y mártir </strong></h3><hr /><h3><strong>Semana de Oración por la Unidad de los Cristianos </strong></h3><h4><strong>Oración día 4 </strong></h4><p>Señor, Dios nuestro, al glorificar a tu Hijo Jesús, nos has librado de la muerte.<br /> Por su resurrección, despierta nuestros corazones adormilados, ilumina a todos los que te buscan y haz que la estrella de la mañana brille sobre nosotros, que es Jesucristo, el Viviente, Señor por los siglos de los siglos.</p><p><strong>Amén.</strong></p><h3><strong>Antífona de Entrada</strong></h3><p>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Dios todopoderoso y eterno, que escoges lo débil del mundo para confundir a los fuertes, concede propicio, </strong><strong>a quienes celebramos el martirio de santa Inés, que imitemos su firmeza en la fe. Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la carta a los hebreos </strong>(6, 10-20)</p><p>Hermanos: Dios no es injusto para olvidar los trabajos de ustedes y el amor que le han mostrado al servir a sus hermanos en la fe, como lo siguen haciendo hasta hoy. Deseamos, sin embargo, que todos y cada uno de ustedes mantenga hasta el fin el mismo fervor y diligencia, para alcanzar la plenitud de su esperanza. Así, lejos de volverse negligentes, serán ustedes imitadores de aquellos que, por la fe y la paciencia, heredan lo prometido por Dios.</p><p>En efecto, cuando Dios hizo la promesa a Abraham, como no había nada superior por lo cual jurar, juró por sí mismo, diciendo: Te colmaré de bendiciones y te daré una descendencia innumerable. Por este motivo, Abraham perseveró en la paciencia y alcanzó lo prometido por Dios. Cuando los hombres juran, lo hacen por alguien superior a ellos, y el juramento pone fin a toda discusión. También Dios, cuando quiso mostrar con plenitud a los herederos de la promesa lo irrevocable de su decisión, se comprometió con un juramento.</p><p>Así pues, mediante estos dos actos irrevocables, promesa y juramento, en los cuales Dios no puede mentir, tenemos un consuelo poderoso los que buscamos un refugio en la esperanza de lo prometido. Esta esperanza nos mantiene firmes y seguros, porque está anclada en el interior del santuario, ahí donde Jesús entró, precediéndonos, constituido sumo sacerdote, como Melquisedec.</p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 110</h3><p><strong>El Señor se acuerda siempre </strong><strong>de su alianza.</strong></p><p>Quiero alabar a Dios, de corazón, en las reuniones de los justos. Grandiosas son las obras del Señor y para todo fiel, dignas de estudio.</p><p><strong>El Señor se acuerda siempre de su alianza.</strong></p><p>Ha hecho inolvidables sus prodigios. El Señor es piadoso y es clemente. Acordándose siempre de su alianza, él le da de comer al que lo teme.</p><p><strong>El Señor se acuerda siempre de su alianza.</strong></p><p>El redimió a su pueblo y estableció su alianza para siempre.<br /> Dios es santo y terrible y su gloria perdura eternamente.</p><p><strong>El Señor se acuerda siempre de su alianza.</strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Que el Padre de nuestro Señor Jesucristo ilumine nuestras mentes, para que podamos comprender cuál es la esperanza que nos da su llamamiento.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(2, 23-28)</p><p><strong>Gloria a ti, Señor.</strong></p><p>Un sábado Jesús iba caminando entre los sembrados, y sus discípulos comenzaron a arrancar espigas al pasar. Entonces los fariseos le preguntaron: “¿Por qué hacen tus discípulos algo que no está permitido hacer en sábado?”</p><p>El les respondió: “¿No han leído acaso lo que hizo David una vez que tuvo necesidad y padecían hambre él y sus compañeros? Entró en la casa de Dios, en tiempos del sumo sacerdote Abiatar, comió de los panes sagrados, que sólo podían comer los sacerdotes, y les dio también a sus compañeros”.</p><p>Luego añadió Jesús: “El sábado se hizo para el hombre y no el hombre para el sábado. Y el Hijo del hombre también es dueño del sábado”.</p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Inés, por tu gracia, te sean agradables, así como te </strong><strong>fue grato el combate de su martirio.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio de los santos Mártires I </strong></h3><h4>Testimonio y ejemplo de los mártires</h4><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>emos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque la sangre de santa Inés, mártir, derramada como la de Cristo para proclamar su fidelidad a ti, manifiesta tu admirable poder, que convierte la fragilidad en fortaleza y al hombre débil robustece para que sea testigo tuyo, por Cristo, Señor nuestro.</p><p>Por eso, como los ángeles te cantan en el cielo, así nosotros en la tierra te aclamamos, diciendo sin cesar:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, que coronaste entre los santos a la bienaventurada santa Inés por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "22",
            "imagen": "Miércoles",
            "contenido": "<h2><strong>El Espíritu nos guía hacia la unidad </strong></h2><h3><strong>Color: Verde/Rojo - Feria del Tiempo Ordinario: Miércoles de la 2a. semana o memoria libre de san Vicente, diácono y mártir </strong></h3><hr /><h3><strong>Semana de Oración por la Unidad de los Cristianos </strong></h3><h4><strong>Oración día 5 </strong></h4><p>Dios, Padre nuestro, tú nos has revelado el maravilloso misterio de tu vida, enviando a tu Hijo al mundo y compartiendo con nosotros tu Espíritu de santidad y alegría. Alegrémonos en el Espíritu, que renueva la faz de la tierra y nos guía hacia la unidad. Confesamos nuestra fe en ti, el Único Dios, tres veces Santo Padre, Hijo y Espíritu Santo. Bendito eres, ahora y por los siglos de los siglos.</p><p><strong>Amén.</strong></p><h3><strong>Antífona de Entrada</strong></h3><p>Confío, Señor, en tu misericordia. Se alegra mi corazón con tu auxilio; cantaré al Señor por el bien que me ha hecho.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Concédenos, Dios todopoderoso, que la constante meditación de tus misterios nos impulse a decir y hacer siempre lo que sea de tu agrado.<br /> Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la carta a los hebreos </strong>(7, 1-3. 15-17)</p><p>Hermanos: Melquisedec, rey de Salem y sacerdote del Dios altísimo, salió al encuentro de Abraham, cuando éste volvía de derrotar a los reyes, y lo bendijo. Abraham le dio entonces la décima parte de todo el botín.</p><p>El nombre de Melquisedec, significa rey de justicia y el título rey de Salem, significa rey de paz. No se mencionan ni su padre ni</p><p>su madre, y aparece sin antepasados. Tampoco se encuentra el principio ni el fin de su vida. Es la figura del Hijo de Dios, y como él, permanece sacerdote para siempre.</p><p>En efecto, como Melquisedec, Jesucristo ha sido constituido sacerdote, en virtud de su propia vida indestructible y no por la ley, que señalaba que los sacerdotes fueran de la tribu de Leví. La palabra misma de Dios lo atestigua, cuando dice: Tú eres sacerdote para siempre, como Melquisedec.</p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 109</h3><p><strong>Tú eres sacerdote </strong><strong>para siempre.</strong></p><p>Esto ha dicho el Señor a mi Señor: “Siéntate a mi derecha; yo haré de tus contrarios el estrado donde pongas los pies”.</p><p><strong>Tú eres sacerdote para siempre.</strong></p><p>Extenderá el Señor desde Sión tu cetro poderoso y tú dominarás al enemigo.</p><p><strong>Tú eres sacerdote para siempre.</strong></p><p>Es tuyo el señorío; el día en que naciste, en los montes sagrados, te consagró el Señor antes del alba.</p><p><strong>Tú eres sacerdote para siempre.</strong></p><p>Juró el Señor y no ha de retractarse: “Tú eres sacerdote para siempre, como Melquisedec”.</p><p><strong>Tú eres sacerdote para siempre.</strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Jesús predicaba el Evangelio del Reino y curaba las enfermedades y dolencias del pueblo.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(3, 1-6)</p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, Jesús entró en la sinagoga, donde había un hombre que tenía tullida una mano. Los fariseos estaban espiando a Jesús para ver si curaba en sábado y poderlo acusar. Jesús le dijo al tullido: “Levántate y ponte allí en medio”.</p><p>Después les preguntó:<br /> “¿Qué es lo que está permitido hacer en sábado, el bien o el mal? ¿Se le puede salvar la vida a un hombre en sábado o hay que dejarlo morir?” Ellos se quedaron callados. Entonces, mirándolos con ira y con tristeza, porque no querían entender, le dijo al hombre: “Extiende tu mano”. La extendió, y su mano quedó sana.</p><p>Entonces se fueron los fariseos y comenzaron a hacer planes con los del partido de Herodes para matar a Jesús.</p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Al celebrar con la debida reverencia tus misterios, te rogamos, Señor, que los dones ofrecidos en honor de tu gloria nos sirvan para la salvación.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio Común IV </strong></h3><p>La alabanza, don de Dios El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo,</p><p>Dios todopoderoso y eterno. Pues, aunque no necesitas de nuestra alabanza, es don tuyo que seamos agradecidos; y aunque nuestras bendiciones no aumentan tu gloria, nos aprovechan para nuestra salvación. Por Cristo, Señor nuestro.</p><p>Por eso, unidos a los ángeles, te aclamamos llenos de alegría:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Proclamaré todas tus maravillas; me alegraré y exultaré contigo y entonaré salmos a tu nombre, Dios Altísimo.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Concédenos, Dios todopoderoso, que alcancemos aquel fruto celestial, cuyo adelanto acabamos de recibir mediante estos sacramentos.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "23",
            "imagen": "Jueves",
            "contenido": "<h2><strong>Jesús tiene un sacerdocio eterno </strong></h2><h3><strong>Feria del Tiempo Ordinario: Jueves de la 2a. semana </strong></h3><hr /><h3><strong>Semana de Oración por la Unidad de los Cristianos </strong></h3><h4><strong>Oración día 6 </strong></h4><p>Dios del cielo y de la tierra, tu Hijo Jesucristo te ha revelado como nuestro Padre y nos ha prometido el don del Espíritu Santo: concede a tu Iglesia superar el escándalo de nuestras divisiones, para que podamos dar testimonio de tu vida de comunión, en la unidad de nuestra profesión de fe y en el amor del servicio mutuo. Por Cristo nuestro Señor.</p><p><strong>Amén.</strong></p><h3><strong>Antífona de Entrada</strong></h3><p>El Señor es mi refugio, lo invoqué y me libró.<br /> Me salvó porque me ama.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Concédenos, Señor, que tu poder pacificador dirija el curso de los acontecimientos del mundo y que tu Iglesia se regocije al poder servirte con tranquilidad.<br /> Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la carta a los hebreos </strong>(7, 23—8, 6)</p><p>Hermanos: Durante la antigua alianza hubo muchos sacerdotes, porque la muerte les impedía permanecer en su oficio. En cambio, Jesucristo tiene un sacerdocio eterno, porque él permanece para siempre. De ahí que sea capaz de salvar, para siempre, a los que por su medio se acercan a Dios, ya que vive eternamente para interceder por nosotros.</p><p>Ciertamente que un sumo sacerdote como éste era el que nos convenía: santo, inocente, inmaculado, separado de los pecadores y elevado por encima de los cielos; que no necesita, como los demás sacerdotes, ofrecer diariamente víctimas, primero por sus pecados y después por los del pueblo, porque esto lo hizo de una vez para siempre, ofreciéndose a sí mismo. Porque los sacerdotes constituidos por la ley eran hombres llenos de fragilidades; pero el sacerdote constituido por las palabras del juramento posterior a la ley, es el Hijo eternamente perfecto.</p><p>Ahora bien, lo más importante de lo que estamos diciendo es que tenemos en Jesús a un sumo sacerdote tan excelente, que está sentado a la derecha del trono de Dios en el cielo, como ministro del santuario y del verdadero tabernáculo, levantado por el Señor y no por los hombres.</p><p>Todo sumo sacerdote es nombrado para que ofrezca dones y sacrificios; por eso era también indispensable que él tuviera algo que ofrecer. Si él se hubiera quedado en la tierra, ni siquiera sería sacerdote, habiendo ya quienes ofrecieran los dones prescritos por la ley. Pero éstos son ministros de un culto que es figura y sombra del culto celestial, según lo reveló Dios a Moisés, cuando le mandó que construyera el tabernáculo: Mira, le dijo, lo harás todo según el modelo que te mostré en el monte. En cambio, el ministerio de Cristo es tanto más excelente, cuanto que él es el mediador de una mejor alianza, fundada en mejores promesas. <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 39</h3><p><strong>Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Sacrificios y ofrendas no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: “Aquí estoy”.</p><p><strong>Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón.</p><p><strong>Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor.</p><p><strong>Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Que se gocen en ti y que se alegren todos los que te buscan. Cuantos quieren de ti la salvación repiten sin cesar: “¡Qué grande es Dios!”</p><p><strong>Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(3, 7-12)</p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, Jesús se retiró con sus discípulos a la orilla del mar, seguido por una muchedumbre de galileos.<br /> Una gran multitud, procedente de Judea y Jerusalén, de Idumea y Transjordania y de la parte de Tiro y Sidón, habiendo tenido noticias de lo que Jesús hacía, se trasladó a donde él estaba.</p><p>Entonces rogó Jesús a sus discípulos que le consiguieran una barca para subir en ella, porque era tanta la multitud, que estaba a punto de aplastarlo.</p><p>En efecto, Jesús había curado a muchos, de manera que todos los que padecían algún mal, se le echaban encima para tocarlo. Cuando los poseídos por espíritus inmundos lo veían, se echaban a sus pies y gritaban: “Tú eres el Hijo de Dios”. Pero Jesús les prohibía que lo manifestaran.<br /> <strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Señor Dios, que haces tuyas nuestras ofrendas, que tú mismo nos das para dedicarlas a tu nombre, concédenos </strong><strong>que también nos alcancen la recompensa eterna.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio Común V </strong></h3><p>Proclamación del misterio de Cristo </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo,</p><p>Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Cuya muerte celebramos unidos en caridad, cuya resurrección proclamamos con viva fe, y cuyo advenimiento glorioso aguardamos con firmísima esperanza.</p><p>Por eso, con todos los ángeles y santos, te alabamos, proclamando sin cesar:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Cantaré al Señor por el bien que me ha hecho, y entonaré un himno de alabanza al Dios Altísimo.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Alimentados por estos dones de salvación, suplicamos, Señor, tu misericordia, para que este sacramento que nos nutre en nuestra vida temporal nos haga partícipes de la vida eterna.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "24",
            "imagen": "Viernes",
            "contenido": "<h2><strong>Dios ha reconciliado consigo al mundo </strong></h2><h3><strong>Memoria obligatoria de san Francisco de Sales, obispo y doctor de la Iglesia </strong></h3><hr /><h3><strong>Semana de Oración por la Unidad de los Cristianos </strong></h3><h4><strong>Oración día 7 </strong></h4><p>Dios, Padre nuestro, te alabamos y bendecimos tu nombre.<br /> Acepta nuestra acción de gracias por la unidad que los cristianos ya disfrutan en la confesión de Jesús el Señor.<br /> Te suplicamos que apresures el día en que nuestras Iglesias se reconozcan mutuamente en plenitud en la comunión que deseas, por la que tu Hijo oró.<br /> Te lo pedimos por el poder del Espíritu Santo.</p><p><strong>Amén.</strong></p><h3><strong>Antífona de Entrada</strong></h3><p>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Dios nuestro, que para la salvación de las almas quisiste que el obispo san Francisco de Sales se hiciera todo para todos, concédenos que, a ejemplo suyo, mostremos siempre la mansedumbre de tu amor en el servicio a los hermanos.<br /> Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la carta a los hebreos </strong>(8, 6-13)</p><p>Hermanos: Jesucristo, nuestro sumo sacerdote, ha obtenido un ministerio tanto más excelente, cuanto que él es el mediador de una mejor alianza, fundada en mejores promesas. Si aquella primera alianza hubiera sido perfecta, no habría habido lugar para una segunda. Pero de hecho, Dios la encuentra imperfecta, cuando reprendiendo a los israelitas, les dice:</p><p>Se acerca el tiempo en que haré con la casa de Israel y con la casa de Judá una alianza nueva, dice el Señor. No será como la alianza que hice con los padres de ustedes cuando los tomé de la mano para sacarlos de Egipto, porque ellos rompieron mi alianza y yo tuve que hacer un escarmiento con ellos. Esta es la alianza nueva que voy a hacer con la casa de Israel: Voy a poner mi ley en lo más profundo de su mente y voy a grabarla en sus corazones. Yo seré su Dios y ellos serán mi pueblo. Ya nadie tendrá que instruir a su prójimo ni a su hermano, diciéndole: “Conoce al Señor”, porque todos me van a conocer, desde el más pequeño hasta el mayor de todos, cuando yo les perdone sus culpas y olvide para siempre sus pecados.</p><p>Conforme a esto, al hablar de una alianza nueva, Dios declara anticuada la primera, y lo que es anticuado y envejecido está próximo a la desaparición.</p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 84</h3><p><strong>Muéstranos, Señor, tu misericordia.</strong></p><p>Muéstranos, Señor, tu misericordia y danos tu salvación.<br /> Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra.</p><p><strong>Muéstranos, Señor, tu misericordia.</strong></p><p>La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo.</p><p><strong>Muéstranos, Señor, tu misericordia.</strong></p><p>Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas.</p><p><strong>Muéstranos, Señor, tu misericordia.</strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Dios ha reconciliado consigo al mundo, por medio de Cristo, y nos ha encomendado a nosotros el mensaje de la reconciliación.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(3, 13-19)</p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, Jesús subió al monte, llamó a los que él quiso, y ellos lo siguieron. Constituyó a doce para que se quedaran con él, para mandarlos a predicar y para que tuvieran el poder de expulsar a los demonios.</p><p>Constituyó entonces a los Doce: a Simón, al cual le impuso el nombre de Pedro; después, a Santiago y a Juan, hijos de Zebedeo, a quienes dio el nombre de Boanergues, es decir “hijos del trueno”; a Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago el de Alfeo, Tadeo, Simón el Cananeo y a Judas Iscariote, que después lo traicionó.<br /> <strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Por esta ofrenda de salvación que te presentamos, Señor, enciende nuestro corazón con aquel divino fuego del Espíritu Santo con el que de manera admirable inflamaste el corazón lleno de mansedumbre de san Francisco.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio de los Santos Pastores </strong></h3><p>Los santos pastores siguen presentes en la Iglesia </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo,</p><p>Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Porque de tal modo concedes a tu Iglesia la alegría de celebrar hoy la festividad<br /> de san Francisco de Sales,</p><p>que la fortaleces con el ejemplo de su vida piadosa, la instruyes con la predicación de su palabra y la proteges con su intercesión.</p><p>Por eso, unidos a la multitud de los ángeles y de los santos, te aclamamos llenos de alegría:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Concédenos, Dios todopoderoso, que, por este sacramento que acabamos de recibir, imitando en la tierra la caridad y la mansedumbre de san Francisco, consigamos también la gloria del cielo. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "25",
            "imagen": "Sábado",
            "contenido": "<h2><strong>Que Dios te conceda su sabiduría </strong></h2><h3><strong>Color: Blanco - Fiesta de la Conversión de san Pablo, apóstol </strong></h3><hr /><h3><strong>Semana de Oración por la Unidad de los Cristianos </strong></h3><h4><strong>Oración día 8 </strong></h4><p>¡Oh Señor, apresura la venida de tu día grande y glorioso!<br /> En nuestra oscuridad, muchos hombres y mujeres ya no se atreven a esperar. Protege la llama de la fe en los corazones de los débiles y de los que sufren. Que la Iglesia sea un fiel heraldo de la victoria de Cristo, tu Hijo, sobre la muerte y un faro de espera para su regreso en la gloria. Él es el Viviente, contigo y con el Espíritu Santo ahora y por los siglos de los siglos.</p><p><strong>Amén.</strong></p><h3><strong>Antífona de Entrada</strong></h3><p>Yo sé bien en quién tengo puesta toda mi confianza y estoy convencido de que él es poderoso; el Señor, justo juez, me dará la recompensa el día de su venida.</p><p><strong>Se dice Gloria.</strong></p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Dios nuestro, que adoctrinaste al mundo entero con la predicación del apóstol san Pablo, concédenos que, caminando hacia ti siguiendo el ejemplo de aquel cuya </strong><strong>conversión hoy celebramos, seamos testigos de tu verdad en el mundo.<br /> Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura del libro de los Hechos de los Apóstoles </strong>(22, 3-16)</p><p>En aquellos días, Pablo dijo al pueblo: “Yo soy judío, nací en Tarso de Cilicia, pero me crié aquí, en Jerusalén; fui alumno de Gamaliel y aprendí a observar en todo su rigor la ley de nuestros padres y estaba tan lleno de fervor religioso, como lo están ustedes ahora.</p><p>Perseguí a muerte a la religión cristiana, encadenando y metiendo en la cárcel a hombres y mujeres, como pueden atestiguarlo el sumo sacerdote y todo el consejo de los ancianos. Ellos me dieron cartas para los hermanos de Damasco y me dirigí hacia allá en busca de creyentes para traerlos presos a Jerusalén y castigarlos.</p><p>Pero en el camino, cerca ya de Damasco, a eso del mediodía, de repente me envolvió una gran luz venida del cielo; caí por tierra y oí una voz que me decía: ‘Saulo, Saulo, ¿por qué me persigues?’ Yo le respondí: ‘Señor, ¿quién eres tú?’ El me contestó: ‘Yo soy Jesús de Nazaret, a quien tú persigues’. Los que me acompañaban vieron la luz, pero no oyeron la voz del que me hablaba. Entonces yo le dije: ‘¿Qué debo hacer, Señor?’ El Señor me respondió: ‘Levántate y vete a Damasco; allá te dirán todo lo que tienes que hacer’. Como yo no podía ver, cegado por el resplandor de aquella luz, mis compañeros me llevaron de la mano hasta Damasco.</p><p>Allí, un hombre llamado Ananías, varón piadoso y observante de la ley, muy respetado por todos los judíos que vivían en Damasco, fue a verme, se me acercó y me dijo: ‘Saulo, hermano, recobra la vista’. Inmediatamente recobré la vista y pude verlo. El me dijo: ‘El Dios de nuestros padres te ha elegido para que conocieras su voluntad, vieras al Justo y escucharas sus palabras, porque deberás atestiguar ante todos los hombres lo que has visto y oído. Y ahora, ¿qué esperas? Levántate, recibe el bautismo, reconoce que Jesús es el Señor y queda limpio de tus pecados’ ”.<br /> <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 116</h3><p><strong>Vayan por todo el mundo</strong></p><p><strong>y prediquen el Evangelio.</strong></p><p>Que alaben al Señor todas las naciones, que lo aclamen todos los pueblos.</p><p><strong>Vayan por todo el mundo y prediquen el Evangelio.</strong></p><p>Porque grande es su amor hacia nosotros y su fidelidad dura por siempre.</p><p><strong>Vayan por todo el mundo y prediquen el Evangelio.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca.</p><p><strong>Aleluya.</strong></p><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(16, 15-18)</p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, se apareció Jesús a los Once y les dijo: “Vayan por todo el mundo y prediquen el Evangelio a toda creatura. El que crea y se bautice, se salvará; el que se resista a creer, será condenado. Estos son los milagros que acompañarán a los que hayan creído: arrojarán demonios en mi nombre, hablarán lenguas nuevas, cogerán serpientes en sus manos, y si beben un veneno mortal, no les hará daño; impondrán las manos a los enfermos y éstos quedarán sanos”.<br /> <strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><p><strong>No se dice Credo.</strong></p><h3><strong>Oración de los fieles</strong></h3><p><strong>Celebrante:</strong></p><p><strong>Hermanos, oremos a Dios, que transformó el corazón de san Pablo y lo hizo testigo y maestro de gentiles,</strong></p><p><strong>y digamos:</strong></p><p><strong>Danos tu luz y tu verdad.</strong></p><p>Por la Iglesia del Tercer Milenio cristiano: para que el celo apostólico que mantuvo a Pablo en el anuncio entusiasta del Evangelio se avive en ella y en cada uno de los cristianos. <strong>Oremos al Señor.</strong></p><p><strong>Danos tu luz y tu verdad.</strong></p><p>Por los que buscan al Señor por caminos de verdad o por caminos equivocados: para que Él les conceda la luz y la sabiduría. <strong>Oremos al Señor.</strong></p><p><strong>Danos tu luz y tu verdad.</strong></p><p>Por los que persiguen a Jesucristo en sus discípulos: para que Él mismo les salga al encuentro, convierta sus corazones y los transforme en testigos de su mensaje. <strong>Oremos al Señor.</strong></p><p><strong>Danos tu luz y tu verdad.</strong></p><p>Por los cristianos: para que Jesucristo, que fascinó a Pablo y transformó su vida, atraiga con su amor a muchos jóvenes y los envíe a anunciar el Evangelio. <strong>Oremos al Señor.</strong></p><p><strong>Danos tu luz y tu verdad.</strong></p><p>Por los que no tienen trabajo, los que huyen de sus países, los que son perseguidos, los que viven sin esperanzas: para que experimenten la fortaleza del Espíritu Santo y descubran a Jesús presente en sus vidas. <strong>Oremos al Señor.</strong></p><p><strong>Danos tu luz y tu verdad.</strong></p><p>Por los que celebramos nuestra fe en esta Eucaristía: para que seamos, como San Pablo, instrumentos del Evangelio y demos a conocer a Jesucristo con nuestras vidas. <strong>Oremos al Señor.</strong></p><p><strong>Danos tu luz y tu verdad.</strong></p><p><strong>Celebrante:</strong></p><p><strong>Recibe, Padre, las oraciones que en la fiesta de tu apóstol san Pablo te presentamos y haz que como él seamos testigos fieles de tu amor.<br /> Por Jesucristo nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Al celebrar estos divinos misterios, te suplicamos, Señor, que el Espíritu Santo derrame sobre nosotros </strong><strong>la luz de la fe que iluminó al apóstol san Pablo para propagar tu gloria sin descanso.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio de los Apóstoles I </strong></h3><p>Los apóstoles, pastores del pueblo de Dios</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque tú, Pastor eterno, no abandonas a tu rebaño, sino que por medio de los santos Apóstoles, lo cuidas y lo proteges siempre, para que sea gobernado por aquellos mismos pastores que le diste como vicarios de tu Hijo.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: <strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Vivo de la fe en el Hijo de Dios, que me amó y se entregó a la muerte por mí.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor, Dios nuestro, los sacramentos que hemos recibido fortalezcan en nosotros el fuego de la caridad que encendió con ímpetu al apóstol san Pablo, para tomar sobre sí el cuidado de todas las Iglesias.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "26",
            "imagen": "Domingo",
            "contenido": "<h2><strong>En el centro está Dios con su Palabra </strong></h2><h3><strong>Color: Verde - Tercer Domingo del Tiempo Ordinario - Domingo de la Palabra de Dios</strong></h3><hr /><h3><strong>Antífona de Entrada</strong></h3><p>Canten al Señor un cántico nuevo, hombres de toda la tierra, canten al Señor. Hay brillo y esplendor en su presencia, y en su templo, belleza y majestad.</p><p><strong>Se dice Gloria.</strong></p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Dios todopoderoso y eterno, dirige nuestros pasos de manera que podamos agradarte en todo y así merezcamos, en nombre de tu Hijo amado, abundar en toda clase de obras buenas.<br /> Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><h4><strong>Lectura del libro de Nehemías </strong>(8, 2-4. 5-6. 8-10)</h4><p>En aquellos días, Esdras, el sacerdote, trajo el libro de la ley ante la asamblea, formada por los hombres, las mujeres y todos los que tenían uso de razón.</p><p>Era el día primero del mes séptimo, y Esdras leyó desde el amanecer hasta el mediodía, en la plaza que está frente a la puerta del Agua, en presencia de los hombres, las mujeres y todos los que tenían uso de razón. Todo el pueblo estaba atento a la lectura del libro de la ley. Esdras estaba de pie sobre un estrado de madera, levantado para esta ocasión. Esdras abrió el libro a<br /> la vista del pueblo, pues estaba en un sitio más alto que todos, y cuando lo abrió, el pueblo entero se puso de pie. Esdras bendijo entonces al Señor, el gran Dios, y todo el pueblo, levantando las manos, respondió: “¡Amén!”,</p><p>e inclinándose, se postraron rostro en tierra. Los levitas leían el libro de la ley de Dios con claridad y explicaban el sentido, de suerte que el pueblo comprendía la lectura.</p><p>Entonces Nehemías, el gobernador, Esdras, el sacerdote y escriba, y los levitas que instruían a la gente, dijeron a todo el pueblo: “Este es un día consagrado al Señor, nuestro Dios. No estén ustedes tristes ni lloren (porque todos lloraban al escuchar las palabras de la ley). Vayan a comer espléndidamente, tomen bebidas dulces y manden algo a los que nada tienen, pues hoy es un día consagrado al Señor, nuestro Dios. No estén tristes, porque celebrar al Señor es nuestra fuerza”.<br /> <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 18</h3><p><strong>Tú tienes, Señor, </strong><strong>palabras de vida eterna.</strong></p><p>La ley del Señor<br /> es perfecta del todo<br /> y reconforta el alma; inmutables son las palabras del Señor<br /> y hacen sabio al sencillo.</p><p><strong>Tú tienes, Señor, palabras de vida eterna.</strong></p><p>En los mandamientos<br /> del Señor hay rectitud<br /> y alegría para el corazón;<br /> son luz los preceptos del Señor para alumbrar el camino.</p><p><strong>Tú tienes, Señor, palabras de vida eterna.</strong></p><p>La voluntad de Dios es santa y para siempre estable;<br /> los mandamientos del Señor son verdaderos</p><p>y enteramente justos.</p><p><strong>Tú tienes, Señor, palabras de vida eterna.</strong></p><p>Que sean gratas las palabras de mi boca<br /> y los anhelos de mi corazón. Haz, Señor,<br /> que siempre te busque,<br /> pues eres mi refugio<br /> y salvación.</p><p><strong>Tú tienes, Señor, palabras de vida eterna.</strong></p><h3><strong>Segunda Lectura</strong></h3><h4><strong>Lectura de la primera carta del apóstol san Pablo a los corintios </strong>(12, 12-30)</h4><p>Hermanos: Así como el cuerpo es uno y tiene muchos miembros y todos ellos, a pesar de ser muchos, forman un solo cuerpo, así también es Cristo. Porque todos nosotros, seamos judíos o no judíos, esclavos o libres, hemos sido bautizados en un mismo Espíritu, para formar un solo cuerpo, y a todos se nos ha dado a beber del mismo Espíritu.</p><p>El cuerpo no se compone de un solo miembro, sino de muchos. Si el pie dijera: “No soy mano, entonces no formo parte del cuerpo”, ¿dejaría por eso de ser parte del cuerpo? Y si el oído dijera: “Puesto que no soy ojo, no soy del cuerpo”, ¿dejaría<br /> por eso de ser parte del cuerpo? Si todo el cuerpo fuera ojo, ¿con qué oiríamos? Y si todo el cuerpo fuera oído, ¿con qué oleríamos? Ahora bien, Dios ha puesto los miembros del cuerpo cada uno en su lugar, según lo quiso. Si todos fueran un solo miembro, ¿dónde estaría el cuerpo? Cierto que los miembros son muchos, pero el cuerpo es uno solo. El ojo no puede decirle a la mano: “No te necesito”; ni la cabeza, a los pies: “Ustedes no me hacen falta”. Por el contrario, los miembros que parecen más débiles son los más necesarios. Y a los más íntimos los tratamos con mayor decoro, porque los demás no lo necesitan. Así formó Dios el cuerpo, dando más honor a los miembros que carecían de él, para que no haya división en el cuerpo y para que cada miembro se preocupe de los demás. Cuando un miembro sufre, todos sufren con él; y cuando recibe honores, todos se alegran con él. </p><p>Pues bien, ustedes son el cuerpo de Cristo y cada uno es un miembro de él. En la Iglesia, Dios ha puesto en primer lugar a los apóstoles; en segundo lugar, a los profetas; en tercer lugar, a los maestros; luego, a los que hacen milagros, a los que tienen el don de curar a los enfermos, a los que ayudan, a los que administran, a los que tienen el don de lenguas y el de interpretarlas. ¿Acaso son todos apóstoles? ¿Son todos profetas? ¿Son todos maestros? ¿Hacen todos milagros? ¿Tienen todos el don de curar? ¿Tienen todos el don de lenguas y todos las interpretan?<br /> <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, Aleluya.</strong></p><p>El Señor me ha enviado para anunciar a los pobres la buena nueva y proclamar la liberación a los cautivos.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><h4><strong>† Lectura del santo Evangelio según san Lucas </strong>(1, 1-4; 4, 14-21)</h4><p><strong>Gloria a ti, Señor.</strong></p><p>Muchos han tratado de escribir la historia de las cosas que pasaron entre nosotros, tal y como nos las trasmitieron los que las vieron desde el principio y que ayudaron en la predicación. Yo también, ilustre Teófilo, después de haberme informado minuciosamente de todo, desde sus principios, pensé escribírtelo por orden, para que veas la verdad de lo que se te ha enseñado. (Después de que Jesús fue tentado por el demonio en el desierto), impulsado por el Espíritu, volvió a Galilea. Iba enseñando en las sinagogas; todos lo alababan y su fama se extendió por toda la región. Fue también a Nazaret, donde se había criado. Entró en la sinagoga, como era su costumbre hacerlo los sábados, y se levantó para hacer la lectura. Se le dio el volumen del profeta Isaías, lo desenrolló y encontró el pasaje en que estaba escrito: El espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para anunciar la liberación a los cautivos y la curación a los ciegos, para dar libertad a los oprimidos y proclamar el año de gracia del Señor.</p><p>Enrolló el volumen, lo devolvió al encargado y se sentó.<br /> Los ojos de todos los asistentes a la sinagoga estaban fijos en él. Entonces comenzó a hablar, diciendo: “Hoy mismo se ha cumplido este pasaje de la Escritura que acaban de oír”.</p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><p>Oración de los fieles</p><p><strong>Celebrante:</strong></p><p><strong>Como pueblo convocado por la Palabra del Señor, unidos en un mismo Espíritu oremos a Dios que quiere liberar a</strong></p><p><strong>la humanidad de cuanto la oprime para anunciarle su Buena Noticia de la salvación. Digamos:</strong></p><p><strong>Padre, escúchanos.</strong></p><p>Por la Iglesia, Cuerpo Místico de Cristo: para que con espíritu misionero haga oír su voz profética enseñando a los hombres lo que contempla en la Palabra de Dios. <strong>Oremos.</strong></p><p><strong>Padre, escúchanos.</strong></p><p>Por los que han recibido<br /> la misión de presidir las comunidades cristianas y por todos los que formamos la Iglesia de Cristo: para que nuestro gozo en el Señor sea nuestra fortaleza y sus palabras sean nuestra vida. <strong>Oremos.</strong></p><p><strong>Padre, escúchanos.</strong></p><p>Por nuestro mundo golpeado por el egoísmo, la incomprensión y las guerras: para que la libertad, la justicia y la paz sean una gozosa realidad. <strong>Oremos.</strong></p><p><strong>Padre, escúchanos.</strong></p><p>Por los que anuncian la Buena Noticia a los pobres, a los cautivos, a los que no conocen a</p><p>Dios: para que el Espíritu les dé audacia, perseverancia y mucha comprensión. <strong>Oremos.</strong></p><p><strong>Padre, escúchanos.</strong></p><p>Por los que están terminando los días de su vida mortal: para que confíen en la misericordia de Dios y Él los acoja en su Reino. <strong>Oremos.</strong></p><p><strong>Padre, escúchanos.</strong></p><p>Por cada uno de nosotros: para que la celebración de la Eucaristía avive en nuestro interior los mismos sentimientos de Cristo, y seamos sensibles con el sufrimiento de nuestros hermanos. <strong>Oremos.</strong></p><p><strong>Padre, escúchanos.</strong></p><p><strong>Celebrante:</strong></p><p><strong>Mira con misericordia a tu Iglesia, escucha sus oraciones, y haz que con fidelidad anuncie tu Palabra que es espíritu y vida.<br /> Por Jesucristo nuestro Señor.</strong></p><p><strong>Amén.</strong></p><p>Oración sobre las Ofrendas</p><p><strong>Recibe, Señor, benignamente, nuestros dones, y santifícalos, a fin de que nos sirvan para nuestra salvación.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><p><strong>Prefacio Dominical III</strong></p><p>Nuestra humanidad salvada por la humanidad de Cristo</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo,</p><p>Dios todopoderoso y eterno. Porque reconocemos como</p><p>obra de tu poder admirable no sólo haber socorrido nuestra débil naturaleza con la fuerza de tu divinidad, sino también el haber previsto el remedio</p><p>en nuestra misma naturaleza mortal, y así, con lo que fue la causa de nuestra ruina, con eso mismo nos diste la salvación, por Cristo, Señor nuestro.</p><p>Por él, los ángeles cantan con júbilo eterno y nosotros nos unimos a sus voces, cantando humildemente tu alabanza:</p><p><strong>Santo, Santo, Santo...</strong></p><p>Antífona de la Comunión</p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue, no camina en tinieblas, sino que tendrá la luz de la vida.</p><p>Oración después de la Comunión</p><p><strong>Oremos:</strong></p><p><strong>Concédenos, Dios todopoderoso, que al experimentar el efecto vivificante de tu gracia, nos sintamos siempre dichosos por este don tuyo.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "27",
            "imagen": "Lunes",
            "contenido": "<h2><strong>Tengamos la mirada fija en Jesús </strong></h2><h3><strong>Color: Verde/Blanco - Feria del Tiempo Ordinario: Lunes de la 3a. semana o memoria libre de santa Ángela Merici, virgen </strong></h3><hr /><h3><strong>Antífona de Entrada</strong></h3><p>Mírame, Señor, y ten piedad de mí, que estoy solo y afligido. Ve mi pequeñez y mis trabajos, y perdona todos mis pecados, Dios mío.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, cuya providencia no se equivoca en sus designios, te rogamos humildemente que apartes de nosotros todo lo que pueda causarnos algún daño y nos concedas lo que pueda sernos de provecho.<br /> Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><h4><strong>Lectura de la carta a los hebreos </strong>(9, 15. 24-28)</h4><p>Hermanos: Cristo es el mediador de una alianza nueva. Con su muerte hizo que fueran perdonados los delitos cometidos durante la antigua alianza, para que los llamados por Dios pudieran recibir la herencia eterna que él les había prometido.</p><p>Porque no entró Cristo en el santuario de la antigua alianza, construido por mano de hombres y que sólo era figura del verdadero, sino en el cielo mismo, para estar ahora en la presencia de Dios, intercediendo por nosotros.</p><p>En la antigua alianza, el sumo sacerdote entraba cada año en el santuario para ofrecer una sangre que no era la suya; pero Cristo no tuvo que ofrecerse una y otra vez a sí mismo en sacrificio, porque en tal caso habría tenido que padecer muchas veces desde la creación del mundo. De hecho, él se manifestó una sola vez, en el momento culminante de la historia, para destruir el pecado con el sacrificio de sí mismo.</p><p>Y así como está determinado que los hombres mueran una sola vez y que después de la muerte venga el juicio, así también Cristo se ofreció una sola vez para quitar los pecados de todos. Al final se manifestará por segunda vez, pero ya no para quitar el pecado, sino para salvación de aquellos que lo aguardan y en él tienen puesta su esperanza.</p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 97</h3><p><strong>Cantemos al Señor un canto nuevo.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.</p><p><strong>Cantemos al Señor un canto nuevo.</strong></p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.</p><p><strong>Cantemos al Señor un canto nuevo.</strong></p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.</p><p><strong>Cantemos al Señor un canto nuevo.</strong></p><p>Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey.</p><p><strong>Cantemos al Señor un canto nuevo.</strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><h4><strong>† Lectura del santo Evangelio según san Marcos </strong>(3, 22-30)</h4><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, los escribas que habían venido de Jerusalén, decían acerca de Jesús:<br /> “Este hombre está poseído por Satanás, príncipe de los demonios, y por eso los echa fuera”.</p><p>Jesús llamó entonces a los escribas y les dijo en parábolas: “¿Cómo puede Satanás expulsar a Satanás? Porque si un reino está dividido en bandos opuestos no puede subsistir. Una familia dividida tampoco puede subsistir. De la misma manera, si Satanás se rebela contra sí mismo y se divide, no podrá subsistir, pues ha llegado su fin. Nadie puede entrar en la casa de un hombre fuerte y llevarse sus cosas, si primero no lo ata. Sólo así podrá saquear la casa.</p><p>Yo les aseguro que a los hombres se les perdonarán todos sus pecados y todas sus blasfemias. Pero el que blasfeme contra el Espíritu Santo nunca tendrá perdón; será reo de un pecado eterno”. Jesús dijo esto, porque lo acusaban de estar poseído por un espíritu inmundo.</p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Llenos de confianza en tu bondad, acudimos, Señor, ante tu santo altar trayéndote nuestros dones, a fin de que, purificados por tu gracia, quedemos limpios por </strong><strong>los mismos misterios que celebramos.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio Común VI </strong></h3><p>El misterio de nuestra salvación en Cristo</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias y alabarte, Padre santo, siempre y en todo lugar, por Jesucristo, tu Hijo amado. Él es tu Palabra, por quien hiciste todas las cosas; tú nos lo enviaste para que, hecho hombre por obra del Espíritu Santo y nacido de la Virgen María, fuera nuestro Salvador y Redentor.</p><p>Él, en cumplimiento de tu voluntad, para destruir la muerte y manifestar la resurrección extendió sus brazos en la cruz<br /> y así adquirió para ti un pueblo santo. Por eso, con los ángeles y los santos, proclamamos tu gloria,</p><p>diciendo:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Te invoco, Dios mío, porque tú me respondes; inclina tu oído y escucha mis palabras.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Dirige, Señor, con tu Espíritu, a quienes nutres con el Cuerpo y la Sangre de tu Hijo, para que, dando testimonio </strong><strong>de ti, no sólo de palabra, sino con las obras y de verdad, merezcamos entrar en el reino de los cielos.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "28",
            "imagen": "Martes",
            "contenido": "<h2><strong>Dios es un Padre que sigue nuestros pasos </strong></h2><h3><strong>Color Blanco - Memoria de Santo Tomás de Aquino, presbítero y doctor de la Iglesia </strong></h3><hr /><h3><strong>Antífona de Entrada</strong></h3><p>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Dios nuestro, que hiciste insigne a santo Tomás de Aquino por el anhelo de santidad y la dedicación </strong><strong>a las ciencias sagradas, concédenos comprender sus enseñanzas e imitar el ejemplo de su vida.</strong></p><p><strong>Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><h4><strong>Lectura de la carta a los hebreos </strong>(10, 1-10)</h4><p>Hermanos: Puesto que la ley de la antigua alianza no contiene la imagen real de los bienes definitivos, sino solamente una sombra de ellos, es absolutamente incapaz, por medio de los sacrificios, siempre iguales y ofrecidos sin cesar año tras año, de hacer perfectos a quienes intentan acercarse a Dios. Porque si la ley fuera capaz de ello, ciertamente tales sacrificios hubieran dejado de ofrecerse, puesto que los que practican ese culto, de haber sido purificados para siempre, no tendrían ya conciencia de pecado. Por el contrario, con esos sacrificios se renueva cada año la conciencia de los pecados, porque es imposible que pueda borrarlos la sangre de toros y machos cabríos.</p><p>Por eso, al entrar al mundo, Cristo dijo, conforme al salmo: No quisiste víctimas ni ofrendas; en cambio, me has dado un cuerpo. No te agradaron los holocaustos ni los sacrificios por el pecado; entonces dije —porque a mí se refiere la Escritura—: “Aquí estoy, Dios mío; vengo para cumplir tu voluntad”.</p><p>Comienza por decir: No quisiste víctimas ni ofrendas, no te agradaron los holocaustos ni los sacrificios por el pecado —siendo así que eso es lo que pedía la ley—; y luego añade: “Aquí estoy, Dios mío; vengo para cumplir tu voluntad”.</p><p>Con esto, Cristo suprime los antiguos sacrificios, para establecer el nuevo. Y en virtud de esta voluntad, todos quedamos santificados por la</p><p>ofrenda del cuerpo de Jesucristo, hecha de una vez por todas.</p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 39</h3><p><strong>Aquí estoy, Señor, </strong><strong>para hacer tu voluntad.</strong></p><p>Esperé en el Señor con gran confianza; él se inclinó hacia mí y escuchó mis plegarias. El me puso en la boca un canto nuevo, un himno a nuestro Dios.</p><p><strong>Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Sacrificios y ofrendas no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: “Aquí estoy”.</p><p><strong>Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor.</p><p><strong>Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>No callé tu justicia, antes bien, proclamé tu lealtad y tu auxilio. Tu amor y tu lealtad no los he ocultado a la gran asamblea.</p><p><strong>Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><h4><strong>† Lectura del santo Evangelio según san Marcos </strong>(3, 31-35)</h4><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, llegaron a donde estaba Jesús, su madre y sus parientes; se quedaron fuera y lo mandaron llamar.<br /> En torno a él estaba sentada una multitud, cuando le dijeron: “Ahí fuera están tu madre y tus hermanos, que te buscan”.</p><p>El les respondió: “¿Quién es mi madre y quiénes son mis hermanos?” Luego, mirando a los que estaban sentados a su alrededor, dijo: “Estos son mi madre y mis hermanos. Porque el que cumple la voluntad de Dios, ése es mi hermano, mi hermana y mi madre”.</p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Que te agrade, Dios nuestro, el sacrificio que alegres te presentamos en la fiesta de santo Tomás de Aquino, por cuyas enseñanzas te alabamos y nos entregamos enteramente a ti.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio de los Santos Pastores </strong></h3><p>Los santos pastores siguen presentes en la Iglesia</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo,<br /> Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Porque de tal modo concedes a tu Iglesia la alegría de celebrar hoy la festividad de santo Tomás de Aquino, que la fortaleces con el ejemplo de su vida piadosa, la instruyes con la predicación de su palabra y la proteges con su intercesión.</p><p>Por eso, unidos a la multitud de los ángeles y de los santos, te aclamamos llenos de alegría: <strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>A quienes alimentas con Cristo, pan de vida, instrúyenos, Señor, por Cristo, verdadero maestro, para que en la festividad de santo Tomás de Aquino, aprendamos tu verdad y la llevemos a la práctica en la caridad. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "29",
            "imagen": "Miércoles",
            "contenido": "<h2><strong>Dios quiere iluminar tus días oscuros </strong></h2><h3><strong>Color: Verde - Feria del Tiempo Ordinario: Miércoles de la 3a. semana </strong></h3><hr /><h3><strong>Antífona de Entrada</strong></h3><p>El Señor es mi luz y mi salvación, ¿a quién temeré? El Señor es la defensa de mi vida, ¿quién me hará temblar? Cuando me asaltan mis enemigos, tropiezan y caen.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, de quien todo bien procede, escucha nuestras súplicas y concédenos que comprendiendo, por inspiración tuya, lo que es recto, eso mismo, bajo tu guía, lo hagamos realidad.</strong></p><p><strong>Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><h4><strong>Lectura de la carta a los hebreos </strong>(10, 11-18)</h4><p>Hermanos: En la antigua alianza los sacerdotes ofrecían en el templo, diariamente y de pie, los mismos sacrificios, que no podían perdonar los pecados. Cristo, en cambio, ofreció un solo sacrificio por los pecados y se sentó para siempre a la derecha de Dios; no le queda sino aguardar a que sus enemigos sean puestos bajo sus pies. Así, con una sola ofrenda, hizo perfectos para siempre a los que ha santificado.</p><p>Lo mismo atestigua el Espíritu Santo, que dice en un pasaje de la Escritura: La alianza que yo estableceré con ellos, cuando lleguen esos días, palabra del Señor, es ésta: Voy a poner mi ley en lo más profundo de su mente y voy a grabarla en sus corazones. Y prosigue después: Yo les perdonaré sus culpas y olvidaré para siempre sus pecados. Ahora bien, cuando los pecados han sido perdonados, ya no hacen falta más ofrendas por ellos. </p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 109</h3><p><strong>Tú eres sacerdote </strong><strong>para siempre.</strong></p><p>Esto ha dicho el Señor a mi Señor: “Siéntate a mi derecha; yo haré de tus contrarios el estrado donde pongas los pies”.</p><p><strong>Tú eres sacerdote para siempre.</strong></p><p>Extenderá el Señor desde Sión tu cetro poderoso y tú dominarás al enemigo.</p><p><strong>Tú eres sacerdote para siempre.</strong></p><p>Es tuyo el señorío; el día en que naciste, en los montes sagrados, te consagró el Señor antes del alba.</p><p><strong>Tú eres sacerdote para siempre.</strong></p><p>Juró el Señor y no ha de retractarse: “Tú eres sacerdote para siempre, como Melquisedec”.</p><p><strong>Tú eres sacerdote para siempre.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>La semilla es la palabra de Dios y el sembrador es Cristo; todo aquel que lo encuentra vivirá para siempre.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><h4><strong>† Lectura del santo Evangelio según san Marcos </strong>(4, 1-20)</h4><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, Jesús se puso a enseñar otra vez junto al lago, y se reunió una muchedumbre tan grande, que Jesús tuvo que subir en una barca; ahí se sentó, mientras la gente estaba en tierra, junto a la orilla. Les estuvo enseñando muchas cosas con parábolas y les decía:</p><p>“Escuchen. Salió el sembrador a sembrar. Cuando iba sembrando, unos granos cayeron en la vereda; vinieron los pájaros y se los comieron. Otros cayeron en terreno pedregoso, donde apenas había tierra; como la tierra no era profunda, las plantas brotaron enseguida; pero cuando salió el sol, se quemaron, y por falta de raíz, se secaron. Otros granos cayeron entre espinas; las espinas crecieron, ahogaron las plantas y no las dejaron madurar. Finalmente, los otros granos cayeron en tierra buena; las plantas fueron brotando y creciendo y produjeron el treinta, el sesenta o el ciento por uno”. Y añadió Jesús: “El que tenga oídos para oír, que oiga”.</p><p>Cuando se quedaron solos, sus acompañantes y los Doce le preguntaron qué quería decir la parábola. Entonces Jesús<br /> les dijo: “A ustedes se les ha confiado el secreto del Reino de Dios; en cambio, a los que están fuera, todo les queda oscuro; así, por más que miren, no verán; por más que oigan, no entenderán; a menos que se arrepientan y sean perdonados”.</p><p>Y les dijo a continuación: “Si no entienden esta parábola, ¿cómo van a comprender todas las demás? ‘El sembrador’ siembra la palabra.</p><p>‘Los granos de la vereda’ son aquellos en quienes se siembra la palabra, pero cuando la acaban de escuchar, viene Satanás y se lleva la palabra sembrada en ellos.</p><p>‘Los que reciben la semilla en terreno pedregoso’, son los que, al escuchar la palabra, de momento la reciben</p><p>con alegría; pero no tienen raíces, son inconstantes, y en cuanto surge un problema o una contrariedad por causa de la palabra, se dan por vencidos.</p><p>‘Los que reciben la semilla entre espinas’ son los que escuchan la palabra; pero por las preocupaciones de esta vida, la seducción de las riquezas y el deseo de todo lo demás, que los invade, ahogan la palabra y la hacen estéril.</p><p>Por fin, ‘los que reciben la semilla en tierra buena’ son aquellos que escuchan la palabra, la aceptan y dan una cosecha: unos, de treinta; otros, de sesenta; y otros, de ciento por uno”.</p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Mira, Señor, con bondad nuestro servicio para que esta ofrenda se convierta para ti en don aceptable y para nosotros, en aumento de nuestra caridad.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio Común VII </strong></h3><p>Cristo, huésped y peregrino en medio de nosotros</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo darte gracias, Señor, Padre santo, Dios de la alianza y de la paz.</p><p>Porque tú llamaste a Abraham y le mandaste salir de su tierra, para constituirlo padre de todas las naciones.</p><p>Tú suscitaste a Moisés para librar a tu pueblo y guiarlo a la tierra de promisión.</p><p>Tú, en la etapa final de la historia, has enviado a tu Hijo, como huésped y peregrino en medio de nosotros, para redimirnos del pecado y de la muerte; y has derramado el Espíritu Santo, para hacer de todas las naciones un solo pueblo nuevo, que tiene como meta, tu Reino, como estado, la libertad de tus hijos, como ley, el precepto del amor.</p><p>Por estos dones de tu benevolencia unidos a los ángeles y a los santos, cantamos con gozo el himno de tu gloria:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Señor, tú eres mi fortaleza, mi refugio, mi liberación y mi ayuda. Tú eres mi Dios.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor, que la virtud medicinal de este sacramento nos cure por tu bondad de nuestras maldades y nos haga avanzar por el camino recto.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "30",
            "imagen": "Jueves",
            "contenido": "<h2><strong>La Palabra derriba los falsos ídolos </strong></h2><h3><strong>Color: Verde - Feria del Tiempo Ordinario: Jueves de la 3a. semana </strong></h3><hr /><h3><strong>Antífona de Entrada</strong></h3><p>Oye, Señor, mi voz y mis clamores. Ven en mi ayuda, no me rechaces, ni me abandones, Dios, salvador mío.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, fortaleza de los que en ti esperan, acude, bondadoso, a nuestro llamado y puesto que sin ti nada puede nuestra humana debilidad, danos siempre la ayuda de tu gracia, para que, en el cumplimiento de tu voluntad, te agrademos siempre con nuestros deseos y acciones.<br /> Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><h4><strong>Lectura de la carta a los hebreos </strong>(10, 19-25)</h4><p>Hermanos: En virtud de la sangre de Jesucristo, tenemos la seguridad de poder entrar en el santuario, porque él nos abrió un camino nuevo y viviente a través del velo, que es su propio cuerpo. </p><p>Asimismo, en Cristo tenemos un sacerdote incomparable al frente de la casa de Dios. Acerquémonos, pues, con sinceridad de corazón, con una fe total, limpia la conciencia de toda mancha y purificado el cuerpo por el agua saludable. Mantengámonos inconmovibles en la profesión de nuestra esperanza, porque el que nos hizo las promesas es fiel a su palabra. Estimulémonos mutuamente con el ejemplo al ejercicio de la caridad y las buenas obras.</p><p>No abandonemos, como suelen hacerlo algunos, la costumbre de asistir a nuestras asambleas; al contrario, animémonos los unos a los otros, tanto más, cuanto que vemos que el día del Señor se acerca.</p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 23</h3><p><strong>Busquemos a Dios, </strong><strong>nuestro Señor.</strong></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos.</p><p><strong>Busquemos a Dios, nuestro Señor.</strong></p><p>¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso.</p><p><strong>Busquemos a Dios, nuestro Señor.</strong></p><p>Ese obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Esta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob.</p><p><strong>Busquemos a Dios, nuestro Señor.</strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Tus palabras, Señor, son una antorcha para mis pasos y una luz en mi sendero.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><h4><strong>† Lectura del santo Evangelio según san Marcos </strong>(4, 21-25)</h4><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: “¿Acaso se enciende una vela para meterla debajo de una olla o debajo de la cama? ¿No es para ponerla en el candelero? Porque si algo está escondido, es para que se descubra; y si algo se ha ocultado, es para que salga a la luz. El que tenga oídos para oír, que oiga”.</p><p>Siguió hablándoles y les dijo: “Pongan atención a lo que están oyendo. La misma medida que utilicen para tratar a los demás, esa misma se usará para tratarlos a ustedes, y con creces. Al que tiene, se le dará; pero al que tiene poco, aun eso poco se le quitará”.</p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Tú que con este pan y este vino que te presentamos das al género humano el alimento que lo sostiene y el sacramento que lo renueva, concédenos, Señor, que nunca nos falte esta ayuda para el cuerpo y el alma.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><h3><strong>Prefacio Común VIII </strong></h3><p>Jesús buen samaritano</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo darte gracias, y deber nuestro alabarte, Padre santo, Dios todopoderoso y eterno, en todos los momentos<br /> y circunstancias de la vida, en la salud y en la enfermedad, en el sufrimiento y en el gozo, por tu siervo, Jesús, nuestro Redentor.</p><p>Porque él, en su vida terrena, pasó haciendo el bien y curando a los oprimidos por el mal.</p><p>También hoy, como buen samaritano, se acerca a todo hombre que sufre en su cuerpo o en su espíritu, y cura sus heridas con el aceite del consuelo y el vino de la esperanza.</p><p>Por este don de tu gracia, incluso cuando nos vemos sumergidos en la noche del dolor, vislumbramos la luz pascual en tu Hijo, muerto y resucitado.</p><p>Por eso, unidos a los ángeles y a los santos, cantamos a una voz el himno de tu gloria:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Una sola cosa he pedido y es lo único que busco, habitar en la casa del Señor todos los días de mi vida.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Señor, que esta santa comunión, que acabamos de recibir, así como significa la unión de los fieles en ti, así también lleve a efecto la unidad en tu Iglesia.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "31",
            "imagen": "Viernes",
            "contenido": "<h2><strong>La Palabra nos exhorta a actuar </strong></h2><h3><strong>Color: Blanco - Memoria de san Juan Bosco, presbítero </strong></h3><hr /><h3><strong>Antífona de Entrada</strong></h3><p>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong></p><p><strong>Dios nuestro, que suscitaste a san Juan Bosco, presbítero, como padre y maestro de la juventud, concédenos que, inflamados por un amor semejante al suyo, busquemos el bien de las almas y vivamos entregados a tu servicio.<br /> Por nuestro Señor Jesucristo...</strong></p><p><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la carta a los hebreos </strong>(10, 32-39)</p><p>Hermanos: Recuerden aquellos primeros días en que, recién iluminados por el bautismo, tuvieron ustedes que afrontar duros y dolorosos combates. Unas veces fueron expuestos públicamente a los insultos y tormentos. Otras, compartieron los sufrimientos de los hermanos que eran maltratados, se compadecieron de los que estaban en la cárcel y aceptaron con alegría que los despojaran de sus propios bienes, sabiendo ustedes que están en posesión de otros, mejores y perdurables.</p><p>Por lo tanto, no pierdan la confianza, pues la recompensa es grande. Lo que ahora necesitan es la perseverancia, para que, cumpliendo la voluntad de Dios, alcancen lo prometido.</p><p>Atiendan a lo que dice la Escritura: Pronto, muy pronto, el que ha de venir vendrá y no tardará; y mi justo, si permanece fiel, vivirá; pero si desconfía, dejará de agradarme.<br /> Ahora bien, nosotros no somos de los que desconfían y perecen, sino hombres de fe, destinados a salvarnos.<br /> <strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong>Salmo 36</h3><p><strong>La salvación del justo </strong><strong>es el Señor.</strong></p><p>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en él tu alegría y te dará el Señor cuanto deseas.</p><p><strong>La salvación del justo es el Señor.</strong></p><p>Pon tu vida en las manos del Señor, en él confía, y hará que tu virtud y tus derechos brillen igual que el sol de mediodía.</p><p><strong>La salvación del justo es el Señor.</strong></p><p>Porque aprueba el camino de los justos, asegura el Señor todos sus pasos; no quedarán por tierra cuando caigan, porque el Señor los tiene de su mano.</p><p><strong>La salvación del justo es el Señor.</strong></p><p>La salvación del justo es el Señor; en la tribulación él es su amparo. A quien en él confía, Dios lo salva de los hombres malvados.</p><p><strong>La salvación del justo es el Señor.</strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><h4><strong>† Lectura del santo Evangelio según san Marcos </strong>(4, 26-34)</h4><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: “El Reino de Dios se parece a lo que sucede cuando un hombre siembra la semilla en la tierra: que pasan las noches y los días, y sin que él sepa cómo, la semilla germina y crece; y la tierra, por si sola, va produciendo el fruto: primero los tallos, luego las espigas y después los granos en las espigas. Y cuando ya están maduros los granos, el hombre echa mano de la hoz, pues ha llegado el tiempo de la cosecha”.</p><p>Les dijo también: “¿Con qué compararemos el Reino de Dios? ¿Con qué parábola lo podremos representar? Es como una semilla de mostaza que, cuando se siembra, es la más pequeña de las semillas; pero una vez sembrada, crece y se convierte en el mayor de los arbustos y echa ramas tan grandes, que los pájaros pueden anidar a su sombra”.</p><p>Y con otras muchas parábolas semejantes les estuvo exponiendo su mensaje, de acuerdo con lo que ellos podían entender. Y no les hablaba sino en parábolas; pero a sus discípulos les explicaba todo en privado.<br /> <strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Juan Bosco, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p><p><strong>Prefacio de los Santos Pastores</strong></p><p>Los santos pastores siguen presentes en la Iglesia</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Porque de tal modo concedes a tu Iglesia la alegría de celebrar hoy la festividad de san Juan Bosco, que la fortaleces con el ejemplo de su vida piadosa, la instruyes con la predicación de su palabra y la proteges con su intercesión.</p><p>Por eso, unidos a la multitud de los ángeles y de los santos, te aclamamos llenos de alegría:</p><p><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos:</strong></p><p><strong>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Juan Bosco, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>Amén.</strong></p>"
        }
    ]
}
