{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Sollúntas Mhuire Beannaithe Máthair Dé</h3><h3>Leabhar na hUimhreacha</h3><em>6,22-27.</em><p>Labhair an Tiarna le Maois agus dúirt:<br>“Abair le hÁrón agus lena chlann mhac: ‘Seo mar a bheannóidh sibh clann Iosrael. Abraigí leo:<br>Go mbeannaí an Tiarna thú agus go gcumhdaí sé thú.<br>Go dtaitní gnúis an Tiarna ort agus go raibh sé caoin leat.<br>Go nochta an Tiarna a ghnúis duit agus go dtuga sé síocháin duit.’<br>Sin mar atá m’ainm le gairm ar chlann Iosrael acu, agus cuirfidh mé mo bheannacht orthu.”</p><h3>Leabhar na Salm</h3><em>67(66),2-3.5.6.8.</em><p>Bí trócaireach linn, a Thiarna, agus beannaigh sinn; <br>taispeáin dúinn solas do ghnúise.<br>Chun go n-aithneofaí do shlí ar talamh <br>agus do shlánú i measc na náisiún go léir.<br>Go ndéana na náisiúin lúcháir agus gairdeas <br>toisc go rialaíonn tú an domhan le fíréantacht, <br>[Rialaíonn tú na ciníocha le cothromas]; <br>treoraíonn tú na náisiúin ar talamh.<br>Go mola na ciníocha thú, a Dhia; <br>go mola na ciníocha go léir thú.<br>Go mbeannaí ár nDia i gcónaí sinn <br>agus gurab eagal le críocha na cruinne é !</p><h3>Litir Naomh Pól chuig na Galataigh</h3><em>4,4-7.</em><p>Ach nuair a tháinig iomláine na haimsire, sheol Dia uaidh a mhac, a rugadh ó bhean agus é faoi smacht an dlí,<br>d’fhonn an mhuintir a bhí faoin dlí a fhuascailt agus go ndéanfaí clann altrama dínne.<br>Agus mar chruthú gur clann mhac dó sibh chuir Dia Spiorad a Mhic inár gcroí agus “Abba, a Athair” á screadadh aige.<br>Ní daor tú feasta mar sin ach mac; agus más mac thú is oidhre thú chomh maith de dheonú Dé.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>2,16-21.</em><p>Agus d’imigh go deifreach, agus fuair siad Muire agus Iósaef, agus an naíonán ina luí sa mhainséar.<br>Agus ar a fheiceáil dóibh, d’inis siad an ní a dúradh leo mar gheall ar an leanbh seo.<br>Agus cách a chuala, b’ionadh leo na nithe a dúirt na haoirí leo.<br>Agus thaiscigh Muire ina cuimhne na nithe seo uile, ag machnamh orthu ina croí.<br>Agus chuaigh na haoirí ar ais ag glóiriú agus ag moladh Dé faoinar chuala siad agus a bhfaca siad, de réir mar a bhí ráite leo.<br>Nuair a bhí ocht lá caite agus é le timpeallghearradh, tugadh Íosa mar ainm air, mar a thug an t-aingeal air sular gabhadh sa bhroinn é.</p><hr /><h3>Naomh Odilo()</h3>"
        },
        {
            "id": "2",
            "imagen": "Déardaoin",
            "contenido": "<h3>Lectures for January 2nd</h3><h3>Céad Litir Naomh Eoin</h3><em>2,22-28.</em><p>Cé tá bréagach murab é sin a shéanann gurb é Íosa an Críost? Seo é an tAinchríost, an té a shéanann an tAthair agus an Mac.<br>Gach duine a shéanann an Mac, níl an tAthair aige ach an oiread. An té a admhaíonn an Mac, tá an tAthair freisin aige.<br>Ach maidir libhse, maireadh agaibh an ní a chuala sibh ó thús. Má mhaireann agaibh ar chuala sibh ó thús, mairfidh sibhse freisin sa Mhac agus san Athair.<br>Agus seo é an gealltanas a gheall sé dúinn, an bheatha shíoraí.<br>Scríobh mé an méid seo chugaibh faoi lucht bhur meallta.<br>Ach maidir libhse, maireann fós ionaibh an t-ungadh a fuair sibh uaidh, agus ní call daoibh go múinfeadh aon duine sibh mar gur mhúin a ungadhsan gach ní daoibh. Agus is fíortheagasc é, agus ní aon bhréag – mar sin, faoi mar a mhúin sé daoibh, cloígí leis.<br>Agus anois, a chlann liom, mairigí ann ionas nuair a fhoilseofar é go mba lánmhuiníneach sinn as, in ionad a bheith náirithe agus sinn deighilte uaidh ar theacht dó.</p><h3>Leabhar na Salm</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>D’fhoilsigh an Tiarna a shlánú; <br>nocht sé a fhíréantacht do na náisiúin.<br>Chuimhnigh sé ar a bhuanghrá<br>agus a dhílse do theaghlach Iosrael.<br>Chonaic críocha uile<br>na cruinne slánú ár nDé.<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>1,19-28.</em><p>Is í seo an fhianaise a thug Eoin nuair a chuir na Giúdaigh sagairt agus Léivítigh ó Iarúsailéim chuige á fhiafraí de:<br>“Cé hé thusa?” D’admhaigh sé agus níor shéan agus d’admhaigh sé: “Ní hé an Críost mé.”<br>D’fhiafraigh siad de: “Cad eile, más ea? An tú Éilias?” “Ní mé,” ar seisean. “An tú an fáidh?” Agus d’fhreagair: “Ní mé.”<br>Dúirt siad leis mar sin: “Cé hé thú? – chun go mbeadh freagra againn dóibh seo a chuir chugat sinn. Cad tá le rá agat mar gheall ort féin?”<br>Dúirt sé: “Is glór duine mé ag éamh san fhásach: ‘Déanaigí díreach bóthar an Tiarna,’ mar a dúirt Íseáia fáidh.”<br>Ó na Fairisínigh a ba ea na teachtairí,<br>agus chuir siad ceist air: “Cén fáth a mbíonn tú ag baisteadh más ea,” ar siad, “mura thú an Críost, nó Éilias, nó an fáidh?”<br>Thug Eoin freagra orthu: “Déanaim féin baisteadh le huisce,” ar seisean, “ach tá duine in bhur measc nach aithnid daoibh,<br>an té atá ag teacht i mo dhiaidh, nach fiú mé iall a chuarán a scaoileadh.”<br>I mBeatáine, taobh thall den Iordáin, a tharla an méid sin mar a raibh Eoin ag déanamh baiste.</p><hr /><h3>Naomh Basile Caesarea (330 - 379 )()</h3><hr /><h3>Naomh Grégoire Nazianzen ( 329 - 389 )()</h3><hr />"
        },
        {
            "id": "3",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Lectures for January 3rd</h3><h3>Céad Litir Naomh Eoin</h3><em>2,29.3,1-6.</em><p>Más feasach sibh gur cóir é, bíodh a fhios agaibh fós gur uaidh a shíolraítear gach duine a shaothraíonn an fhíréantacht.<br>Breathnaígí cad é mar ghrá a thug an tAthair dúinn! go nglaofaí clann Dé orainn, agus is amhlaidh sinn. Sé an fáth nach n-aithníonn an saol sinne mar nár aithin sé eisean.<br>A chairde cléibh, is clann Dé cheana féin sinn, agus níor foilsíodh fós cé mar a bheimid; ach nuair a fhoilseofar é, is feasach sinn go mbeimid ina chosúlachtsan, mar go bhfeicfimid é mar atá sé.<br>Agus gach duine a chothaíonn an dóchas diaga seo ann féin naomhaíonn é féin faoi mar atá seisean naofa.<br>Gach duine a dhéanann an peaca sáraíonn dlí freisin mar gur sárú dlí gach peaca.<br>Agus tá a fhios agaibh gur foilsíodh eisean le go dtógadh na peacaí, agus gan an peaca air féin.<br>Gach duine a mhaireann ann ní dhéanann peaca, agus an té a dhéanann, ní fhaca sé é ná níor chuir sé aithne air.</p><h3>Leabhar na Salm</h3><em>98(97),1.3cd-4.5-6.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>Chonaic críocha uile<br>na cruinne slánú ár nDé.<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.<br>Canaigí Salm don Tiarna leis an gcruit agus le fuaim na cláirsí.<br>Tógaigí gártha le fuaim stoic agus adhairce don Tiarna, ár Rí.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>1,29-34.</em><p>Lá arna mhárach chonaic Eoin Íosa ag teacht chuige agus dúirt sé: “Seo é Uan Dé a thógann peaca an domhain.<br>Eisean an té a ndúirt mé faoi: ‘Tá duine ag teacht i mo dhiaidh a bhfuil tosach aige orm, mar bhí sé ann romham.’<br>Níorbh aithnid dom féin é, ach is chun go nochtfaí d’Iosrael é a tháinig mé ag baisteadh le huisce.”<br>Agus thug Eoin fianaise: “Chonaic mé,” ar sé, “an Spiorad, mar cholm, ag tuirlingt air ó na flaithis agus ag fanacht air.<br>Níorbh aithnid dom féin é, ach an té a sheol mé ag baisteadh le huisce, dúirt seisean liom: ‘An té ar a bhfeicfidh tú an Spiorad ag tuirlingt agus ag fanacht air, eisean an té a bhaisteann leis an Spiorad Naomh.’<br>Chonaic mé agus is finné mé gurb é seo Mac Dé.”</p><hr /><h3>Naomh Munchin()</h3>"
        },
        {
            "id": "4",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Lectures for January 4th</h3><h3>Céad Litir Naomh Eoin</h3><em>3,7-10.</em><p>A chlann liom, ná cuireadh éinne amú sibh. An té a shaothraíonn an fhíréantacht, is fíréan é amhail is fíréan eisean.<br>An té a dhéanann an peaca is den diabhal é mar gur peacach an diabhal ó thús. Is chuige seo a foilsíodh Mac Dé, go scriosfadh sé saothar an diabhail.<br>Gach duine a shíolraigh ó Dhia, ní dhéanann peaca mar go maireann a shíolsan ann agus ní féidir dó peacú mar gur ó Dhia a shíolraigh.<br>Mar seo a léirítear cé hiad clann Dé agus cé hiad clann an diabhail; gach duine nach saothraíonn an fhíréantacht ní ó Dhia dó, agus is é a fhearacht sin ag an té nach dtugann grá dá bhráthair.</p><h3>Leabhar na Salm</h3><em>98(97),1.7-8.9.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>Bíodh an mhuir agus a bhfuil inti ag búiríl, an domhan agus a maireann ann.<br>Bíodh na haibhneacha ag bualadh a mbos; déanadh na sléibhte sult,<br>i bhfianaise an Tiarna atá ag teacht a rialú na cruinne. Déanfaidh sé an domhan a rialú go cóir, agus na ciníocha go cothrom.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>1,35-42.</em><p>Lá arna mhárach arís bhí Eoin ina sheasamh ansiúd agus beirt dá dheisceabail.<br>Agus ag stánadh dó ar Íosa ag gabháil thart dúirt sé: “Seo é Uan Dé.”<br>Chuala an bheirt deisceabal é ag rá na cainte agus lean siad Íosa.<br>D’iompaigh Íosa, chonaic iad á leanúint agus dúirt sé leo: “Cad tá uaibh?” D’fhreagair siad é: “A raibí” – is é sin le rá “a mháistir” – “Cá bhfuil cónaí ort?”<br>“Tagaigí agus feicigí,” ar sé leo. Tháinig siad dá bhrí sin agus chonaic siad cá raibh cónaí air, agus d’fhan siad fairis an lá sin. Bhí sé timpeall an deichiú huair.<br>Duine den bheirt a chuala Eoin agus a lean Íosa a ba ea Aindrias, deartháir Shíomóin Peadar.<br>Fuair seisean ar dtús a dheartháir féin Síomón agus dúirt sé leis: “Fuaireamar an Meisias” – is é sín le rá an tUngthach.<br>Thug sé leis é chun Íosa. D’fhéach Íosa go grinn air agus dúirt: “Is tú Síomón mac Eoin. Tabharfar ort Céafas” – focal a chiallaíonn Carraig.</p><hr /><h3>Naomh Elizabeth Ann Bayley-Seton ( 1774 - 1821 )()</h3><hr /><h3>Naomh Odilon()</h3><hr />"
        },
        {
            "id": "5",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>2nd Sunday of Christmas</h3><h3>Leabhar Shíorach</h3><em>24,1-2.8-12.</em><p>Tá an eagna á moladh féin, agus ag déanamh mórtais i measc a muintire.<br>Osclóidh sí a béal i gcomhthionól an Té is Airde agus déanfaidh sí mórtas i láthair a shlua.<br>Ansin thug cruthaitheoir an uile ní ordú dom, agus cheap an té a chruthaigh mé láthair do mo bhoth; dúirt sé: ‘‘Déan cónaí i Iacób, agus bíodh Iosrael agat mar oidhreacht.’‘<br>Ón tsíoraíocht roimh thúsú an domhain, chruthaigh sé mé, agus beidh mé ann go brách na breithe.<br>Rinne mé freastal ina láthair sa bhoth naofa, agus ar an gcuma sin daingníodh mé ar Shíón.<br>Mar an gcéanna chuir sé i mo chónaí mé sa chathair is ansa leis, agus is in Iarúsailéim atá mo thiarnas agam.<br>Chuir mé fréamhacha amach i bpobal a bhí faoi ghradam, i sealúchas an Tiarna arb é a oidhreacht é.</p><h3>Leabhar na Salm</h3><em>147,12-13.14-15.19-20.</em><p>Tabhair moladh don Tiarna, a Iarúsailéim; tabhair moladh do do Dhia, a Shíón.<br>Óir dhaingnigh sé sparraí do dhoirse; agus bheannaigh sé do chlann atá istigh ionat.<br>Rinne sé síocháin i do chríocha; agus tugann do sháith de phlúr na cruithneachta duit.<br>Cuireann sé a aithne ag triall ar an talamh; agus gluaiseann a bhriathar go lántapaidh.<br>D’fhoilsigh sé a bhriathar do Iacób; a reachtanna agus a fhoraitheanta d’Iosrael.<br>Ní dhearna sé amhlaidh d’aon chine eile; níor nocht sé a reachtanna dóibh.</p><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>1,3-6.15-18.</em><p>Moladh le Dia, le hAthair ár dTiarna Íosa Críost, a bhronn orainn, i gCríost, gach tabhartas spioradálta sna flaithis.<br>Roimh thúsú an domhain roghnaigh sé sinn i gCríost chun bheith naofa gan locht os a chomhair.<br>Le barr grá dúinn leag sé amach ó thús de réir mhian a thola féin go mbeimisne inár gclann aige<br>trí Íosa Críost, i dtreo go molfaí an grásta as cuimse a roinn sé orainn go fras ina Mhac muirneach.<br>Sin é an fáth, ón uair a chuala mé iomrá ar an gcreideamh atá agaibhse sa Tiarna Íosa agus ar an ngrá atá agaibh do na naoimh go léir,<br>nar stad mé ach ag gabháil buíochais le Dia ar bhur son agus ag cuimhneamh oraibh i m’urnaithe.<br>Bím á iarraidh ar Dhia ár dTiarna Íosa Críost, ar Athair na Glóire, spiorad na heagna agus na géarchúise a thabhairt daoibh chun go gcuirfeadh sibh aithne air.<br>Go soilsítear súile bhur n-aigne ar shlí go dtuigfidh sibh cad é mar údar dóchais daoibh bhur ngairm aige agus cad é mar oidhreacht fhairsing ghlórmhar atá aige i ndán don phobal naofa</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>1,1-18.</em><p>Bhí an Briathar ann i dtús báire agus bhí an Briathar in éineacht le Dia, agus ba Dhia an Briathar.<br>Bhí sé ann i dtús baire in éineacht le Dia.<br>Rinneadh an uile ní tríd agus gan é ní dhearnadh aon ní dá ndearnadh.<br>Is ann a bhí an bheatha agus ba é solas na ndaoine an bheatha.<br>Agus tá an solas ag taitneamh sa dorchadas, ach níor ghabh an dorchadas é.<br>Bhí fear a tháinig ina theachtaire ó Dhia, agus Eoin a ba ainm dó.<br>Tháinig sé ag déanamh fianaise chun fianaise a thabhairt i dtaobh an tsolais chun go gcreidfeadh cách tríd.<br>Níorbh é féin an solas ach tháinig ag tabhairt fianaise i dtaobh an tsolais.<br>An solas fírinneach a shoilsíonn gach aon duine, bhí sé ag teacht ar an saol.<br>Bhí sé ar an saol agus is tríd a rinneadh an saol, agus níor aithin an saol é.<br>Chun a chuid féin a tháinig agus níor ghlac a mhuintir é.<br>Ach an uile dhuine a ghlac é, thug sé de cheart dóibh go ndéanfaí clann Dé díobh, dóibh seo a chreideann ina ainm,<br>an mhuintir nach as folanna a rugadh iad ná as toil feola, ná as toil fir ach ó Dhia.<br>Agus rinneadh feoil den Bhriathar agus chónaigh sé inár measc, agus chonacamar-na a ghlóir, a ghlóir mar Aonghin ón Athair, lán de ghrásta agus d’fhírinne.<br>Tagann Eoin ag tabhairt fianaise ina thaobh agus glaonn in ard a ghutha: “É seo an té a ndúirt mé faoi: ‘An té atá ag teacht í mo dhiaidh, tá an tosach aige orm mar bhí sé ann romham.’”<br>Óir ghlacamar uile as a lánmhaireacht, sea, grásta ar ghrásta.<br>Tugadh an dlí go deimhin trí Mhaois, ach tháinig an grásta agus an fhírinne trí Íosa Críost.<br>Ní fhaca aon duine riamh Dia. An tAonghin atá i gcochall chroí Dé, eisean a d’aithris.</p><hr /><h3>Naomh Searlás Mont Argus ( 1821 - 1893 )()</h3><hr /><h3>Naomh John Neumann()</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Dé Luain",
            "contenido": "<h3>Sollúntas Eipeafáine an Tiarna</h3><h3>Leabhar Íseáia</h3><em>60,1-6.</em><p>Éirigh, go lonrach, mar seo é do sholas ort, agus tá glóir an Tiarna tar éis éirí os do chionn,<br>ainneoin go bhfuil an dorchadas ag leathadh thar an talamh agus dúchan na hoíche ar na ciníocha. Os do chionnsa tá an Tiarna ag éirí agus tá a ghlóir le feiceáil anuas ort.<br>Tá na náisiúin ag triall ar do sholas agus a ríthe ar ghile do mhaidneachain.<br>Ardaigh do shúile agus breathnaigh mórthimpeall: táthar ag bailiú le chéile agus ag triall ort. Tá do chlann mhac ag teacht ó i bhfad i gcéin, d iníonacha fós agus iad á n-iompar ar an leis.<br>Ar a fheiceáil duit, beidh loinnir i do ghnúis, beidh do chroí ag borradh ionat le tocht: óir casfar flúirse na farraige i do threo, tiocfaidh saibhreas na náisiún ag triall ort.<br>Beidh tú ar do chlúdach le camaill ina sluaite, scoth chamaill Mhidián agus Éafá, iad siúd go léir ag triall as Seabá, ór agus túis ar iompar acu, agus iad ag fógairt moltaí an Tiarna.</p><h3>Leabhar na Salm</h3><em>72(71),2.7-8.10-11.12-13.</em><p>chun go dtuga sé ceartbhreithiúnas ar a phobal agus cothrom do dhaoine bochta.<br>Go mblátha síocháin agus fíréantacht lena linn nó go meathfaidh an ghealach.<br>Go raibh a réim ó mhuir go muir; ón Abhainn Mhór go críocha na cruinne.<br>Tiocfaidh ríthe Thairsís agus na nInsí, ag triall air le tabhartais. Tabharfaidh ríthe na hAráibe agus Seaba bronntanais chuige.<br>Cromfaidh an uile rí go talamh ina láthair; déanfaidh gach cine fónamh dó.<br>Óir saorfaidh sé an bocht nuair a ghlaofaidh sé air; agus an donán gan chúnamh.<br>Beidh trua aige don lag is don bhocht, agus sábhálfaidh an duine dealbh.</p><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>3,2-3a.5-6.</em><p>tá iomrá cloiste agaibh, ní foláir, ar an gcúram a thug Dia mar ghrásta dom in bhur gcomhair<br>agus mar a thug sé fios a rúin dom in aisling. Tá scríofa agam faoi seo go hachomair cheana<br>Níor tugadh fios an rúin seo do na glúinte daoine a chuaigh romhainn ach tá sé arna nochtadh ag Dia anois faoi luí an Spioraid dá aspail naofa agus dá fháithe.<br>Agus is é rún é: gur comhoidhrí na gintlithe, gur comhbhaill den aon chorp iad agus go bhfuil siad comhpháirteach sa ghealltanas i gCríost Íosa tríd an dea-scéal.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>2,1-12.</em><p>Nuair a bhí Íosa saolaithe i mBeithil Iúdáia in aimsir Héaróid rí, tháinig saoithe ón aird thoir go dtí Iarúsailéim<br>ag fiafraí: “Cá bhfuil an leanbh seo atá saolaithe, Rí na nGiúdach? Mar chonaiceamar a réalta ag éirí, agus thángamar ag déanamh ómóis dó.”<br>Nuair a chuala Héaród rí an méíd sin, bhí sé corraithe, agus Iarúsailéim go léir mar an gcéanna.<br>Thionóil sé le chéile uachtaráin na sagart agus scríobhaithe an phobail, agus d’fhiafraigh díobh cén áit a raibh an Críost le saolú.<br>D’inis siad dó: “I mBeithil Iúdáia: óir sin é atá sa scríbhinn ón bhfáidh:<br>‘Thusa, a Bheithil, i dtalamh Iúdá, níl tú baol ar an té is lú i measc prionsaí Iúdá, óir is asat a thiocfaidh ceann urra a bheidh ina aoire ar mo phobalsa, Iosrael.’”<br>Ansin chuir Héaród fios ar na saoithe os íseal agus fuair tuairisc uathu ar an am a bhfacthas an réalta.<br>Chuir sé go Beithil iad ansin agus dúirt: “Imígí agus cuirigí fiafraí ghéar ar an leanbh. Nuair a bhíonn sé faighte agaibh, cuirigí scéala chugam chun go rachainn féin ann ag déanamh ómóis dó.”<br>Nuair a chuala siad caint an rí, d’imigh siad leo. Agus an réalta, a bhí feicthe acu roimhe sin ag éirí, ghluais sí rompu go dtí gur stad sí os cionn na háite ina raibh an leanbh.<br>Nuair a chonaic siad an réalta, bhí áthas an-mhór orthu.<br>Agus ar dhul isteach sa teach dóibh, chonaic siad an leanbh le Muire a mháthair, agus d’umhlaigh siad go talamh ag déanamh ómóis dó. Agus d’oscail siad a gcistí agus d’ofráil siad tabhartais dó, ór agus túis agus miorra.<br>Agus ó fuair siad foilsiú i mbrionglóid gan dul ar ais go dtí Héaród, ghabh siad bóthar eile abhaile chun a dtíre féin.</p>"
        },
        {
            "id": "7",
            "imagen": "Dé Máirt",
            "contenido": "<h3>1st day after Epiphany</h3><h3>Céad Litir Naomh Eoin</h3><em>3,22-24.4,1-6.</em><p>Agus cibé ní a agraímid air, gheobhaimid uaidh é, ó tharla go gcoinnímid a aitheanta agus go ndéanaimid beart de réir a thaitnimh.<br>Agus seo í an aithne a thug sé: go gcreidfimis in ainm a Mhic Íosa Críost agus go dtabharfaimis grá dá chéile, de réir mar a d’ordaigh seisean dúinn.<br>An té a choinníonn a aitheanta, maireann i nDia, agus maireann seisean ann. Agus is mar seo a aithnímid go maireann sé ionainn, tríd an Spiorad a thug sé dúinn.<br>A chairde cléibh, ná creidigí gach spiorad ach promhaigí na spioraid féachaint an ó Dhia dóibh: mar go ndeachaigh a liacht fáithe bréige amach ar an saol.<br>Mar seo a aithnítear an spiorad ó Dhia: gach spiorad a admhaíonn gur tháinig Íosa Críost i gcolainn dhaonna, is ó Dhia dó.<br>Agus gach spiorad a shéanann Íosa, ní ó Dhia dó, ach is é spiorad an Ainchríost é ar chuala sibh go raibh sé le teacht; agus atá ar an saol cheana féin.<br>Sibhse, áfach, a chlann liom, is ó Dhia daoibh agus tá buaite agaibh orthu siúd, mar gur treise an té atá ionaibhse ná an té atá ar an saol.<br>Is den saol iadsan agus dá bhrí sin is ar chúrsaí saolta a thráchtann siad, agus éisteann an saol leo.<br>Is ó Dhia dúinne. An té a aithníonn Dia éisteann linn, agus an té nach ó Dhia dó ní éisteann. Mar sin a aithnímid spiorad na fírinne thar spiorad na hearráide.</p><h3>Leabhar na Salm</h3><em>2,7-8.10-11.</em><p>Foilseoidh mé reacht an Tiarna. <br>“Is tú mo mhac,” a dúirt an Tiarna liom, <br>“inniu is ea a ghin mé thú.<br>Iarr orm agus tiomnóidh mé na ciníocha duit <br>agus críocha na cruinne mar oidhreacht duit.<br>Bígí críonna, dá bhrí sin, a ríthe; <br>aire chugaibh! a rialtóirí na cruinne.<br>Déanaigí fónamh don Tiarna le heagla <br>agus tugaigí ómós dó go creathnach, <br>sula gcuirfí fearg air, is go dtéadh sibh ar ceal <br>nuair a bhladhmfaidh a fhearg go tobann. <br>Is aoibhinn dá gcuireann a ndóchas ann.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>4,12-17.23-25.</em><p>Nuair a chuala sé go raibh Eoin tugtha ar láimh, chuaigh sé i leataobh go dtí an Ghailíl.<br>D’fhág sé Nazarat agus chuir faoi i gCafarnáum cois na farraige, i gcríocha Zabúlun agus Naftáilím<br>chun go gcomhlíonfaí a ndúradh trí Íseáia fáidh:<br>“Talamh Zabúlun, talamh Naftáilím, bóthar na farraige, an taobh eile den Iordáin, Gailíl na gciníocha,<br>an pobal a bhí ina suí sa dorchadas, chonaic siad solas mór, an mhuintir a chónaigh i dtír scáilmhear an bháis, d’éirigh solas chucu.”<br>Ón am sin amach, thosaigh Íosa ag seanmóir agus ag rá: “Déanaigí aithrí, mar tá ríocht na bhflaitheas in achmaireacht.”<br>Agus ghabh Íosa ar fud na Gailíle go léir, ag teagasc sna sionagóga, ag fógairt dea-scéil na ríochta, agus ag leigheas gach galar agus gach éagruas i measc an phobail.<br>Chuaigh a chlú ar fud na Síre go léir, agus tugadh cách a bhí tinn ó gach sort galair nó ag fulaingt piolóidí, daoine a raibh deamhain iontu, nó an titimeas orthu nó an phairilis, agus leigheas sé iad.<br>Agus lean sluaite móra é ón nGailíl, ó Dheacapoil, ó Iarúsailéim, ó Iúdáia agus ó thar an Iordáin.</p><hr /><h3>Naomh Réamonn de Peñafort  ( 1180 - 1275 )()</h3>"
        },
        {
            "id": "8",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>2nd day after Epiphany</h3><h3>Céad Litir Naomh Eoin</h3><em>4,7-10.</em><p>A chairde cléibh, tugaimis grá dá chéile mar gur ó Dhia an grá agus an té a thugann grá is ó Dhia a rugadh é, agus aithníonn sé Dia.<br>An té nach dtugann grá ní aithnid dó Dia, mar is é Dia an Grá.<br>Mar seo a foilsíodh grá Dé inár measc gur sheol sé a aonMhac sa saol le go mairimis-ne trídsean.<br>Seo é an grá – ní gur thugamarna grá do Dhia ach gur thug seisean grá dúinne agus gur sheol uaidh a Mhac go mbeadh ina íobairt sásaimh ar ár bpeacaí.</p><h3>Leabhar na Salm</h3><em>72(71),2.3-4ab.7-8.</em><p>chun go dtuga sé ceartbhreithiúnas ar a phobal agus cothrom do dhaoine bochta.<br>Go n-iompraí na sléibhte síocháin don phobal agus na cnoic fíréantacht.<br>Go ndéana sé cosaint ar dhaoine ísle an phobail; go saora sé clann na mbocht, agus go mbrú sé lucht daorsmachta.<br>Go ndéana sé cosaint ar dhaoine ísle an phobail; go saora sé clann na mbocht, agus go mbrú sé lucht daorsmachta.<br>Go mblátha síocháin agus fíréantacht lena linn nó go meathfaidh an ghealach.<br>Go raibh a réim ó mhuir go muir; ón Abhainn Mhór go críocha na cruinne.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,34-44.</em><p>Ag teacht i dtír dó chonaic sé slua mór, agus ghlac sé trua dóibh mar go raibh siad mar a bheadh caoirigh gan aoire, agus thosaigh sé ag muineadh mórán nithe dóibh.<br>Nuair a bhí an lá ag dul i ndéanaí, tháinig a dheisceabail chuige agus dúirt siad: “Áit uaigneach é seo, agus tá sé déanach feasta.<br>Scaoil uait iad go rachaidís isteach sna feirmeacha agus sna bailte mórthimpeall ag ceannach rud éigin le hithe dóibh féin.”<br>Dúirt sé leo á bhfreagairt: “Tugaigí sibhse rud le hithe dóibh.” Dúirt siad leis: “An ea go rachaimid ag ceannach luach dhá chéad déanar d’arán agus é a thabhairt dóibh le hithe?”<br>Dúirt sé leo: “Cé mhéad builín atá agaibh? Imígí agus faighigí amach.” Ar fháil amach dóibh dúirt siad: “Tá cúig cinn, agus dhá iasc.”<br>Agus d’ordaigh sé dóibh uile luí fúthu ina mbuíonta ar an bhféar glas,<br>agus lig siad fúthu ina ngasraí, ina gcéadta agus ina gcaogaidí.<br>Thóg sé na cúig builíní agus an dá iasc, agus, ar dhearcadh suas chun na bhflaitheas dó, bheannaigh sé agus bhris na builíní agus thug do na deisceabail iad chun go gcuirfidís os a gcomhair iad, agus roinn sé an dá iasc ar chách.<br>D’ith siad uile agus bhí siad sách.<br>Agus thóg siad lán dhá chiseán déag de bhruscar agus den iasc.<br>Cúig mhíle fear an líon a d’ith na builíní.</p><hr /><h3>Naomh Nathalan ( 7ú Aois) Obar Dheathain(Albain)</h3>"
        },
        {
            "id": "9",
            "imagen": "Déardaoin",
            "contenido": "<h3>3rd day after Epiphany</h3><h3>Céad Litir Naomh Eoin</h3><em>4,11-18.</em><p>A chairde cléibh, ós fíor gur thug Dia grá dúinne nach mithid dúinne grá a thabhairt dá chéile.<br>Ní fhaca aon duine Dia riamh. Má thugaimid grá dá chéile maireann Dia ionainn agus is lánfhoirfe ionainn a ghrá.<br>Mar seo a thuigimid go mairimid ann agus go maireann seisean ionainn, gur bhronn sé orainn riar dá Spiorad féin.<br>Agus chonaiceamar agus tugaimid fianaise gur sheol an tAthair uaidh a Mhac, Slánaitheoir an tsaoil.<br>Cibé admhaíonn gurb é Íosa Mac Dé maireann Dia ann agus maireann seisean i nDia.<br>Agus is feasach dúinn agus creidimid an grá atá ag Dia dúinn. Is grá é Dia agus an té a mhaireann sa ghrá maireann i nDia agus maireann Dia ann.<br>Seo mar atá an grá lánfhoirfe ionainn, go mbeimis lánmhuiníneach in aghaidh lá an bhreithiúnais, óir faoi mar atá seisean is amhlaidh atáimidne sa saol seo.<br>Ní bhaineann eagla le grá, ach ruaigeann an grá foirfe an eagla amach; ionann a bheith eaglach agus a bheith ag súil le pionós agus an té a bhfuil eagla air ní lánfhoirfe a ghrá.</p><h3>Leabhar na Salm</h3><em>72(71),2.10-11.12-13.</em><p>chun go dtuga sé ceartbhreithiúnas ar a phobal agus cothrom do dhaoine bochta.<br>Tiocfaidh ríthe Thairsís agus na nInsí, ag triall air le tabhartais. Tabharfaidh ríthe na hAráibe agus Seaba bronntanais chuige.<br>Cromfaidh an uile rí go talamh ina láthair; déanfaidh gach cine fónamh dó.<br>Óir saorfaidh sé an bocht nuair a ghlaofaidh sé air; agus an donán gan chúnamh.<br>Beidh trua aige don lag is don bhocht, agus sábhálfaidh an duine dealbh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,45-52.</em><p>Ansin chuir sé d’fhiacha ar a dheisceabail dul ar bord agus imeacht roimhe go dtí an taobh thall, go dtí Béatsáide, fad a bheadh sé féin ag scaoileadh an tslua uaidh.<br>Tar éis dó iad a chur chun siúil, d’imigh sé faoin sliabh chun guí.<br>Agus nuair a bhí sé déanach, bhí an bád amuigh ar an bhfarraige agus eisean ina aonar ar tír.<br>Ar a fheiceáil dó go raibh siad ar saothar ag na maidí rámha, mar bhí an ghaoth ina gcoinne, tháinig sé chucu, timpeall an ceathrú faire den oíche, agus é ag siúl ar an bhfarraige, agus bhí sé ar tí dul tharstu.<br>Shíl siad gur taibhse a bhí ann agus scread siad amach,<br>mar chonaic siad uile é agus bhíodar buartha. Ach labhair sé leo láithreach agus dúirt leo: “Bíodh misneach agaibh! mise atá ann, ná bíodh eagla oraibh.”<br>Tháinig sé isteach sa bhád chucu agus thit an ghaoth.<br>Agus tháinig alltacht thar na bearta orthu, mar níor thuig siad mar gheall ar na builíní, ach bhí a gcroí go dúr.</p><hr /><h3>Naomh Adrian Canterbury ( 8ú Aois )()</h3>"
        },
        {
            "id": "10",
            "imagen": "Dé Haoine",
            "contenido": "<h3>4th day after Epiphany</h3><h3>Céad Litir Naomh Eoin</h3><em>4,19-21.5,1-4.</em><p>Tugaimisne grá, mar gur thug seisean grá dúinne ar dtús.<br>Má deir duine: “Mo ghrá-sa Dia” agus gur fuath leis a bhráthair, is bréagach é, mar an té nach dtugann grá don bhráthair ar léir dó é, ní féidir leis grá a thabhairt do Dhia nach bhfaca sé riamh.<br>Agus tá an aithne seo againn uaidh: an té a thugann grá do Dhia tugadh sé grá dá bhráthair chomh maith.<br>Gach duine a chreideann gurb é Íosa an Críost is ó Dhia a gineadh é, agus gach duine a thugann grá don té a ghin tugann grá fós don té a gineadh.<br>Is mar seo is feasach dúinn go dtugaimid grá do chlann Dé, nuair a thugaimid grá do Dhia agus nuair a chomhlíonaimid a aitheanta.<br>Mar gurb é seo grá Dé, comhlíonadh a aitheanta; agus ní tromualach a aitheanta.<br>Óir gach a ghintear ó Dhia sáraíonn sé an saol agus is í an chaithréim a sháraíonn an saol, ár gcreideamh.</p><h3>Leabhar na Salm</h3><em>72(71),2.14.15bc.17.</em><p>chun go dtuga sé ceartbhreithiúnas ar a phobal agus cothrom do dhaoine bochta.<br>Saorfaidh sé a n-anam ón bhfeall is ón bhforéigean; óir is luachmhar leis a bhfuil.<br>Go maire sé i bhfad is go mbronntar air ór na hAráibe. Beifear ag guí ar a shon i gcónaí; á bheannachadh ar feadh an lae.<br>Go maire sé i bhfad is go mbronntar air ór na hAráibe. Beifear ag guí ar a shon i gcónaí; á bheannachadh ar feadh an lae.<br>Go moltar a ainm go brách, fad a bheidh an ghrian ann. Is tríd a bheannófar gach treibh; beidh gach cine á mholadh.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>4,14-22a.</em><p>Agus d’fhill Íosa le neart an Spioraid ar an nGailíl, agus leath a cháil ar fud na tíre go léir.<br>Agus bhíodh sé ag teagasc ina sionagóga, agus moladh ó chách air.<br>Tháinig sé go Nazará, mar ar oileadh é, agus chuaigh isteach mar ba ghnáthbhéas dó sa tsionagóg lá na sabóide, agus d’éirigh ina sheasamh chun an léitheoireacht a dhéanamh.<br>Síneadh chuige leabhar Íseáia fáidh, agus ar oscailt an leabhair dó, fuair sé an t-ionad ina raibh scríofa:<br>“Tá Spiorad an Tiarna orm, mar gur choisric le hola mé. Chuir sé uaidh mé ag tabhairt an dea-scéil do na boicht, ag fógairt a scaoilte do bhránna agus aiseag a radhairc do dhaill; ag scaoileadh lucht géarbhroide saor;<br>ag fógairt bhliain ghrásta an Tiarna.”<br>D’fhill sé an leabhar ina chéile, thug ar ais don seirbhíseach é, agus shuigh. Agus bhí súile a raibh sa tsionagóg dlúite air.<br>Agus thosaigh sé ag rá leo: “Inniu atá an scríbhinn seo comhlíonta i gclos bhur gcluas.”<br>Agus thug cách fianaise air, b’ionadh leo na briathra grástúla a bhí ag teacht as a bhéal, agus deiridís: “Nach é mac Iósaef é seo?”</p><hr /><h3>Naomh Pól Thebes ( 4ú Aois )()</h3>"
        },
        {
            "id": "11",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>5th day after Epiphany</h3><h3>Céad Litir Naomh Eoin</h3><em>5,5-13.</em><p>Cé sháraíonn an saol murab é an té a chreideann gurb é Íosa Mac Dé?<br>Sé Íosa Críost an té a tháinig le huisce agus le fuil agus leis an Spiorad. Ní leis an uisce amháin ach leis an uisce agus leis an bhfuil; agus tá an Spiorad ag tabhairt fianaise, mar gurb í an fhírinne an Spiorad.<br>Tá triúr ann a thugann fianaise (ar neamh, an tAthair, an Briathar, agus an Spiorad Naomh; agus is aon an Triúr. Agus tá triúr a thugann fianaise ar talamh:)<br>an Spiorad agus an t-uisce agus an fhuil, agus tá an triúr ar aon fhocal.<br>Má ghlacaimidne le fianaise dhaonna is treise arís fianaise Dé; agus is é seo fianaise Dé gur thug sé teastas gurb é a Mhac é.<br>An té a chreideann i Mac Dé tá an teastas sin aige ina chroí istigh; an té nach gcreideann i nDia, bréagnaíonn é mar nach gcreideann sé an teastas a thug Dia ar a Mhac féin.<br>Seo é brí na fianaise, gur thug Dia an bheatha shíoraí dúinn agus is ina Mhac atá an bheatha sin.<br>An té a bhfuil an Mac aige, tá an bheatha aige; an té nach bhfuil Mac Dé aige, níl an bheatha aige.<br>Scríobh mé na nithe seo chugaibh go mbeadh fhios agaibh go bhfuil an bheatha shíoraí agaibhse a chreideann in ainm Mhic Dé.</p><h3>Leabhar na Salm</h3><em>147,12-13.14-15.19-20.</em><p>Tabhair moladh don Tiarna, a Iarúsailéim; tabhair moladh do do Dhia, a Shíón.<br>Óir dhaingnigh sé sparraí do dhoirse; agus bheannaigh sé do chlann atá istigh ionat.<br>Rinne sé síocháin i do chríocha; agus tugann do sháith de phlúr na cruithneachta duit.<br>Cuireann sé a aithne ag triall ar an talamh; agus gluaiseann a bhriathar go lántapaidh.<br>D’fhoilsigh sé a bhriathar do Iacób; a reachtanna agus a fhoraitheanta d’Iosrael.<br>Ní dhearna sé amhlaidh d’aon chine eile; níor nocht sé a reachtanna dóibh.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>5,12-16.</em><p>I gcathair áirithe dó, tharla fear ann a bhí lán de lobhra: agus ar fheiceáil Íosa dó, chaith sé é féin ar a bhéal agus rinne impí air á rá: “A Thiarna, más áil leat é, is féidir duit mé a ghlanadh.”<br>Agus shín sé amach a lámh agus bhain leis, ag rá: “Is áil, glantar thú!” Agus d’fhág an lobhra é láithreach.<br>Agus thug sé ordú dó gan a insint d’aon duine: “Ach imigh, taispeáin thú féin don sagart, agus déan an ofráil de chionn do ghlanta de réir mar a d’ordaigh Maois, mar fhianaise dóibh.”<br>Ba mhóide i gcónaí a bhí an tuairisc air ag leathnú, agus tháinig na daoine ina sluaite móra ag éisteacht leis agus ag fail leigheas ar a n-éagruais.<br>Ach théadh sé féin i leataobh isteach sna fásaigh agus dhéanadh guí.</p><hr /><h3>Naomh Uiginus()</h3><hr /><h3>Naomh Paulinus Aquileia ( 730 - 802 )()</h3><hr />"
        },
        {
            "id": "12",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>Féile Bhaiste Ár dTiarna</h3><h3>Leabhar Íseáia</h3><em>40,1-5.9-11.</em><p>“Sólás, beirigí sólás chuig mo mhuintir,” a deir bhur nDia.<br>“Labhraigí le croí Iarúsailéim agus fógraígí di go bhfuil aimsir a seirbhíse istigh, go bhfuil a peaca maite, go bhfuair sí ó láimh an Tiarna pionós faoi dhó ina cionta go léir.”<br>Tá glór ag fógairt: “Réitigí cosán san fhásach le haghaidh an Tiarna. Déanaigí díreach thar an machaire bealach mór dár nDia.<br>Líontar isteach gach gleann, agus íslítear gach sliabh agus gach cnoc; déantar achréidh de na hailteanna agus míntír den gharbhchríoch.<br>Ansin foilseofar glóir an Tiarna agus feicfidh an uile fheoil í in éineacht. Óir tá béal an Tiarna tar éis labhairt.”<br>Suas leat ar shliabh ard, a challaire an dea-scéala chuig Síón. Ardaigh do ghlór go láidir, a challaire an dea-scéala chuig Iarúsailéim. Ardaigh do ghlór gan eagla, abair le bailte Iúdá: “Seo é bhur nDia.”<br>Féach an Tiarna Dia ag teacht lena neart, agus a lámh ag smachtú roimhe! Tá a luach saothair leis ina sheilbh, agus a éadáil ag dul roimhe amach.<br>Mar a dhéanfadh aoire ag aoireacht a thréada dó, ag bailiú na n-uan chuige ina bhaclainn, á n-iompar ar chlár a uchta agus ag fosaíocht na gcaorach tórmaigh.</p><h3>Leabhar na Salm</h3><em>104(103),1b-2.3-4.24-25.27-28.29-30.</em><p>A Thiarna Dia, is rómhór tú go dearfa; <br>tá tú éadaithe i maorgacht agus maise;<br>tá tú gléasta le solas mar le fallaing. Leath tú na spéartha mar bhrat botha;<br>thóg tú d’áras os cionn na díleann. Bíonn na néalta agat mar charbad ag marcaíocht duit ar sciatháin na gaoithe.<br>Déanann tú teachtairí de na gaotha, agus timirí den tine lasrach.<br>Nach líonmhar iad d’oibreacha, a Thiarna! rinne tú gach aon ní le heagna; is comhlán an chruinne dá bhfuil déanta agat.<br>Féach an fharraige is í ar leathadh go fairsing is ag cur thar maoil le créatúir gan áireamh, dúile beo, idir bheag agus mhór.<br>Bíonn siad siúd go léir ag brath ort; chun iad a bheathú in am trátha.<br>Cruinníonn siad le chéile a dtugann tú dóibh; leathann tú do lámh agus líontar iad.<br>Má fholaíonn tú d’aghaidh bíonn siad buartha, má bhaineann tú an anáil díobh éagann siad, agus casann siad ar an luaithreach as úire.<br>Nuair a chuireann tú do spiorad uait cruthaítear iad; <br>agus athnuann tú aghaidh na talún.</p><h3>Litir Naomh Pól chuig Títeas</h3><em>2,11-14.3,4-7.</em><p>Mar tá grásta Dé foilsithe anois, ag cur slánú ar fáil don uile dhuine.<br>Múineann sé dúinn cúl a thabhairt leis an éagráifeacht agus leis na mianta saolta agus maireachtáil sa ré atá anois ann go stuama ionraic diaganta,<br>fad a bheimid ag feitheamh le fíoradh ár ndóchais bheannaithe, le taibhsiú glórmhar ár nDé mhóir agus ár dTiarna Íosa Críost.<br>Thug seisean é féin suas ar ár son chun sinn a fhuascailt ó gach urchóid agus chun pobal ar leith a íonghlanadh dó féin, pobal a bheadh cíocrach chun dea-oibreacha.<br>Ach nuair a nochtadh cineáltas Dé, ár slánaitheoir, agus a ghrá don chine daonna, shaor sé sinn.<br>Agus ní de bharr aon dea-oibreacha fíréantachta a bheith déanta againne é ach as ucht a thrócaire féin. Shaor sé sinn trí fhothragadh na hathghiniúna agus trínár n-athnuachan ag an Spiorad Naomh.<br>Dháil sé an Spiorad orainn go fras trí Íosa Críost ár slánaitheoir<br>chun go bhfíréanófaí sinn lena ghrásta agus go mbeimis inár n-oidhrí aige agus súil againn leis an mbeatha shíoraí.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>3,15-16.21-22.</em><p>Ó bhí an pobal ar fionraí, agus cách ag machnamh ina gcroí i dtaobh Eoin, go gurbh é an Críost é,<br>d’fhreagair Eoin á rá leo uile: “Táimse do bhur mbaisteadh le huisce, ach tá an té ag teacht atá níos treise ná mé, nach fiú mé iall a chuarán a scaoileadh; baistfidh seisean sibh leis an Spiorad Naomh agus le tine.<br>Ach tar éis don phobal uile a bheith baiste, tharla, nuair a bhí Íosa féin baiste agus é ag guí, gur osclaíodh na flaithis,<br>agus tháinig an Spiorad Naomh anuas air i gcruth corpartha mar a bheadh colm, agus tháinig glór ó na flaithis: “Is tú mo Mhac muirneach; is duit a thug mé gnaoi.”</p><hr /><h3>Naomh Aelred Rievaulx ( 1110 - 1167 )()</h3>"
        },
        {
            "id": "13",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Chéad Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>1,1-6.</em><p>Labhair Dia go minic agus ar shlite éagsúla anallód léis na haithreacha trí bhíthin na bhfáithe;<br>ach sna laethanta deireanacha seo labhair sé linn trína Mhac, an té a cheap sé ina oidhre ar an uile ní agus ar tríd a rinne sé a bhfuil ann.<br>Is é scáil a ghlóire agus cló a shubstainte é. Is é a choinníonn an chruinne ar bun lena bhriathar bríomhar. Tar éis dó ár bpeacaí a ghlanadh chuaigh sé ina shuí ar dheis Dé sna harda<br>agus fuair sé gradam an oiread céanna níos uaisle ná na haingil is atá an t-ainm a fuair sé mar oidhreacht níos uaisle ná a n-ainm siúd.<br>Óir cé acu de na haingil a ndúirt sé leis riamh: “Is tú mo Mhac, inniu a ghin mé thú”; agus arís: “Beidh mé i m’Athair aige agus beidh seisean ina Mhac agamsa”?<br>Agus arís eile, nuair a sheol sé an Chéadghin isteach sa saol, dúirt sé leis: “Agus sléachtadh aingil uile Dé roimhe.”</p><h3>Leabhar na Salm</h3><em>97(96),1.2b.6.7c.9.</em><p>Is é an Tiarna is rí, gairdíodh an talamh; <br>bíodh lúcháir ar na hinsí go léir.<br>Tá néalta agus dorchacht ina thimpeall; <br>ceart agus cóir is bonn lena ríchathaoir.<br>Fógraíonn na flaithis a fhíréantacht; <br>feiceann na náisiúin go léir a ghlóir.<br>Go raibh náire ar lucht adhartha na n-íomhánna, a bhíonn ag maíomh as a n-íola gan tairbhe; umhlaíodh na déithe go léir ina fhianaise.<br>Óir is tú an Tiarna go dearfa<br>in ardréim os cionn na cruinne, <br>agus os cionn na ndéithe go léir.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>1,14-20.</em><p>Tar éis Eoin a bheith tugtha ar láimh, tháinig Íosa go dtí an Ghailíl ag fógairt soiscéal Dé<br>agus ag rá: “Tá an tréimhse caite agus tá ríocht Dé in achmaireacht. Déanaigí aithrí agus creidigí sa soiscéal.”<br>Bhí sé ag imeacht leis cois farraige na Gailíle nuair a chonaic sé Síomón agus Aindrias deartháir Shíomóin agus iad ag caitheamh eangaí san fharraige, mar iascairí a bhí iontu.<br>Dúirt Íosa leo: “Tagaigí i mo dhiaidh, agus déanfaidh mé díbh iascairí ar dhaoine.”<br>D’fhág siad na líonta láithreach agus lean siad é.<br>Bhuail sé ar aghaidh beagán eile agus chonaic sé Séamas mac Zeibidé agus Eoin a dheartháir, iad ina mbád féin ag ceartú na líonta, agus ghlaoigh sé iad láithreach.<br>D’fhág siad a n-athair Zeibidé sa bhád, é féin agus an lucht pá, agus ghabh siad leis.</p><hr /><h3>Naomh Mungo ( 6ú Aois )(Naomhphátrún Ghlaschú na h-Alban)</h3><p>Naomh Mungo (thart ar 550-612) naomhphátrún Ghlaschú na hAlban, agus chéad easpag na cathrach cheanna. Meastar gur aspal Ríocht Shrath Chluaidh é (Strathclyde ). Cara le Naomh Colm Cille oileáin Iona, (thart ar 521-597) Is é Kentigern a aimn baiste, tugtar Mungo air mar leasaimn, a chiallaíonn lách (Mungan, Gaeilge na hAlban)Tuama Naoimh Mungo, Ardeaglais Ghlaschú, Albaina thuilleadh eolashttps://fr.wikipedia.org/wiki/Kentigern_de_Glasgow</p><hr /><h3>Naomh Hilaire Poitiers ( 315 - 368 )()</h3><hr />"
        },
        {
            "id": "14",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Chéad Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>2,5-12.</em><p>Ní faoi smacht aingeal a chuir Dia an saol atá le teacht a bhfuilimid ag trácht air.<br>Thug duine éigin dearbhú dúinn air seo áit éigin, á rá: “Cad é an duine go mbeadh cuimhne agat air nó mac an duine go ndéanfá cúram de?<br>Ar feadh tamaillín rinne tú ní b’uaisle ná na haingil é. Chuir tú coróin ghlóire agus onóra air<br>agus chuir tú an uile ní faoina smacht.” Mar sin de, nuair a “chuir sé an uile ní faoina smacht,” níor fhág sé aon ní ann nach raibh faoina smacht. I láthair na huaire seo ní fheicfimid go fóill “go bhfuil gach ní curtha faoina smacht.”<br>Is é rud a fheicfimid, áfach, ná Íosa – an té a rinneadh níba ísle ná na haingil ar feadh tamaillín i ngeall ar an mbás a d’fhulaing sé – agus é faoi choróin ghlóire agus onóra; mar (is trí ghrásta Dé a) d’fhulaing sé an bás ar mhaithe le cách.<br>Ag seoladh mórán mac chun na glóire dó ba chuí don Té, ar dó agus ar tríd atá an uile ní ann, a gceannródaí ar bhóthar an tslánaithe a thabhairt chun foirfeachta le peannaidí.<br>Óir is d’aon bhunadh amháin an té a naomhaíonn agus na daoine a naomhaítear. Ar an ábhar sin ní náir leis bráithre a thabhairt orthu,<br>á rá: “Inseoidh mé d’ ainm do mo bhráithre; molfaidh mé thú i lár na comhdhála,”</p><h3>Leabhar na Salm</h3><em>8,2a.5.6-7.8-9.</em><p>A Thiarna, ár dTiarna, nach éachtach é d’ainm ar fud na cruinne! Moltar do mhaorgacht os cionn na spéartha<br>cad is duine ann go dtógfá ceann de? ná mac an duine go ndéanfá cúram de?<br>Rinne tú beagán níos lú ná dia é gur chuir tú barr glóire agus gradaim air.<br>Thug tú ceannas ar oibreacha do lámh dó agus chuir tú gach aon ní faoina chosa,<br>idir chaoirigh agus eallaí agus eile agus ainmhithe uile an mhachaire,<br>éanlaith an aeir agus iasc na mara agus a ngluaiseann ar raonta na farraige.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>1,21-28.</em><p>Chuaigh siad isteach i gCafarnáum. Agus lá na sabóide féin, ar dhul isteach sa tsionagóg dó, thosaigh sé ag teagasc.<br>Agus bhí ionadh orthu faoina theagasc; á dteagasc a bhí sé mar dhuine a mbeadh údarás aige, níorbh ionann agus na scríobhaithe.<br>Bhí, san am sin, duine sa tsionagóg a raibh smacht ag spiorad míghlan air, agus scread sé amach:<br>“Há, cad ab áil leat dínn, a Íosa Nazairéanaigh? Chun ár millte a tháinig tú. Is eol dom cé hé thú: Naomh Dé.”<br>Labhair Íosa leis go bagrach: “Bí i do thost, agus gabh amach as.”<br>Bhain an spiorad míghlan rachtaí as an duine, ghlaoigh amach go hard agus d’imigh as.<br>Agus bhí alltacht chomh mór sin ar chách go raibh siad ag fiafraí dá chéile: “Cad é an rud é seo?” deiridís: “teagasc nua á dhéanamh le húdarás; na spioraid mhíghlana féin, fógraíonn sé orthu agus déanann siad rud air.”<br>Agus níorbh fhada gur leath a chlú go fada gearr ar fud cheantar uile na Gailíle.</p><hr /><h3>Naomh Ioláir()</h3>"
        },
        {
            "id": "15",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Chéad Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>2,14-18.</em><p>Dá bhrí sin, ós rud é go bhfuil nádúr daonna ag an gclann go léir, ghlac seisean an nádúr céanna sin. Rinne sé é sin chun an té a bhfuil an bás faoina cheannas, is é sin, an diabhal, a scriosadh trína bhás féin,<br>agus chun a raibh faoi dhaoirse ar feadh a saoil le heagla an bháis a fhuascailt.<br>Óir is cinnte nach aingil is cúram dó ach sliocht Abrahám.<br>Mar sin de, níorbh fholáir dó bheith cosúil lena bhráithre i ngach slí ionas go mbeadh sé ina ardsagart trócaireach dílis i seirbhís Dé a dhéanfadh cúiteamh leis i bpeacaí an phobail.<br>Agus anois ós rud é gur fhulaing sé féin nuair a cuireadh cathú air is féidir leis cabhrú leo siúd a gcuirtear cathú orthu.</p><h3>Leabhar na Salm</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Altaígí don Tiarna, glaoigí ar a ainm; foilsígí a ghníomhartha do na náisiúin.<br>Bígí ag canadh dó, déanaigí a mholadh; insígí a éachtaí go léir.<br>Déanaigí mórtas as a ainm óir is naofa é,<br>gairdigí, a lucht iarrtha, an Tiarna.<br>Breathnaígí an Tiarna agus a chumhacht,<br>lorgaígí a ghnúis de shíor.<br>A shliocht Abrahám, a lucht fónaimh féin ! <br>A chlann Iacóib dá ndearna sé rogha !<br>Is é an Tiarna féin ár nDia <br>a bhfuil a bhreitheanna i réim ar fud na cruinne.<br>Cuimhníonn sé ar a chonradh go brách, ar a ghealltanas go dtí míle glúin,<br>an conradh a cheangail sé le hAbrahám, an mionn a mhionnaigh sé do Íosác.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>1,29-39.</em><p>Ar dhul amach as an tsionagóg dó, chuaigh sé isteach gan mhoill i dteach Shíomóin agus Aindrias, in éineacht le Séamas agus Eoin.<br>Bhí máthair chéile Shíomóin ina luí agus an fiabhras uirthi, agus ní dhearna siad aon mhoill gan labhairt leis mar gheall uirthi.<br>Chuaigh sé anonn chuici, rug ar láimh uirthi agus thóg suas í. D’fhág an fiabhras í agus thosaigh sí ag freastal orthu.<br>Nuair a bhí an tráthnóna ann, tar éis luí gréine, thug siad chuige cách a bhí tinn agus na daoine a raibh deamhain iontu.<br>Bhí an chathair ar fad cruinnithe timpeall an dorais,<br>agus leigheas sé mórán a bhí tinn ó gach sórt galair, agus chaith sé amach mórán deamhan, agus ní ligeadh sé do na deamhain labhairt, mar bhí a fhios acu cérbh é.<br>D’éirigh sé ina shuí ar maidin tamall maith roimh lá, ghabh sé amach agus d’imigh go dtí áit uaigneach agus bhí sé ansiúd ag guí.<br>Chuaigh Síomón agus a chompánaigh ar a lorg,<br>agus nuair a fuair siad é dúirt siad leis: “Tá cách do do chuardach.”<br>Dúirt sé leo: “Téanam go dtí áit éigin eile, isteach sna bailte móra atá ar cóngar, chun go mbeinn ag seanmóir iontu sin freisin, mar is chuige sin a ghabh mé amach.”<br>Agus tháinig sé ag seanmóir ina gcuid sionagóg ar fud na Gailíle go léir agus ag caitheamh na ndeamhan amach.</p><hr /><h3>Naomh Ide()</h3>"
        },
        {
            "id": "16",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Chéad Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>3,7-14.</em><p>Dá bhrí sin, mar a deir an Spiorad Naomh: “Má chloiseann sibh a ghuth inniu,<br>ná cruaigí bhur gcroí faoi mar a tharla sa Cheannairc agus ar Lá úd na Féachála san fhásach<br>mar ar chuir bhur n-aithreacha féacháil agus triail orm cé go bhfaca siad mo ghníomhartha ar feadh daichead bliain.<br>Sin é an fáth ar tháinig fearg orm leis an nglúin sin agus go ndúirt mé: ‘Tá croíthe guagacha ag na daoine seo i gcónaí; níor fhoghlaim siad mo bhealaí riamh.’<br>Dá dheasca sin thug mé an mionn seo uaim le corp feirge: ‘Ní rachaidh siad isteach i m’áitreabh suaimhnis choíche.’”<br>Féachaigí chuige, a bhráithre, nach mbeidh drochchroí chomh díchreidmheach sin ag aon duine agaibh agus go dtréigfidh sé an Dia beo choíche.<br>Gach lá, fad a bhíonn “an lá inniu” seo ann, bígí ag gríosú a chéile ar eagla go ndéanfaí aon duine agaibh a chruachan le mealltacht an pheaca.<br>Mar ní bheimid i gcomhpháirt le Críost ach ar an gcoinníoll go gcoinnímid ár gcéadmhuinín daingean go dtí an deireadh.</p><h3>Leabhar na Salm</h3><em>95(94),6-7.8-9.10-11.</em><p>Téanam, go n-adharfaimis agus go sléachtfaimis; <br>feacam ár nglúine i láthair an Tiarna a chruthaigh sinn.<br>Óir is é ár nDia é, <br>agus is sinne pobal a pháirce agus caoirigh a láimhe.<br>Dá n-eistfeadh sibh inniu lena ghlór: <br>“Ná cruaigí bhur gcroí mar a tharla i Miríbeá, <br>nó an lá úd ag Masá san fhásach<br>mar a ndearna bhur n-aithreacha mo phromhadh,<br> do mo thriail cé go bhfacadar mo bhearta.<br>Ar feadh daichead bliain ba ghráin liom an ghlúin sin agus dúirt mé: ‘Is seachránach a gcroí siúd; is pobal iad nach eol dóibh mo shlite.’<br>Ar an ábhar sin mhionnaigh mé i m’fhearg nach rachaidís i mo shuaimhneas isteach go brách.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>1,40-45.</em><p>Tháinig lobhar chuige ag achainí air agus é ar a dhá ghlúin: “Más áil leat é,” ar seisean, “is féidir duit mé a ghlanadh.”<br>Ghlac Íosa trua dó, shín amach a lámh agus bhain leis: “Is áil,” ar seisean leis, “glantar thú!”<br>D’fhág an lobhra é láithreach agus glanadh é.<br>Labhair Íosa go corraiceach leis agus chuir chun siúil é gan mhoill<br>ag rá leis: “Ná habair focal le haon duine, féach, ach imigh leat agus taispeáin don sagart thú féin agus déan, de chionn do ghlanta, an ofráil a d’ordaigh Maois mar fhianaise dóibh.”<br>Ní túisce a d’fhág an duine an láthair, áfach, ná bhí guth ard aige ag leathadh an scéil, ionas nach bhféadfadh Íosa dul isteach go hoscailte i gcathair feasta, ach fanacht lasmuigh sna háiteanna uaigneacha agus bhítí ag triall air as gach aird.</p><hr /><h3>Naomh Marcellus I()</h3><hr /><h3>Naomh Fursa (7ú Aois )()</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Chéad Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>4,1-5.11.</em><p>Dá bhrí sin, cé go seasann an gealltanas faoi dhul isteach ina áitreabh suaimhnis go fóill, bíodh imní orainn ar eagla go measfaí go bhfuil teipthe ar aon duine agaibh é a bhaint amach.<br>Óir fógraíodh an dea-scéal dúinn díreach mar a fógraíodh dóibhsean é. Ach níorbh aon tairbhe dóibh an teachtaireacht a chuala siad de bhrí nach raibh siad aontaithe tríd an gcreideamh leis na daoine a thug cluas di.<br>Ach sinne, a bhfuil an creideamh againn, táimidne ag dul isteach san áitreabh suaimhnis, faoi mar atá ráite aige: “Dá dheasca sin thug mé an mionn seo uaim le corp feirge: ‘Ní rachaidh siad isteach I m’áitreabh suaimhnis choíche.’” Dúirt sé é sin bíodh go raibh deireadh le hobair Dé nuair a cruthaíodh an domhan.<br>Óir déanann sé tagairt don seachtú lá in áit éigin mar a leanas: “Stad Dia dá chuid oibre go léir ar an seachtú lá,”<br>agus arís san abairt atá á plé againn deir sé: “Ní rachaidh siad isteach i m’áitreabh suaimhnis choíche.”<br>Déanaimis ár ndícheall, mar sin, chun dul isteach san áitreabh suaimhnis sin ionas nach dteipfidh ar aon duine de dheasca an saghas céanna easumlaíochta.</p><h3>Leabhar na Salm</h3><em>78(77),3.4bc.6c-7.8.</em><p>Na nithe ba chlos dúinn agus ab eol dúinn féin, a d’inis ár n-aithreacha dúinn,<br>nach cóir iad a cheilt ar a sliocht ach a insint don ghlúin atá le teacht – Móréachtaí an Tiarna agus a chumhacht agus na míorúiltí móra a rinne sé<br>nach cóir iad a cheilt ar a sliocht ach a insint don ghlúin atá le teacht – Móréachtaí an Tiarna agus a chumhacht agus na míorúiltí móra a rinne sé<br>ionas go mb’eol don chéad ghlúin eile é, agus don dream nár saolaíodh fós, agus go n-inseoidís siúd dá gclann féin é<br>ionas go gcuirfidís a ndóchas i nDia, gan oibreacha Dé a dhearmad ach a aitheanta a choimeád de shíor,<br>sula mbeidís mar a n-aithreacha rompu ina nglúin easumhal ceanndána; glúin gan seasmhacht ina gcroí nach raibh dílis do Dhia ina meanma.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>2,1-12.</em><p>Roinnt laethanta ina dhiaidh sin, ar theacht ar ais go Cafarnáum dó, fuarthas fios go raibh sé sa teach,<br>agus bhí an oiread sin daoine cruinnithe ann nach raibh slí ann fiú amháin timpeall an dorais, agus bhí sé ag labhairt an bhriathair leo.<br>Tháinig daoine ag tabhairt pairilisigh chuige ar iompar idir ceathrar.<br>Nuair nárbh fhéidir leo teacht ina ghar mar gheall ar an slua, nocht siad an díon os a chionn, agus tar éis dóibh poll a dhéanamh, lig siad síos an tsráideog a raibh an pairiliseach ina luí inti.<br>Nuair a chonaic Íosa an creideamh a bhí acu, dúirt sé leis an bpairiliseach: “A mhic, tá do pheacaí maite.”<br>Bhí cuid de na scríobhaithe ina suí ansiúd ag smaoineamh ina gcroí:<br>“Cad a bheir dó seo labhairt mar sin? Is diamhasla dó é. Cé fhéadann peacaí a mhaitheamh ach amháin Dia?”<br>Ach thuig Íosa láithreach ina spiorad go raibh an smaoineamh sin ina n-aigne agus dúirt sé leo: “Cad a bheir na smaointe sin in bhur gcroí?<br>Cé acu is fusa, a rá leis an bpairiliseach: ‘Tá do pheacaí maite,’ nó a rá: ‘Éirigh, tóg do shráideog, agus siúil’?<br>Ach chun go mbeadh a fhios agaibh go bhfuil údarás ag Mac an Duine ar an talamh peacaí a mhaitheamh” – dúirt sé leis an bpairiliseach:<br>Deirim leat, éirigh, tóg do shráideog agus gabh abhaile.”<br>D’éirigh seisean agus thóg an tsráideog láithreach, agus d’imigh amach os comhair cách, ionas go raibh alltacht orthu uile agus gur thug siad glóir do Dhia á rá: “Ní fhacamar a leithéid seo riamh.”</p><hr /><h3>Naomh Antoine na hÉigipte()</h3>"
        },
        {
            "id": "18",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Chéad Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>4,12-16.</em><p>Óir, tá briathar Dé beoúil bríomhar; is géire é ná aon chlaíomh dhá bhéal; téann sé isteach idir anam agus spiorad, idir smior agus smúsach agus tugann sé breith ar chlaonta agus ar smaointe an chroí.<br>Níl créatúr ar bith ann nach follas dó é; mar tá gach ní lom agus nocht do shúile an té sin a gcaithfimid cuntas a thabhairt dó inár ngníomhartha.<br>Ós rud é, mar sin, go bhfuil ardsagart againn atá gafa tríd na flaithis, Íosa, Mac Dé, coinnímis greim docht ar ár gcreideamh.<br>Ní amhlaidh atá ardsagart againn nach féidir dó tuiscint a bheith aige dár laigí ach ceann a triaileadh i ngach slí cosúil linn féin ach nach ndearna peaca riamh.<br>Dá bhrí sin, druidimis go muiníneach le ríchathaoir an ghrásta le súil go ndéanfar trócaire orainn agus go bhfaighimis grásta a chabhróidh linn in am an ghátair.</p><h3>Leabhar na Salm</h3><em>19(18),8.9.10.15.</em><p>Tá dlí an Tiarna gan cháim: athbheonn sé an t-anam. Is iontaofa í fianaise an Tiarna, a thugann eagna don fhíréan.<br>Is díreach iad forálacha an Tiarna: cuirid áthas ar an gcroí; is glan í aithne an Tiarna, soilsíonn sí na súile.<br>Is íon í eagla an Tiarna, maireann sí go deo; is fíor iad reachtanna an Tiarna, táid uile go cóir.<br>Go raibh briathra uile mo bhéil agus smaointe mo chroí taitneamhach leatsa, a Thiarna, a charraig liom, is a shlánaitheoir.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>2,13-17.</em><p>Chuaigh sé amach arís cois na farraige, agus bhí an slua go léir ag teacht chuige agus eisean á dteagasc.<br>Agus ag dul thar bráid dó, chonaic sé Léiví mac Alfáias ina shuí in oifig an chustaim agus dúirt leis: “Lean mise.” D’éirigh seisean agus lean sé é.<br>Agus nuair a bhí sé ag bord ina theach, bhí mórán poibleacánach agus peacach ina suí le hÍosa agus lena dheisceabail, mar bhí mórán díobh á leanúint.<br>Nuair a chonaic scríobhaithe na bhFairisíneach go raibh sé ag ithe leis na peacaigh agus na poibleacánaigh, dúirt siad lena dheisceabail: “Cén fáth a mbíonn sé ag ithe agus ag ól le poibleacánaigh agus le peacaigh?”<br>Ar a chloisteáil sin d’Íosa dúirt sé leo: “Ní ag na daoine atá slán a bhíonn gá le lia ach ag na daoine atá tinn. Ní fíréin a tháinig mé a ghlaoch ach peacaigh.”</p><hr /><h3>Naomh Maighréad na hUngáire ( 1242 - 1270 )()</h3>"
        },
        {
            "id": "19",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Dara Domhnach Saor</h3><h3>Leabhar Íseáia</h3><em>62,1-5.</em><p>Ar mhaithe le Síón ní fhanfaidh mé i mo thost, agus mar gheall ar Iarúsailéim ní mian liom bheith socair, nó go dté a fíréantacht amach mar an maidneachan agus a slánú mar bheadh lóchrann ag lonrú.<br>Is ann a fheicfidh na ciníocha d’fhíréantacht agus na ríthe uile do ghlóir; agus tabharfar ainm nua ort, ainm a fhógróidh béal an Tiarna féin.<br>Beidh tú i do choróin taibhseach i láimh an Tiarna, i do cheannbheart ríoga ar bhois do Dhé.<br>Ní déarfaidh siad Uaigneach leat feasta, ná ní ghairfear Fásach do do dhúiche. Ach is é ainm a bheidh ort féin “Bean mo rúin” agus “an Céile” a bheidh ar do dhúiche. Óir lig an Tiarna a rún leat agus gheobhaidh do dhúiche é mar chéile.<br>Díreach mar a phósann ógfhear cailín, is é an Saor féin a phósfaidh thusa; agus mar is cúis ghairdis a chéile don fhear nuaphósta, beidh tú féin i do chúis ghairdis ag do Dhia.</p><h3>Leabhar na Salm</h3><em>96(95),1-2a.2b-3.7-8a.9-10ac.</em><p>Canaigí amhrán úr don Tiarna; <br>canaigí don Tiarna,a thíortha go léir.<br>Canaigí don Tiarna agus molaigí a ainm;<br>fógraígí a shlánú ó lá go lá.<br>Insígí a ghlóir i measc na gciníocha; <br>agus a éachtaí i measc na náisiún.<br>Tugaigí don Tiarna, a chlanna na gciníocha; tugaigí don Tiarna glóir agus cumhacht.<br>tugaigí don Tiarna an ghlóir is dual dá ainm; tugaigí bhur dtabhartais libh isteach ina chúirteanna.<br>Tugaigí adhradh don Tiarna in éide naofa; bí ar crith ina láthair a dhomhan uile.<br>Fógraígí do na ciníocha: “Tá an Tiarna ina Rí.” <br>shocraigh sé an domhan go daingean dochorraithe; <br>tabharfaidh sé breith chóir chothrom ar na náisiúin.<br>Fógraígí do na ciníocha: “Tá an Tiarna ina Rí.” <br>shocraigh sé an domhan go daingean dochorraithe; <br>tabharfaidh sé breith chóir chothrom ar na náisiúin.</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>12,4-11.</em><p>Tá tíolacthaí difriúla ann ach an t-aon Spiorad amháin;<br>tá feidhmeannais difriúla ann ach an t-aon Tiarna amháin;<br>agus tá oibreacha difriúla ann ach is é an Dia céanna a bhíonn á n-oibriú go léir in gach ceann riamh acu.<br>An léiriú a dhéantar ar an Spiorad in gach duine ar leith, is chun tairbhe an phobail mhóir é.<br>Mar shampla faigheann duine amháin labhairt go heagnaí ón Spiorad agus faigheann duine eile labhairt go feasach ón Spiorad céanna.<br>Faigheann duine eile creideamh tríd an Spiorad céanna, agus duine eile buanna leighis tríd an aon Spiorad.<br>Faigheann duine eile cumas míorúiltí agus duine eile fós bua na tairngreachta agus duine eile arís na spioraid a aithint ó chéile. Bíonn teangacha éagsúla ag duine amháin agus míniú teangacha ag duine eile.<br>Ach is é an Spiorad ceanann céanna a bhíonn ag oibriú sna tíolacthaí seo uile agus é ag dáil ar gach duine faoi leith de réir mar is áil leis féin.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>2,1-11.</em><p>An triú lá bhí pósadh i gCána sa Ghailíl agus bhí máthair Íosa ann.<br>Fuair Íosa cuireadh chun an phósta freisin, agus a dheisceabail.<br>Chuaigh den fhíon agus dúirt a mháthair le Íosa: “Níl aon fhíon acu.”<br>Dúirt Íosa léi: “Cad ab áil leat díom, a bhean? Níl m’uairse tagtha fós.”<br>Dúirt a mháthair leis an lucht freastail: “Déanaigí cibé ní a déarfaidh sé libh.”<br>Bhí sé soithí cloiche ansiúd le haghaidh íonghlanadh de réir nós na nGiúdach; choinneoidís a dó nó a trí de mheadair an ceann.<br>Dúirt Íosa leo: “Líonaigí na soithí suas le huisce.”Agus líon siad go béal iad.<br>Dúirt sé leo: “Tarraingígí as feasta agus beirigí go dtí máistir na fleá é.”<br>Rug siad, agus nuair a bhlais máistir na fleá an t-uisce ina fhíon, agus gan a fhios aige cár tháinig sé as (bhí a fhios, áfach, ag an lucht freastail a tharraing an t-uisce) ghlaoigh an máistir ar an bhfear nuaphósta,<br>agus dúirt leis: “Cuireann gach duine an fíon maith ar an gclár ar dtús agus nuair a bhíonn siad ar meisce, an dara grád. Ach choinnigh tusa an fíon maith go dtí anois.”<br>Rinne Íosa an chéad cheann sin dá chomharthaí i gCána sa Ghailíl, agus thaispeáin sé a ghlóir agus chreid a dheisceabail ann.</p><hr /><h3>Naoimh Máirius(Marta, Audifacs agus Abachum)</h3><hr /><h3>Naomh Branwalader ( 6ú Aois )()</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Dara Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>5,1-10.</em><p>Gach ardsagart a thógtar as na daoine, ceaptar é chun seirbhís a dhéanamh do Dhia thar ceann na ndaoine. Ofrálann sé tabhartais agus íobairtí in éiric peacaí.<br>Is féidir dó trua a ghlacadh do dhaoine atá aineolach agus atá ag dul ar fán de bhrí go bhfuil sé féin lag ó gach taobh.<br>Dá dheasca sin freisin ní foláir dó íobairtí a ofráil in éiric peacaí, ní amháin thar ceann an phobail ach ar a shon féin chomh maith.<br>Agus ní ghabhann aon duine an gradam seo chuige féin mura bhfaigheann sé gairm ó Dhia mar a fuair Árón.<br>Mar an gcéanna níor thug Críost gradam ardsagairt dó féin ach fuair sé é ón té a dúirt leis: “Is tú mo Mhac; ghin mé thú inniu.”<br>Agus in áit eile fós deir sé leis: “Is sagart síoraí thú ar nós Mheilcizidic.”<br>Nuair a bhí Críost ar an saol seo chuir sé achainíocha agus urnaithe suas de ghlór ard agus le mórán deor chun an té a bhí in ann é a fhuascailt ón mbás. Éisteadh leis toisc go raibh sé urramach deabhóideach.<br>Ach bíodh gurb é Mac Dé é, d’fhoghlaim sé an umhlaíocht ó na nithe a d’fhulaing sé.<br>Nuair a tháinig sé chun foirfeachta rinneadh údar slánaithe shíoraí de don uile dhuine a bhíonn umhal dó<br>Agus d’fhógair Dia gurb ardsagart é ar nós Mheilcizidic.</p><h3>Leabhar na Salm</h3><em>110(109),1.2.3.4.</em><p>D’fhoilsigh an Tiarna do mo thiarnasa: “Bí i do shuí ar mo dheis go gcuirfidh mé do naimhde mar stól faoi do chosa.”<br>Sínfidh an Tiarna ríshlat do chumhachta as Síón amach. Bí ag rialú i measc do naimhde.<br>Is leatsa an ceannas ó lá do bhreithe ar na sléibhte naofa; is leat [an ríogacht ó fhíorthús d’óige].<br>Mhionnaigh an Tiarna, ní bheidh aithreachas air: “Is sagart tú go brách de réir ord Mheilcizidic.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>2,18-22.</em><p>Bhí troscadh á dhéanamh ag deisceabail Eoin agus ag na Fairisínigh, agus tháinig daoine á rá leis: “Cén fáth a ndéanann deisceabail Eoin agus deisceabail na bhFairisíneach troscadh, agus nach ndéanann do dheisceabailse troscadh?”<br>Dúirt Íosa leo: “An féidir le hógánaigh na bainise troscadh a dhéanamh le linn don fhear nuaphósta bheith leo? Fad a bhíonn an fear nuaphósta leo, ní féidir dóibh troscadh a dhéanamh.<br>Ach tiocfaidh na laethanta nuair a bheidh an fear nuaphósta tógtha uathu, agus ansin déanfaidh siad troscadh an lá sin.<br>Ní fhuafadh aon duine preabán d’éadach gan ramhrú ar sheanbhrat: dá ndéanfadh, bhainfeadh an paiste rud éigin as – an nua as an sean – agus ba mhiste an stróiceadh é.<br>Ná ní chuirfeadh aon duine fíon nua i seanseithí: dá gcuirfeadh, phléascfadh an fíon na seithí, agus bheadh idir fhíon agus sheithí millte. Ach fíon nua i seithí nua!”</p><hr /><h3>Naoimh Fabianus agus Sebastianus ( 3ú Aois )()</h3>"
        },
        {
            "id": "21",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Dara Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>6,10-20.</em><p>Níl Dia éagórach. Dá bhrí sin, ní dhéanfaidh sé dearmad ar an obair a rinne sibh ná ar an ngrá atá agaibh dó. Thaispeáin sibh an grá seo go háirithe nuair a tháinig sibh i gcabhair ar na Críostaithe eile agus, ar ndóigh, tá sé seo á dhéanamh agaibh fós.<br>Is mian linn, áfach, go dtaispeánfadh gach duine agaibh an díograis chéanna go dtí an deireadh nó go dtiocfaidh na nithe a bhfuil súil agaibh leo i gcrích.<br>Níor mhaith linn go n-éireodh sibh leisciúil ach go ndéanfadh sibh aithris ar na daoine atá ina n-oidhrí, de bharr a gcreidimh agus a bhfadfhulaingthe, ar na maitheasaí a gealladh dóibh.<br>Nuair a thug Dia an gealltanas d’Abrahám is air féin a dhearbhaigh sé mar ní raibh aon rud ann níos mó ná é féin a ndearbhódh sé air.<br>Is é a dúirt sé ná: “Is iomaí beannacht a chuirfidh mé ort agus ní bheidh áireamh ar do shliocht.”<br>Bhí bua na fadfhulaingthe ag Abrahám, agus mar sin de fuair sé a raibh geallta dó.<br>Anois, déanann daoine dearbhú ar rud atá níos mó ná iad féin agus cuireann dearbhú daingean mar seo deireadh le gach argóint a bhíonn eatarthu.<br>Mar an gcéanna, nuair ba mhian le Dia a thaispeáint ní ba shoiléire ná riamh do na daoine ar tugadh an gealltanas dóibh nach bhféadfadh athrú a theacht ar a chomhairle, thug sé mionn uaidh mar dhearbhú air.<br>Dá bharr sin tá dhá rud do-athraithe againn anois nach féidir do Dhia bréag a dhéanamh iontu. Tugann siad sólás mór dúinne atá tar éis teitheadh linn chun greim a bhreith ar na nithe a chuirtear mar ábhar dóchais romhainn.<br>Is cosúil le hancaire daingean docht dár n-anam an dóchas sin. Téann sé isteach sa sanctóir atá laistigh den chuirtín<br>mar a ndeachaigh Íosa isteach ina cheannródaí ar ár son nuair a rinneadh ardsagart síoraí de ar nós Mheilcizidic.</p><h3>Leabhar na Salm</h3><em>111(110),1-2.4-5.9.10c.</em><p>Gabhfaidh mé buíochas le Dia ó chroí, <br>i gcomhdháil agus i gcomhthionól na bhfíréan.<br>Is éachtach iad oibreacha an Tiarna, <br>inscrúdaithe do chách a charann iad.<br>Tugann sé orainn cuimhneamh ar a éachtaí;<br> is trócaireach grámhar é an Tiarna.<br>Beathaíonn sé an mhuintir ar a mbíonn a eagla; <br>cuimhneoidh sé de shíor ar a chonradh.<br>Rinne sé a phobal a fhuascailt, <br>agus bhunaigh sé a chonradh go brách. <br>Is naofa a ainm agus is creathnach.<br>Is é tús na heagna eagla Dé <br>– is ciallmhar iad lucht a adhartha; <br>mairfidh a mholadh go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>2,23-28.</em><p>Ansin, lá sabóide, nuair a bhí sé ag gabháil trí na goirt arbhair, thosaigh a dheisceabail ag stoitheadh na ndias agus iad ag siúl na slí.<br>Dúirt na Fairisínigh leis: “Féach, cén fáth a bhfuil siad ag déanamh ruda nach dleathach sa tsabóid?”<br>Dúirt sé leo: “Nár léigh sibh riamh faoin rud a rinne Dáiví nuair a bhí sé i ngá agus ocras air, é féin agus a chompánaigh:<br>mar a chuaigh sé isteach i dteach Dé, in aimsir Aibiatár an t-ardsagart, agus d’ith builíní na fianaise nach dleathach a ithe ach do na sagairt, agus mar a thug fós dá chompánaigh iad?”<br>Agus dúirt sé leo: “Rinneadh an tsabóid ar son an duine, ní dhearnadh an duine ar son na sabóide;<br>sa chaoi go bhfuil Mac an Duine ina mháistir ar an tsabóid féin.”</p><hr /><h3>Naomh Aignéis 4ú Aois )()</h3>"
        },
        {
            "id": "22",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Dara Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>7,1-3.15-17.</em><p>Rí Shailéim agus sagart an Dé is airde ab ea an Meilcizidic seo. Nuair a bhí Abrahám ag filleadh abhaile ó ár na ríthe bhuail Meilcizidic leis agus thug sé a bheannacht dó<br>agus thug Abrahám an deichiú cuid den chreach go léir dó-san. Is é “Rí na Fíréantachta” an chéad chiall atá ag ainm Mheilcizidic ach ciallaíonn sé “Rí Shailéim,” is é sin, “Rí na Síochána,” freisin.<br>Ní luaitear a athair ná a mháthair ná a ghinealach ná a bhreith ná a bhás; ar nós Mhac Dé fanann sé ina ardsagart go deo.<br>Agus tá cruthú níos soiléire fós ann ar an bhfírinne sin. Óir ceapadh sagart eile dúinn atá cosúil le Meilcizidic.<br>Ní dhearnadh sagart de, áfach, de réir rialacha a bhí bunaithe ar ghinealach daonna ach de bharr na cumhachta atá ag beatha dhoscriosta.<br>A fhianaise sin na focail seo a leanas: “Is sagart síoraí thú ar nós Mheilcizidic.”</p><h3>Leabhar na Salm</h3><em>110(109),1.2.3.4.</em><p>D’fhoilsigh an Tiarna do mo thiarnasa: “Bí i do shuí ar mo dheis go gcuirfidh mé do naimhde mar stól faoi do chosa.”<br>Sínfidh an Tiarna ríshlat do chumhachta as Síón amach. Bí ag rialú i measc do naimhde.<br>Is leatsa an ceannas ó lá do bhreithe ar na sléibhte naofa; is leat [an ríogacht ó fhíorthús d’óige].<br>Mhionnaigh an Tiarna, ní bheidh aithreachas air: “Is sagart tú go brách de réir ord Mheilcizidic.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>3,1-6.</em><p>Chuaigh sé isteach sa tsionagóg uair eile, agus bhí fear ann a raibh lámh leis seargtha,<br>agus bhíodar ag faire air féachaint an leigheasfadh sé é lá na sabóide chun go gciontóidís é.<br>Dúirt sé le fear na láimhe seargtha: “Tar i leith.”<br>Agus dúirt sé leo: “Cé acu is dleathach a dhéanamh lá sabóide, an mhaith nó an t-olc, beatha a shaoradh nó a mharú?” Ach ní raibh focal astu.<br>Agus ar dhearcadh timpeall le fearg orthu uile, agus brón air mar gheall ar dhúire a gcroí, dúirt sé leis an duine: “Sín amach do lámh.” Shín, agus bhí a lámh slán arís.<br>Ghabh na Fairisínigh amach, agus rinne siad comhairle láithreach leis na Héaródaigh ina aghaidh conas a mhillfidís é.</p><hr /><h3>Naomh Uinseann ó Zaragossa ( 4ú Aois )()</h3>"
        },
        {
            "id": "23",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Dara Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>7,25-28.8,1-6.</em><p>Dá thoradh sin, is féidir leis na daoine a thagann chun Dé tríd a shlánú go hiomlán de bhrí go maireann sé de shíor chun idirghuí a dhéanamh ar a son.<br>Ba é a leithéid sin d’ardsagart a bhí oiriúnach dúinn: sagart naofa, neamhurchóideach, gan smál, a bhí scartha ó na peacaigh agus tógtha suas os cionn na bhflaitheas;<br>sagart nár ghá dó, faoi mar ba ghá do na hardsagairt eile úd, íobairt a ofráil go laethúil in éiric a pheacaí féin ar dtús agus ansin in éiric peacaí an phobail. Níor ofráil seisean íobairt ach aon uair amháin riamh agus sin nuair a d’ofráil sé é féin.<br>Rinne an dlí ardsagairt de dhaoine a raibh laige éigin iontu. Ach an briathar a neartaíodh le mionn a thug Dia i bhfad níos déanaí ná an dlí, rinne sé sin ardsagart den Mhac, eisean a bhfuil buaic na foirfeachta bainte amach aige go deo.<br>Is é seo anois an rud is tábhachtaí dá bhfuil á rá againn: tá ardsagart den sórt sin againn. Chuaigh sé ina shuí ar dheis ríchathaoir na Mórgachta diaga sna flaithis,<br>Mar a bhfuil sé ag freastal mar shagart sa sanctóir, is é sin, san fhíorbhoth nach duine a thóg í ach an Tiarna.<br>Ceaptar gach ardsagart, áfach, chun tabhartais agus íobairtí a ofráil. Mar sin de, ní mór don sagart seo againne freisin rud éigin a bheith aige lena ofráil.<br>Dá mbeadh sé ar talamh ní bheadh sé ina shagart ar aon chor mar tá sagairt ann cheana chun na tabhartais a ofráil de réir an dlí,<br>siúd is nach ndéanann siad freastal ach i sanctóir nach bhfuil ach ina scáil agus ina scáth dá bhfuil ar neamh. Is léir é seo ón ordú seo a leanas a thug Dia do Mhaois nuair a bhí sé ar tí an bhoth a thógáil: “Féach chuige,” ar sé, “go ndéanfaidh tú gach rud de réir an tsampla a taispeánadh duit ar an sliabh.”<br>Ach is é fírinne an scéil é go bhfuil ministreacht shagartúil níos uaisle ná sin faighte ag Íosa sa mhéid gurb uaisle é an conradh a bhfuil seisean ina idirghabhálaí air. Óir, is fearr na gealltanais ar a bhfuil an conradh sin bunaithe.</p><h3>Leabhar na Salm</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Íobairt ná ofráil níor thoil leat, <br>ach d’oscail tú mo chluasa. <br>Uileloscadh ná íobairt pheaca <br>níor theastaigh uait;<br>Ach féach, dúirt mé:<br>“Seo ag teacht mé ! <br>i rolla an leabhair tá sé scríofa fúm<br>Go ndéanfainn do thoilse. <br>A Dhia, is áil liom do dhlí <br>i ndiamhair mo chroí.”<br>Rinne mé d’fhíréantacht a fhógairt sa chomhdháil mhór. <br>Cosc níor chuir mé le mo bhéal mar is eol duit, a Thiarna.<br>Go ndéana a mbíonn ar do lorg ríméad agus gairdeas ionat. <br>Go ndeire an dream lenarb áil do chúnamh: “Moladh leis an Tiarna !”</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>3,7-12.</em><p>Chuaigh Íosa i leataobh i dtreo na farraige, é féin agus a dheisceabail, agus lean slua mór ón nGailíl é – ó Iúdáia fós,<br>ó Iarúsailéim, ó Idiúmáia, ón taobh thall den Iordáin, agus ó thimpeall na Tuíre agus na Síodóine, tháinig slua mór chuige, nuair a chuala siad a raibh á dhéanamh aige.<br>Agus dúirt sé lena dheisceabail bád a bheith ullamh acu dó mar gheall ar an slua le heagla go mbeidís ag brú air.<br>Mar bhí sé tar éis mórán daoine a leigheas, sa chaoi, iad seo uile a raibh aicídí orthu, go mbídís ag plódú air chun baint leis.<br>Agus nuair a d’fheiceadh na spioraid mhíghlana é, chaithidís iad féin síos roimhe agus screadadh siad amach: “Is tú Mac Dé!”<br>Ach d’ordaigh sé go dian dóibh gan é chur in iúl.</p><hr /><h3>Naomh Ildephonsus Toledo ( 607 - 670 )()</h3>"
        },
        {
            "id": "24",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Dara Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>8,6-13.</em><p>Ach is é fírinne an scéil é go bhfuil ministreacht shagartúil níos uaisle ná sin faighte ag Íosa sa mhéid gurb uaisle é an conradh a bhfuil seisean ina idirghabhálaí air. Óir, is fearr na gealltanais ar a bhfuil an conradh sin bunaithe.<br>Dá mbeadh an chéad chonradh gan locht ní bheadh call leis an dara ceann.<br>Ach, déanta na fírinne, lochtaíonn Dia a phobal nuair a deir sé: “Féach! a deir an Tiarna, tá na laethanta ag teacht a ndéanfaidh mé conradh nua le teaghlach Iosrael agus le teaghlach Iúdá.<br>Ní bheidh sé cosúil leis an gconradh a rinne mé lena sinsir an lá úd ar rug mé ar láimh orthu chun iad a sheoladh amach as tír na hÉigipte. Ach ní raibh siad dílis don chonradh a rinne mé leo agus mar sin de thréig mé iad, a deir an Tiarna.<br>Agus seo é an conradh a dhéanfaidh mé le teaghlach Iosrael tar éis na laethanta sin, a deir an Tiarna: Cuirfidh mé mo dhlíthe isteach ina n-aigne agus scríobhfaidh mé ar a gcroí iad agus beidh mise i mo Dhia acu agus beidh siadsan ina bpobal agamsa.<br>Ní bheidh ar aon duine acu a chomharsa nó a bhráthair a mhúineadh, á rá: Bíodh aithne agat ar an Tiarna. Óir beidh aithne ag cách orm ó liath go leanbh.<br>Maithfidh mé a gcionta dóibh agus ní chuimhneoidh mé ar a bpeacaí feasta.”<br>Ag lua an chonartha nua dó, tá an chéad chonradh curtha as dáta aige. Agus an rud atá as dáta agus atá ag dul in aois is gearr go rachaidh sé ar ceal ar fad.</p><h3>Leabhar na Salm</h3><em>85(84),8.10.11-12.13-14.</em><p>Taispeáin dúinn, a Thiarna, do thrócaire, <br>agus tabhair dúinn cúnamh do shlánaithe.<br>Tá a shlánú i ngar do lucht a eaglaithe; <br>chun go gcónódh a ghlóir inár dtír.<br>Casadh ar a chéile an buanghrá is an dílseacht; <br>phóg an fhíréantacht agus an tsíocháin a chéile.<br>Eascróidh an dílseacht as an talamh; <br>agus breathnóidh an fhíréantacht ó neamh.<br>Cuirfidh an Tiarna an séan orainn; <br>agus tabharfaidh an talamh a thoradh uaidh.<br>Rachaidh an fhíréantacht roimhe amach; <br>agus an slánú i slí a choiscéimeanna.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>3,13-19.</em><p>Chuaigh sé an sliabh suas agus ghlaoigh sé chuige iad seo ab áil leis féin. Tháinig siad chuige,<br>agus cheap sé dáréag mar chompánaigh aige féin agus chun go gcuirfeadh sé uaidh iad ag seanmóir,<br>agus údarás acu chun na deamhain a chaitheamh amach.<br>Cheap sé an dáréag, Síomón ar ar thug sé Peadar mar ainm,<br>Séamas mac Zeibidé agus Eoin deartháir Shéamais ar thug sé Bóanaeirgis mar ainm orthu, is é sin, clann na toirní,<br>Aindrias, Pilib, Parthalán, Matha, Tomás, Séamas mac Alfáias, Tadáias, Síomón an Cananáiach,<br>agus Iúdás Isceiriót an fear a bhraith é.</p><hr /><h3>Naomh Proinnsis de Sales ( 1567 - 1622 )()</h3><hr /><h3>Naomh Tiomóiteus()</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Lompú Naoimh Phóil</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>22,3-16.</em><p>Lean sé air: “Is Giúdach mise a rugadh i dTarsas na Siléise; tógadh sa chathair seo mé i mo dhalta ag Gamailíéil. Fuair mé oiliúint bheacht i ndlí ár sinsear agus bhí mé chomh dúthrachtach chun Dé agus atá sibhse go léir inniu.<br>Rinne mé géarleanúint go bás ar an mBealach seo. Bhíodh fir agus mná á ngabháil agam agus á gcur i bpríosún.<br>Tá an t-ardsagart agus comhairle na seanóirí ina bhfinnéithe agam air sin. Go deimhin fuair mé litreacha uathu do na bráithre agus bhí mé ar mo bhealach go Damaisc chun an dream a bhí ann a ghabháil agus a thabhairt ar ais go Iarúsailéim go gcuirfí pionós orthu,<br>Ach tharla agus mé ar an tslí ag druidim le Damaisc, timpeall meán lae gur las solas mór ó neamh go tobann i mo thimpeall.<br>Thit mé go talamh agus chuala mé an guth á rá liom: ‘A Shóil, a Shóil, cad chuige a bhfuil tú do mo ghéarleanúint?’<br>‘Cé thú féin, a thiarna ?’ arsa mise á fhreagairt. ‘Is mé Íosa Nazórach atá agat á ghéarleanúint,’ ar seisean.<br>Iad seo a bhí le mo chois, chonaic siad an solas ach níor chuala siad glór an té a bhí ag caint liom.<br>Dúirt mé ansin: ‘Cad atá le déanamh agam, a thiarna?’ Agus dúirt an Tiarna liom: ‘Éirigh i do sheasamh, lean ort go Damaisc agus inseofar ansin duit gach ní atá ceaptha duit le déanamh.’<br>Bhí gile an tsolais úd tar éis mé a dhalladh agus rug mo chomrádaithe ar láimh orm agus tháinig mé isteach i nDamaisc.<br>“Bhí fear darbh ainm Anainias, fear a bhí fíréanta de réir an dlí agus meas air ag na Giúdaigh go léir a chónaigh ann,<br>agus tháinig sé chugam, agus sheas sé os mo chomhair á rá liom: ‘A Shóil, a bhráthair, bíodh do radharc arís agat.’ Agus ar an spota bhí mo radharc agam arís.<br>Ansin dúirt sé liom: ‘Tá sé ceaptha roimh ré ag Dia ár sinsear duit go mbeadh fios a thola agat, go bhfeicfeá an Fíréan agus go gcloisfeá glór a bhéil féin.<br>Mar beidh tú i do fhinné aige os comhair an uile dhuine ar a bhfuil feicthe agus cloister agat.<br>Anois cad é an mhoill atá ort? Éirigh i do sheasamh, déantar thú a bhaisteadh agus do pheacaí a ní díot féin trí ghlaoch ar a ainm.’</p><h3>Leabhar na Salm</h3><em>117(116),1.2.</em><p>Molaigí an Tiarna, a chiníocha uile; <br>moladh na náisiúin go léir é.<br>Óir is daingean é go deimhin, a bhuanghrá dúinn; <br>maireann a dhílseacht go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>16,15-18.</em><p>Agus dúirt sé leo: “Imígí faoin domhan uile agus fógraígí an soiscéal don chruthaíocht uile.<br>An té a chreidfidh agus a bhaistfear, slánófar é; ach an té nach gcreidfidh, daorfar é.<br>“Agus leanfaidh na comharthaí seo an dream a chreideann: caithfidh siad deamhain amach i m’ainmse, labhróidh siad i dteangacha nua;<br>tógfaidh siad nathracha ina lámha, agus má ólann siad aon deoch mharfach, ní dhéanfaidh sí díobháil dóíbh; leagfaidh siad a lámha ar easláin, agus beidh siad ar fónamh.”</p>"
        },
        {
            "id": "26",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Tríú Domhnach Saor</h3><h3>Leabhar Nihimiá</h3><em>8,2-4a.5-6.8-10.</em><p>Thug Eazrá an sagart leabhar an dlí amach go dtí an comhthionól d’‘fhir agus de mhná agus de dhaoine óga a d’‘fhéadfadh é a thuiscint. An chéad lá den seachtú mí a bhí ann.<br>Agus ansin sa chearnóg os comhair Gheata an Uisce léigh sé giotaí as i láthair na bhfear agus na ndaoine óga a d’‘fhéadfadh é a thuiscint ó mhaidin go dtí meán lae. D’‘éist na daoine go léir go haireach le leabhar an dlí.<br>Agus bhí Eazrá an scríobhaí ina sheasamh ar ardán adhmaid a tógadh le haghaidh na hócáide. Taobh leis, ar a dheis, sheas Maititiá, Seama, Anáiá, Úiríá, Hilcíá agus Másaeiá; agus ar a chlé Padáiá, Míseáéil, Mailcíveá, Háisium, Haisbeadáná, Zacairiá agus Misiulám.<br>Agus d’‘oscail Eazrá an leabhar i radharc an phobail uile mar bhí sé in airde os a gcionn go léir. Agus nuair a d’‘oscail sé é, d’‘éirigh an pobal go léir ina seasamh.<br>Ansin thug Eazrá moladh don Tiarna, Dia mór, agus d’‘ardaigh an pobal go léir a lámha agus d’‘fhreagair siad: “Amen! Amen!” agus chrom siad síos agus shléacht siad go talamh roimh an Tiarna.<br>Léigh Eazrá giotaí as leabhar an dlí, agus thug aistriú agus míniú orthu don phobal ionas go dtuigfidís a raibh á léamh.<br>Ansin dúirt (an gobharnóir, Nihimiá agus) Eazrá an sagart agus an scríobhaí (agus na Léivítigh a bhí ag teagasc an phobail) leis an bpobal go léir: “Lá atá coisricthe don Tiarna bhur nDia is ea an lá seo. Ná bígí ag caoineadh ná ag olagón.” Mar bhí an pobal go léir ag sileadh na ndeor nuair a chuala siad briathra an dlí.<br>Ansin dúirt sé leo: “Imígí libh, ithigí an tsaill agus ólaigí fíon milis agus cuirigí cuid díobh chun an té nach bhfuil aon ní ullamh aige. Óir tá an lá seo coisricthe dár dTiarna. Ná bíodh brón oraibh óir is é áthas an Tiarna bhur neart.”</p><h3>Leabhar na Salm</h3><em>19(18),8.9.10.15.</em><p>Tá dlí an Tiarna gan cháim: athbheonn sé an t-anam. Is iontaofa í fianaise an Tiarna, a thugann eagna don fhíréan.<br>Is díreach iad forálacha an Tiarna: cuirid áthas ar an gcroí; is glan í aithne an Tiarna, soilsíonn sí na súile.<br>Is íon í eagla an Tiarna, maireann sí go deo; is fíor iad reachtanna an Tiarna, táid uile go cóir.<br>Go raibh briathra uile mo bhéil agus smaointe mo chroí taitneamhach leatsa, a Thiarna, a charraig liom, is a shlánaitheoir.</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>12,12-30.</em><p>Is aonad an corp agus mórán ball ann, ach dá líonmhaire iad na baill ní dhéanann siad uile ach aon chorp amháin. Is é an dála céanna ag Críost é:<br>mar cibé acu Giúdaigh nó Gréagaigh sinn, saor nó daor, baisteadh an uile dhuine againn leis an aon Spiorad amháin, isteach san aon chorp amháin agus as an aon Spiorad amháin tugadh deoch le hól dúinn.<br>Ní aon bhall amháin atá sa chorp ach mórán ball.<br>Má deir an chos: “Toisc nach lámh mé, ní bhainimse leis an gcorp,” ní fhágann sin nach cuid den chorp í.<br>Nó má deir an chluas: “Toisc nach súil mé, ní bhainimse leis an gcorp,” ní fhágann sin nach cuid den chorp í.<br>Dá mba shúil an corp iomlán, cá mbeadh an éisteacht? Nó dá mba éisteacht an t-iomlán cá mbeadh an boladh?<br>Faoi mar atá, áfach, shocraigh Dia gach ball ar leith de na baill bheatha sa chorp de réir mar ab áil leis féin é.<br>Dá mba aon bhall amháin an t-iomlán acu, cá mbeadh an corp?<br>Is amhlaidh mar atá an scéal, áfach: tá mórán ball ann agus aon chorp amháin.<br>Más ea, ní féidir don tsúil a rá leis an láimh: Níl aon ghnó agam díotsa”; ná ní féidir don cheann a rá leis na cosa: “Níl aon ghnó agam díbhse.”<br>Ní hea, ach na baill a bhfuil an chuma is leochailí orthu, is iad is riachtanach.<br>Agus na baill den chorp is lú gradam linn, is iad is onóraí a chóirímid; agus na baill is lú maise atá againn is iad is cuibhiúla a mhaisítear,<br>rud nach gá a dhéanamh dár mbaill mhaisiúla. Chuir Dia an corp le chéile sa tslí gur thug sé breis den ghradam don bhall a bhí á cheal,<br>ar shlí nach mbeadh aon deighilt sa chorp ach go mbeadh na baill ag déanamh an chúraim chéanna dá chéile.<br>Dá chionn sin, má bhíonn tinneas ar bhall amháin bíonn na baill go léir i gcomhphian leis, agus má bhíonn ball faoi mheas, bíonn na baill go léir ag déanamh comhghairdis leis.<br>Is sibhse corp Chríost agus is ball dá chuid gach duine ar leith agaibh.<br>San eaglais tá daoine áirithe ceaptha ag Dia ina n-aspail sa chéad áit; sa dara háit tá na fáithe; sa tríú háit tá na múinteoirí; ansin tá lucht míorúiltí agus ina ndiaidh sin tá lucht leighis, lucht freastail, lucht stiúrtha, agus lucht teangacha éagsúla.<br>An aspail sibh uile? An fáithe sibh uile? An múinteoirí sibh uile? An bhfuil cumas míorúiltí agaibh uile?<br>An bhfuil buanna leighis agaibh uile? An bhfuil labhairt i dteangacha agaibh uile? An bhfuil míniú teangacha agaibh uile?</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,1-4.4,14-21.</em><p>Ós rud é gur ghlac mórán as láimh faisnéis a ríomhadh mar gheall ar na nithe atá tagtha chun críche inár measc,<br>de réir mar a thug siad siúd scéala dúinn a bhí ó thús ina bhfinnéithe súl orthu, agus ina seirbhísigh don bhriathar;<br>níor mhiste liom féin, freisin, tar éis dom an uile lorg a leanúint go cruinn ó thosach, iad a scríobh i ndiaidh a chéile duitse, a Theofail ró-uasail,<br>chun go dtuigfeá chomh dearfa is atá na briathra a bhfuair tú teagasc fúthu.<br>Agus d’fhill Íosa le neart an Spioraid ar an nGailíl, agus leath a cháil ar fud na tíre go léir.<br>Agus bhíodh sé ag teagasc ina sionagóga, agus moladh ó chách air.<br>Tháinig sé go Nazará, mar ar oileadh é, agus chuaigh isteach mar ba ghnáthbhéas dó sa tsionagóg lá na sabóide, agus d’éirigh ina sheasamh chun an léitheoireacht a dhéanamh.<br>Síneadh chuige leabhar Íseáia fáidh, agus ar oscailt an leabhair dó, fuair sé an t-ionad ina raibh scríofa:<br>“Tá Spiorad an Tiarna orm, mar gur choisric le hola mé. Chuir sé uaidh mé ag tabhairt an dea-scéil do na boicht, ag fógairt a scaoilte do bhránna agus aiseag a radhairc do dhaill; ag scaoileadh lucht géarbhroide saor;<br>ag fógairt bhliain ghrásta an Tiarna.”<br>D’fhill sé an leabhar ina chéile, thug ar ais don seirbhíseach é, agus shuigh. Agus bhí súile a raibh sa tsionagóg dlúite air.<br>Agus thosaigh sé ag rá leo: “Inniu atá an scríbhinn seo comhlíonta i gclos bhur gcluas.”</p><hr /><h3>Naoimh Timothí agus Titus ( céad aois )()</h3><hr /><h3>Naomh Poilicearpus()</h3><hr />"
        },
        {
            "id": "27",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Tríú Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>9,15.24-28.</em><p>Agus is é an fáth a bhfuil sé ina idirghabhálaí ar chonradh nua ná ionas go bhfaigheadh na daoine a bhfuil glaoite orthu an oidhreacht shíoraí atá geallta ag Dia dóibh. Is féidir é seo a tharlú anois ós rud é go bhfuair Críost bás in éiric na gcionta a rinneadh le linn an chéad chonartha.<br>Óir ní isteach i sanctóir lámhdhéanta nach raibh ann ach samhail den fhíorshanctóir a chuaigh Críost, ach isteach sna flaithis féin mar a bhfuil sé anois ag déanamh idirghuí ar ár son I láthair Dé.<br>Ach ní théann sé isteach ann chun é féin a ofráil arís agus arís eile faoi mar a théann an t-ardsagart isteach san Áit Rónaofa bliain i ndiaidh bliana le fuil nach leis féin.<br>Óir dá mb’amhlaidh a bhí an scéal, bheadh air páis a fhulaingt arís agus arís eile ó chruthú na cruinne amach. Ina ionad sin, is amhlaidh atá sé tar éis teacht ar an saol sa ré dheiridh seo an t-aon uair amháin ar fad chun na peacaí a chur ar ceal trína íobairt féin.<br>Caithfidh gach duine bás a fháil an t-aon uair amháin ar fad agus ina dhiaidh sin tugtar breith air.<br>Mar an gcéanna ofráladh Críost an t-aon uair amháin ar fad le peacaí na ndaoine go léir a thógáil air féin; tiocfaidh sé arís, ní chun peacaí a chur ar ceal, ach chun na daoine atá ag tnúthán leis a shlánú.</p><h3>Leabhar na Salm</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>D’fhoilsigh an Tiarna a shlánú; <br>nocht sé a fhíréantacht do na náisiúin.<br>Chuimhnigh sé ar a bhuanghrá<br>agus a dhílse do theaghlach Iosrael.<br>Chonaic críocha uile<br>na cruinne slánú ár nDé.<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.<br>Canaigí Salm don Tiarna leis an gcruit agus le fuaim na cláirsí.<br>Tógaigí gártha le fuaim stoic agus adhairce don Tiarna, ár Rí.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>3,22-30.</em><p>Agus na scríobhaithe a bhí tar éis teacht anuas ó Iarúsailéim, deiridís: “Béalzabúl atá ann,” agus “Is trí phrionsa na ndeamhan a chaitheann sé na deamhain amach.”<br>Ghlaoigh sé chuige iad agus labhair sé i bparabail leo: “Conas a fhéadann Sátan Sátan a chaitheamh amach?<br>Má bhíonn ríocht ar deighilt ina haghaidh féin, ní fhéadann an ríocht sin seasamh.<br>Agus má bhíonn teaghlach ar deighilt ina aghaidh féin, ní fhéadfaidh an teaghlach sin seasamh.<br>Agus má tá Sátan éirithe amach ina aghaidh féin agus é ar deighilt, ní fhéadann sé seasamh.<br>Ach ní fhéadfadh duine ar bith dul isteach i dteach an fhir láidir agus a urra tí a chreachadh gan an fear láidir a chur i ngéibheann ar dtús, agus ansin ní miste dó a theach a chreachadh.<br>“Deirim libh go fírinneach, maithfear don chine daonna a gcuid peacaí agus cibé diamhaslaí a dhéanfaidh siad,<br>ach duine ar bith a dhéanfaidh diamhasla in aghaidh an Spioraid Naoimh, ní bheidh maithiúnas le fáil aige go deo, ach tá sé ciontach i bpeaca síoraí,” –<br>mar go ndúirt siad: “Tá spiorad míghlan ann.”</p><hr /><h3>Naomh Eoin Crúsostomus()</h3><hr /><h3>Naomh Angela Merici ( 1470 - 1540 )()</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Tríú Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>10,1-10.</em><p>Scáil éideimhin de na maitheasaí atá le teacht is ea an dlí; ní íomhá fhírinneach í, áfach, de na nithe neamhaí. Mar sin de, bíodh go n-ofráltar na híobairtí céanna bliain i ndiaidh bliana, ní féidir leis an dlí an lucht ofrála a shlánú go hiomlán ar aon chor.<br>Dá mb’fhéidir leis, nach n-éireofaí ar fad as na híobairtí seo a ofráil? Óir, dá mba gur glanadh an lucht adhartha óna gcuid peacaí go léir an t-aon uair amháin ní bheadh buaireamh coinsiasa orthu feasta mar gheall orthu.<br>Ina ionad sin, áfach, tugtar a gcuid peacaí chun cuimhne dóibh bliain i ndiaidh bliana leis na híobairtí.<br>Leis an bhfírinne a rá, ní féidir le fuil tharbh agus ghabhar peacaí a chur ar ceal.<br>Sin é an fáth a ndeir Críost agus é ag teacht isteach sa saol seo: “Níorbh áil leat íobairt ná tabhartas; ach d’ullmhaigh tú corp dom.<br>Ní raibh dúil agat in íobairtí uileloiscthe ná sna ofrálacha a dhéantaí ar son peacaí.<br>Dúirt mé ansin: ‘Féach, táim ag teacht, a Dhia chun do thoil a dhéanamh,’ faoi mar atá sé scríofa fúm sa Leabhar.”<br>Sa chéad áit dúirt sé: “Níorbh áil leat íobairtí ná tabhartais ná íobairtí uileloiscthe ná ofrálacha a dhéantaí ar son peacaí ná ní raibh aon dúil agat iontu,” bíodh go n-ofráltar iad de réir an dlí.<br>Ansin dúirt sé: “Féach, táim ag teacht chun do thoil a dhéanamh.” Sa tslí seo chuir Dia na chéad íobairtí ar ceal d’fhonn an dara ceann a bhunú.<br>Agus toisc gurbh é sin ba thoil leis, naomhaíodh sinn tríd an ofráil a rinne Íosa Críost dá chorp féin an t-aon uair amháin ar fad.</p><h3>Leabhar na Salm</h3><em>40(39),2.4ab.7-8a.10.11.</em><p>D’fhan mé go foighneach leis an Tiarna <br>agus chrom sé chugam gur éist sé le mo ghuí.<br>Chuir sé amhrán nua i mo bhéal: duan dár nDia. <br>Feicfidh a lán é agus beidh eagla orthu, <br>agus beidh a ndóchas sa Tiarna acu.<br>Chuir sé amhrán nua i mo bhéal: duan dár nDia. <br>Feicfidh a lán é agus beidh eagla orthu, <br>agus beidh a ndóchas sa Tiarna acu.<br>Íobairt ná ofráil níor thoil leat, ach d’oscail tú mo chluasa. Uileloscadh ná íobairt pheaca níor theastaigh uait;<br>Ach féach, dúirt mé:<br>Rinne mé d’fhíréantacht a fhógairt sa chomhdháil mhór. <br>Cosc níor chuir mé le mo bhéal mar is eol duit, a Thiarna.<br>Níor fholaigh mé d’fhíréantacht i mo chroí ach d’fhógair mé do chabhair dhílis; níor cheil mé do bhuanghrá ná do fhírinne ar an gcomhdháil mhór.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>3,31-35.</em><p>Ansin tháinig a mháthair agus a bhráithre, agus ina seasamh dóibh amuigh chuir siad scéala chuige ag glaoch air.<br>Bhí slua ina suí timpeall air, agus dúirt siad leis: “Tá do mháthair agus do bhráithre amuigh do d’iarraidh.”<br>Dúirt sé leo á bhfreagairt: “Cé hiad mo mháthair agus mo bhráithre?”<br>Agus ag dearcadh dó ar a raibh ina suí timpeall air, dúirt: “Seo iad mo mháthair agus mo bhráithre!<br>Óir, duine ar bith a dhéanfaidh toil Dé, sin é mo bhráthair agus mo shiúr agus mo mháthair.”</p><hr /><h3>Naomh Tomás Acuínas ( 1225 - 1274 )()</h3><p>SagartCaitliceachIodálachba eaNaomh Tomás ó AquinonóSan Tomás Acain(c.1225–7 Márta1274).Fealsamhagusdiagairea bhí ann agus é ina bhall d'Ord Doiminiceach na Seanmóirithe.A thuilleadh eolashttps://ga.wikipedia.org/wiki/Tom%C3%A1s_%C3%B3_Aquino</p><hr /><h3>Naomh Peadar Nolasco()</h3><hr />"
        },
        {
            "id": "29",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Tríú Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>10,11-18.</em><p>Téann gach sagart i mbun a chúraimí liotúirgeacha lá i ndiaidh lae. Ofrálann siad na híobairtí céanna go minic ach ní féidir leo sin peacaí a chur ar ceal.<br>Níor ofráil Críost ach an t-aon íobairt shíoraí amháin ar son peacaí. Ansin chuaigh sé ina shuí ar dheis Dé<br>mar a bhfuil sé ag feitheamh feasta nó go gcuirfear a naimhde mar stóilín faoina chosa.<br>Mar sin de, le haon íobairt amháin tá slánú iomlán síoraí faighte aige do na daoine a naomhaítear.<br>Tugann an Spiorad Naomh fianaise dúinn air seo freisin. Óir tar éis dó a rá:<br>“Seo é an conradh a dhéanfaidh mé leo tar éis na laethanta sin, a deir an Tiarna: Cuirfidh mé mo dhlíthe isteach ina gcroí agus scríobhfaidh mé ar a n-aigne iad,”<br>deir sé: “Ní chuimhneoidh mé ar a bpeacaí ná ar a gcionta feasta.”<br>Dá bhrí sin, nuair a bhíonn peacaí maite, ní gá ofráil a dhéanamh ar a son níos mó.</p><h3>Leabhar na Salm</h3><em>110(109),1.2.3.4.</em><p>D’fhoilsigh an Tiarna do mo thiarnasa: “Bí i do shuí ar mo dheis go gcuirfidh mé do naimhde mar stól faoi do chosa.”<br>Sínfidh an Tiarna ríshlat do chumhachta as Síón amach. Bí ag rialú i measc do naimhde.<br>Is leatsa an ceannas ó lá do bhreithe ar na sléibhte naofa; is leat [an ríogacht ó fhíorthús d’óige].<br>Mhionnaigh an Tiarna, ní bheidh aithreachas air: “Is sagart tú go brách de réir ord Mheilcizidic.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>4,1-20.</em><p>Thosaigh sé ag teagasc cois na farraige uair eile, agus bhailigh slua chomh líonmhar sin chuige go ndeachaigh sé isteach i mbád agus gur shuigh inti ar farraige, agus bhí an slua go léir le hais na farraige ar an talamh.<br>Rinne sé mórán nithe a theagasc dóibh i bparabail, agus dúirt sé leo ina chuid teagaisc:<br>“Éistigí liom! Chuaigh an síoladóir amach ag cur an tsíl.<br>Agus sa síolchur, thit cuid den ghrán le hais an bhóthair agus tháinig an éanlaith á ithe suas.<br>Thit cuid eile den ghrán ar an gcreagán, áit nach raibh mórán ithreach ann dó, agus d’eascair sé gan mhoill de bhrí nach raibh an ithir dhomhain aige;<br>agus nuair d’éirigh an ghrian loisceadh é, agus toisc nach raibh fréamh aige d’fheoigh sé.<br>Thit cuid eile den ghrán sa deilgneach, agus d’fhás an deilgneach aníos agus phlúch é, agus níor thug sé aon toradh uaidh.<br>Ach thit gráinní eile ar an talamh maith agus thug toradh uathu ag fás suas agus ag méadú, agus bhí barr air faoi thríocha agus faoi sheasca agus faoi chéad.”<br>Agus dúirt sé: “An té a bhfuil cluas chun éisteachta air, éisteadh!”<br>Nuair a bhí sé ina aonar, iad seo a bhíodh ina thimpeall leis an dáréag, d’fhiafraigh siad de i dtaobh na bparabal.<br>Dúirt sé leo: “Tá rúndiamhair ríocht Dé tugtha daoibhse; ach dóibh seo atá amuigh, is i bparabail a bhíonn an uile ní,<br>chun go ‘mbreathnóidís go deimhin ach nach bhfeicfidís, agus go gcluinfidís go deimhin ach nach dtuigfidís, d’eagla go n-iompóidís agus go maithfí dóibh.’”<br>Agus dúirt sé leo: “An ea nach dtuigeann sibh an parabal seo? Conas a gheobhaidh sibh fios ar na parabail uile?<br>Síolann an síoladóir an briathar.<br>Na daoine seo le hais an bhóthair, mar a shíoltar an briathar, is daoine iad agus nuair a chluineann siad, tagann Sátan láithreach agus tógann an briathar a shíoltar iontu.<br>Mar an gcéanna, is iad na daoine a ghlac an síol ar an gcreagán, iad seo a ghabhann an briathar chucu le háthas láithreach nuair a chluineann siad é,<br>ach ní bhíonn fréamh acu iontu féin ach iad neamhbhuan agus ansin, nuair a bhíonn trioblóid nó géarleanúint ann mar gheall ar an mbriathar, cliseann orthu láithreach.<br>Daoine eile iad seo a ghlac an síol sa deilgneach: is iad siúd na daoine a chuala an briathar,<br>ach go dtagann cúraimí an tsaoil agus mealladh an tsaibhris agus mianta i rudaí eile isteach, go bplúchann siad an briathar agus fágtar gan toradh é.<br>Agus iad seo a ghlac an síol ar an talamh maith, is iad seo na daoine a chluineann an briathar agus a ghabhann chucu é, agus a thugann toradh uathu faoi thríocha agus faoi sheasca agus faoi chéad.”</p><hr /><h3>Naomh Gildas()</h3><hr /><h3>Maighréad Ball agus Proinnsias Taylor(Beannaithe, Mairtírigh Éireannacha ( 16ú Aois ))</h3><hr />"
        },
        {
            "id": "30",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Tríú Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>10,19-25.</em><p>Dá bhrí sin, a bhráithre, tá sé de cheart againn anois dul isteach san Áit Rónaofa de bhrí gur doirteadh fuil Íosa amach ar ár son.<br>Is amhlaidh a d’oscail sé bealach nua chun na beatha dúinn tríd an gcuirtín, is é sin le rá, trína chuid feola féin.<br>Tá ardsagart againn, freisin, a bhfuil Teach Dé faoina chúram anois.<br>Mar sin de, téimis isteach le croí ionraic agus le creideamh iomlán; bíodh ár gcroíthe glan ó gach smál coinsiasa agus ár gcoirp nite le fíoruisce.<br>Coinnímis greim daingean dobhogtha ar an dóchas a admhaímid a bheith againn, mar is dílis an té a thug na gealltanais uaidh.<br>Agus tugaimis aird ar a chéile chun go spreagfaimid a chéile chun grá a thaispeáint dá chéile agus chun dea-oibreacha a dhéanamh.<br>Ná fanaimis as láthair ónár gcomhthionól mar a dhéanann daoine áirithe, ach bímis ag misniú a chéile, go mór mór ó fheiceann sibh go bhfuil Lá an Tiarna ag druidim linn.</p><h3>Leabhar na Salm</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Leis an Tiarna an talamh agus a lánmhaire, <br>an domhan ar fad agus a maireann ann.<br>Is é féin a bhunaigh ar an aigéan é <br>agus a dhaingnigh ar an bhfarraige íochtarach é.<br>Cé a rachaidh suas cnoc an Tiarna ? <br>Cé a bheidh ina sheasamh ina ionad naofa ?<br>An té a bhfuil lámh gan smál agus croí glan aige: <br>an té ar beag air nithe gan tairbhe<br>agus nach dtugann mionn éithigh dá chomharsa.<br>Beidh beannacht an Tiarna ar an té sin <br>agus luach saothair ó Dhia, a shlánaitheoir.<br>A leithéid sin a bhíonn á lorg: <br>a bhíonn ar thóir Dia Iacóib.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>4,21-25.</em><p>Dúirt sé leo: “An dtugtar lampa isteach chun go gcuirfí faoi bhéal peice é, nó faoi leaba? Nach ar chrann solais atá sé le cur?<br>Óir níl aon ní faoi cheilt ach chun go mbeadh sé soiléir, ná aon ní ina rún ach chun go dtiocfadh sé chun solais.<br>Má bhíonn cluasa chun éisteachta ar aon duine éisteadh sé!”<br>Dúirt sé leo: “Bígí aireach faoina gcluineann sibh. Is de réir an tomhais lena dtomhaiseann sibh a thomhaisfear chugaibh, agus tabharfar tuilleadh daoibhse a chluineann.<br>Óir an duine a mbíonn ní aige, tabharfar dó, agus an duine a bhíonn gan ní bainfear de fiú amháin a mbíonn aige.”</p><hr /><h3>Naomh Aedán ( 7ú Aois )()</h3><hr /><h3>Naomh Martina()</h3><hr />"
        },
        {
            "id": "31",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Tríú Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>10,32-39.</em><p>Cuimhnígí ar an am fadó nuair a fuair sibh solas an chreidimh ar dtús. Is minic a bhí saol crua anróiteach le fulaingt agaibh.<br>Uaireanta maslaíodh sibh agus tugadh drochíde daoibh go poiblí; uaireanta eile chuaigh sibh i bpáirt le daoine ar cuireadh an drochbhail chéanna orthu.<br>Ghlac sibh trua do phríosúnaigh agus nuair a tógadh bhur maoin shaolta uaibh go héagórach chuir sibh suas leis go háthasach mar bhí a fhios agaibh go raibh maoin níos fearr agus níos buaine fós agaibh.<br>Dá bhrí sin, ná cailligí bhur misneach; óir is mór é an luach saothair atá ag dul dó.<br>Tá gá agaibh le foighne, áfach, le go ndéanfaidh sibh toil Dé agus go bhfaighidh sibh na maitheasaí a gealladh daoibh.<br>“I gceann tamaillín bhig eile tiocfaidh an Té atá le teacht agus ní dhéanfaidh sé moill.<br>Mairfidh an fíréan seo agamsa de bharr a chreidimh. Ach má thugann sé a chúl leis ní bheidh gnaoi agam air.”<br>Ní daoine sinne a thabharfaidh ár gcúl leis an gcreideamh sa chaoi go gcaillfear sinn, ach daoine a chloífidh leis nó go sábháilfear ár n-anam.</p><h3>Leabhar na Salm</h3><em>37(36),3-4.5-6.23-24.39-40.</em><p>Cuir do dhóchas sa Tiarna agus déan an mhaith, <br>agus mairfidh tú sa tír go sábháilte.<br>Má thugann tú taitneamh don Tiarna <br>tabharfaidh seisean duit mian do chroí.<br>Taobhaigh do shlí leis an Tiarna; <br>cuir do dhóchas ann agus déanfaidh sé beart<br>i dtreo go n-éireoidh d’fhíréantacht mar sholas <br>agus d’ionracas mar ghrian an mheán lae.<br>Stiúrann an Tiarna coiscéimeanna an duine <br>agus déanann slí an té is geal leis sábháilte.<br>Má thuislíonn sé ní leagfar ar lár é, ós é an Tiarna é féin a thaca.<br>Ón Tiarna a thagann slánú na bhfíréan, <br>is é a ndídean é in am na trioblóide.<br>Tiocfaidh an Tiarna i gcabhair orthu lena bhfuascailt; <br>sábhálfaidh sé iad ó na hurchóidigh <br>de bhrí gurb ann atá a ndóchas.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>4,26-34.</em><p>Agus dúirt: “Is amhlaidh atá ríocht Dé, mar a scaipfeadh duine síol ar an talamh,<br>agus go gcodlódh sé féin agus go n-éireodh, oíche agus lá, agus go mbeadh an síol ag eascar agus ag fás gan fhios dó.<br>Tugann an talamh toradh uaidh féin, an geamhar ar dtús, an dias ansin, ansin an gráinne iomlán sa dias.<br>Nuair a bhíonn an barr aibí, tugann sé an corrán dó gan mhoill de bhrí go mbíonn an fómhar ar fáil.”<br>Agus dúirt: “Cad leis a gcuirfimid ríocht Dé i gcomparáid, nó cén parabal a luafaimid léi?<br>Tá sí mar a bheadh gráinne de shíol mustaird, atá ar an ngráinnín síl is lú ar bith de na síolta go léir nuair a bhíonn sé á chur sa talamh,<br>ach nuair a bhíonn sé curtha, fásann sé suas agus bíonn ar an gceann is mó de na glasraí go léir agus cuireann sé craobhacha móra amach sa chaoi go bhféadann éanlaith an aeir dul ar foscadh faoina scáth.”<br>Is trí mhórchuid parabal den sórt sin a bhíodh sé ag labhairt an bhriathair leo, de réir mar a d’fhéad siad éisteacht leis.<br>Ní labhraíodh sé leo gan pharabal, ach go míníodh sé gach aon ní dá dheisceabail féin os íseal.</p><hr /><h3>Naomh Eoin Bosco ( 1815 - 1888 )()</h3>"
        }
    ]
}