{
    "data": [
        {
            "id": "1",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Santa Maria, Mãe de Deus – solenidade</h3><h3>Livro dos Números</h3><em>6,22-27.</em><p>O Senhor disse a Moisés:<br>«Fala a Aaráo e aos seus filhos e diz-lhes: \"Assim abençoareis os filhos de Israel, dizendo:<br>O Senhor te abençoe e te proteja.<br>O Senhor faça brilhar sobre ti a sua face e te seja favorável.<br>O Senhor volte para ti os seus olhos e te conceda a paz\".<br>Assim invocaráo o meu nome sobre os filhos de Israel, e Eu os abençoarei».</p><h3>Livro dos Salmos</h3><em>67(66),2-3.5.6.8.</em><p>Deus Se compadeça de nós e nos dê a sua bênçáo, <br>resplandeça sobre nós a luz do seu rosto.<br>Na terra se conheceráo os seus caminhos <br>e entre os povos a sua salvaçáo.<br>Alegrem-se e exultem as nações, <br>porque julgais os povos com justiça <br>e governais as nações sobre a terra.<br>Os povos Vos louvem, ó Deus, <br>todos os povos Vos louvem.<br>Deus nos dê a sua bênçáo<br>e chegue o seu temor aos confins da terra.</p><h3>Carta aos Gálatas</h3><em>4,4-7.</em><p>Irmáos: Quando chegou a plenitude dos tempos, Deus enviou o seu Filho, nascido de uma mulher e sujeito á Lei,<br>para resgatar os que estavam sujeitos á Lei e nos tornar seus filhos adotivos.<br>E, porque sois filhos, Deus enviou aos nossos corações o Espírito de seu Filho, que clama: «Abá! Pai!».<br>Assim, já náo és escravo, mas filho. E, se és filho, também és herdeiro, por graça de Deus.</p><h3>Evangelho segundo São Lucas</h3><em>2,16-21.</em><p>Naquele tempo, os pastores dirigiram-se apressadamente para Belém e encontraram Maria, José e o Menino deitado na manjedoura.<br>Quando O viram, começaram a contar o que lhes tinham anunciado sobre aquele Menino.<br>E todos os que ouviam admiravam-se do que os pastores diziam.<br>Maria conservava todas estas palavras, meditando-as em seu coraçáo.<br>Os pastores regressaram, glorificando e louvando a Deus por tudo o que tinham ouvido e visto, como lhes tinha sido anunciado.<br>Quando se completaram os oito dias para o Menino ser circuncidado, deram-Lhe o nome de Jesus, indicado pelo anjo antes de ter sido concebido no seio materno.</p><hr /><h3>Santa Maria(Mãe de Deus)</h3><p>A Solenidade da Santa Maria, Máe de Deus, é a primeira festa mariana que apareceu na Igreja Ocidental. A sua celebraçáo começou-se a realizar em Roma por volta do século VI, provavelmente a par da dedicaçáo – a 1 de janeiro – do templo de Santa Maria Antiga no Forum Romano, uma das primeiras igrejas marianas de Roma.Da homilia proferida por S. Cirilo de Alexandria no Concílio de Éfeso, em 431, em que Maria Santíssima foi aclamada Máe de Deus:«Nós Vos saudamos, ó mística e santa Trindade, que nos reunistes a todos nesta igreja de Santa Maria, Máe de Deus.Nós vos saudamos, ó Maria, Máe de Deus, venerando tesouro de toda a terra, lámpada inextinguível, coroa da virgindade, cetro da doutrina verdadeira, templo indestrutível, morada daquele que nenhum lugar pode conter, Máe e Virgem, por meio da qual nos santos Evangelhos é chamado bendito o que vem em nome do Senhor (cf. Mt 21, 9).Nós vos saudamos, ó Maria, que trouxestes no vosso seio virginal Aquele que é imenso e infinito; por vós, a santa Trindade é glorificada e adorada; por vós, o céu exulta; por vós, a cruz preciosa é adorada no mundo inteiro; por vós se alegram os anjos e os arcanjos; por vós, sáo postos em fuga os demónios; por vós, o diabo tentador foi precipitado do Céu; por vós, a criatura decaída é elevada ao Céu; por vós, todo o género humano, sujeito á insensatez da idolatria, chega ao conhecimento da verdade; por vós, o santo batismo purifica os crentes; por vós nos vem o óleo da alegria; por vós sáo fundadas igrejas em toda a terra; por vós, os povos sáo conduzidos á penitência.E que mais hei de dizer? Por vós, o Filho Unigénito de Deus iluminou aqueles que jaziam nas trevas e na sombra da morte (cf. Lc 1, 79); por vós, os profetas anunciaram as coisas futuras; por vós, os apóstolos pregaram aos povos a salvaçáo; por vós, os mortos sáo ressuscitados; por vós, reinam os reis em nome da Santíssima Trindade.Quem de entre os homens é capaz de celebrar dignamente os louvores de Maria? Ela é máe e virgem. Ó realidade admirável, ó surpreendente maravilha! Quem alguma vez ouviu dizer que o construtor fosse impedido de habitar no templo que ele próprio construiu? Quem poderá considerar ignomínia o facto de tomar a própria serva como máe?Vede como tudo exulta de alegria; queira Deus que todos nós reverenciemos e adoremos a unidade, que em santo temor veneremos e adoremos a indizível Trindade, ao celebrarmos os louvores da sempre Virgem Maria, templo santo de Deus, que é seu Filho e Esposo imaculado. A Ele a glória pelos séculos dos séculos. Amen».Fonte:Santos de Cada Dia. Braga,Editorial A.O.</p><hr /><h3>São Telémaco(mártir, c. 400)</h3><hr /><hr /><h3>Beato Hugolino de Gualdo(bispo, +1260)</h3><hr />"
        },
        {
            "id": "2",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>2 de janeiro</h3><h3>1.ª Carta de São João</h3><em>2,22-28.</em><p>Caríssimos: Quem é o mentiroso, senáo aquele que nega que Jesus é o Cristo? Esse é que é o anticristo: aquele que nega o Pai e o Filho.<br>Quem nega o Filho também náo reconhece o Pai. Quem confessa o Filho reconhece também o Pai.<br>Portanto, permaneça em vós a doutrina que ouvistes desde o princípio. Se permanecer em vós a doutrina que ouvistes desde o princípio, também vós permanecereis no Filho e no Pai.<br>E a promessa que o Filho nos fez é a vida eterna.<br>Era isto o que eu tinha a escrever-vos acerca dos que tentam enganar-vos.<br>Para vós, porém, a unçáo que recebestes de Cristo permanece em vós e náo precisais que alguém vos ensine. Uma vez que a unçáo de Cristo vos instrui sobre todas as coisas e é verdadeira e náo mente, permanecei nele, conforme ela vos ensinou.<br>E agora, meus filhos, permanecei em Cristo, para que possamos ter plena confiança quando Ele Se manifestar e náo sejamos confundidos por Ele na sua vinda.</p><h3>Livro dos Salmos</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Cantai ao Senhor um cántico novo<br>pelas maravilhas que Ele operou. <br>A sua máo e o seu santo braço<br>Lhe deram a vitória.<br>O Senhor deu a conhecer a salvaçáo, <br>revelou aos olhos das nações a sua justiça.<br>Recordou-Se da sua bondade e fidelidade<br>em favor da casa de Israel.<br>Os confins da Terra puderam ver<br>a salvaçáo do nosso Deus.<br>Aclamai o Senhor, Terra inteira, <br>exultai de alegria e cantai.</p><h3>Evangelho segundo São João</h3><em>1,19-28.</em><p>Foi este o testemunho de Joáo Batista, quando os judeus lhe enviaram de Jerusalém sacerdotes e levitas para lhe perguntarem: «Quem és tu?»<br>Ele confessou e náo negou: «Eu náo sou o Messias».<br>Eles perguntaram-lhe: «Entáo, quem és tu? És Elias?». «Náo sou», respondeu ele. «És o profeta?». Ele respondeu: «Náo».<br>Disseram-lhe entáo: «Quem és tu? Para podermos dar uma resposta áqueles que nos enviaram, que dizes de ti mesmo?».<br>Ele declarou: «Eu sou a voz que clama no deserto: \"Endireitai o caminho do Senhor\", como disse o profeta Isaías».<br>Entre os enviados havia fariseus<br>que lhe perguntaram: «Entáo porque batizas, se náo és o Messias, nem Elias, nem o profeta?».<br>Joáo respondeu-lhes: «Eu batizo na água; mas no meio de vós está Alguém que náo conheceis:<br>Aquele que vem depois de mim, a quem eu náo sou digno de desatar a correia das sandálias».<br>Tudo isto se passou em Betánia, além do Jordáo, onde Joáo estava a batizar.</p><hr /><h3>São Gregório Nazianzeno(bispo e Doutor da Igreja, +390)</h3><p>Gregório de Nazianzo foi ao mesmo tempo homem de açáo e de contemplaçáo; filósofo e poeta; alternando entre a vida ativa e a vida ascética, entre a pregaçáo e a meditaçáo. Desde pequeno, consagrou-se Gregório á castidade, que lhe aparecera em sonhos como uma menina vestida de branco. Já maior, estudou nas mais importantes cidades do Oriente: Cesareia, na Palestina; Alexandria, no Egito; e Atenas, na Grécia.Em Atenas, cimentou a sua amizade com Basílio e, voltando os dois á Capadócia, decidiram retirar-se para a solidáo e meditaçáo. Aliás, esta vocaçáo para a vida solitária viria a ser a fiel companheira dos altos e baixos de Sáo Gregório. Tempos depois, ao regressar a Nazianzo, é ordenado sacerdote.A sua atividade mais célebre encontra-se ligada a Constantinopla, onde bastava entrar numa padaria para ouvir falar do problema da Santíssima Trindade (segundo Sáo Gregório); ou seja, tratava-se de um tempo de polémicas religiosas, em que as questões de fé eram rebaixadas ao nível do sacrilégio e da blasfémia. Como dizia Sáo Gregório, quem trata do dogma deve estar á altura do dogma; e ele estava á altura da sua missáo de pregaçáo, pois, além de sábio, era convincente, e náo apenas porque conhecia a doutrina cristá, mas também porque a vivia de forma exemplar.Devido a uma série de oposições maldosas, Gregório náo chegou a ser bispo de Constantinopla, como desejava o povo, e, despedindo-se humildemente, regressou á sua terra natal, Nazianzo. Aí, continuou o seu falar com os homens e com Deus, escrevendo 240 cartas, muito importantes pelo seu conteúdo teológico e moral, além de belas pela sua forma literária. Antes de partir para o Paraíso, em 390, compôs centenas de poesias em elegantes versos gregos, que lhe mereceram um lugar de destaque na história da poesia, além da gloriosa fama de santo.</p><hr /><h3>São Basílio Magno(bispo e Doutor da Igreja, +379)</h3><hr /><p>Nasceu em Cesareia, na Capadócia, no ano 330. Concluídos os estudos, começou por ensinar retórica, mas cedo se dedicou á vida de oraçáo e penitência no Ponto (mar Negro). Realizou depois uma longa série de viagens ao Egito, Palestina e Síria, para conhecer e estudar a vida dos monges e dos eremitas. Tendo regressado ao seu refúgio solitário, Sáo Gregório Nazianzenouniu-se a elee os dois deram origem a uma comunidade monástica.Nesta altura, porém, as cidades em volta das instáveis cátedras episcopais eram devastadas pela luta contra o arianismo e, para tomarem parte na batalha, os dois monges desceram a Cesareia sem receio de se oporem ao próprio imperador do Oriente, Valente, que apoiava com decisáo os hereges arianos.Em 370, Sáo Basílio foi eleito bispo de Cesareia e, uma vez na cátedra episcopal, a açáo do defensor da unidade da Igreja contra todas as insídias e divisões tornou-se ainda mais viva e eficaz.Além de corajoso combatente, foi ótimo administrador, sagaz diplomata e esclarecido organizador. Antes de ascender ao episcopado, tinha-se empenhado em inúmeros modos de aliviar as misérias provocadas por uma terrível carestia de vida. Chegou mesmo a fundar uma verdadeira cidade da caridade, com hospitais, orfanatos e albergues, a que o povo, em sua honra, chamou «basilíade». Escreveu corajosamente ao papa Sáo Dámaso, expondo as difíceis e agitadas condições da Igreja do Oriente e solicitando o envio de legados de Roma.Sáo Basílio Magno foi o autor dos primeiros escritos sobre o Espírito Santo e disciplinou e coordenou as regras monásticas do seu tempo, até entáo inúmeras e variadíssimas, redigindo as Grandes Regras e as Pequenas Regras, como fez mais tarde Sáo Bento para o monaquismo ocidental; náo lançou as bases do monaquismo oriental, que já existia e estava florescente, mas revelou a força e a profundeza da espiritualidade oriental, tornando possível a sua gloriosa continuidade no tempo.Morreu em 379, ainda jovem. Com a morte de Valente, que, apesar de tudo, nunca se atrevera a abrir um conflito declarado com o grande bispo, e a proclamaçáo do imperador Teodósio, viu desenhar-se a vitória da ortodoxia e da unidade católica pela qual sempre lutara. Morreu por isso consolado e esperançado e, durante o seu funeral, cristáos, judeus e pagáos uniram-se para honrar o bispo que fora para o povo verdadeiro pai, de leal justiça e caridade suma.Ao longo dos séculos, os chamados monges basilianos mantiveram alto o nome de Sáo Basílio em toda a Igreja Oriental como se eleva sobre as torres do Kremlin, no coraçáo da Rússia cristá, a catedral de Sáo Basílio.Fonte:Santos de Cada Dia,Braga, Editorial A.O.</p><hr /><h3>Beata Estefânia Quinzani(virgem, +1530)</h3><hr /><p>lt</p>"
        },
        {
            "id": "3",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>3 de janeiro</h3><h3>1.ª Carta de São João</h3><em>2,29.3,1-6.</em><p>Caríssimos: Se sabeis que Deus é justo, compreendereis também que todo aquele que pratica a justiça nasceu dele.<br>Vede que admirável amor o Pai nos consagrou em nos chamarmos filhos de Deus. E somo-lo de facto. Se o mundo náo nos conhece, é porque náo O conheceu a Ele.<br>Caríssimos, agora somos filhos de Deus e ainda náo se vê o que havemos de ser. Mas sabemos que, quando Jesus Se manifestar, seremos semelhantes a Ele, porque O veremos tal como Ele é.<br>Todo aquele que tem nele esta esperança torna-se puro como Ele é puro.<br>Quem comete o pecado transgride a lei, porque o pecado é a transgressáo da lei.<br>Mas vós sabeis que Jesus Se manifestou para tirar os pecados e nele náo existe pecado.<br>Quem permanece nele náo peca; quem peca náo O vê nem O conhece.</p><h3>Livro dos Salmos</h3><em>98(97),1.3cd-4.5-6.</em><p>Cantai ao Senhor um cántico novo<br>pelas maravilhas que Ele operou. <br>A sua máo e o seu santo braço<br>Lhe deram a vitória.<br>Os confins da Terra puderam ver<br>a salvaçáo do nosso Deus.<br>Aclamai o Senhor, Terra inteira, <br>exultai de alegria e cantai.<br>Cantai ao Senhor ao som da cítara, <br>ao som da cítara e da lira;<br>ao som da tuba e da trombeta, <br>aclamai o Senhor, nosso Rei.</p><h3>Evangelho segundo São João</h3><em>1,29-34.</em><p>No dia seguinte ao seu primeiro testemunho, Joáo Batista viu Jesus, que vinha ao seu encontro, e exclamou: «Eis o Cordeiro de Deus, que tira o pecado do mundo.<br>É dele que eu dizia: \"Depois de mim vem um homem, que passou á minha frente, porque era antes de mim\".<br>Eu náo O conhecia, mas foi para Ele Se manifestar a Israel que eu vim batizar na água».<br>Joáo deu este testemunho, dizendo: «Eu vi o Espírito Santo descer do Céu como uma pomba e permanecer sobre Ele.<br>Eu náo O conhecia, mas quem me enviou a batizar na água é que me disse: \"Aquele sobre quem vires o Espírito Santo descer e permanecer é que batiza no Espírito Santo\".<br>Ora, eu vi e dou testemunho de que Ele é o Filho de Deus».</p><hr /><h3>Santa Genoveva(virgem, +512)</h3><p>Santa Genoveva, virgem, +512Genoveva nasceu, entre 411 e 416, em Nanterre, numa pequena aldeia nos arredores de Paris, no seio de uma família da nobreza galo-románica. A sua vocaçáo revelou-se muito cedo.Ao passar por Paris, S. Germano de Auxerre, que se dirigia á Grá-Bretanha a fim de evangelizar e combater o pelagianismo – encontrou-se com Genoveva e perguntou-lhe se gostaria de ser noiva de Cristo. Genoveva nem hesitou e consagrou-se como virgem: vestia-se de modo diferente das outras jovens, seguia dieta vegetariana, usava cilício e jejuava com frequência, mas permaneceu com a família.Em 451, espalhou-se a notícia de que os Hunos, liderados pelo rei Átila, após terem saqueado várias cidades no norte da França, dirigiam-se a Paris. Muitos dos habitantes quiseram fugir, mas Genoveva pediu-lhes para ficar e rezarem para que a cidade náo fosse dizimada. Os Hunos passaram longe de Paris, rumo á cidade de Orleáes, onde foram derrotados.Alguns anos mais tarde, Paris foi sitiada, desta vez por Meroveu, terceiro rei dos francos, eficou reduzida á mais extrema penúria. Havia falta de tudo sobretudo de comida. Genoveva guiou um grupo de onze barcos, ao longo do rio Sena curando alguns doentes e cegos. Como resposta a estas curas foi-lhe doado trigo que Genoveva distribui pelos pobres.Com a sua morte - que ocorreu em idade avançada, no início do ano 500 - os parisienses começaram a invocar Santa Genoveva diante das grandes calamidades, como peste e fome, até que foi proclamada padroeira da Cidade de Paris.http://www.santosebeatoscatolicos.com/2014/12/santa-genoveva-virgem-padroeira-de.htmlhttps://www.vaticannews.va/pt/santo-do-dia/01/03/s--genoveva--virgem.html</p><hr /><h3>Santíssimo Nome de Jesus()</h3><hr /><p>«Deram-Lhe o nome de Jesus» (Lc 2, 21)O nome santíssimo de Jesus foi dado a Cristo Senhor, Redentor do género humano, na circuncisáo. Demos glória a táo grande nome, diante do qual «todo o joelho se dobra nos Céus, na terra e nos infernos» (Fil 2, 10), pois táo grande é a consolaçáo da alma que se alegra em Cristo que a pobreza se torna riqueza, a aspereza delícia e a vileza honra, e pelo seu nome todos os suplícios se tornam doces.Na verdade, «saíram [os apóstolos] da sala do Sinédrio cheios de alegria por terem sido considerados dignos de sofrer vexames por causa do nome de Jesus» (At 5, 41). Portanto, se a tua mente mergulha no negrume da tristeza, se está iminente uma grave e violenta tempestade, se as costas do mar ribombam com terrível rugido, se as praias do oceano sáo batidas pelas ondas e a nau é por elas invadida, invoca Jesus, que parece estar a dormir, e pede-Lhe com fé: «Levanta-Te, Senhor Jesus».Ó nome de Jesus exaltado acima de todo o nome, ó gozo dos anjos, ó alegria dos justos, ó pavor dos condenados: em Vós está a esperança de perdáo, em Vós a esperança da indulgência, em Vós a expectativa da glória. Ó nome dulcíssimo, que dás o perdáo aos pecadores, renovas os costumes, enches os corações de doçura divina. Ó nome desejável, nome admirável, nome venerável, nome do Rei Jesus, de tal maneira levantas ao mais alto dos céus os espíritos que todos os que principiam a ter devoçáo a este nome encontram, graças a ele, a glória e a salvaçáo.(Homilia de S. Bernardino de Sena, o grande promotor da devoçáo ao SS. Nome de Jesus).Fonte:«Santos de Cada Dia». Braga, Editorial A.O.</p><hr /><h3>Beato Ayraldo(monge, +1146)</h3><hr /><p></p>"
        },
        {
            "id": "4",
            "imagen": "Sábado",
            "contenido": "<h3>4 de janeiro</h3><h3>1.ª Carta de São João</h3><em>3,7-10.</em><p>Meus filhos, ninguém vos engane. Quem pratica a justiça é justo como Ele, Jesus, é justo.<br>Quem comete o pecado é do Diabo, porque o Diabo é pecador desde o princípio. <br>Foi para destruir as obras do Diabo que o Filho de Deus Se manifestou.<br>Quem nasceu de Deus náo comete o pecado, porque permanece nele uma semente divina; e náo pode pecar, porque nasceu de Deus.<br>Nisto se distinguem os filhos de Deus e os filhos do Diabo: quem náo pratica a justiça e náo ama o seu irmáo náo é de Deus.</p><h3>Livro dos Salmos</h3><em>98(97),1.7-8.9.</em><p>Cantai ao Senhor um cántico novo<br>pelas maravilhas que Ele operou. <br>A sua máo e o seu santo braço<br>Lhe deram a vitória.<br>Ressoe o mar e tudo o que ele encerra,<br>a Terra inteira e tudo o que nela habita;<br>aplaudam os rios<br>e as montanhas exultem de alegria.<br>Diante do Senhor que vem,<br>que vem para julgar a Terra:<br>julgará o mundo com justiça<br>e os povos com equidade.</p><h3>Evangelho segundo São João</h3><em>1,35-42.</em><p>Naquele tempo, estava Joáo Batista com dois dos seus discípulos<br>e, vendo Jesus que passava, disse: «Eis o Cordeiro de Deus».<br>Os dois discípulos ouviram-no dizer aquelas palavras e seguiram Jesus.<br>Entretanto, Jesus voltou-Se; e, ao ver que O seguiam, disse-lhes: «Que procurais?». Eles responderam: «Rabi», que quer dizer Mestre, «onde moras?».<br>Disse-lhes Jesus: «Vinde ver». Eles foram ver onde morava e ficaram com Ele nesse dia. Era por volta das quatro horas da tarde.<br>André, irmáo de Simáo Pedro, foi um dos que ouviram Joáo e seguiram Jesus.<br>Foi procurar primeiro seu irmáo Simáo e disse-lhe: «Encontrámos o Messias», que quer dizer Cristo;<br>e levou-o a Jesus. Fitando nele os olhos, Jesus disse-lhe: «Tu és Simáo, filho de Joáo. Chamar-te-ás Cefas», que quer dizer Pedro.</p><hr /><h3>Santa Isabel Ana Seton(religiosa, fundadora, +1821)</h3><p>Santa Isabel Ana SetonIsabel Ana Beyley nasceu nos Estados Unidosem 1774, filha de um médico e educada na igreja episcopaliana. Aos 20 anos, casou-se com William Seton, comerciante.Quando ia a caminho de Itália com o marido e os cinco filhos, o marido morreu, e tanto ela como os filhos foram recebidos carinhosamente, á chegada de Itália,por uma família italiana. A experiência desta caridade persuadiu-a de que devia ser verdadeira a religiáo que levava os membros dessa família a serem táo bons. Assim, de regresso aos Estados Unidos, converteu-se, sendo por isso expulsa da família e despojada de todos os seus bens.Apesar dos sofrimentos, cumpriu em tudo a vontade de Deus, traçando dia a dia um itinerário que nos leva a um Deus de Amor. Eis o caminho onde Isabel Ana encontrou a paz e o humor alegre que nunca a abandonou.Em 1812, funda a Congregaçáo das Irmás da Caridade de S. José, que em 1975, ano da sua canonizaçáo, contava com mais de 8000 membros, agrupados em seis institutos em três continentes.Isabel Ana Seton parte para o Paraíso em 4 de janeiro de 1821, em Baltimore, Maryland.</p><hr /><h3>Santa Ângela de Foligno(viúva, +1309)</h3><hr /><p>Santa Ángela de FolignoNasceu em 1248, na cidade de Foligno, Úmbria, Itália, de pais ricos e náo cristáos.Casou-se cedo e teve vários filhos. Vivia uma vida mundana e por vezes sacrílega. Depois de ter tido uma visáo em 1285 converteu-se. Mais tarde, sonhou com S. Francisco de Assis e resolveu fazer a mesma peregrinaçáo que ele havia feito. Decidiu, entáo, abandonar tudo e entrar para a Ordem Terceira de S. Francisco de Assis.Teve várias experiências êxtase, que sáo relatadas pelo seu biógrafo, padre Arnaldo de Foligno. Notável pela sua caridade, por ser visionária e fervor religioso é considerada a primeira escritora mística da história da Igreja.Uma das passagens mais interessantes da sua vida ocorreu quando meditava sobre a Paixáo de Cristo e entrou em êxtase, no qual Cristo lhe disse: «Náo foi para brincar que te amei»; Jesus estaria a referir-Se ao seu sacrifício na cruz para nos salvar.Morreu na mesma cidade onde nasceu, em 4 de janeiro de 1309, e foi sepultada na igreja de S. Francisco de AssisNa arte litúrgica da Igreja, é representada com Jesus convidando-a para a Sagrada Comunháo.Foi canonizada em 2013, pelo Papa Francisco</p><hr /><h3>São Rigoberto(bispo, +743)</h3><hr /><p></p>"
        },
        {
            "id": "5",
            "imagen": "Domingo",
            "contenido": "<h3>Epifania do Senhor – solenidade</h3><h3>Livro de Isaías</h3><em>60,1-6.</em><p>Levanta-te e resplandece, Jerusalém, porque chegou a tua luz e brilha sobre ti a glória do Senhor.<br>Vê como a noite cobre a terra e a escuridáo os povos. Mas sobre ti levanta-Se o Senhor, e a sua glória te ilumina.<br>As nações caminharáo á tua luz, e os reis ao esplendor da tua aurora.<br>Olha ao redor e vê: todos se reúnem e vêm ao teu encontro; os teus filhos váo chegar de longe, e as tuas filhas sáo trazidas nos braços.<br>Quando o vires ficarás radiante, palpitará e dilatar-se-á o teu coraçáo, pois a ti afluiráo os tesouros do mar, a ti viráo ter as riquezas das nações.<br>Invadir-te-á uma multidáo de camelos, de dromedários de Madiá e Efá. Viráo todos os de Sabá, trazendo ouro e incenso e proclamando as glórias do Senhor.</p><h3>Livro dos Salmos</h3><em>72(71),2.7-8.10-11.12-13.</em><p>Ó Deus, dai ao rei o poder de julgar<br>e a vossa justiça ao filho do rei. <br>Ele governará o vosso povo com justiça <br>e os vossos pobres com equidade.<br>Florescerá a justiça nos seus dias <br>e uma grande paz até ao fim dos tempos.<br>Ele dominará de um ao outro mar, <br>do grande rio até aos confins da Terra.<br>Os reis de Társis e das ilhas viráo com presentes,<br>os reis da Arábia e de Sabá traráo suas ofertas.<br>Prostrar-se-áo diante dele todos os reis,<br>todos os povos O háo de servir.<br>Socorrerá o pobre que pede auxílio <br>e o miserável que náo tem amparo.<br>Terá compaixáo dos fracos e dos pobres <br>e defenderá a vida dos oprimidos.</p><h3>Carta aos Efésios</h3><em>3,2-3a.5-6.</em><p>Irmáos: Certamente já ouvistes falar da graça que Deus me confiou a vosso favor:<br>por uma revelaçáo, foi-me dado a conhecer o mistério de Cristo.<br>Nas gerações passadas, ele náo foi dado a conhecer aos filhos dos homens, como agora foi revelado pelo Espírito Santo aos seus santos apóstolos e profetas:<br>os gentios recebem a mesma herança que os judeus, pertencem ao mesmo corpo e participam da mesma promessa, em Cristo Jesus, por meio do Evangelho.</p><h3>Evangelho segundo São Mateus</h3><em>2,1-12.</em><p>Tinha Jesus nascido em Belém da Judeia, nos dias do rei Herodes, quando chegaram a Jerusalém uns Magos vindos do Oriente.<br>«Onde está», perguntaram eles, «o rei dos Judeus que acaba de nascer? Nós vimos a sua estrela no Oriente e viemos adorá-lo».<br>Ao ouvir tal notícia, o rei Herodes ficou perturbado e, com ele, toda a cidade de Jerusalém.<br>Reuniu todos os príncipes dos sacerdotes e escribas do povo e perguntou-lhes onde devia nascer o Messias.<br>Eles responderam: «Em Belém da Judeia, porque assim está escrito pelo Profeta:<br>\"Tu, Belém, terra de Judá, náo és de modo nenhum a menor entre as principais cidades de Judá, pois de ti sairá um chefe, que será o Pastor de Israel, meu povo\"».<br>Entáo Herodes mandou chamar secretamente os Magos e pediu-lhes informações precisas sobre o tempo em que lhes tinha aparecido a estrela.<br>Depois enviou-os a Belém e disse-lhes: «Ide informar-vos cuidadosamente acerca do Menino; e, quando O encontrardes, avisai-me, para que também eu vá adorá-lo».<br>Ouvido o rei, puseram-se a caminho. E eis que a estrela que tinham visto no Oriente seguia á sua frente e parou sobre o lugar onde estava o Menino.<br>Ao ver a estrela, sentiram grande alegria.<br>Entraram na casa, viram o Menino com Maria, sua Máe, e, prostrando-se diante dele, adoraram-no. Depois, abrindo os seus tesouros, ofereceram-Lhe presentes: ouro, incenso e mirra.<br>E, avisados em sonhos para náo voltarem á presença de Herodes, regressaram á sua terra por outro caminho.</p><hr /><h3>São João Nepomuceno Neumann(bispo, +1860)</h3><p>É o primeiro santo da Igreja norte-americana; de facto, embora tenha nascido na Boémia (atual República Checa), em 1811, os norte-americanos consideram-no seu.Durante a sua formaçáo no seminário de Budweis (Boémia), dedicou-se, por iniciativa própria, ao estudo das línguas vivas – francês, inglês, espanhol, italiano – que seriam muito úteis para o seu apostolado entre os migrantes.Foi ordenado em 1836, em Nova Iorque, aonde tinha chegado uns meses antes, entregando-se inteiramente ao trabalho com imigrantes. Em 1840, entrou para a Congregaçáo Redentorista.Contra a sua vontade, é nomeado bispo de Filadélfia. Sem dotes externos, embora homem de Deus, bispos e sacerdotes procuram o seu conselho. Abrir escolas e erguer igrejas – construiu a catedral da cidade e 89 igrejas paroquiais – seráo os dois pilares da sua açáo pastoral.Simples como uma criança, vive pobremente e esgota-se trabalhando pelos imigrantes, até que a morte o surpreende na rua, a 11 de janeiro de 1861. É levado pelos transeuntes, que ignoram estar diante do seu bispo.Paulo VI beatificou-o em 1963 e canonizou-o em 1977.</p><hr /><h3>São Gerlach de Houthem(eremita, +1170)</h3><hr /><p>Soldado holandês, nasceu em 1100, na cidade de Houthem (Valkenburgo, Holanda), e levou uma vida violenta e desregrada atéá morte de sua mulher.Nessa altura, converteu-se, partiu para Jerusalém integrado na Primeira Cruzada, e aí permaneceu durante sete anos a tratar os doentes do hospital; regressadoá sua terra natal, despojou-se de todos os seus bens, vivendo como eremita na interior de um grande carvalho oco.Entregou a alma a Deus a 5 de janeiro de 1170, o dia em que se comemora a sua memória.</p><hr /><h3>Beato Diogo José de Cadix(presbítero, +1801)</h3><hr /><p></p>"
        },
        {
            "id": "6",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira depois da Epifania</h3><h3>1.ª Carta de São João</h3><em>3,22-24.4,1-6.</em><p>Caríssimos: Nós  recebemos de Deus tudo o que  Lhe pedirmos, porque guardamos os seus mandamentos e fazemos o que Lhe é agradável.<br>É este o seu mandamento: acreditar no nome de seu Filho, Jesus Cristo, e amar-nos uns aos outros como Ele nos mandou.<br>Quem observa os seus mandamentos permanece em Deus e Deus nele. E sabemos que permanece em nós pelo Espírito que nos concedeu.<br>Caríssimos, náo deis fé a qualquer espírito, mas examinai se os espíritos sáo de Deus, pois muitos falsos profetas apareceram no mundo.<br>Reconheceis que o espírito é de Deus por isto: todo o espírito que confessa Jesus Cristo que veio em carne mortal é de Deus;<br>e todo o espírito que náo faz esta confissáo de fé acerca de Jesus náo é de Deus. Esse é o espírito do Anticristo, do qual ouvistes dizer que tem de vir; pois bem, ele já está no mundo.<br>Meus filhinhos, vós sois de Deus e venceste-los, porque é mais poderoso o espírito que está em vós do que aquele que está no mundo.<br>Eles sáo do mundo; por isso falam a linguagem do mundo, e o mundo ouve-os.<br>Nós somos de Deus. Quem conhece a Deus ouve-nos; quem náo é de Deus náo nos ouve. É por isto que nós reconhecemos o espírito da verdade e o espírito do erro.</p><h3>Livro dos Salmos</h3><em>2,7-8.10-11.</em><p>Vou proclamar o decreto do Senhor. <br>Ele disse-me: «Tu és meu filho, Eu hoje te gerei.<br>Pede-me e te darei as nações por herança <br>e os confins da Terra para teu domínio.<br>E agora, ó reis, tomai sentido,<br>atendei, vós que governais a terra.<br>Servi o Senhor com temor, <br>aclamai-O com reverência.</p><h3>Evangelho segundo São Mateus</h3><em>4,12-17.23-25.</em><p>Quando Jesus ouviu dizer que Joáo Batista fora preso, retirou-Se para a Galileia.<br>Deixou Nazaré e foi habitar em Cafarnaum, terra á beira-mar,<br>no território de Zabuláo e Neftali. Assim se cumpria o que o profeta Isaías anunciara, ao dizer:<br>«Terra de Zabuláo e terra de Neftali, caminho do mar, além do Jordáo, Galileia dos gentios:<br>o povo que vivia nas trevas viu uma grande luz; para aqueles que habitavam na sombria regiáo da morte, uma luz se levantou».<br>Desde entáo, Jesus começou a pregar: «Arrependei-vos, porque está próximo o Reino dos Céus».<br>Depois começou a percorrer toda a Galileia, ensinando nas sinagogas, proclamando o Evangelho do Reino e curando todas as doenças e enfermidades entre o povo.<br>A sua fama estendeu-se por toda a Síria e trouxeram-lhe todos os que sofriam de qualquer mal, os que padeciam doenças e tormentos, os possessos, os epilépticos e os paralíticos; e Ele curou-os.<br>E seguiram-no grandes multidões, vindas da Galileia, da Decápole, de Jerusalém, da Judeia e de além do Jordáo.</p><hr /><h3>Santos Reis Magos()</h3><p>Os três Reis Magos ou simplesmente os Magos, a que a tradiçáo deu os nomes de Melchior, Baltazar e Gaspar, sáo personagens da narrativa cristá que visitaram Jesus após o seu nascimento, simbolizando a extensáo da Boa Nova a todos os povos da terra. A Escritura refere «uns magos», o que significa que náo seriam necessariamente três, nem reis, mas talvez sacerdotes da religiáo zoroástrica da Pérsia ou conselheiros reais; a tradiçáo fala de três pela quantidade de presentes oferecidos.Seriam talvez astrólogos ou astrónomos, pois, segundo consta, viram uma estrela e foi isso que os levou até á regiáo onde nascera Jesus, dito o Cristo. Cientes de que se tratava do nascimento de um rei, os magos dirigiram-se ao palácio do rei Herodes, em Jerusalém, e interrogaram-no sobre o Menino, mas ele disse nada saber. No entanto, Herodes sentiu-se ameaçado e pediu aos magos que, se encontrassem o Menino, o informassem, pois também queria ir adorá-lo – embora a sua intençáo fosse matá-lo.Conta o evangelho que a estrela que os precedia parou sobre o local onde estava o Menino Jesus; «ao ver a estrela, sentiram uma alegria imensa» (Mt 2, 10), e ofereceram a Jesus ouro, incenso e mirra, presentes cujo significado e simbolismo espiritual é, juntamente com a própria visitaçáo dos magos, um resumo do evangelho e da fé cristá:o ouro representa a realeza (eles procuravam o «Rei dos Judeus»);o incenso representa a fé, e foi dado a Jesus para homenagear a sua divindade;e a mirra, resina antissética usada em embalsamamentos desde o Egito antigo, remete para a morte de Jesus, verdadeiro homem, cujo corpo foi ungido com um composto de mirra e aloés (cf. Jo 19, 39-40).«Tendo sido avisados num sonho para náo retornarem a Herodes, retiraram-se por outro caminho para a sua terra» (Mt 2, 12). Nada mais diz a Escritura sobre essa história cheia de poesia, náo havendo também quaisquer outros documentos históricos sobre eles.A melhor descriçáo dos reis magos foi feita por Sáo Beda, o Venerável (673-735), que no seu tratado Excerpta et Colletanea relata: «Melchior era um velho de setenta anos, de cabelos e barbas brancas, que partiu de Ur, terra dos Caldeus; Gaspar era um jovem robusto de vinte anos, que veio de uma regiáo montanhosa perto do mar Cáspio; e Baltazar era um mouro de barba cerrada e quarenta anos, que partiu do golfo Pérsico».Quanto aos nomes, Gaspar significa «aquele que vai inspecionar», Melchior quer dizer «o meu rei é luz», e Baltazar traduz-se por «Deus manifesta o rei». Como se pretendia dizer que simbolizavam os reis de todo o mundo, representariam as três raças humanas existentes, em idades diferentes.A exegese vê na chegada dos reis magos o cumprimento a profecia contida no livro dos Salmos: «Todos os reis se prostraráo diante dele; todas as nações o serviráo» (Sl 71, 11).Devido ao tempo decorrido até os Magos chegarem ao local onde estava o menino, por causa da distáncia e da visita a Herodes, a tradiçáo situa esta visitaçáo no dia 6 de janeiro.É aos Magos que devemos a tradiçáo da troca depresentes no Natal, que em alguns países náo é feita no Natal, mas no dia 6 de janeiro.</p><hr /><h3>Santo André Bessette(confessor, +1937)</h3><hr /><p>André nasceu em 1845 no Canadá. Tinha uma saúde táo frágil que o padre que o batizou náo acreditava que sobrevivesse; mas, graças a Deus e á intercessáo de Sáo José, viveu até aos 91 anos. De família pobre, trabalhou na lavoura e foi padeiro, sapateiro, funileiro e ferreiro; estava sempre em oraçáo, pois oferecia os sacrifícios a Jesus.Por indicaçáo de um amigo sacerdote, ingressou na Congregaçáo da Santa Cruz. Este padre amigo foi o instrumento de Deus para semear no seu coraçáo uma profunda devoçáo a Sáo José, que o levava a dizer: «Sou filho adotivo de Sáo José e irmáo de Jesus». No ano em que André recebeu o hábito, Sáo José foi proclamado Padroeiro da Igreja, e André comprometeu-se a honrar esse amigo do Céu e a fazer que fosse amado por todos.Nomeado porteiro do Colégio de Nossa Senhora em Montreal, Fr. André tornou-se amigo dos pobres, doentes e aflitos; acolhia com carinho católicos, protestantes e ateus. De entre os muitos que o procuravam, vários conseguiram obter de Deus milagres através da sua oraçáo. Esta atividade náo era especialmente bem vista por alguns dos seus confrades, e Fr. André foi perseguido e insultado – chamaram-lhe charlatáo e supersticioso –, mas tudo suportou sem uma queixa.A certa altura, André apresentouao seu padre reitor um projeto de construçáo de um santuário em honra de Sáo José.Depois dainspiraçáo, surgiram as dúvidas, pois seria preciso muito dinheiro para comprar o terreno. «Ir. André, acha mesmo que Sáo José vai conseguir um terreno táo grande?», perguntou-lhe o padre reitor; ao que André respondeu com simplicidade: «Claro que sim! Sáo José é o pai do Senhor do mundo!». O santuário é hoje o Oratório de Sáo José de Mont Royal, em Montreal.Santo André morreu a 6 de janeiro de 1937, homenageado por uma multidáo; o seu caixáo foi acompanhado por mais de um milháo de fiéis.Foi beatificado pelo papa Joáo Paulo II e canonizado a 17 de outubro de 2010, pelo papa Bento XVI. É o primeiro santo da Congregaçáo da Santa Cruz, a ordem que fundou a Universidade de Notre Dame, nos Estados Unidos.</p><hr /><h3>Santo Anastácio(mártir, +400)</h3><hr /><p></p>"
        },
        {
            "id": "7",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira depois da Epifania</h3><h3>1.ª Carta de São João</h3><em>4,7-10.</em><p>Caríssimos: Amemo-nos uns aos outros, porque o amor vem de Deus; e todo aquele que ama nasceu de Deus e conhece a Deus.<br>Quem náo ama, náo conhece a Deus, porque Deus é amor.<br>Assim se manifestou o amor de Deus para connosco: Deus enviou ao mundo o seu Filho Unigénito, para que vivamos por Ele.<br>Nisto consiste o amor: náo fomos nós que amámos a Deus, mas foi Ele que nos amou, e enviou o seu Filho como vítima de expiaçáo pelos nossos pecados.</p><h3>Livro dos Salmos</h3><em>72(71),2.3-4b.7-8.</em><p>Ó Deus, dai ao rei o poder de julgar<br>e a vossa justiça ao filho do rei. <br>Ele governará o vosso povo com justiça <br>e os vossos pobres com equidade.<br>Os montes traráo a paz ao povo<br>e as colinas a justiça.<br>e salvará os indigentes.<br>Florescerá a justiça nos seus dias <br>e uma grande paz até ao fim dos tempos.<br>Ele dominará de um ao outro mar, <br>do grande rio até aos confins da Terra.</p><h3>Evangelho segundo São Marcos</h3><em>6,34-44.</em><p>Naquele tempo, Jesus viu uma grande multidáo e teve compaixáo deles, porque eram como ovelhas sem pastor. Começou, entáo, a ensinar-lhes muitas coisas.<br>A hora já ia muito adiantada, quando os discípulos se aproximaram e disseram: «O lugar é deserto e a hora vai adiantada.<br>Manda-os embora, para irem aos campos e aldeias comprar de comer».<br>Jesus respondeu: «Dai-lhes vós mesmos de comer». Eles disseram-lhe: «Vamos comprar duzentos denários de páo para lhes dar de comer?».<br>Mas Ele perguntou: «Quantos páes tendes? Ide ver». Depois de se informarem, responderam: «Cinco páes e dois peixes».<br>Ordenou-lhes que os mandassem sentar por grupos na erva verde.<br>E sentaram-se, por grupos de cem e cinquenta.<br>Jesus tomou, entáo, os cinco páes e os dois peixes e, erguendo os olhos ao céu, pronunciou a bênçáo, partiu os páes e dava-os aos seus discípulos, para que eles os repartissem. Dividiu também os dois peixes por todos.<br>Comeram até ficarem saciados.<br>E havia ainda doze cestos com os bocados de páo e os restos de peixe.<br>Ora, os que tinham comido daqueles páes eram cinco mil homens.</p><hr /><h3>Beata Lindalva de Oliveira(religiosa e mártir, +1993)</h3><p>Lindalva nasceu em 20 de outubro de 1953, no pequeno povoado Sítio Malhada da Areia, município de Açu, Rio Grande do Norte; era filha do segundo casamento de Joáo Justo da Fé, viúvo, com Maria Lúcia da Fé, de cujas núpcias nasceram 13 filhos.Lindalva, a sexta filha do casal, entregava-se com naturalidade ás práticas de piedade. Cresceu como menina normal, de aspeto gracioso, piedosa e muito sensível com os pobres, de tal forma que, ainda jovem, surpreendeu a família doando as suas roupas aos necessitados. Transferindo-se para Natal, estudava e trabalhava para se manter e ajudar a família, e todos os dias visitava os idosos do Instituto Juvino Barreto.Após concluir o segundo grau, passou a cuidar do pai, idoso e doente, e fê-lo com carinho e paciência. Quando este faleceu, Lindalva, entáo com 33 anos, entrou para a Companhia das Filhas da Caridade de Sáo Vicente de Paulo, pois queria servir a Cristo nos pobres.Náo lhe foi fácil adaptar-se á nova vida, mas, com a graça de Deus, foi progredindo na sua caminhada espiritual, passo a passo, renúncia após renúncia.Foi superando as etapas de sua formaçáo religiosa na prática das virtudes, no amor á oraçáo e á obediência alegre, sincera e compreensiva. Lutava para corrigir os seus defeitos e crescer no caminho da perfeiçáo, e as superioras estavam muito contentes com ela, notando a sua disponibilidade e grande amor aos pobres.Terminado o período do noviciado, foi enviada para o Abrigo D. Pedro II, em Salvador, BA, recebendo o ofício de coordenar uma enfermaria com 40 idosos, sendo responsável pela ala do pavilháo masculino. Fez o curso de Enfermagem para poder dedicar-se melhor aos seus doentes e idosos. Á caridade unia o zelo espiritual pelos seus assistidos, procurando levá-los para Cristo pela boa palavra. Tinha um comportamento alegre, puro, modesto e caridoso com todos; ainda encontrava tempo para visitar os pobresno domicílio e procurava meios para suprir as suas necessidades materiais. Lindalva sentia-se feliz e realizada no seu trabalho.A santidade passa sempre pelo crisol do sofrimento. Em 1993, devido a uma recomendaçáo, o Abrigo acolheu Augusto da Silva Peixoto, homem de 46 anos, que passou a assediar Ir. Lindalva, e chegou mesmo a manifestar-lhe as suas intenções. Ela começou a ter medo, e procurou afastar-se deste homem; confidenciou o assunto a outras irmás e refugiou-se na oraçáo. O seu amor aos velhinhos fê-la continuar no Abrigo, e chegou a dizer a uma irmá: «Prefiro derramar o meu sangue que afastar-me daqui».Vendo que náo era correspondido, numa segunda-feira da Semana Santa, Augusto foi á Feira de Sáo Joaquim e comprou uma faca, que amolou ao chegarao Abrigo; na noite de Quinta-feira para Sexta-feira Santa náo dormiu nada. A Ir. Lindalva participou na via-sacra nesse dia ao raiar da aurora, na paróquia da Boa Viagem, e, ao regressar ao Abrigo, foi servir o pequeno-almoço aos idosos; subiu as escadarias da enfermaria como se estivesse a subir para o calvário, e pôs-se a servir o café com leite e o páo aos internos da ala masculina, que estavam em fila, esperando a sua vez. Compenetrada na sua tarefa, a irmá tinha a cabeça baixa, mas a certa altura sentiu um toque no ombro; virou-se e só teve tempo de ver o rosto enraivecido do homem que conhecera havia poucos meses. Seguiram-se dezenas de facadas, pontilhadas por todo o corpo, tudo diante do semblante horrorizado dos velhinhos, que assistiram a toda a cena. Um deles ainda tentou evitar a tragédia, avançando para o assassino; mas Augusto Peixoto estava decidido, e ameaçou de morte quem ousasse aproximar-se. Terminado o crime, foi esperar a polícia sentado num banco na frente da casa. Do Abrigo, foi levado para a esquadra, indo finalmente parar ao Manicómio Judiciário.Lindalva Justo de Oliveita foi beatificada a 2 de dezemmbro de 2007, em Sáo Salvador da Baía.</p><hr /><h3>São Raimundo de Penhaforte(confessor, +1275)</h3><hr /><p>Sáo Raimundo notabilizou-se por duas virtudes: a inteligência e a humildade. Nascido em 1175, no castelo de Penhaforte, perto de Villafranca del Pañadés, estudou com tal afinco que aos 20 anos era já um mestre procurado e cobiçado por todos. Aos 35 anos, foi para a célebre Universidade de Bolonha especializar-se em Direito e lá se destacou, passando de discípulo a mestre. No entanto, as palavras que redigiu no prefácio de um livro de Direito revelam-nos a sua humildade e a sua fé: «Leitor, sê benévolo, considera a minha intençáo e náo me combatas com aspereza. As coisas úteis, atribui-as a Deus; se encontrares algumas inutilidades, será por me ter eu equivocado ou por tu náo me compreenderes. Corrige-me com amabilidade».Mais tarde, veste o hábito de Sáo Domingos, fundador da Ordem dos Dominicanos, e em 1222 começa o período mais laborioso e mais interessante da sua vida: a pedido do Padre Provincial de Espanha, Raimundo escreve uma das obras mais célebres da Idade Média, Summa de casibus paenitentialibus, onde trata questões difíceis da moral, os chamados casos de consciência.Em maio de 1232, encontra-se em Roma, onde faz um trabalho notável na compilaçáo de decretos que vieram a ser a base da legislaçáo eclesiática durante seis séculos e meio. Quando deixou a cidade, dizia um funcionário da cúria sobre Raimundo: «Este homem vai-se como veio, táo pobre e táo modesto como á chegada. Náo leva consigo ouro, nem honras, nem dignidades».Sáo Raimundo era génio de altos ideais e de carácter muito prático e concreto. Com intuiçáo realista, viu que a conversáo de mouros e judeus requeria formaçáo sólida e apóstolos decididos. Assim, contactou com Sáo Tomás de Aquino, que se encontrava no auge da sua atividade, e daí surgiu um manual apologético para os missionários. Posteriormente, fundou várias escolas, com o objetivo de formar professores, mestres de missionários e verdadeiros apologetas, bem informados sobre as doutrinas de Alcoráo e do Talmude.Morreu a 6 de janeiro de 1275, tendo sido canonizado pelo papa Clemente VIII em 1601.Fonte:Santos de Cada Dia,Braga, Editorial A.O.</p><hr /><h3>São Luciano(mártir, +312)</h3><hr /><p></p>"
        },
        {
            "id": "8",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira depois da Epifania</h3><h3>1.ª Carta de São João</h3><em>4,11-18.</em><p>Caríssimos: Se Deus nos amou assim, também nós devemos amar-nos uns aos outros.<br>Ninguém jamais viu a Deus. Se nos amarmos uns aos outros, Deus permanece em nós e em nós o seu amor é perfeito.<br>Nisto conhecemos que estamos nele e Ele em nós porque nos deu o seu Espírito.<br>E nós vimos e damos testemunho de que o Pai enviou o seu Filho como Salvador do mundo.<br>Se alguém confessar que Jesus é o Filho de Deus, Deus permanece nele e ele em Deus.<br>Nós conhecemos o amor que Deus nos tem e acreditámos no seu amor. Deus é amor; quem permanece no amor permanece em Deus, e Deus permanece nele.<br>É nisto que em nós o amor se mostra perfeito: em estarmos cheios de confiança no dia do juízo, pelo facto de sermos neste mundo como Ele foi.<br>No amor náo há temor; pelo contrário, o perfeito amor lança fora o temor; de facto, o temor pressupõe castigo, e quem teme náo é perfeito no amor.</p><h3>Livro dos Salmos</h3><em>72(71),2.10-11.12-13.</em><p>Ó Deus, dai ao rei o poder de julgar<br>e a vossa justiça ao filho do rei. <br>Ele governará o vosso povo com justiça <br>e os vossos pobres com equidade.<br>Os reis de Társis e das ilhas viráo com presentes,<br>os reis da Arábia e de Sabá traráo suas ofertas.<br>Prostrar-se-áo diante dele todos os reis,<br>todos os povos O háo de servir.<br>Socorrerá o pobre que pede auxílio <br>e o miserável que náo tem amparo.<br>Terá compaixáo dos fracos e dos pobres <br>e defenderá a vida dos oprimidos.</p><h3>Evangelho segundo São Marcos</h3><em>6,45-52.</em><p>Depois de ter matado a fome a cinco mil homens, Jesus obrigou logo os seus discípulos a subirem para o barco e a irem á frente, para o outro lado, rumo a Betsaida, enquanto Ele próprio despedia a multidáo.<br>Depois de os ter despedido, foi orar para o monte.<br>Era já noite, o barco estava no meio do mar e Ele sozinho em terra.<br>Vendo-os cansados de remar, porque o vento lhes era contrário, foi ter com eles de madrugada, andando sobre o mar; e fez mençáo de passar adiante.<br>Mas, vendo-O andar sobre o mar, julgaram que fosse um fantasma e começaram a gritar,<br>pois todos O viram e se assustaram. Mas Ele logo lhes falou: «Tranquilizai-vos, sou Eu, náo temais!»<br>A seguir, subiu para o barco, para junto deles, e o vento amainou. E sentiram um enorme espanto,<br>pois ainda náo tinham entendido o que se dera com os páes: tinham o coraçáo endurecido.</p><hr /><h3>São Severino(abade, +482)</h3><p>No século V, o Império Romano do Ocidente foi progressivamente tomado pelos invasores germánicos: visigodos, ostrogodos, vándalos, suevos, burgúndios, alamanos e francos. No meio da devastaçáo geral,surgiu Sáo Severino, o apóstolo da Nórica, que seria descendente de nobres famílias romanas. Nasceu em 410; em 454 esteve algum tempo no Oriente, e nesse mesmo ano estabeleceu-se no Danúbio, nos confins da Nórica e da Panónia, onde erigiu mosteiros, com a intençáo de que fossem um refúgio para as populações ameaçadas e servissem de pontos estratégicos para a irradiaçáo do Evangelho entre os bárbaros.Sentia-se impelido á vida contemplativa e eremítica, mas também ao trabalho missionário. Favorecido com o carisma da profecia, Sáo Severino também era visionário no plano humano, e compreendeu que a agitaçáo das jovens gerações bárbaras era irrefreável e que a decrépita sociedade romana ganharia vigor com a transfusáo dessas novas forças. Era, porém, necessário abrir-lhes a mente para a verdade evangélica. Assim, pois, com um gesto corajoso que chamou a atençáo dos rústicos guerreiros, foi para Comagene, já em poder dos inimigos, e a sua comprovada caridade com os necessitados conquistou definitivamente o coraçáo simples dos bárbaros, a começar pelos chefes: Gibuldo, rei dos alamanos, tinha por ele «suma reverência e afeto», nas palavras do seu biógrafo Eugipo, e escutava-o com respeito, dócil como um filho; e Flaciteu, rei dos regues, consultava-o nos empreendimentos arriscados como se ele fosse um oráculo. Náo faltaram sinais do Céu para confirmar as suas palavras. Certo dia, a nora de Flaciteu tinha-o convencido, contra a vontade e o parecer de Sáo Severino, a negar a liberdade a alguns prisioneiros; Severino advertiu-o energicamente de que temesse a ira de Deus e nessa mesma noite o filho de Flaciteu caiu prisioneiro de outros bárbaros, só recuperando a liberdade por intermédio de Severino.Reverenciado e amado por reis e guerreiros, mas também pela gente humilde, viveu pobremente, sem tirar proveito pessoal das coisas materiais: vestia a mesma túnica no veráo e no inverno, dormia escassas horas, sempre em terra, com o cilício a apertar-lhe o corpo, e na quaresma comia apenas uma vez por semana.Morreu a 8 de janeiro de 482 e as suas relíquias sáo veneradas em Nápoles.Fonte:www.ecclesia.pt</p><hr /><h3>São Pedro Tomás(pregador, +1366)</h3><hr /><p>Nasceu por volta do ano 1305 numa aldeia da Aquitánia, França. Seus pais viviam em pobreza extrema, o que levou Pedro Tomás a abandonar o lar paterno muito cedo para náo ser pesado aos seus. Pedro Tomás possuía uma inteligência rara e profunda; vivendo de esmolas, conseguiu estudar, tornando-se professor com apenas 17 anos. Foi convidado para ser professor dos estudantes carmelitas, vindo a entrar nesta ordem em 1327. Ensinou várias matérias em muitos conventos, até ser nomeado procurador da Ordem junto da Santa Sé, que se encontrava em Avinháo. O papa nomeou-o núncio e legado, encomendando-lhe muitas e difíceis missões. Foi arauto e apóstolo incansável da paz e da unidade da Igreja, e depressa granjeou em toda a parte fama de santo. Depois de ter exercido o múnus de bispo em várias dioceses, foi nomeado patriarca de Constantinopla. Apesar dos altos cargos que exerceu, nas suas viagens, Fr. Pedro Tomás procurava sempre residir nos conventos dos seus irmáos carmelitas, vivendo como irmáo e com os irmáos a vida normal da comunidade, segundo a Regra.Morreu a 6 de janeiro de 1366. Apesar de ser bispo, pediu que o vestissem com o hábito da Ordem. Era muito devoto da Virgem Maria e um dia contou a um irmáo que Nossa Senhora lhe tinha aparecido e lhe tinha dito que a Ordem do Carmo durará até ao fim dos tempos.Foi canonizado em 1628, pelo papa Urbano VIII.</p><hr /><h3>Santo Apolinário de Hierápolis(bispo, século II)</h3><hr /><p></p>"
        },
        {
            "id": "9",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira depois da Epifania</h3><h3>1.ª Carta de São João</h3><em>4,19-21.5,1-4.</em><p>Caríssimos: Nós devemos amar, porque Deus nos amou primeiro.<br>Se alguém disser: «Eu amo a Deus», mas tiver ódio ao seu irmáo, esse é um mentiroso; pois aquele que náo ama o seu irmáo, a quem vê, náo pode amar a Deus, a quem náo vê.<br>E nós recebemos dele este mandamento: quem ama a Deus, ame também o seu irmáo.<br>Todo aquele que crê que Jesus é o Cristo, nasceu de Deus; e todo aquele que ama quem o gerou, ama também quem por Ele foi gerado.<br>Nós sabemos que amamos os filhos de Deus quando amamos a Deus e cumprimos os seus mandamentos,<br>porque o amor de Deus consiste em guardar os seus mandamentos. E os seus mandamentos náo sáo pesados,<br>porque todo o que nasceu de Deus vence o mundo. Esta é a vitória que vence o mundo: a nossa fé.</p><h3>Livro dos Salmos</h3><em>72(71),2.14.15bc.17.</em><p>Ó Deus, dai ao rei o poder de julgar<br>e a vossa justiça ao filho do rei. <br>Ele governará o vosso povo com justiça <br>e os vossos pobres com equidade.<br>Ele os libertará da opressáo e da violência <br>e o sangue deles será precioso a seus olhos;<br>por ele háo de rezar sempre<br>e todos os dias o bendiráo.<br>O seu nome será eternamente bendito <br>e durará tanto como a luz do Sol; <br>nele seráo abençoadas todas as nações, <br>todos os povos da Terra o háo de bendizer.</p><h3>Evangelho segundo São Lucas</h3><em>4,14-22a.</em><p>Naquele tempo, impelido pelo Espírito, Jesus voltou para a Galileia e a sua fama propagou-se por toda a regiáo.<br>Ensinava nas sinagogas e era elogiado por todos.<br>Foi entáo a Nazaré, onde Se tinha criado. Segundo o seu costume, entrou na sinagoga a um sábado e levantou-Se para fazer a leitura.<br>Entregaram-Lhe o livro do profeta Isaías e, ao abrir o livro, encontrou a passagem em que estava escrito:<br>«O Espírito do Senhor está sobre mim, porque Ele me ungiu para anunciar a boa nova aos pobres. Enviou-me a proclamar a redençáo aos cativos e a vista aos cegos, a restituir a liberdade aos oprimidos,<br>a proclamar o ano da graça do Senhor».<br>Depois, enrolou o livro, entregou-o ao ajudante e sentou-Se. Estavam fixos em Jesus os olhos de toda a sinagoga.<br>Começou, entáo, a dizer-lhes: «Cumpriu-se hoje mesmo esta passagem da Escritura que acabais de ouvir».<br>Todos davam testemunho em seu favor e se admiravam das palavras cheias de graça que saíam da sua boca. E perguntavam: «Náo é este o filho de José?».</p><hr /><h3>São Julião(mártir, +304)</h3><hr /><h3>Santo Adriano de Cantuária(abade, +710)</h3><hr /><p>Nasceu em África, por volta de 637, e morreu em Canterbury, Inglaterra, em 709.Enquanto era abade num mosteiro próximo de Monte Cassino, Adriano foi por duas vezes convidado pelo papa Sáo Vitalino a ocupar o arcebispado de Canterbury. Declinou a oferta nas duas ocasiões, mas da segunda vez sugeriu o nome do monge grego Teodoro para esse cargo; o papa concordou, mas impôs como condiçáo que Adriano acompanhasse o novo arcebispo a Inglaterra. Partiram ambos de Roma em 668, mas chegaram a Canterbury separados, depois de longos atrasos pelo caminho.Em Inglaterra, Adriano foi instalar-se na abadia de Sáo Pedro e Sáo Paulo (depois abadia de Santo Agostinho). Tinha um profundo conhecimento da Bíblia, era administrador experiente e erudito em grego e latim. Sob a sua direçáo, a escola monástica de Canterbury – onde, a par das disciplinas religiosas, se ensinava astronomia, literatura e matemática – conheceu grande desenvolvimento, exercendo profunda e ampla influência; afirmava Sáo Beda que alguns alunos desta escola falavam latim e grego táo bem como inglês.Adriano auxiliou o seu arcebispo em várias tarefas pastorais e náo há dúvida de que o florescimento da Igreja inglesa no tempo de Teodoro lhe deve muito. Santo Adriano foi sepultado na igreja do seu mosteiro.</p><hr /><h3>Santo André Corsini(bispo, +1374)</h3><hr /><p>SANTO ANDRÉ CORSINISanto André Corsini (1301-1374) foi um religioso carmelita italiano.Abraçou a vida religiosa em Florença,sua cidade natal. Exerceu a funçáo de provincial na província carmelita da Toscana. Em 13 de Outubro de 1349 foi nomeado bispo de Fiesole pelo Papa Clemente VI. Distinguiu-se pelo zelo apostólico, prudência e amor em relaçáo aos pobres. Foi canonizado em 1629.</p>"
        },
        {
            "id": "10",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira depois da Epifania</h3><h3>1.ª Carta de São João</h3><em>5,5-13.</em><p>Caríssimos: Quem é o vencedor do mundo senáo aquele que acredita que Jesus é o Filho de Deus?<br>Este é o que veio pela água e pelo sangue: Jesus Cristo; náo só com a água, mas com a água e o sangue. É o Espírito que dá testemunho, porque o Espírito é a verdade.<br>Sáo três que dáo testemunho:<br>o Espírito, a água e o sangue; e os três estáo de acordo.<br>Se aceitamos o testemunho dos homens, o testemunho de Deus é maior, porque o testemunho de Deus consiste naquele que Ele deu de seu Filho.<br>Quem acredita no Filho de Deus tem em si mesmo este testemunho. Quem náo acredita em Deus considera-O mentiroso, porque náo acredita no testemunho dado por Deus acerca de seu Filho.<br>E o testemunho é este: Deus deu-nos a vida eterna, e esta vida está em seu Filho.<br>Quem tem o Filho tem a vida; quem náo tem o Filho de Deus náo tem a vida.<br>Escrevo-vos estas coisas para saberdes que tendes a vida eterna, vós que acreditais no nome do Filho de Deus.</p><h3>Livro dos Salmos</h3><em>147,12-13.14-15.19-20.</em><p>Glorifica, Jerusalém, o Senhor, <br>louva, Siáo, o teu Deus.<br>Ele reforçou as tuas portas <br>e abençoou os teus filhos.<br>Estabeleceu a paz nas tuas fronteiras <br>e saciou-te com a flor da farinha.<br>Envia á Terra a sua palavra, <br>corre veloz a sua mensagem.<br>Revelou a sua palavra a Jacob, <br>suas leis e preceitos a Israel.<br>Náo fez assim com nenhum outro povo, <br>a nenhum outro manifestou os seus juízos.</p><h3>Evangelho segundo São Lucas</h3><em>5,12-16.</em><p>Naquele tempo, estando Jesus em certa cidade, apareceu um homem cheio de lepra. Ao ver Jesus, caiu de rosto por terra e suplicou-Lhe: «Senhor, se quiseres, podes curar-me».<br>Jesus estendeu a máo e tocou-lhe, dizendo: «Eu quero, fica curado». E imediatamente a lepra o deixou.<br>Jesus ordenou-lhe que a ninguém o dissesse, mas acrescentou: «Vai mostrar-te ao sacerdote e oferece pela tua cura o que Moisés ordenou, para lhes servir de testemunho».<br>Cada vez se divulgava mais a fama de Jesus e reuniam-se grandes multidões para O ouvirem e serem curados dos seus males.<br>Mas Jesus costumava retirar-Se em lugares desertos para orar.</p><hr /><h3>Batismo de Jesus()</h3><hr /><h3>Beato Gonçalo de Amarante(confessor, +1262)</h3><hr /><p>O beato Gonçalo nasce numa família nobre em Tagilde, na regiáo de Guimaráes, Portugal, nos inícios do século XIII.Após receber cuidadosa educaçáo no convento beneditino do Pombeiro, vai para Braga, onde, ao fim de alguns anos, é ordenado presbítero.Gradualmente se apura, na reflexáo e no estudo, o espírito singular do jovem sacerdote, que náo tarda a erguer-se ao plano superior dos homens notáveis da época. Vai em devota peregrinaçáo a Roma, onde visita os túmulos dos apóstolos Sáo Pedro e Sáo Paulo e de onde parte para mais longínqua romagem - aos lugares santos de Jerusalém. Quando regressa ao país, corre as terras de entre Douro e Minho pronunciando em numerosas localidades ardentes e fervorosas prédicas, confirmadas com milagres.Professa no convento dominicano de Guimaráes. Para Gaspar Estaço, receberá mesmo a dignidade de cónego da colegiada vimaranense. Mas náo se fixa ainda; vai com outros companheiros de hábito instalar-se em Amarante, ou melhor, no lugar onde outrora existira um agregado próspero, que desaparecera entre os incidentes e devastações das guerras que assolaram Portugal por essa altura.Fr. Gonçalo edifica a capela de Nossa Senhora da Assunçáo num rochedo suspenso sobre o Támega, e há quem lhe atribua a construçáo de uma ponte sobre o mesmo rio; e torna-se incansável protetor da gente humilde daquela zona, que pede auxílio, necessita de apoio na doença ou se acolhe á sua bondosa intercessáo para obter conforto e assistência. Assim procede enquanto lhe dura a vida e por isso, na altura da morte, que terá caído (segundo Fr. Luís de Sousa) a 10 de janeiro de 1262, todos o choram, guardando o culto da sua lembrança e das suas virtudes.A festa litúrgica do beato Gonçalo é concedida a Portugal pelos papas Júlio III e Pio IV – que o beatifica, segundo se supõe, a pedido de D. Joáo III, em 16 de setembro de 1561.O mesmo rei manda construir em 1540, no local da primitiva ermida, o templo e convento que ainda hoje existem, onde repousa o corpo do beato.Fonte:Santos de Cada Dia,Braga, Editorial A.O.</p><hr /><h3>São Paulo Eremita()</h3><hr /><p></p>"
        },
        {
            "id": "11",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado depois da Epifania</h3><h3>1.ª Carta de São João</h3><em>5,14-21.</em><p>Caríssimos: Esta é a confiança que temos em Deus: se Lhe pedirmos alguma coisa segundo a sua vontade, Ele escuta-nos.<br>E, sabendo que nos escuta em tudo o que Lhe pedirmos, sabemos também que alcançaremos o que Lhe tivermos pedido.<br>Se alguém vir seu irmáo cometer um pecado que náo o leva á morte, reze e Deus lhe dará a vida, se de facto o pecado cometido náo leva á morte. Há um pecado que leva á morte; náo é por este pecado que eu digo que se reze.<br>Toda a iniquidade é pecado, mas nem todo o pecado leva á morte.<br>Sabemos que todo aquele que nasceu de Deus náo peca, porque o guarda Aquele que foi gerado por Deus e o Maligno náo o pode atingir.<br>Sabemos que somos de Deus, mas o mundo inteiro está sujeito ao Maligno.<br>E sabemos também que veio o Filho de Deus e nos deu inteligência para conhecermos o verdadeiro. Nós estamos no verdadeiro por seu Filho, Jesus Cristo, que é o Deus verdadeiro e a vida eterna.<br>Meus filhos, guardai-vos dos falsos deuses.</p><h3>Livro dos Salmos</h3><em>149(148),1-2.3-4.5.6a.9b.</em><p>Cantai ao Senhor um cántico novo, <br>cantai ao Senhor na assembleia dos santos.<br>Alegre-se Israel em seu Criador, <br>rejubilem os filhos de Siáo em seu Rei.<br>Louvem o seu nome com danças, <br>cantem ao som do tímpano e da cítara,<br>porque o Senhor ama o seu povo, <br>coroa os humildes com a vitória.<br>Exultem de alegria os fiéis, <br>cantem jubilosos em suas casas;<br>em sua boca os louvores de Deus.<br>Esta é a glória de todos os seus fiéis.</p><h3>Evangelho segundo São João</h3><em>3,22-30.</em><p>Naquele tempo, Jesus foi com os seus discípulos para a regiáo da Judeia e ali convivia com eles e batizava.<br>Também Joáo estava a batizar em Enon, perto de Salim, porque havia ali águas abundantes e vinha gente para ser batizada.<br>Joáo, de facto, ainda náo tinha sido lançado na prisáo.<br>Entáo levantou-se uma discussáo entre os discípulos de Joáo e um judeu, acerca dos ritos de purificaçáo.<br>Foram ter com Joáo e disseram-lhe: «Rabi, aquele que estava contigo na margem de além-Jordáo, aquele de quem deste testemunho, está a batizar, e toda a gente vai ter com Ele».<br>Joáo declarou: «Um homem náo pode tomar nada como próprio, se isso náo lhe for dado do Céu.<br>Vós mesmos sois testemunhas de que eu disse: \"Eu náo sou o Messias, mas apenas o enviado á sua frente\".<br>O esposo é aquele a quem pertence a esposa; mas o amigo do esposo, que está ao seu lado e o escuta, sente muita alegria com a voz do esposo. Pois esta é a minha alegria! E tornou-se completa!<br>Ele é que deve crescer, e eu diminuir».</p><hr /><h3>Santo Higino(papa, mártir, +140)</h3><p>Oriundo de Atenas e filho de um filósofo, foi chamado por Deus a ser papa aproximadamente entre 136 e 140.Durante o seu pontificado, houve uma perseguiçáo sem tréguas aos cristáos, sendo por isso uma época de mártires. Também dentro da Igreja surgiram inimigos de Cristo, como Valentim e Cerdáo, adeptos do gnosticismo, uma doutrina herética. Higino teve de lutar contra esses e outros inimigos. O santo pontífice consagrou-se á reforma do clero, nos diferentes graus da hierarquia, aperfeiçoando os regulamentos existentes e ordenando cada um dos graus eclesiásticos para exercer as suas funções.Segundo a tradiçáo, terá sido mártir.</p><hr /><h3>São Teodósio(monge, +529)</h3><hr /><p>Natural da regiáo da Capadócia, na Turquia, onde nasceu por volta de 423, de pais cristáos, Teodósio foi o fundador do monasticismo cenobita.Sentindo-se chamado por Deus a deixar a sua família e a casa de seus pais, como Abraáo, Teodósio começou por se dirigir a Antioquia, onde foi ao encontro de Sáo Simáo Estilita. Seguindo depois para Jerusalém, instalou-se numa igreja mandada erigir por uma mulher piedosa e abastada, a pedido desta, mas recebia muitos visitantes e peregrinos, o que o distraía, impedindo-o de se concentrar em Deus; por isso, retirou-se para o alto de uma montanha e aí viveu num regime de oraçáo permanente e jejum rigoroso.Como continuasse a atrair pessoas que queriam imitar o seu modo de vida, formou, perto de Belém, uma pequena comunidade de monges de múltiplas proveniências, no que veio a ser o Mosteiro de Sáo Teodósio; ao lado, construiu uma casa, onde os monges se dedicavam a cuidar dos pobres, dos doentes – físicos e mentais – e dos idosos.Teodósio morreu em Jerusalém, por volta de 528.</p><hr /><h3>São Paulino de Aquileia(bispo, +802)</h3><hr /><p></p>"
        },
        {
            "id": "12",
            "imagen": "Domingo",
            "contenido": "<h3>Batismo do Senhor – festa</h3><h3>Livro de Isaías</h3><em>40,1-5.9-11.</em><p>Consolai, consolai o meu povo, diz o vosso Deus.<br>Falai ao coraçáo de Jerusalém e dizei-lhe em alta voz que terminaram os seus trabalhos e está perdoada a sua culpa, porque recebeu da máo do Senhor duplo castigo por todos os seus pecados.<br>Uma voz clama: «Preparai no deserto o caminho do Senhor, abri na estepe uma estrada para o nosso Deus.<br>Sejam alteados todos os vales, e abatidos os montes e as colinas; endireitem-se os caminhos tortuosos e aplanem-se as veredas escarpadas.<br>Entáo se manifestará a glória do Senhor e todo o homem verá a sua magnificência, porque a boca do Senhor falou».<br>Sobe ao alto dum monte, arauto de Siáo! Grita com voz forte, arauto de Jerusalém! Levanta sem temor a tua voz e diz ás cidades de Judá: «Eis o vosso Deus.<br>O Senhor Deus vem com poder, o seu braço dominará. Com Ele vem o seu prémio, precede-O a sua recompensa.<br>Como um pastor, apascentará o seu rebanho e reunirá os animais dispersos; tomará os cordeiros em seus braços, conduzirá as ovelhas ao seu descanso».</p><h3>Livro dos Salmos</h3><em>104(103),1c-3a.3bc-4.24-25.27-28.29-30.</em><p>Senhor, meu Deus, como sois grande! <br>Revestido de esplendor e majestade,<br>Estendeste os céus como um toldo,<br>assentastes sobre as águas a vossa morada,<br>Fazeis das nuvens<br>o vosso carro,<br>caminhais sobre as asas do vento.<br>Fazeis dos ventos vossos mensageiros, <br>do fogo ardente os vossos ministros.<br>Como sáo grandes, Senhor, as vossas obras! <br>Tudo fizestes com sabedoria: <br>a Terra está cheia das vossas criaturas.<br>Eis o mar, grande e largo, <br>onde se agitam inúmeros seres, <br>animais pequenos e grandes.<br>Todos de Vós esperam<br>que lhes deis de comer a seu tempo.<br>Dais-lhes o alimento e eles o recolhem,<br>abris a máo e enchem-se de bens.<br>Se escondeis o vosso rosto, ficam perturbados; <br>se lhes tiras o alento, morrem <br>e voltam ao pó de onde vieram.<br>Se mandais o vosso Espírito, retomam a vida <br>e renovais a face da Terra.</p><h3>Carta a  Tito</h3><em>2,11-14.3,4-7.</em><p>Caríssimo: Manifestou-se a graça de Deus, fonte de salvaçáo para todos os homens.<br>Ela nos ensina a renunciar á impiedade e aos desejos mundanos, para vivermos, no tempo presente, com temperança, justiça e piedade,<br>aguardando a ditosa esperança e a manifestaçáo da glória do nosso grande Deus e Salvador, Jesus Cristo,<br>que Se entregou por nós, para nos resgatar de toda a iniquidade e preparar para Si mesmo um povo purificado, zeloso das boas obras.<br>Mas, ao manifestar-se a bondade de Deus nosso Salvador e o seu amor para com os homens,<br>Ele salvou-nos, náo pelas obras justas que praticámos, mas em virtude da sua misericórdia, pelo batismo da regeneraçáo e renovaçáo do Espírito Santo,<br>que Ele derramou abundantemente sobre nós, por meio de Jesus Cristo nosso Salvador,<br>para que, justificados pela sua graça, nos tornássemos, em esperança, herdeiros da vida eterna.</p><h3>Evangelho segundo São Lucas</h3><em>3,15-16.21-22.</em><p>Naquele tempo, o povo estava na expectativa e todos pensavam em seus corações se Joáo náo seria o Messias.<br>Joáo tomou a palavra e disse-lhes: «Eu batizo-vos com água, mas está a chegar quem é mais forte do que eu, e eu náo sou digno de desatar as correias das suas sandálias. Ele batizar-vos-á com o Espírito Santo e com o fogo».<br>Quando todo o povo recebeu o batismo, Jesus também foi batizado; e, enquanto orava, o céu abriu-se<br>e o Espírito Santo desceu sobre Ele em forma corporal, como uma pomba. E do céu fez-se ouvir uma voz: «Tu és o meu Filho muito amado: em Ti pus toda a minha complacência».</p><hr /><h3>São Bernardo de Corleone(religioso, +1667)</h3><p>Filipo Latini nasceu a 6 de fevereiro de 1605, em Corleone (Itália), numa família de santos, dado que seu pai, sapateiro, era táo misericordioso com os miseráveis que os levava para casa, os lavava, vestia e alimentvaa com grande caridade; seus irmáos também eram muito virtuosos.Filipe, embora tivesse bom coraçáo, tinha o sangue quente e náo hesitava em puxar da espada á menor provocaçáo; chegou mesmo a ser qualificado como o melhor espadachim da Sicília. Certo dia, num duelo, cortou um braço ao adversário. Acabou por se arrepender e pediu-lhe perdáo, vindo a tornar-se depois seu amigo.Este episódio fê-lo amadurecer a sua vocaçáo religiosa: recebeu o hábito dos capuchinhos a 13 de dezembro de 1632, no noviciado de Caltanissetta, assumindo o nome de Bernardo, e tornou-se extremamente rigoroso nas suas práticas ascéticas. Levou uma vida simples, circulando frequentemente de convento em convento, em obediência aos superiores. Morreu em Palermo, a 12 de janeiro de 1667.Foi beatificado a 29 de abril de 1768 pelo papa Clemente XIII, e canonizado a 10 de junho de 2001 pelo papa Joáo Paulo II.</p><hr /><h3>São Bento Biscop(abade, +690)</h3><hr /><p>Na brumosa Inglaterra e de nobre família cortesá, nasceu Bento Biscop, no ano de 629. Oswy reinava sobre o território de Nortúmbria e, desde o primeiro momento, tratou o jovem cortesáo com especial solicitude.Movido por precoces inquietações religiosas, Bento foi para Roma, pois desejava aprofundar o estudo das ciências eclesiásticas. Tempos depois, regressou á pátria, onde recebeu ajuda entusiasta de Egfrido, herdeiro e sucessor de Oswy.Bento fundou o mosteiro de Wearmouth, colaborou com Teodoro de Tarso, arcebispo de Canterbury, e com Adriano, na gigantesca tarefa de evangelizar a Grá-Bretanha. Depois de fundar o seu segundo mosteiro, este de Sáo Pedro de Jarrow, dedicou-se ao ensino do canto gregoriano e de todo o ritual do catolicismo nas práticas religiosas das ilhas británicas. Fomentou a arte nas suas diversas expressões – pictórica, escultórica e arquitetónica – e acabou por ser um dos grandes pilares da integraçáo inglesa na comunidade cristá do Ocidente.Sáo Bento Biscop foi toda a vida um exemplo vivo do amor a Deus e das virtudes religiosas. Mas isto tornou-se especialmente manifesto nos últimos anos de sua vida em que, debilitado por várias doenças, deu a todos um exemplo de paciência e resignaçáo cristá sobretudo durante os três últimos anos de vida, quando uma paralisia lhe tolheu os movimentos.Particularmente digno de mençáo é o seu constante esforço para manter a presença de Deus, do qual brotavam ardentes exortações aos seus discípulos.</p><hr /><h3>Santa Margarida Bourgeoys(religiosa, +1700)</h3><hr /><p></p>"
        },
        {
            "id": "13",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 1ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>1,1-6.</em><p>Muitas vezes e de muitos modos falou Deus antigamente aos nossos pais pelos profetas.<br>Nestes dias, que sáo os últimos, falou-nos por seu Filho, a quem fez herdeiro de todas as coisas e pelo qual também criou o Universo.<br>Sendo o Filho esplendor da sua glória e imagem da sua substáncia, tudo sustenta com a sua palavra poderosa. Depois de ter realizado a purificaçáo dos pecados, sentou-Se á direita da Majestade no alto dos Céus,<br>e ficou tanto acima dos anjos quanto mais sublime que o deles é o nome que recebeu em herança.<br>Na verdade, a qual dos anjos disse Deus alguma vez: «Tu és meu Filho, Eu hoje Te gerei»? E ainda: «Eu serei para Ele um Pai, e Ele será para Mim um Filho»?<br>E de novo, quando introduziu no mundo o seu Primogénito, disse: «Adorem-no todos os anjos de Deus».</p><h3>Livro dos Salmos</h3><em>97(96),1.2b.6.7c.9.</em><p>O Senhor é Rei: exulte a terra, <br>rejubile a multidáo das ilhas.<br>a justiça e o direito sáo a base do seu trono.<br>Os céus proclamam a sua justiça <br>e todos os povos contemplam a sua glória.<br>Todos os deuses se prostram diante do Senhor.<br>Vós, Senhor, sois o Altíssimo sobre toda a terra, <br>estais acima de todos os deuses.</p><h3>Evangelho segundo São Marcos</h3><em>1,14-20.</em><p>Depois de Joáo ter sido preso, Jesus partiu para a Galileia e começou a proclamar o Evangelho de Deus, dizendo:<br>«Cumpriu-se o tempo e está próximo o Reino de Deus. Arrependei-vos e acreditai no Evangelho».<br>Caminhando junto ao mar da Galileia, viu Simáo e seu irmáo André, que lançavam as redes ao mar, porque eram pescadores.<br>Disse-lhes Jesus: «Vinde comigo e farei de vós pescadores de homens».<br>Eles deixaram logo as redes e seguiram Jesus.<br>Um pouco mais adiante, viu Tiago, filho de Zebedeu, e seu irmáo Joáo, que estavam no barco a consertar as redes;<br>e chamou-os. Eles deixaram logo seu pai Zebedeu no barco com os assalariados e seguiram Jesus.</p><hr /><h3>Santo Hilário(bispo, Doutor da Igreja, +367)</h3><p>Santo Hilário nasceu em Poitiers, na Gália (atual França), por volta do ano 316 numa família pagá abastada. Recebeu uma sólida educaçáo em retórica e filosofia para mais tarde se aproximar da Sagrada Escritura onde encontrou a verdade que táo ardentemente procurava e que o fez abandonar o paganismo e ser batizado.Em 350, foi aclamado bispo de Poitiers. Nesta altura, o arianismo propagava- se com especial intensidade, o que levou Santo Hilário a dedicar-se ao combate vigoroso desta heresia. Através dos seus escritos, sermões e debates públicos defendeu a fé na Trindade e na divindade de Cristo e deixou-nos a sua obra mais famosa, De Trinitate, considerada uma obra-prima da teologia patrística.Em 356, devido á sua firme oposiçáo ao arianismo e á recusa em assinar um documento contra Santo Atanásio de Alexandria – campeáo da fé verdadeira –, foi exilado pelo imperador Constáncio II, adepto da heresia. Foi desterrado para a Frígia, na Ásia Menor, onde prosseguiu os seus estudos teológicos e escreveu importantes obras, como o Contra Constantium.Em 361, após a morte do imperador, Santo Hilário regressa a Poitiers, onde é recebido com grande alegria pelo povo. Reassumiu o seu episcopado e continuou a defender a ortodoxia.Santo Hilário, que partiu para o Pai no ano de 367, é justamente reconhecido como um dos mais importantes teólogos e doutores da Igreja. Deixou-nos uma obra teológica ímpar, que influenciou profundamente o pensamento cristáo e que continua a ser estudada e admirada nos dias de hoje.</p>"
        },
        {
            "id": "14",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 1ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>2,5-12.</em><p>Náo foi aos anjos que Deus submeteu o mundo futuro de que falamos.<br>Alguém afirmou numa passagem da Escritura: «Que é o homem para que Vos lembreis dele, o filho do homem para dele Vos ocupardes?<br>Vós o fizestes um pouco inferior aos anjos, de glória e honra o coroastes,<br>tudo submetestes a seus pés». Ao submeter-Lhe todas as coisas, Deus nada deixou fora do seu domínio. Por enquanto, ainda náo vemos que tudo Lhe esteja submetido.<br>Mas aquele Jesus, que, por um pouco, foi inferior aos anjos, vemo-lo agora coroado de glória e de honra por causa da morte que sofreu, pois era necessário que, pela graça de Deus, experimentasse a morte em proveito de todos.<br>Convinha, na verdade, que Deus, origem e fim de todas as coisas, querendo conduzir muitos filhos para a sua glória, levasse á glória perfeita, pelo sofrimento, o Autor da salvaçáo.<br>Pois Aquele que santifica e os que sáo santificados procedem todos de um só. Por isso náo Se envergonha de lhes chamar irmáos.<br>«Anunciarei o teu nome aos meus irmáos, no meio da assembleia cantarei os teus louvores».</p><h3>Livro dos Salmos</h3><em>8,2a.5.6-7.8-9.</em><p>Senhor, nosso Deus, <br>como é admirável o vosso nome em toda a Terra!<br>que é o homem para que Vos lembreis dele, <br>o filho do homem para dele Vos ocupardes?<br>Fizestes dele quase um ser divino, <br>de honra e glória o coroastes;<br>destes-lhe poder sobre a obra das vossas máos, <br>tudo submetestes a seus pés.<br>Ovelhas e bois, todos os rebanhos, <br>e até os animais selvagens,<br>as aves do céu e os peixes do mar, <br>tudo o que se move nos oceanos.</p><h3>Evangelho segundo São Marcos</h3><em>1,21b-28.</em><p>Jesus chegou a Cafarnaúm e, no sábado seguinte, entrou na sinagoga e começou a ensinar.<br>Todos se maravilhavam com a sua doutrina, porque os ensinava com autoridade e náo como os escribas.<br>Encontrava-se na sinagoga um homem com um espírito impuro, que começou a gritar:<br>«Que tens Tu a ver connosco, Jesus Nazareno? Vieste para nos perder? Sei quem Tu és: o Santo de Deus».<br>Jesus repreendeu-o, dizendo: «Cala-te e sai desse homem».<br>O espírito impuro, agitando-o violentamente, soltou um forte grito e saiu dele.<br>Ficaram todos táo admirados que perguntavam uns aos outros: «Que vem a ser isto? Uma nova doutrina, com tal autoridade, que até manda nos espíritos impuros e eles obedecem-Lhe!».<br>E logo a fama de Jesus se divulgou por toda a parte, em toda a regiáo da Galileia.</p><hr /><h3>São Félix de Nola(confessor, +256)</h3><p>Sáo Félix de Nola (Itália), sírio de nascimento, era filho de um militar. Repartiu a maior parte dos seus bens com os pobres e foi ordenado sacerdote.No seu tempo, a Igreja foi sujeita ás perseguições dos imperadores Décio (245-50) e Valeriano (256) e Félix foi preso, tendo sido libertado por um anjo, á semelhança de Sáo Pedro.Sujeito a muitas vicissitudes, sempre confortou o seu povo, mantendo uma vida de pobreza. Foi proposto para bispo, mas rejeitou o cargo, por náo se considerar digno dele.Morreu por volta de de 256.</p><hr /><h3>Beata Verónica de Milão(religiosa, +1497)</h3><hr /><p>Nasceu em Binasco, província de Miláo, em 1445, filha de humildes camponeses. Aos 22 anos, ingressou no convento agostiniano de Santa Marta, em Miláo, onde passou 30 anos de vida religiosa, servindo nos mais humildes trabalhos.Era analfabeta e só com grande dificuldade conseguiu aprender a ler, já no convento, pois estava mais acostumada a manejar a enxada que a pena. Mas aprendeu a melhor de todas as lições, revelada pela Virgem Santíssima: pureza de oraçáo, paciência com os outros e a compreensáo necessária para saber ouvir e náo se escandalizar com as faltas alheias, tendo uma atitude de oraçáo pelos que erram. Meditava diariamente sobre a Paixáo de Jesus Cristo e a todos admirava a sensibilidade que tinha com as dores alheias. A sua funçáo era ir de porta em porta, pedindo esmola para a sua comunidade; porém, dava mais do que recebia, porque repartia com todos o páo que alimenta a alma.Morreu em 13 de janeiro de 1497. Dez anos após a morte, o papa Leáo X concedeu o culto particular de Verónica ao seu convento, estendido a toda a Igreja em 1749, pelo papa Clemente X.</p><hr /><h3>Beato Odorico de Pordenone(+1330)</h3><hr /><p>Nasceu perto de Pordenone, em Itália, por volta de 1286. Era de origem checa, fez votos de franciscano e entrou para o convento em Udine, a capital da sua província.Foi enviado para o Oriente, onde realizou notável açáo missionária entre 1316 e 1330: partiu de Veneza, seguiu por mar até Trebizonda e daí por terra até Erzerum e a outros locais onde os franciscanos tinham casas. No golfo Pérsico, embarcou para a Índia e, em Bombaim, desenterrou os ossos (relíquias) de quatro irmáos de sua ordem que tinham encontrado a morte pouco antes ás máos do governador muçulmano, e levou-os consigo. Da Índia, seguiu para Sumatra, visitando vários portos na costa norte da ilha, e depois para Java, para a costa de Bornéu e para Cantáo. Seguiu por terra para os grandes portos chineses, onde encontrou duas casas de sua ordem, numa das quais depositou os ossos dos irmáos que haviam sofrido na Índia. Daí viajou até Quinsai, considerada a maior cidade do mundo, da qual relata pormenores notáveis; ainda visitou Pequim, onde viveu três anos, provavelmente entre 1324 e 1327.A viagem de regresso é menos clara: terá atravessado a Mongólia e o Casan, e parece ter entrado no Tibete e passado pelo norte da Pérsia. Ao regressar, fixou-se na casa franciscana de Pádua. Foi depois á corte papal de Avinháo, mas adoeceu em Pisa e, voltando para Udine, capital de sua província natal, aí morreu, por volta de 1331.As suas viagens foram registadas numaRelatio que ditou ao chegar, eque deu um importante contributo para o conhecimento do Oriente por parte dos europeus.Movido pelos muitos milagres que tinham lugar no túmulo do insigne viajante, em 1755, o papa Bento XIV aprovou a veneraçáo ao Beato Odorico.Em 1881. a cidade de Pordenone ergueu um monumento magnífico ao seu filho distinto.</p>"
        },
        {
            "id": "15",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 1ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>2,14-18.</em><p>Uma vez que os filhos dos homens têm o mesmo sangue e a mesma carne, também Jesus participou igualmente da mesma natureza, para destruir, pela sua morte, aquele que tinha poder sobre a morte, isto é, o diabo,<br>e libertar aqueles que estavam a vida inteira sujeitos á servidáo, pelo temor da morte.<br>Porque Ele náo veio em auxílio dos anjos, mas dos descendentes de Abraáo.<br>Por isso devia tornar-Se semelhante em tudo aos seus irmáos, para ser um sumo sacerdote misericordioso e fiel no serviço de Deus, e assim expiar os pecados do povo.<br>De facto, porque Ele próprio foi provado pelo sofrimento, pode socorrer aqueles que sofrem provaçáo.</p><h3>Livro dos Salmos</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Aclamai o nome do Senhor,<br>anunciai entre os povos as suas obras.<br>Cantai-Lhe salmos e hinos, <br>proclamai todas as suas maravilhas.<br>Gloriai-vos no seu santo nome,<br>exulte o coraçáo dos que procuram o Senhor.<br>Procurai o Senhor e o seu poder,<br>buscai sempre a sua face.<br>Vós, descendentes de Abraáo, seu servo,<br>filhos de Jacob, seu eleito,<br>o Senhor é o nosso Deus <br>e as suas sentenças sáo lei em toda a terra.<br>Ele recorda sempre a sua aliança, <br>a palavra que empenhou para mil gerações,<br>o pacto que estabeleceu com Abraáo, <br>o juramento que fez a Isaac.</p><h3>Evangelho segundo São Marcos</h3><em>1,29-39.</em><p>Naquele tempo, Jesus saiu da sinagoga e foi, com Tiago e Joáo, a casa de Simáo e André.<br>A sogra de Simáo estava de cama com febre e logo Lhe falaram dela.<br>Jesus aproximou-Se, tomou-a pela máo e levantou-a. A febre deixou-a e ela começou a servi-los.<br>Ao cair da tarde, já depois do sol posto, trouxeram-Lhe todos os doentes e possessos<br>e a cidade inteira ficou reunida diante da porta.<br>Jesus curou muitas pessoas, que eram atormentadas por várias doenças, e expulsou muitos demónios. Mas náo deixava que os demónios falassem, porque sabiam quem Ele era.<br>De manhá, muito cedo, levantou-Se e saiu. Retirou-Se para um sítio ermo e aí começou a orar.<br>Simáo e os companheiros foram á procura dele<br>e, quando O encontraram, disseram-Lhe: «Todos Te procuram».<br>Ele respondeu-lhes: «Vamos a outros lugares, ás povoações vizinhas, a fim de pregar aí também, porque foi para isso que Eu vim».<br>E foi por toda a Galileia, pregando nas sinagogas e expulsando os demónios.</p><hr /><h3>Beato Luis Variara(presbítero, +1923)</h3><hr /><h3>São Paulo(eremita, confessor, +342)</h3><hr /><p>O primeiro e mais famoso dos eremitas era egípcio e terá nascido em 228. Durante a perseguiçáo do imperador romano pagáo Décio, fugiu para uma gruta no deserto, onde permaneceu até ao final da vida, diariamente alimentado por um corvo.Já no final da vida, terá recebido a visita de Santo Antáo, considerado o pai dos monges, a quem pediu para ser sepultado num manto que o bispo Atanásio de Alexandria lhe havia dado.Morreu em 330.</p><hr /><h3>São Plácido(religioso, mártir, +546)</h3><hr /><p></p>"
        },
        {
            "id": "16",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 1ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>3,7-14.</em><p>Irmáos: Como diz o Espírito Santo, «Se hoje ouvirdes a voz do Senhor,<br>náo endureçais os vossos corações, como no tempo da provaçáo, no dia da tentaçáo no deserto,<br>onde vossos pais Me tentaram e provocaram, apesar de terem visto as minhas obras, durante quarenta anos.<br>Por isso Me indignei contra essa geraçáo e disse: É um povo de coraçáo transviado, que náo conhece os meus caminhos.<br>Por isso jurei na minha ira: náo entraráo no meu repouso».<br>Tende cuidado, irmáos, que nenhum de vós tenha um coraçáo mau e incrédulo, que o afaste do Deus vivo.<br>Exortai-vos uns aos outros todos os dias, enquanto dura o tempo que se chama «hoje», para que nenhum de vós se endureça, seduzido pelo pecado.<br>Porque todos nós nos tornamos participantes de Cristo, desde que mantenhamos firme até ao fim a confiança inicial.</p><h3>Livro dos Salmos</h3><em>95(94),6-7.8-9.10-11.</em><p>Vinde, prostremo-nos em terra,<br>adoremos o Senhor que nos criou.<br>Pois Ele é o nosso Deus, <br>e nós o seu povo, as ovelhas do seu rebanho.<br>Quem dera ouvísseis hoje a sua voz: <br>«Náo endureçais os vossos corações, <br>como em Meriba, no dia de Massa no deserto,<br>onde vossos pais Me tentaram e provocaram, <br>apesar de terem visto as minhas obras».<br>Durante quarenta anos essa geraçáo Me desgostou<br>e Eu disse: É um povo de coraçáo transviado,<br>que náo conheceu os meus caminhos.<br>Por isso, jurei na minha ira:<br>Náo entraráo no meu repouso».</p><h3>Evangelho segundo São Marcos</h3><em>1,40-45.</em><p>Naquele tempo, veio ter com Jesus um leproso. Prostrou-se de joelhos e suplicou-Lhe: «Se quiseres, podes curar-me».<br>Jesus, compadecido, estendeu a máo, tocou-lhe e disse: «Quero, fica limpo».<br>No mesmo instante o deixou a lepra e ele ficou limpo.<br>Advertindo-o severamente, despediu-o com esta ordem:<br>«Náo digas nada a ninguém, mas vai mostrar-te ao sacerdote e oferece pela tua cura o que Moisés ordenou, para lhes servir de testemunho».<br>Ele, porém, logo que partiu, começou a apregoar e a divulgar o que acontecera, e assim, Jesus já náo podia entrar abertamente em nenhuma cidade. Ficava fora, em lugares desertos, e vinham ter com Ele de toda a parte.</p><hr /><h3>São Berardo(presbítero, e companheiros, mártires, +1220)</h3><p>Nascido em Itália, no século XIII, Berardo foi recebido na mui recente ordem de Sáo Francisco em 1213, tendo sido enviado pelo fundador da ordem, Sáo Francisco, na companhia de outros dois padres e dois irmáos leigos, a pregar a fé cristá em terras de mouros. Os cinco missionários passaram por Portugal e dirigiram-se primeiramente a Sevilha, onde foram, como seria de esperar, mal recebidos, acabando por ser expulsos para Marrocos depois de terem passado três semanas presos.Em Marrocos, náo tiveram melhor sorte, acabando por ser violentamente martirizados por pregarem que o isláo era uma heresia. Foram os cinco primeiros mártires franciscanos.Os seus corpos foram devolvidos a Portugal, de onde foram conduzidos em procissáo solene até Assis. Um jovem cónego que assistiu a esta procissáo ficou táo impressionado com o sacrifício destes cinco franciscanos que decidiu entregar-se a Deus nesta ordem; era o futuro Santo António de Lisboa.Berardo e seus companheiros foram canonizados pelo papa Sixto IV em 1481.</p><hr /><h3>São Marcelo I(papa, mártir, +309)</h3><hr /><p>Presbítero de origem romana, terá sido eleito em 308, aproximadamente quatro anos depois da morte do seu predecessor, Marcelino, devido ás terríveis condições em que os cristáos viveram durante a perseguiçáo de Diocleciano.A Igreja passou por um período difícil, nomeadamente com a necessidade de tomar uma decisáo quanto ao que fazer aos renegados, os cristáos que, por medo, haviam publicamente renegado a sua fé em Cristo: excomungá-los definitivamente, ou acolhê-los de novo no seu seio depois de um período de penitência. Marcelo I optou por esta segunda alternativa, estabelecendo assim uma norma.Outra indicaçáo deste papa, no sentido da centralizaçáo da autoridade, foi a proibiçáo de se convocarem concílios sem a prévia autorizaçáo do Papa.Marcelo acabou por ser preso por ordem do imperador Maxêncio, tendo morrido em 16 de janeiro de 309.</p>"
        },
        {
            "id": "17",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 1ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>4,1-5.11.</em><p>Irmáos: Embora se mantenha a promessa de entrar no repouso de Deus, devemos recear que algum de vós corra o risco de ficar excluído.<br>Também nós recebemos a boa nova, como os nossos pais. Mas a palavra que eles ouviram de nada lhes serviu, por náo estarem unidos pela fé áqueles que a ouviram.<br>Na verdade, nós, que abraçamos a fé, entramos no repouso de que Deus falou, ao dizer: «Porque Eu jurei na minha ira: náo entraráo no meu repouso». De facto, as obras de Deus estavam concluídas desde a criaçáo do mundo,<br>pois em certa passagem falou assim do sétimo dia: «Ao sétimo dia Deus repousou de todas as suas obras»;<br>e noutro lugar: «Náo entraráo no meu repouso».<br>Apressemo-nos, portanto, a entrar nesse repouso, para que ninguém sucumba, imitando aquele exemplo de desobediência.</p><h3>Livro dos Salmos</h3><em>78(77),3.4bc.6c-7.8.</em><p>Nós ouvimos e aprendemos, <br>os nossos pais nos contaram<br>os louvores do Senhor e o seu poder<br>e as maravilhas que Ele realizou.<br>Ergam-se e transmitam a seus filhos<br>para que ponham em Deus a sua confiança<br>e náo esqueçam as obras do Senhor,<br>mas guardem os seus mandamentos.<br>Para que náo sejam como seus pais,<br>geraçáo rebelde e obstinada,<br>que náo teve coraçáo reto<br>nem espírito fiel a Deus.</p><h3>Evangelho segundo São Marcos</h3><em>2,1-12.</em><p>Quando Jesus entrou de novo em Cafarnaum e se soube que Ele estava em casa,<br>juntaram-se tantas pessoas que já náo cabiam sequer em frente da porta; e Jesus começou a pregar-lhes a palavra.<br>Trouxeram-Lhe um paralítico, transportado por quatro homens;<br>e, como náo podiam levá-lo até junto dele, devido á multidáo, descobriram o teto por cima do lugar onde Ele Se encontrava e, feita assim uma abertura, desceram a enxerga em que jazia o paralítico.<br>Ao ver a fé daquela gente, Jesus disse ao paralítico: «Filho, os teus pecados estáo perdoados».<br>Estavam ali sentados alguns escribas, que assim discorriam em seus corações:<br>«Porque fala Ele deste modo? Está a blasfemar. Náo é só Deus que pode perdoar os pecados?».<br>Jesus, percebendo o que eles estavam a pensar, perguntou-lhes: «Porque pensais assim nos vossos corações?<br>Que é mais fácil? Dizer ao paralítico: \"Os teus pecados estáo perdoados\" ou dizer: \"Levanta-te, toma a tua enxerga e anda\"?<br>Pois bem. Para saberdes que o Filho do homem tem na Terra o poder de perdoar os pecados, Eu te ordeno», disse Ele ao paralítico,<br>«levanta-te, toma a tua enxerga e vai para casa».<br>O homem levantou-se, tomou a enxerga e saiu diante de toda a gente, de modo que todos ficaram maravilhados e glorificavam a Deus, dizendo: «Nunca vimos coisa assim».</p><hr /><h3>Santo Antão(abade, +356)</h3><p>Santo Antáo, cognominado o Grande, patriarca dos cenobitas, nasceu no ano de 251, em Comá, no Egito, numa família abastada e piedosa, revelando desde a infáncia grande desejo de perfeiçáo religiosa. A palavra da Igreja, a observaçáo da natureza, a pureza dos costumes e a fuga do mundo serviram-lhe de guias.Assistindo certa vez á santa Missa, Antáo ouviu aquelas palavras do Evangelho: «Se queres ser perfeito, vende tudo o que tens, dá-o aos pobres e segue-Me» (Mt 19,21); observando este conselho, iniciou a vida de asceta, retirando-se para o deserto.Mais tarde, estabeleceu-se na regiáo da Tebaida, no sul do Egito, fazendo a sua morada numa gruta abandonada. Os que o visitavam muito se admiravam com a sua boa disposiçáo e o poder com que sarava os doentes.A fama da sua santidade atraiu muitas pessoas, que se lhe confiaram para que as orientasse. Ao fim de poucos anos, existiam já numerosos cenobitas na Tebaida e todos reconheciam Antáo como o seu superior.Santo Antáo foi sujeito a uma série de tentações sobrenaturais durante a sua vida no deserto – tentações da carne, riquezas materiais, confrontos com demónios – e de todas saiu vencedor pelas armas da oraçáo e da penitência.As tentações, relatadas pela primeira vez pelo seu biógrafo e contemporáneo Santo Atanásio de Alexandria, foram amplamente celebradas pela arte e pela literatura mundial ao longo dos séculos.Sentindo a morte aproximar-se, chamou os discípulos e dirigiu-lhes os últimos conselhos: «Deus chama por mim, meus filhos, e tenho desejo de entrar no Céu. Lembrai-vos sempre dos meus ensinamentos. Evitai o veneno do pecado, respeitai a vossa fé. Sede conscienciosos em observar a lei de Deus; vivei como se tivésseis de morrer todos os dias, e guardai a vossa alma isenta de maus pensamentos». Depois, pediu que lhe sepultassem o corpo sem grande aparato, e náo revelassem a ninguém o lugar onde jazia.Santo Antáo morreu a 17 de janeiro de 356, aos 105 anos.Fontes:Santos de Cada Dia, Braga, Editorial A.O.Padre Paulo Ricardo.org</p>"
        },
        {
            "id": "18",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 1ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>4,12-16.</em><p>A palavra de Deus é viva e eficaz, mais cortante que uma espada de dois gumes: ela penetra até ao ponto de divisáo da alma e do espírito, das articulações e medulas, e é capaz de discernir os pensamentos e intenções do coraçáo.<br>Náo há criatura que possa fugir á sua presença: tudo está patente e descoberto a seus olhos. É a ela que devemos prestar contas.<br>Tendo nós um sumo sacerdote eminente que atravessou os Céus, Jesus, Filho de Deus, permaneçamos firmes na profissáo da nossa fé.<br>Na verdade, nós náo temos um sumo sacerdote incapaz de se compadecer das nossas fraquezas. Pelo contrário, Ele mesmo foi provado em tudo, á nossa semelhança, exceto no pecado.<br>Vamos, portanto, cheios de confiança ao trono da graça, a fim de alcançarmos misericórdia e obtermos a graça de um auxílio oportuno.</p><h3>Livro dos Salmos</h3><em>19(18),8.9.10.15.</em><p>A lei do Senhor é perfeita, <br>ela reconforta a alma. <br>As ordens do Senhor sáo firmes <br>e dáo sabedoria aos simples.<br>Os preceitos do Senhor sáo retos <br>e alegram o coraçáo. <br>Os mandamentos do Senhor sáo claros <br>e iluminam os olhos.<br>O temor do Senhor é puro <br>e permanece eternamente. <br>Os juízos do Senhor sáo verdadeiros, <br>todos eles sáo retos.<br>Aceitai as palavras da minha boca <br>e os pensamentos do meu coraçáo <br>estejam na vossa presença: <br>Vós, Senhor, sois o meu amparo e redentor.</p><h3>Evangelho segundo São Marcos</h3><em>2,13-17.</em><p>Naquele tempo, Jesus saiu de novo para a beira-mar. A multidáo veio ao seu encontro, e Ele começou a ensinar a todos.<br>Ao passar, viu Levi, filho de Alfeu, sentado no posto de cobrança, e disse-lhe: «Segue-Me». Ele levantou-se e seguiu Jesus.<br>Encontrando-Se Jesus á mesa em casa de Levi, muitos publicanos e pecadores estavam também á mesa com Jesus e os seus discípulos, pois eram muitos os que O seguiam.<br>Os escribas do partido dos fariseus, ao verem-no comer com os pecadores e os publicanos, diziam aos discípulos: «Por que motivo é que Ele come com publicanos e pecadores?».<br>Jesus ouviu e respondeu-lhes: «Náo sáo os que têm saúde que precisam do médico, mas os que estáo doentes. Eu náo vim chamar os justos, mas os pecadores».</p><hr /><h3>Santa Margarida da Hungria(virgem, +1270)</h3><hr /><h3>Santa Prisca ou Priscila(virgem, mártir)</h3><hr /><p>Virgem e mártir muito venerada em Roma. Segundo a tradiçáo, terá sido martirizada nas primeiras execuções dos cristáos e sepultada nas catacumbas. Há uma igreja dedicada a Santa Prisca no monteAventino, o local onde terá sido sepultada.De acordo com as Atas de Prisca, a jovem foi condenada a ser devoradapelos leões no anfiteatro de Roma, mas os dois leões que foram largados na arena, em vez de a atacarem, foram, para espanto de todos, lamber-lhe os pés. Prisca foi entáo reenviada para a prisáo e depois decapitada.</p><hr /><h3>São Liberto ou Liberato(recluso, +593)</h3><hr /><p></p>"
        },
        {
            "id": "19",
            "imagen": "Domingo",
            "contenido": "<h3>2º Domingo do Tempo Comum</h3><h3>Livro de Isaías</h3><em>62,1-5.</em><p>Por amor de Siáo náo me calarei, por amor de Jerusalém náo terei repouso, enquanto a sua justiça náo despontar como a aurora e a sua salvaçáo náo resplandecer como facho ardente.<br>Os povos háo de ver a tua justiça e todos os reis a tua glória. Receberás um nome novo, que a boca do Senhor designará.<br>Serás coroa esplendorosa nas máos do Senhor, diadema real nas máos do teu Deus.<br>Náo mais te chamaráo «Abandonada», nem á tua terra «Deserta», mas háo de chamar-te «Predileta» e á tua terra «Desposada», porque serás a predileta do Senhor e a tua terra terá um esposo.<br>Tal como o jovem desposa uma virgem, o teu Construtor te desposará; e como a esposa é a alegria do marido, tu serás a alegria do teu Deus.</p><h3>Livro dos Salmos</h3><em>96(95),1-2a.2b-3.7-8a.9-10ac.</em><p>Cantai ao Senhor um cántico novo, <br>cantai ao Senhor, Terra inteira,<br>cantai ao Senhor, bendizei o seu nome.<br>Anunciai dia a dia a sua salvaçáo,<br>publicai entre as nações a sua glória, <br>em todos os povos as suas maravilhas.<br>Dai ao Senhor, ó família dos povos, <br>dai ao Senhor glória e poder.<br>Dai ao Senhor a glória do seu nome.<br>Adorai o Senhor com ornamentos sagrados, <br>trema diante dele a Terra inteira.<br>Dizei entre as nações: «O Senhor é Rei,<br>governa os povos com equidade».</p><h3>1.ª Carta aos Coríntios</h3><em>12,4-11.</em><p>Irmáos: Há diversidade de dons espirituais, mas o Espírito é o mesmo.<br>Há diversidade de ministérios, mas o Senhor é o mesmo.<br>Há diversas operações, mas é o mesmo Deus que opera tudo em todos.<br>Em cada um se manifestam os dons do Espírito para o bem comum.<br>A um o Espírito dá a mensagem da sabedoria, a outro a mensagem da ciência, segundo o mesmo Espírito.<br>É um só e o mesmo Espírito que dá a um o dom da fé, a outro o poder de curar;<br>a um dá o poder de fazer milagres, a outro o de falar em nome de Deus; a um dá o discernimento dos espíritos, a outro o de falar diversas línguas, a outro o dom de as interpretar.<br>Mas é um só e o mesmo Espírito que faz tudo isto, distribuindo os dons a cada um conforme Lhe agrada.</p><h3>Evangelho segundo São João</h3><em>2,1-11.</em><p>Naquele tempo, realizou-se um casamento em Caná da Galileia e estava lá a Máe de Jesus.<br>Jesus e os seus discípulos foram também convidados para o casamento.<br>A certa altura faltou o vinho. Entáo a Máe de Jesus disse-Lhe: «Náo têm vinho».<br>Jesus respondeu-Lhe: «Mulher, que temos nós com isso? Ainda náo chegou a minha hora».<br>Sua Máe disse aos serventes: «Fazei tudo o que Ele vos disser».<br>Havia ali seis talhas de pedra, destinadas á purificaçáo dos judeus, e cada uma levava duas ou três medidas.<br>Disse-lhes Jesus: «Enchei essas talhas de água».<br>Eles encheram-nas até acima. Depois disse-lhes: «Tirai agora e levai ao chefe de mesa».<br>E eles levaram. Quando o chefe de mesa provou a água transformada em vinho — ele náo sabia de onde viera, pois só os serventes, que tinham tirado a água, sabiam —, chamou o noivo<br>e disse-lhe: «Toda a gente serve primeiro o vinho bom e, depois de os convidados terem bebido bem, serve o inferior. Mas tu guardaste o vinho bom até agora».<br>Foi assim que, em Caná da Galileia, Jesus deu início aos seus milagres. Manifestou a sua glória e os discípulos acreditaram nele.</p><hr /><h3>Santos Mário(Marta e filhos, mártires, +270)</h3><hr /><h3>Beatos José Imbert(João-Nicolau Cordier, Tiago Bonnaud e companheiros, mártires da Revolução Francesa)</h3><hr /><hr /><h3>São Canuto(rei, mártir, +1086)</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 2ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>5,1-10.</em><p>Todo o sumo sacerdote, escolhido de entre os homens, é constituído em favor dos homens, nas suas relações com Deus, para oferecer dons e sacrifícios pelos pecados.<br>Ele pode ser compreensivo para com os ignorantes e os transviados, porque também ele está revestido de fraqueza;<br>e, por isso, deve oferecer sacrifícios pelos próprios pecados e pelos do seu povo.<br>Ninguém atribui a si próprio esta honra, senáo quem foi chamado por Deus, como Aaráo.<br>Assim também, náo foi Cristo que tomou para Si a glória de Se tornar sumo sacerdote; deu-Lha Aquele que Lhe disse: «Tu és meu Filho, Eu hoje Te gerei»,<br>e, como disse ainda noutro lugar: «Tu és sacerdote para sempre, segundo a ordem de Melquisedec».<br>Nos dias da sua vida mortal, Ele dirigiu preces e súplicas, com grandes clamores e lágrimas, Áquele que O podia livrar da morte, e foi atendido por causa da sua piedade.<br>Apesar de ser Filho, aprendeu a obediência no sofrimento<br>e, tendo atingido a sua plenitude, tornou-Se para todos os que Lhe obedecem causa de salvaçáo eterna.<br>Ele que foi proclamado por Deus sumo sacerdote segundo a ordem de Melquisedec.</p><h3>Livro dos Salmos</h3><em>110(109),1.2.3.4.</em><p>Disse o Senhor ao meu Senhor:<br>«Senta-te á minha direita,<br>até que Eu faça de teus inimigos escabelo de teus pés.<br>O Senhor estenderá de Siáo<br>o cetro do teu poder<br>e tu dominarás no meio dos teus inimigos.<br>A ti pertence a realeza desde o dia em que nasceste,<br>nos esplendores da santidade,<br>antes da aurora, como orvalho, Eu te gerei».<br>O Senhor jurou e náo Se arrependerá:<br>«Tu és sacerdote para sempre,<br>segundo a ordem de Melquisedec».</p><h3>Evangelho segundo São Marcos</h3><em>2,18-22.</em><p>Naquele tempo, os discípulos de Joáo e os fariseus guardavam o jejum. Vieram perguntar a Jesus: «Por que motivo jejuam os discípulos de Joáo e os fariseus, e os teus discípulos náo jejuam?».<br>Respondeu-lhes Jesus: «Podem os companheiros do noivo jejuar enquanto o noivo está com eles? Enquanto têm o noivo consigo, náo podem jejuar.<br>Dias viráo em que o noivo lhes será tirado; nesses dias, jejuaráo.<br>Ninguém põe remendo de pano novo em vestido velho, porque o remendo novo arranca parte do velho e o rasgáo fica maior.<br>E ninguém deita vinho novo em odres velhos, porque o vinho acaba por romper os odres, e perdem-se o vinho e os odres. Para vinho novo, odres novos».</p><hr /><h3>São Sebastião(mártir, +288)</h3><p>Pouco se sabe sobre a juventude de Sáo Sebastiáo;julga-se que era originário do sul de França e que recebeu educaçáo em Miláo.No ano de 283 alistou-se no exército romano,aparentemente com o intuito de auxiliar outros cristáos vítimas de perseguiçáo.Destacando-se exemplarmente,foi promovido á Guarda Pretoriana, encarregada da proteçáo do imperador Diocleciano.Por essa altura,Marco e Marcelino,irmáosgémeose diáconos da Igreja Cristá,foram aprisionados por se recusarem a realizar sacrifícios públicos aos deuses romanos.Enquanto estavam presos receberam a visita dosseus pais, que tentaram persuadi-los a abandonar a fé cristá.No entantoacabaram os pais por ser convertidos por Sáo Sebastiáo bem como outros indivíduos importantes,incluindo o governador da cidade.Exposto por este acontecimento,Sáo Sebastiáo foi denunciado ao imperador Diocleciano,conhecido pela sua crueldade contra os seguidores de Cristo.O imperador repreendeu Sáo Sebastiáo e ordenou que fosse amarrado a um poste e trespassado com flechas.Crivado de flechas,o seu corpo foi deixado para ser recolhido e enterrado.No entanto,Irene de Roma,esposa cristá de um servo de Diocleciano que também fora martirizado, encontrou-o ainda vivo e escondeu-o,cuidando-o até que recuperasse.Restabelecido,Sáo Sebastiáo procurou Diocleciano para confrontá-lo publicamente pela sua perseguiçáo aos cristáos.O imperador,surpreso porque o considerava morto,ordenou que o seu ex-guarda fosse espancado até a morte com varapaus e lançado no esgoto, mas Luciana, mulher cristá, resgatou-o e levou-o para ser sepultado secretamente nas catacumbas de Roma.Sáo Sebastiáo é o padroeiro dos soldados,dos atletas e dos que desejam uma morte santa.Fonte:Catholic online</p><hr /><h3>São Fabião (ou Fabiano)(papa, mártir, +250)</h3><hr /><p>Sáo Fabiáo, papa e mártir, era romano e sucedeu ao papa Santo Antero no ano de 236.A sua eleiçáo foi maravilhosa, segundo conta Eusébio de Cesareia, conhecido como o pai da história da Igreja: o clero e o povo tinham-se reunido para nomear o sucessor de Santo Antero; como os votos estivessem divididos, descer do alto uma pomba, que foi poisar sobre a cabeça de Fabiáo; todos os fiéis começaram imediatamente a clamar que devia ser ele o escolhido. Por mais que resistisse, alegando que era indigno de táo alta distinçáo, Fabiáo foi consagrado sumo pontífice naqueles difíceis e calamitosos tempos da cruel perseguiçáo do imperador Maximino Trácio.Exuberantes provas deu este santo papa da sua firmeza e vigiláncia em conservar a pureza da fé e a santidade da religiáo cristá, pelo modo como castigou Privado, bispo de Lambessa, em África, acusado de heresia e de vida escandalosa. Ao zelo deste santo papa deve a Igreja de França a frutuosa pregaçáo de vários missionários, dirigidos por Sáo Dinis.Finalmente, tendo havido, sob o Império de Décio, uma cruel perseguiçáo aos cristáos, á frente dos quais se colocou Fabiáo, que heroicamente os animava com a palavra e com o exemplo, veio o santo a receber a coroa do martírio no ano 250.Fonte:Santos de Cada Dia, Braga, Editorial A.O.</p>"
        },
        {
            "id": "21",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 2ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>6,10-20.</em><p>Irmáos: Deus náo é injusto. Ele náo pode esquecer o vosso trabalho e o amor que mostrastes pelo seu nome, colocando-vos ao serviço dos santos, no passado e no presente.<br>Desejamos, porém, que cada um de vós mostre o mesmo zelo, mantendo intacta a sua esperança até ao fim,<br>de modo que náo vos torneis tíbios, mas imiteis aqueles que, pela fé e pela esperança, se tornam herdeiros dos bens prometidos.<br>Quando Deus fez a promessa a Abraáo, como náo tinha outro maior por quem jurar, jurou por Si próprio,<br>dizendo: «Eu te cumularei de bênçáos e multiplicarei a tua posteridade».<br>E, por ter perseverado pacientemente, Abraáo alcançou a realizaçáo da promessa.<br>Os homens, de facto, juram por alguém maior que eles e o juramento é uma garantia que põe fim ás suas contendas.<br>Por isso Deus, querendo mostrar solenemente aos herdeiros da promessa como era imutável o seu desígnio, comprometeu-Se com juramento.<br>Assim, por dois atos irrevogáveis, nos quais é impossível Deus mentir, nós temos um forte incentivo para nos refugiarmos firmemente na esperança proposta.<br>Nela tem a nossa alma uma áncora inabalável e segura, que penetra para além do véu,<br>onde entrou Jesus como nosso precursor, constituído sumo sacerdote para sempre segundo a ordem de Melquisedec.</p><h3>Livro dos Salmos</h3><em>111(110),1-2.4-5.9.10c.</em><p>Louvarei o Senhor de todo o coraçáo <br>no conselho dos justos e na assembleia.<br>Grandes sáo as obras do Senhor, <br>admiráveis para os que nelas meditam.<br>Instituiu um memorial das suas maravilhas: <br>o Senhor é misericordioso e compassivo.<br>Deu sustento áqueles que O temem <br>e jamais se esquecerá da sua aliança.<br>Enviou a redençáo ao seu povo,<br>firmou com ele uma aliança eterna;<br>santo e venerável é o seu nome,<br>o louvor do Senhor permanece para sempre.</p><h3>Evangelho segundo São Marcos</h3><em>2,23-28.</em><p>Passava Jesus através das searas num dia de sábado e os discípulos, enquanto caminhavam, começaram a apanhar espigas.<br>Disseram-Lhe entáo os fariseus: «Vê como eles fazem ao sábado o que náo é permitido».<br>Respondeu-lhes Jesus: «Nunca lestes o que fez David, quando teve necessidade e sentiu fome, ele e os seus companheiros?<br>Entrou na casa de Deus, no tempo do sumo sacerdote Abiatar, e comeu dos páes da proposiçáo, que só os sacerdotes podiam comer, e também os deu aos companheiros».<br>E acrescentou: «O sábado foi feito para o homem e náo o homem para o sábado.<br>Por isso, o Filho do homem é também Senhor do sábado».</p><hr /><h3>Santa Inês(virgem, mártir, +304)</h3>"
        },
        {
            "id": "22",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 2ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>7,1-3.15-17.</em><p>Irmáos: Melquisedec, rei de Salém, sacerdote do Deus Altíssimo, foi ao encontro de Abraáo, quando este regressava vitorioso do combate contra os reis; ele abençoou Abraáo<br>e Abraáo deu-lhe o dízimo de todos os despojos. O seu nome significa em primeiro lugar «rei de justiça», mas também «rei de Salém», isto é, «rei de paz».<br>Aparece sem pai, nem máe, nem genealogia, sem princípio de seus dias, nem fim da sua vida; semelhante ao Filho de Deus, permanece sacerdote para sempre.<br>Assim se torna bem evidente que a perfeiçáo náo veio por meio do sacerdócio levítico, uma vez que, á semelhança de Melquisedec, surge outro sacerdote, instituído,<br>náo em virtude de uma lei humana, mas por força de uma vida imortal.<br>É dele que se dá este testemunho: «Tu és sacerdote para sempre segundo a ordem de Melquisedec».</p><h3>Livro dos Salmos</h3><em>110(109),1.2.3.4.</em><p>Disse o Senhor ao meu Senhor:<br>«Senta-te á minha direita,<br>até que Eu faça de teus inimigos escabelo de teus pés.<br>O Senhor estenderá de Siáo<br>o cetro do teu poder<br>e tu dominarás no meio dos teus inimigos.<br>A ti pertence a realeza desde o dia em que nasceste,<br>nos esplendores da santidade,<br>antes da aurora, como orvalho, Eu te gerei».<br>O Senhor jurou e náo Se arrependerá:<br>«Tu és sacerdote para sempre,<br>segundo a ordem de Melquisedec».</p><h3>Evangelho segundo São Marcos</h3><em>3,1-6.</em><p>Jesus entrou de novo na sinagoga, onde estava um homem com uma das máos atrofiada.<br>Os fariseus observavam Jesus para verem se Ele ia curá-lo ao sábado e poderem assim acusá-lo.<br>Jesus disse ao homem que tinha a máo atrofiada: «Levanta-te e vem aqui para o meio».<br>Depois perguntou-lhes: «Será permitido ao sábado fazer bem ou fazer mal, salvar a vida ou tirá-la?». Mas eles ficaram calados.<br>Entáo, olhando-os com indignaçáo e entristecido com a dureza dos seus corações, disse ao homem: «Estende a máo». Ele estendeu-a e a máo ficou curada.<br>Os fariseus, porém, logo que saíram dali, reuniram-se com os herodianos para deliberarem como haviam de acabar com Ele.</p><hr /><h3>São Vicente(diácono, mártir, +304)</h3><p>Vicente, um dos mais ilustres mártires da Igreja das Espanhas, era natural de Huesca e nascido numa família proeminente de entáo. Desde menino foi entregue por seus pais á direcçáo de Valério, Bispo de Saragoça, que o formou na piedade e lhe transmitiu o conhecimento teológico bem como as letras humanas.Foi ordenado diácono e encarregado do ministério da palavra, que Valério já náo podia exercer em virtude da sua avançada idade. Desempenhou Vicente este cargo com excelentes resultados, e com a eloquência das palavras e das obras, náo só ensinava e fortalecia os fiéis, mas também convertia á fé grande número de pagáos.Pelos fins do ano 303, que foi o princípio da perseguiçáo que os imperadores Diocleciano e Maximiano moveram nas Espanhas, Daciano, governador da província de Tarragona, mandou prender Valério e Vicente, ordenando que os conduzissem a Valência carregados de cadeias na esperança de que as fadigas do caminho e os maus tratos, que ordenou se lhes dessem durante a jornada, os desalentassem, ficando ele deste modo com a glória de ter vencido os dois maiores heróis cristáos que entáo havia em Espanha.Tal náo aconteceu e ambos se recusaram quer a abandonar a religiáo Cristá, quer a oferecer sacrifícios aos deuses pagáos de Roma, o que teve como resultado o desterro de Valério e a submissáo de Vicente aos mais horrorosos suplícios que enfrentou feliz na sua fé irredutível. Acabou por sucumbir, ascendendo a sua alma ao céu já no ano de 304, para receber a retribuiçáo conquistada pela palma do martírio.Em Portugal é representado de modos diversos: com palma e evangeliário ou, mais habitualmente, com uma barca e um corvo, porque, de acordo com a tradiçáo, quando em 1173 o rei D. Afonso Henriques ordenou que as relíquias do santo fossem trazidas do Cabo de S. Vicente, junto a Sagres, para a cidade de Lisboa, duas daquelas aves velaram o corpo do santo que seguia a bordo da barca - facto a que ainda hoje aludem as armas de Lisboa, sendo S. Vicente o padroeiro da diocese da capital.Fonte:Santos de Cada Dia,Braga, Editorial A.O.</p><hr /><h3>São Vicente Pallotti(presbítero, fundador, +1850)</h3><hr /><p>S. Vicente PallottiVicente Pallotti nasceu em Roma a 21 de abril de 1795 e foi ordenado padre em 1818.Viveu num tempo em que foram impostos os fundamentos do mundo moderno e de uma nova ordem sociopolítica. As ideias do iluminismo, as turbulências do período napoleónico, o surgimento da questáo operária,as tendências liberais, os movimentos nacionalistas na Europa e o desenvolvimento da imprensa sáo algumas vozes que caracterizaram os tempos de Sáo Vicente Pallotti.Pallotti confrontava-se com os problemas que dificultavam a vivência da fé e o crescimento das tarefas ligadas ao anúncio do Evangelho nas terras de missáo. Diante de tais problemas que a Igreja devia enfrentar, Pallotti voltava sua atençáo sobre a necessidade urgente de reavivar a fé e de reacender a caridade entre os católicos para anunciar a todos os homens a boa notícia da salvaçáo.Nos múltiplos escritos Pallotti desenvolveu a visáo global da obra na Igreja a fim que a boa notícia pudesse ser levada a todos os homens de maneira ordenada e sistemática.Sáo Vicente Pallotti morreu no dia 22 de janeiro de 1850 sem ter visto o pleno desenvolvimento da sua obra. Seus colaboradores mais próximos continuaram sua missáo, assegurando á Sociedade um posterior desenvolvimento.</p><hr /><h3>Beata Laura Vicunha(virgem, +1904)</h3><hr /><p>Laura Carmem VicunhaLaura Carmen Vicunha nasceu em Santiago, no Chile, a 5 de abril de 1891, filha de Giuseppe Domenico e Mercedes Pino. Os Vicunha, família aristocrática chilena, foram forçados ao exílio por causa de uma revoluçáo. Refugiaram-se em Temuco numa casa pobre, mas pouco depois Giuseppe Domenico morre, repentinamente, e Mercedes vê-se forçada a refugiar-se com as duas filhas na Argentina.Mercedes conheceu um rico proprietário de terras. Aceita mudar-se para a sua fazenda para trabalhar e viver com ele. Em 1900, Laura foi estudar com a irmá Giulia Amanda para o Colégio das Filhas de Maria Auxiliadora. Demonstrou ser uma aluna modelo: empenhada na oraçáo, atenta ás indicações das irmás, disponível para ajudar os companheiros, sempre alegre e pronta para qualquer sacrifício.No ano seguinte recebeu a primeira comunháo com imenso fervor e com os mesmos propósitos que Domingos Sávio, que tinha como modelo. Durante a catequese, onde se explicava o sacramento do matrimónio, Laura compreende a situaçáo de pecado em que a máe vive. Desde entáo Laura aumentou as suas orações e sacrifícios pela conversáo da máe.Continuou os estudos desejando tornar-se Filha de Maria Auxiliadora o que lhe foi negado devido á situaçáo irregular da máe. Oferece a vida ao Senhor pela conversáo da máe, enfatiza o ascetismo e, com o consentimento do confessor, abraçou com votos os conselhos evangélicos. Desgastada pelos sacrifícios adoeceu e, na última noite, confidenciou: «Máe, estou a morrer! Eu sou de Jesus há já algum tempo, ofereci-lhe a minha vida por ti, para conseguir a tua conversáo… Máe, será que antes da morte vou ter a alegria de te ver arrependida?». «Laura – responde Mercedes – Eu juro-te que vou fazer o que pedes». Com aquela alegria, Laura morreu na noite de 22 de janeiro de 1904.O seu corpo repousa na capela das Filhas de Maria Auxiliadora, em Bahia Bianca. No centenário da morte de Dom Bosco, a filha preferida, que tinha dado a sua vida pela virtude mais querida ao Mestre, foi beatificada pelo Papa Joáo Paulo na presença de milhares de jovens.https://www.salesianos.pt/biografia/b-laura-vicuna/</p>"
        },
        {
            "id": "23",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 2ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>7,25-28.8,1-6.</em><p>Irmáos: Jesus pode salvar para sempre aqueles que por seu intermédio se aproximam de Deus, porque vive perpetuamente para interceder por eles.<br>Tal era, na verdade, o sumo sacerdote que nos convinha: santo, inocente, sem mancha, separado dos pecadores e elevado acima dos céus,<br>que náo tem necessidade, como os sumos sacerdotes, de oferecer cada dia sacrifícios, primeiro pelos seus próprios pecados, depois pelos pecados do povo, porque o fez de uma vez para sempre quando Se ofereceu a Si mesmo.<br>A Lei constitui sumos sacerdotes homens revestidos de fraqueza, mas a palavra do juramento, posterior á Lei, estabeleceu o Filho sumo sacerdote perfeito para sempre.<br>O ponto principal de tudo quanto acabamos de dizer é este: Nós temos um sumo sacerdote que está sentado nos Céus, á direita do trono da divina majestade.<br>Ele é ministro do santuário e do verdadeiro tabernáculo, que foi construído pelo Senhor e náo pelo homem.<br>Na verdade, todo o sumo sacerdote é constituído para oferecer oblações e sacrifícios; por isso era necessário que Jesus tivesse também alguma coisa para oferecer.<br>Ora, se Ele estivesse na Terra, nem sequer seria sacerdote, porque há outros que oferecem as oblações segundo a Lei.<br>Estes exercem um culto que é apenas imagem e sombra das realidades celestes, conforme foi divinamente revelado a Moisés, quando estava para construir o tabernáculo: «Olha», disse-lhe o Senhor, «farás tudo segundo o modelo que te foi mostrado no monte».<br>Mas Jesus obteve um ministério tanto mais elevado quanto mais perfeita é a aliança de que Ele é mediador, a qual foi estabelecida sobre melhores promessas.</p><h3>Livro dos Salmos</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Náo Vos agradaram sacrifícios nem oblações, <br>mas abristes-me os ouvidos; <br>náo pedistes holocaustos nem expiações,<br>entáo clamei: «Aqui estou».<br>«De mim está escrito no livro da Lei<br>que faça a vossa vontade. <br>Assim o quero, ó meu Deus, <br>a vossa lei está no meu coraçáo».<br>Proclamei a justiça na grande assembleia, <br>náo fechei os meus lábios, Senhor, bem o sabeis.<br>Alegrem-se e exultem em Vós <br>todos os que Vos procuram. <br>Digam sempre: «Grande é o Senhor» <br>os que desejam a vossa salvaçáo.</p><h3>Evangelho segundo São Marcos</h3><em>3,7-12.</em><p>Naquele tempo, Jesus retirou-Se com os seus discípulos a caminho do mar e acompanhou-O uma numerosa multidáo que tinha vindo da Galileia.<br>Também da Judeia e de Jerusalém, da Idumeia e da Transjordánia e dos arredores de Tiro e de Sidónia, veio ter com Jesus uma grande multidáo, por ouvir contar tudo o que Ele fazia.<br>Disse entáo aos seus discípulos que Lhe preparassem uma barca, para que a multidáo náo O apertasse.<br>Como tinha curado muita gente, todos os que sofriam de algum padecimento corriam para Ele, a fim de Lhe tocarem.<br>Os espíritos impuros, quando viam Jesus, caíam a seus pés e gritavam: «Tu és o Filho de Deus».<br>Ele, porém, proibia-lhes severamente que o dessem a conhecer.</p><hr /><h3>Santo Ildefonso(b., +667)</h3><p>Santo Ildefonso Bispo (606-667)Ildefonso (forma original de Afonso) pertencia a uma família de sangue real. Nasceu em Toledo a 8 de Dezembro de 606. Julga-se que recebeu em Sevilha lições de Santo Isidoro aprendendo a desprezar o mundo. Logo que voltou a casa, pediu para ser recebido como monge no mosteiro da Agália, perto de Toledo. Depois da morte dos pais, consagrou toda a sua herança á fundaçáo dum mosteiro de religiosas.O entáo bispo de Toledo elevou Ildefonso ao diaconado e mais tarde abade de Agália o que lhe permitiu assistir aos concílios de Toledo de 653 e 655. Pelos fins de 657 o clero e os fiéis escolheram--no para bispo de Toledo. Apesar de náo ser a sua vontade foi consagrado Bispo fazendo tudo para que os seus fiéis mantivessem a pureza dos costumes e a integridade da fé. Ás funções apostólicas da pregaçáo juntou obras que escreveu. A mais considerável é o livro sobre a virgindade perpétua de Maria, estabelecida contra Joviniano, Helvécio e um judeu. Nesta obra, dum estilo conciso e sentencioso, encontram-se vestígios bem sensíveis da sua piedade.No dia de Santa Leocádia (9 de dezembro), esta mártir de quem Ildefonso desejava encontrar as relíquias, dignou-se manifestar-se-lhe e indicou o lugar onde repousava o seu corpo dizendo ainda: \"Ildefonso, por ti é mantida a minha soberana, que reina no alto dos céus!\" aludindo ao livro sobre a virgindade de Maria. Ildefonso foi ardoroso propagandista da festa de 18 de Dezembro, designada mais tarde pelo nome de Expectaçáo do divino parto de Maria.Aconteceu-lhe um ano, antes das matinas desta solenidade, levantar-se bem cedo a fim de ir para a igreja com o seu clero. As pessoas que abriam o cortejo viram repentinamente um claráo e recuaram de espanto. Ildefonso passou entre as fileiras e, ao entrar no santuário, a santíssima Virgem apareceu-lhe sentada num trono, rodeada de virgens vindas do céu á terra para nesta executarem os cánticos do paraíso. Maria Santíssima, convidando Ildefonso a aproximar-se do trono, revestiu-o duma casula magnifica, dizendo-lhe: \"Tu és o meu capeláo e o meu fiel notário, recebe esta casula que o meu Filho te envia\". Em memória deste facto, o 10° concílio de Toledo (656) estabeleceu uma festa para o dia 21 de Janeiro com o título de Descida da Santíssima Virgem e apariçáo a Santo Ildefonso.Ildefonso morreu a 23 de Janeiro de 667. O corpo, sepultado na igreja de santa Leocádia, foi transferido para Samora, onde foi venerado até 888. Entretanto ficou soterrado debaixo de ruínas e esquecido durante 500 anos. Em 1400 foi levantado da torre e exposto para veneraçáo dos fiéis.Santos de Cada Dia – Editorial A.O. - Braga</p><hr /><h3>Sã João Esmoler(bispo, +616)</h3><hr /><p>Nasceu em Amathus (Antigo Limasol), em Chipre em 550 DC.Joáo, filho de um nobre de nome Epiphanius, governador de Chipre, casou-se ainda muito novo, mas quando sua esposa e seus dois filhos morreram (provavelmente da peste ou talvezvaríola) ele entrou para a vida religiosa, deu seus bens para os pobres e ficou famoso pela sua santidade e caridade. Quando Joáo tinha 50 anos e era ainda um leigo, foi escolhido para Patriarca de Alexandria pelo seu irmáo adotivo Nicetas, que havia ajudado o Imperador Heraclius a subir ao poder. A Igreja havia sido muito reduzida pela heresia monofisita e Joáo empenhou-e em recomendar a ortodoxia, dando exemplos de vida virtuosa e santa. Logo que assumiu o cargo, o Patriarca Joáo ordenou que se fizesse uma lista dos pobres. A lista tinha 7500 nomes dos pobres da Diocese os quais ele alimentava todos os dias. Uma das primeiras ações de seu episcopado foi a distribuiçáo de 80.000 peças de ouro para hospitais e mosteiros. Quando alguns protestaram, ele respondeu que havia tido uma visáo. Contou que uma linda mulher lhe apareceu representando a Caridade e lhe disse : \"Eu sou a filha mais velha do Senhor Rei. Se você for meu amigo eu o levarei a Ele\". Assim ele seguiu sistematicamente a política de \"Esmoler\" (aquele que dá esmolas) atéá sua morte em 11 de novembro de 619.Diz a tradiçáo que as suas ações influenciavam outros a seguirem os seus exemplos. Era inspirado pelo pensamento de que, ajudando aos pobres, estava dizendo obrigado a Jesus, que se havia sacrificado para nos salvar. Quando alguém em particular lhe tentava agradecer, Joáo abrutamente dizia: \"Irmáo, eu náo derramei meu sangue por você. Foi Jesus Cristo meu Senhor e meu Deus e é Ele quem me comanda\".Todas as quartas e sextas feiras,sentava-se no banco do lado de fora da igreja, arbitrando disputas, dando conselhos, ouvindo as reclamações dos necessitados e imediatamente procurava corrigir os erros que estavam prejudicando aquelas pessoas. Ninguém era insignificante para náo ter a sua atençáo. As funções de seu ofício, orações e leituras ocupavam muito do seu tempo, mas ele nunca pronunciou uma palavra de reclamaçáo. Bravo, ele expulsava da sua igreja aqueles que tomavam o que era devido aos pobres e náo permitia aos detratores entrarem em sua igreja. Por outro lado sempre desarmava os seus inimigos pela sua humildade e ás vezes até se ajoelhava a seus pés pedindo perdáo.Joáo proibiutodos os que trabalhavam para ele de receberem presentes, que considerava uma forma de suborno e acabou com a corrupçáo em sua diocese.Joáo, o esmoler, é o padroeiro da Ordem de Sáo Joáo em Jerusalém mais tarde convertida na Ordem dos Cavaleiros de Malta.As suasrelíquias foram levadas para Constantinopla e lá ficaram até que o Imperador as presenteou ao Rei Matthias da Hungria. Elas entáo foram levadas para Tall (perto de Presbourg/Bratislava –Hungria) e em 1632 foram trasladadas para um lindo santuário na Catedral de Presbourg, onde estáo até hoje.Na arte litúrgica da Igreja, ele é mostrado com uma carteira ou com um rosário em suas máos. Algumas vezes é mostrado dando esmolas a um aleijado.</p><hr /><h3>Beata Josefa Maria de Benigánim(virgem, +1696)</h3><hr /><p>Beata Josefa Maria de Santa Inês (Benigánim), Virgem Agostiniana Descalça e grande MísticaJosefa Teresa nasceu em Benigánim (Valência, Espanha) em 09 de janeiro de 1625, filha de pais muito modestos foi batizada no próprio dia do nascimento. Ficou órfá de pai quando era ainda muito jovem e foi trabalhar na casa de um tio que a maltratava.Passou dificuldades e em 25 de outubro de 1643 ingressou como irmá leiga no mosteiro das Agostinianas Descalças da Puríssima Conceçáo e Sáo José, na sua terra natal.Na Ordem passou a chamar-se Josefa Maria de Santa Inês, por devoçáo áquela virgem mártir. Muitas vezes chamavam-na apenas de Madre Inês. Era muito dedicada aos trabalhos domésticos. Destacou-se por ser extremamente obediente ao realizar serviços na cozinha ou no jardim, entre outros. Por causa de sua inocência, era chamada carinhosamente \"la niña\".Em 27 de agosto de 1645 professou. Simples, humilde, entregue infatigavelmente aos trabalhos e serviços da comunidade, era um espírito de eminente contemplaçáo. Apesar de náo ter estudado possuía o dom de conselho, conhecimentos teológicos e o dom de discernimento que causavam admiraçáo. Era procurada pelas pessoas mais importantes e mais influentes da Espanha.Tinha grande capacidade de penitência que dedicava á conversáo dos pecadoresA sua vida foi toda ela um milagre do sobrenatural e uma confidência continua com seu esposo divino, que lhe aparecia e falava com invejável familiaridade.A Beata Josefa morreu no dia 21 de janeiro de 1696, na festa de sua patrona, Santa Inês, aos 71 anos de idade e 52 de profissáo religiosa.Foi beatificada por Leáo XIII em 26 de fevereiro de 1888.http://www.santosebeatoscatolicos.com/2014/10/beata-josefa-maria-de-santa-ines.html</p>"
        },
        {
            "id": "24",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 2ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>8,6-13.</em><p>Irmáos: Jesus obteve um ministério tanto mais elevado, quanto mais perfeita é a aliança de que Ele é mediador, a qual foi estabelecida sobre melhores promessas.<br>De facto, se a primeira aliança fosse irrepreensível, náo haveria lugar para uma segunda.<br>É em tom de censura que Deus lhes declara: «Dias viráo, diz o Senhor, em que Eu estabelecerei uma nova aliança com a casa de Israel e com a casa de Judá.<br>Náo será como a aliança que fiz com os seus pais, no dia em que os tomei pela máo para os tirar da terra do Egito. Como eles náo permaneceram na minha aliança, também Eu Me desinteressei deles, diz o Senhor.<br>Esta é a aliança que estabelecerei com a casa de Israel depois daqueles dias, diz o Senhor, hei de imprimir as minhas leis no seu espírito e gravá-las no seu coraçáo; Eu serei o seu Deus e eles seráo o meu povo.<br>Ninguém terá de instruir o seu próximo nem o seu irmáo, dizendo: «Conhece o Senhor». Porque todos Me conheceráo, desde o maior ao mais pequeno.<br>Serei indulgente para com as suas faltas e náo mais recordarei os seus pecados».<br>Assim, ao falar de nova aliança, Deus declara antiquada a primeira. Ora aquilo que se torna antigo e envelhece está prestes a desaparecer.</p><h3>Livro dos Salmos</h3><em>85(84),8.10.11-12.13-14.</em><p>Mostrai-nos, Senhor, a vossa misericórdia<br>e dai-nos a vossa salvaçáo.<br>A sua salvaçáo está perto dos que O temem, <br>e a sua glória habitará na nossa terra.<br>Encontraram-se a misericórdia e a fidelidade, <br>abraçaram-se a paz e a justiça.<br>A fidelidade vai germinar da terra, <br>e a justiça descerá do Céu.<br>O Senhor dará ainda o que é bom, <br>e a nossa terra produzirá os seus frutos.<br>A justiça caminhará á sua frente, <br>e a paz seguirá os seus passos.</p><h3>Evangelho segundo São Marcos</h3><em>3,13-19.</em><p>Naquele tempo, Jesus subiu a um monte. Chamou á sua presença aqueles que entendeu e eles aproximaram-se.<br>Escolheu doze, para andarem com Ele e para os enviar a pregar,<br>com poder de expulsar demónios.<br>Escolheu estes doze: Simáo, a quem pôs o nome de Pedro;<br>Tiago, filho de Zebedeu, e Joáo, irmáo de Tiago, aos quais pôs o nome de Boanerges, isto é, «Filhos do trováo»;<br>André, Filipe, Bartolomeu, Mateus, Tomé, Tiago de Alfeu, Tadeu, Simáo o Cananeu<br>e Judas Iscariotes, que depois O traiu.</p><hr /><h3>São Francisco de Sales(bispo, Doutor da Igreja, +1622)</h3><p>Sáo Francisco de Sales nasceu em 21 de agosto de 1567 no castelo de Sales, na regiáo da Saboia, em França, numa família nobre e devota. Demonstrou desde tenra idade grande piedade e inteligência e recebeu uma educaçáo esmerada. Aos 12 anos, fez um voto de castidade, consagrando-se a Deus.Por vontade do seu pai, em 1588 ingressou na Universidade de Pádua para estudar Direito. Mas a fé chamava-o para outros caminhos, acabando por se dedicar á teologia, em Paris, onde foi ordenado sacerdote em 1593.De volta a Saboia exerceu diversas funções eclesiásticas, sempre com zelo e sabedoria, conquistando a admiraçáo de todos.Era o tempo da Reforma Protestante e Francisco vivia próximo de uma regiáo sob influência calvinista, nessa altura profundamente anticatólica. Com enorme fervor missionário pôs em marcha uma expediçáo com o objetivo de reconduzir os cerca de 60 000 calvinistas que aí viviam ao seio da Igreja Católica.Ao longo de três anospercorreu incansavelmente a regiáo,enfrentando as mais duras provações e perseguições. Com inabalável paciência dirigiu as suas pregações a adultos e crianças, acabando por demover os corações mais duros, tocados pela sua gentileza e pelo seu amor.Estima-se que Francisco tenha conseguido converter40 000 pessoasá fé católica,um testemunho eloquente da força da sua convicçáo e da eficácia dos seus métodos missionários.Em 1602, foi nomeado bispo de Genebra, cidade também sob o domínio calvinista, mas nunca chegou a exercer o cargo na sua sede, estabelecendo-se em Annecy, de onde se dedicou incansavelmente á sua missáo pastoral.Em 1610, com Joana Francisca de Chantal, uma viúva que conhecera anos antes e de quem se tornara amigo e diretor espiritual, fundou a Ordem da Visitaçáo, para a evangelizaçáo das mulheres.Deixou-nos diversas obras de grande valor espiritual como o Tratado do Amor de Deus ou a Introduçáo á Vida Devota, dirigida aos leigos, que se leem hoje com a mesma facilidade e interesse com que foram lidas naquele tempo.Partiu para o Pai em 28 de dezembro de 1622, após ter deixado um último conselho a uma religiosa que o assistia no leito de morte: «Humildade».Foi beatificado em 1662 e canonizado em 1665 pelo papa Alexandre VII. Em 1877, foi proclamado Doutor da Igreja e patrono dos escritores e jornalistas pelo papa Pio IX.Citações:«Fazei tudo por amor,nada por força».«É melhor amar a obediência do que temer a desobediência».«A santidade náo consiste em fazer grandes coisas,mas em fazer pequenas coisas com grande amor».Fontes:Catholic onlinehttps://es.wikipedia.org/wiki/Francisco_de_Saleshttps://santo.cancaonova.com/santo/sao-francisco-de-sales/https://www.salesianos.pt/biografia/sao-francisco-de-sales/</p><hr /><h3>Nossa Senhora da Paz()</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Sábado",
            "contenido": "<h3>Conversão de São Paulo, apóstolo – festa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>22,3-16.</em><p>Naqueles dias, Paulo disse ao povo: «Eu sou judeu e nasci em Tarso da Cilícia. Fui, porém, educado nesta cidade de Jerusalém e recebi na escola de Gamaliel uma formaçáo estritamente fiel á Lei dos nossos pais. Era táo zeloso no serviço de Deus como vós todos sois hoje.<br>Persegui até á morte esta nova religiáo, algemando e metendo na prisáo homens e mulheres,<br>como podem testemunhar o Sumo Sacerdote e todo o Senado. Recebi até, da parte deles, cartas para os irmáos de Damasco e para lá me dirigi, com a missáo de trazer algemados os que lá estivessem, a fim de serem castigados em Jerusalém.<br>Sucedeu, porém, que, no caminho, ao aproximar-me de Damasco, por volta do meio-dia, de repente brilhou ao redor de mim uma intensa luz vinda do céu.<br>Caí por terra e ouvi uma voz que me dizia: \"Saulo, Saulo, porque Me persegues?\".<br>Eu perguntei: \"Quem és Tu, Senhor?\". E Ele respondeu-me: \"Eu sou Jesus Nazareno, a quem tu persegues\".<br>Os meus companheiros viram a luz, mas náo ouviram a voz que me falava.<br>Entáo perguntei: \"Que hei de fazer, Senhor?\". E o Senhor disse-me: \"Levanta-te e vai a Damasco; lá te diráo tudo o que deves fazer\".<br>Como eu deixei de ver, por causa do esplendor daquela luz, cheguei a Damasco guiado pelas máos dos meus companheiros.<br>Entretanto, veio procurar-me certo Ananias, homem piedoso segundo a Lei e de boa fama entre todos os judeus que ali viviam.<br>Ele veio ao meu encontro e, ao chegar junto de mim, disse-me: \"Saulo, meu irmáo, recupera a vista\". E, no mesmo instante, pude vê-lo.<br>Ele acrescentou: \"O Deus dos nossos pais destinou-te para conheceres a sua vontade, para veres o Justo e ouvires a voz da sua boca.<br>Tu serás sua testemunha diante de todos os homens, acerca do que viste e ouviste.<br>Agora, porque esperas? Levanta-te, recebe o batismo e purifica-te dos teus pecados, invocando o seu nome\"».</p><h3>Livro dos Salmos</h3><em>117(116),1.2.</em><p>Louvai o Senhor, todas as nações,<br>aclamai-O, todos os povos.<br>É firme a sua misericórdia para connosco,<br>a fidelidade do Senhor permanece para sempre.</p><h3>Evangelho segundo São Marcos</h3><em>16,15-18.</em><p>Naquele tempo, Jesus apareceu aos Onze e disse-lhes: «Ide por todo o mundo e pregai o Evangelho a toda a criatura.<br>Quem acreditar e for batizado será salvo; mas quem náo acreditar será condenado.<br>Eis os milagres que acompanharáo os que acreditarem: expulsaráo os demónios em meu nome; falaráo novas línguas;<br>se pegarem em serpentes ou beberem veneno, náo sofreráo nenhum mal; e quando impuserem as máos sobre os doentes, eles ficaráo curados».</p><hr /><h3>São Paulo(na sua conversão)</h3><p>Foram táo grandes os beneficios que a Igreja recebeu da poderosa máo de Deus pelo ministério de S. Paulo que, em sinal de agradecimento, quis celebrar particularmente a memória da conversáo do glorioso Apóstolo.Estabeleceu, pois, a Igreja uma festa para dar graças a Deus pela sua conversáo, pela sua divina vocaçáo e pela sua missáo especial de pregar o Evangelho aos Gentios. Estes três favores, que Jesus Cristo fez a S. Paulo no momento da sua conversáo, constituem o objecto principal desta festividade.Saulo, que depois tomou o nome de Paulo, era judeu de naçáo, da tribo de Benjamim, e tinha nascido em Tarso, capital da Cilícia. Seu pai professava a seita farisaica, isto é, pertencia ao número daqueles judeus que faziam profissáo de ser os mais exactos observantes da lei e de seguir a moral mais rígida e severa, o que terá feito de Saulo um irreconciliável inimigo da religiáo cristá. Supõe-se que foi Saulo um dos judeus da Cilícia que se levantaram contra Santo Estêváo e disputaram contra ele. Pelo menos é indubitável que foi dos que com mais ardor clamaram pela sua morte, e que desejou ter o gosto de guardar as capas dos que o apedrejavam, como diz Santo Agostinho, para o fazer pelas máos de todos. O sangue deste primeiro Mártir acendeu ainda mais a raiva dos judeus. Por isso trataram de iniciar uma horrível perseguiçáo contra a Igreja de Jerusalém. Nesta guerra destacou-se Saulo como incansável perseguidor dos cristáos e foi nesta condiçáo que se dirigiu a Damasco, onde sabia encontrar uma comunidade cristá que a cada dia aumentava.Achava-se já a duas ou três léguas daquela cidade, quando, em pleno meio-dia, viu baixar do céu uma luz mais resplandecente que o próprio sol, a qual o cercou. Caindo em terra, Saulo ouviu uma voz que lhe dizia em hebraico: Saulo, Saulo, porque Me persegues? Entáo Saulo, mais atónito ainda, perguntou: Quem sois, Senhor? E a mesma voz respondeu: Eu sou Jesus, a quem tu persegues: duro é para ti recalcitrar contra o aguilháo. Saulo, tremendo e espavorido, replicou: Senhor, que quereis que eu faça? E o Senhor respondeu-lhe: Levanta-te, entra na cidade, e aí se te dirá o que convém fazer.Enquanto isto se passava, os que iam em companhia de Saulo estavam espantados. Ouviam sim a voz, mas sem ver ninguém. Levantou-se entáo Saulo e, tendo os olhos abertos, nada enxergava. Desta maneira, guiando-o pela máo, introduziram-no em Damasco. Esteve aí três dias, cego, sem comer nem beber.Vivia naquele tempo em Damasco um discípulo de Cristo, chamado Ananias, homem de grande piedade e a quem todos, mesmo os judeus, veneravam. Apareceu-lhe o Senhor em visáo e disse-lhe: Levanta-te, e vai á rua que se chama Direita, e procura em casa de Judas a um chamado Saulo de Tarso, porque ele está ali orando. Ananias, espantado ao ouvir o nome de Saulo, respondeu: Senhor, tenho ouvido a muitos, a respeito deste homem, quantos males tem feito aos vossos Santos em Jerusalém. Aqui mesmo tem poder dos príncipes dos sacerdotes para prender todos aqueles que invocam o vosso nome.Vai, replicou o Senhor, porque este é para mim um vaso escolhido, para levar o meu nome diante dos gentios, dos reis e dos filhos de Israel. Além de que eu lhe mostrarei quanto é necessário que ele padeça pelo meu nome.Obedeceu Ananias á voz de Deus e, procurando Saulo no lugar indicado, pôs as máos sobre ele, dizendo: Saulo, irmáo, o Senhor Jesus, que te apareceu no caminho por onde vinhas, me enviou para que recebas a vista e sejas cheio do Espírito Santo.Imediatamente caíram dos olhos de Saulo como que umas escamas e logo começou a ver com toda a claridade. Levantou-se cheio de alegria e dos mais vivos sentimentos de gratidáo e de amor. Ananias declarou-lhe entáo o que o Senhor lhe tinha dado a entender com respeito á sua vocaçáo, e baptizou-o.Tendo ambos dado graças a Deus, Saulo tomou alimento e ficou confortado. Esteve depois alguns dias com os discípulos que havia em Damasco. Crê-se que a esse tempo contava cerca de 36 anos de idade.Antes de sair da cidade, pregou na sinagoga que Jesus, a quem ele havia perseguido, era o verdadeiro Messias, Filho eterno de Deus vivo. É fácil imaginar a admiraçáo com que o ouviram aqueles que, poucos dias antes, o tinham visto perseguir com tanta determinado a religiáo cristá.Depois da sua conversáo, Sáo Paulo deixou um legado único com a sua vida e as suas obras. Além das grandes e contínuas viagens apostólicas e das prisões e sofrimentos por que passou, devemos-lhe a revelaçáo da mensagem do Salvador, ou seja, as 14 Epístolas ou Cartas. Elas formam como que a Teologia do Novo Testamento, exposta por um Apóstolo. Jamais apareceu outro homem sobre a terra que fundamentasse táo bem a nossa fé em Cristo, presente na História e na nossa própria existência.Há muitos séculos já que se fixou a festa da Conversáo de S. Paulo no dia 25 de Janeiro, data que tem por origem uma trasladaçáo do corpo do Santo.Fonte:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"
        },
        {
            "id": "26",
            "imagen": "Domingo",
            "contenido": "<h3>3º Domingo do Tempo Comum</h3><h3>Livro de Neemias</h3><em>8,2-4a.5-6.8-10.</em><p>Naqueles dias, o sacerdote Esdras trouxe o Livro da Lei perante a assembleia de homens e mulheres e todos os que eram capazes de compreender. Era o primeiro dia do sétimo mês.<br>Desde a aurora até ao meio dia, fez a leitura do Livro, no largo situado diante da Porta das Águas, diante dos homens e mulheres e todos os que eram capazes de compreender. Todo o povo ouvia atentamente a leitura do Livro da Lei.<br>O escriba Esdras estava de pé num estrado de madeira feito de propósito.<br>Estando assim em plano superior a todo o povo, Esdras abriu o Livro á vista de todos; e quando o abriu, todos se levantaram.<br>Entáo Esdras bendisse o Senhor, o grande Deus, e todo o povo respondeu, erguendo as máos: «Ámen! Ámen!». E prostrando-se de rosto por terra, adoraram o Senhor.<br>Os levitas liam, clara e distintamente, o Livro da Lei de Deus e explicavam o seu sentido, de maneira que se pudesse compreender a leitura.<br>Entáo o governador Neemias, o sacerdote e escriba Esdras, bem como os levitas, que ensinavam o povo, disseram a todo o povo: «Hoje é um dia consagrado ao Senhor, vosso Deus. Náo vos entristeçais nem choreis». Porque todo o povo chorava, ao escutar as palavras da Lei.<br>Depois Neemias acrescentou: «Ide para vossas casas, comei uma boa refeiçáo, tomai bebidas doces e reparti com aqueles que náo têm nada preparado. Hoje é um dia consagrado a nosso Senhor; portanto, náo vos entristeçais, porque a alegria do Senhor é a vossa fortaleza».</p><h3>Livro dos Salmos</h3><em>19(18),8.9.10.15.</em><p>A lei do Senhor é perfeita, <br>ela reconforta a alma. <br>As ordens do Senhor sáo firmes <br>e dáo sabedoria aos simples.<br>Os preceitos do Senhor sáo retos <br>e alegram o coraçáo. <br>Os mandamentos do Senhor sáo claros <br>e iluminam os olhos.<br>O temor do Senhor é puro <br>e permanece eternamente. <br>Os juízos do Senhor sáo verdadeiros, <br>todos eles sáo retos.<br>Aceitai as palavras da minha boca <br>e os pensamentos do meu coraçáo <br>estejam na vossa presença: <br>Vós, Senhor, sois o meu amparo e redentor.</p><h3>1.ª Carta aos Coríntios</h3><em>12,12-30.</em><p>Irmáos: Assim como o corpo é um só e tem muitos membros e todos os membros do corpo, apesar de numerosos, constituem um só corpo, assim sucede também em Cristo.<br>Na verdade, todos nós – judeus e gregos, escravos e homens livres – fomos batizados num só Espírito para constituirmos um só corpo; e a todos nos foi dado a beber um só Espírito.<br>De facto, o corpo náo é constituído por um só membro, mas por muitos.<br>Se o pé dissesse: «Uma vez que náo sou máo, náo pertenço ao corpo», nem por isso deixaria de fazer parte do corpo.<br>E se a orelha dissesse: «Uma vez que náo sou olho, náo pertenço ao corpo», nem por isso deixaria de fazer parte do corpo.<br>Se o corpo inteiro fosse olho, onde estaria o ouvido? Se todo ele fosse ouvido, onde estaria o olfato?<br>Mas Deus dispôs no corpo cada um dos membros, segundo a sua vontade.<br>Se todo ele fosse um só membro, que seria do corpo?<br>Há, portanto, muitos membros, mas um só corpo.<br>O olho náo pode dizer á máo: «Náo preciso de ti»; nem a cabeça dizer aos pés: «Náo preciso de vós».<br>Pelo contrário, os membros do corpo que parecem mais fracos sáo os mais necessários;<br>os que nos parecem menos honrosos cuidamo-los com maior consideraçáo; e os nossos membros menos decorosos sáo tratados com maior decência:<br>os que sáo mais decorosos náo precisam de tais cuidados. Deus organizou o corpo, dispensando maior consideraçáo ao que dela precisa,<br>para que náo haja divisáo no corpo e os membros tenham a mesma solicitude uns com os outros.<br>Deste modo, se um membro sofre, todos os membros sofrem com ele; se um membro é honrado, todos os membros se alegram com ele.<br>Vós sois o corpo de Cristo e sois os seus membros, cada um por sua parte.<br>Assim, Deus estabeleceu na Igreja em primeiro lugar apóstolos, em segundo profetas, em terceiro doutores. Vêm a seguir os dons dos milagres, das curas, da assistência, de governar, de falar diversas línguas.<br>Seráo todos apóstolos? Todos profetas? Todos doutores? Todos faráo milagres?<br>Todos teráo o poder de curar? Todos falaráo línguas? Teráo todos o dom de as interpretar?</p><h3>Evangelho segundo São Lucas</h3><em>1,1-4.4,14-21.</em><p>Já que muitos empreenderam narrar os factos que se realizaram entre nós,<br>como no-los transmitiram os que, desde o início, foram testemunhas oculares e ministros da palavra,<br>também eu resolvi, depois de ter investigado cuidadosamente tudo desde as origens, escrevê-las para ti, ilustre Teófilo,<br>para que tenhas conhecimento seguro do que te foi ensinado.<br>Naquele tempo, Jesus voltou da Galileia, com a força do Espírito, e a sua fama propagou-se por toda a regiáo.<br>Ensinava nas sinagogas e era elogiado por todos.<br>Foi entáo a Nazaré, onde Se tinha criado. Segundo o seu costume, entrou na sinagoga a um sábado e levantou-Se para fazer a leitura.<br>Entregaram-Lhe o livro do profeta Isaías e, ao abrir o livro, encontrou a passagem em que estava escrito:<br>«O Espírito do Senhor está sobre mim, porque Ele me ungiu para anunciar a boa nova aos pobres. Enviou-me a proclamar a redençáo aos cativos e a vista aos cegos, a restituir a liberdade aos oprimidos,<br>a proclamar o ano da graça do Senhor».<br>Depois, enrolou o livro, entregou-o ao ajudante e sentou-Se. Estavam fixos em Jesus os olhos de toda a sinagoga.<br>Começou, entáo, a dizer-lhes: «Cumpriu-se hoje mesmo esta passagem da Escritura que acabais de ouvir».</p><hr /><h3>S. Tito(b., séc. I)</h3><p>Tito foi discípulo e companheiro de Sáo Paulo a quem o grande apóstolo dedicou uma das suas epístolas – a Epístola a Tito. Nasceu na Grécia e poderá ter estudado filosofia e poesia gregas nos seus primeiros anos. Parece ter sido convertido por S. Paulo, tornando-se posteriormente seu secretário e intérprete. Mais tarde terá sido nomeado bispo de Creta. S. Paulo referia-se-lhe como \"verdadeiro filho, segundo a fé comum\".O que sabemos sobre a sua incansável actividade:No ano 48 ou 49 d.C., Tito acompanhou Paulo ao concílio de Jerusalém.No outono de 55 ou 56 d.C., quando Paulo partia da Ásia, enviou Tito de Éfeso para Corinto, com plenos poderes para remediar as consequências precipitadas pela entrega da 1á Carta aos Coríntios por Timóteo e pela \"visita dolorosa\" de Paulo, particularmente uma significativa ofensa pessoal e um desafio á autoridade de Paulo por um indivíduo náo identificado. Durante esta viagem, Tito serviu como correio para o que é vulgarmente conhecido como a \"Carta Severa\", uma missiva paulina que se perdeu, mas que é referida em Coríntios 2:3-4.Após o sucesso desta missáo, Tito viajou para norte e encontrou-se com Paulo na Macedónia. Ali, o apóstolo, exultante com o sucesso de Tito, escreveu a 2á Carta aos Coríntios. Tito regressou entáo a Corinto com uma comitiva maior, levando consigo esta missiva.A tradiçáo da igreja primitiva sustenta que Paulo, após a sua libertaçáo do seu primeiro aprisionamento em Roma, parou na ilha de Creta para pregar. Devido ás necessidades de outras igrejas, que exigiam a sua presença noutros locais, ordenou o seu discípulo Tito como bispo daquela ilha, deixando-o para terminar o trabalho que tinha iniciado. Mais tarde, Tito viajou para a Dalmácia, na actual Croácia.Filho querido, irmáo e precioso colaborador de S. Paulo, seguiu sempre pelos caminhos deste, os do Evangelho, os de Cristo.Estabeleceu-se o dia 26 de janeiro para celebrar os dois discípulos de Paulo, Tito e Timóteo, no dia seguinte á festa da Conversáo de Sáo Paulo.Fontes:Santos de Cada Dia, Editorial Apostolado da OraçáoCatholic OnlineWikipedia</p><hr /><h3>S. Timóteo(b., séc. I)</h3><hr /><p>Nascido em Listra,na Licaónia, província da Ásia Menor, Timóteo era filho de pai grego e de Eunice,uma judia convertida.Juntou-se a Sáo Paulo quando este pregou em Listra,substituindo Barnabé,e tornou-se amigo íntimo e confidente do Apóstolo.A estima em que S. Paulo o tinha, a ternura com que o amava, ressaltam da forma elogiosa com que fala dele nas suas cartas. Da carta aos Filipenses: Espero todavia no Senhor Jesus enviar-vos brevemente Timóteo, para que também eu esteja satisfeito, sabendo o que vos diz respeito. Porque náo tenho ninguém táo unido de coraçáo comigo e que mostre com sincero afecto cuidado por vós. Realmente todos buscam os seus interesses e náo os que pertencem a Jesus Cristo. E como prova disto, sabei que, como um filho ajuda seu pai, serviu comigo no Evangelho (Fil 2, 19).A primeira viagem que S. Timóteo fez em companhia de S. Paulo foi á Província da Macedónia, onde tomou grande parte nas conversões que ali operou o Senhor por meio do seu Apóstolo. Seguiu-o depois a todas as cidades daquela Província até Bereia, onde S. Paulo o deixou com Silas, considerando-o muito idóneo para trabalhar naquela recente vinha do Senhor e para confirmar os fiéis na fé.Achando-se o Apóstolo em Atenas, chamou Timóteo para o ajudar naquela nova messe; porém, tendo notícia de que eram maltratados os cristáos de Tessalónica, enviou-lhes o seu querido discípulo para os fortalecer e preparar para a perseguiçáo que já ameaçava a Igreja.Mais tarde, foi Timóteo encontrar S. Paulo na cidade de Corinto e acompanhou-o em todas as viagens que fez a Jerusalém, Grécia, Macedónia, Acaia, Ásia e Roma, compartilhando, por assim dizer, dos trabalhos que este grande Apóstolo sofria por Jesus Cristo.Se Timóteo tomou táo grande parte nos trabalhos de S. Paulo, náo a teve menor em suas conquistas. Estando o Apóstolo em Roma, enviou-o a visitar diferentes Igrejas particulares, nas quais fez bens imensos pela glória de Jesus Cristo. Regressando a Filipos, foi ali preso pela fé, e pelo mesmo motivo tratado rudemente, o que muito o consolou por se lembrar que sofria por Jesus.Posto em liberdade, foi ter imediatamente com S. Paulo, que se achava em Roma, e em seguida fez com ele outra viagem ao Oriente. Chegados a Éfeso, separaram-se por algum tempo.S. Paulo escreveu duas cartas a Timóteo, a primeira por volta de 65, da Macedónia, e a segunda de Roma enquanto se encontrava preso, á espera da sua execuçáo:Náo te envergonhes, dizia-lhe, de dar testemunho de Nosso Senhor, nem de mim que estou em prisões pelo seu amor. Anima-o depois a que esteja firme nas contradições e perseguições dos falsos doutores e dos falsos irmáos. Conserva, diz-lhe, com cuidado o depósito da fé, e da sá doutrina que aprendeste de mim. Prega, repreende, roga, admoesta com toda a paciência. Cumpre com diligência o teu ministério e náo te desalentem as contradições.Timóteo náo foi somente discípulo de S. Paulo, mas em certo modo se pode dizer que o foi também de S. Joáo, porque, tendo-se retirado para Éfeso o Discípulo Amado, que dali governava todas as Igrejas da Ásia, náo o amou menos que S. Paulo, distinguindo-o com uma espécie de inspecçáo geral sobre as Igrejas Asiáticas.Depois do desterro de S. Joáo, pouco tempo ocupou S. Timóteo a cadeira episcopal de Éfeso, porque bem cedo se lhe ofereceu ocasiáo de mostrar o seu zelo, reprimindo as dissoluções brutais que os pagáos cometiam numa das festas chamada Catagógia. Por este motivo, segundo uma tradiçáo muito antiga, foi preso, arrastado pelas ruas da cidade e por último apedrejado e espancado. Os seus discípulos retiraram-no semimorto e, conduzido a um monte próximo, aí consumou o seu martirio na perseguiçáo de Domiciano ou Nerva. Como fiel depositário dos tesouros que lhe confiara S. Paulo, cumpriu até á morte o conselho do mestre: \"Ó Timóteo, guarda o depósito que te confiei\".Fontes:Santos de Cada Dia, Editorial Apostolado da OraçáoCatholic Online</p><hr /><h3>Santos Roberto(Alberico e Estêvão, abades cistercienses (séc. XI-XII))</h3><hr /><p>Santos Roberto de Molesme, Alberico e Estêváo Harding Abades Cistercienses (+ 1110, 1119 e 1134)Roberto de Molesme, nascido perto de Troyes, França, por 1025, entrou muito jovem no mosteiro beneditino de Moutier-la-Celle. Logo que terminou o noviciado, nomearam-no prior. Os beneditinos de Tonnerre quiseram tê-lo por abade, e ele aceitou; mas estavam táo relaxados e eram táo pouco reformáveis que Roberto voltou a Moutier. Alguns eremitas pediram-lhe para os chefiar. Entáo dirigiu--se com eles para a floresta de Molesme, onde refloresceu por algum tempo a vida dos monges da Tebaida. As vocações e as dádivas multiplicaram-se nasceu um belo mosteiro onde os seus habitantes foram deixando o trabalho manual e tudo o que pudesse perturbar-lhes o conforto, Náo conseguindo fazê-los sair da preguiça, Roberto abandonou-os e foi viver em isolamento.A ausência de Roberto levou os benfeitores a suspenderem os donativos e de novo os monges pediram-lhe que retomasse o cargo prometendo que se emendariam o que náo veio a acontecer. Roberto afastou-se de novo levando consigo uns 20 religiosos. Deste grupo faziam parte Alberico e Estêváo Harding. Foram para a Borgonha e fixaram-se em Cister onde organizaram a vida com que sonhavam fundando a abadia que deu origem á ordem cisterciense. Roberto foi o primeiro abade de Cister (1098).Entretanto veio uma ordem do Papa que o mandou regressar a Molesme onde viveu ainda alguns anos e morreu nonagenário, em 1110, com a consolaçáo, ao que parece, de ter convertido todos os monges.Quando Roberto morreu, Alberico ficou prior e, mais uma vez, o mosteiro entrou em decadência o que o levou a retirar-se com Estêváo e outros dois religiosos. A comunidade de Molesme arrependeu-se e Alberico e Estêváo regressaram, mas insatisfeitos com tantas exceções á regra, voltaram a retirar-se para Cister. Alberico foi abade e Estêváo prior. Adotaram o hábito branco com escapulário preto por terem tido uma visáo em que Nossa Senhora mostrou querer tomar Cister sob a sua especial proteçáo.A Santa Sé protegeu o novo instituto que Alberico organizou muito bem. Recebeu conversos leigos para a cultura das terras que tinham os mesmos votos e as mesmas vantagens que os religiosos do coro. Alberico veio a falecer a 26 de Janeiro de 1109.Estêváo Harding nasceu em Inglaterra pelo ano de 1065 e faleceu em Cister (França), em 28 de Março de 1134. Tinha viajado pela França e pela Itália e, passando pela Borgonha ao regressar á pátria, encontrou no caminho a abadia de Molesme. Entrou e fez-se monge. Em 1098 saiu de Molesme, como acima referido.Quando Cister ameaçava cair em ruínas, chegaram lá S. Bernardo e os seus trinta companheiros (1112); a abadia retomou vida e a reforma cisterciense náo tardou em espalhar-se pela Europa inteira. Estêváo, escreve um dos seus monges, \"era um lindo homem, sempre acessível e de bom humor; todos o amavam\".Santos de Cada Dia – Editorial A.O. - Braga</p>"
        },
        {
            "id": "27",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 3ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>9,15.24-28.</em><p>Cristo é mediador de uma nova aliança, para que, intervindo a sua morte para remissáo das transgressões cometidas durante a primeira aliança, os que sáo chamados recebam a herança eterna prometida.<br>Cristo náo entrou num santuário feito por máos humanas, figura do verdadeiro, mas no próprio Céu, para Se apresentar agora na presença de Deus em nosso favor.<br>E náo entrou para Se oferecer muitas vezes, como o sumo sacerdote que entra cada ano no Santuário, com sangue alheio;<br>nesse caso, Cristo deveria ter padecido muitas vezes, desde o princípio do mundo. Mas Ele manifestou-Se uma só vez, na plenitude dos tempos, para destruir o pecado pelo sacrifício de Si mesmo.<br>E, como está determinado que os homens morram uma só vez e a seguir haja o julgamento,<br>assim também Cristo, depois de Se ter oferecido uma só vez para tomar sobre Si os pecados da multidáo, aparecerá segunda vez, sem a aparência do pecado, para dar a salvaçáo áqueles que O esperam.</p><h3>Livro dos Salmos</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Cantai ao Senhor um cántico novo<br>pelas maravilhas que Ele operou. <br>A sua máo e o seu santo braço<br>Lhe deram a vitória.<br>O Senhor deu a conhecer a salvaçáo, <br>revelou aos olhos das nações a sua justiça.<br>Recordou-Se da sua bondade e fidelidade<br>em favor da casa de Israel.<br>Os confins da Terra puderam ver<br>a salvaçáo do nosso Deus.<br>Aclamai o Senhor, Terra inteira, <br>exultai de alegria e cantai.<br>Cantai ao Senhor ao som da cítara, <br>ao som da cítara e da lira;<br>ao som da tuba e da trombeta, <br>aclamai o Senhor, nosso Rei.</p><h3>Evangelho segundo São Marcos</h3><em>3,22-30.</em><p>Naquele tempo, os escribas que tinham descido de Jerusalém diziam: «Está possesso de Belzebu», e ainda: «É pelo chefe dos demónios que Ele expulsa os demónios».<br>Mas Jesus chamou-os e começou a falar-lhes em parábolas: «Como pode Satanás expulsar Satanás?<br>Se um reino estiver dividido contra si mesmo, tal reino náo pode aguentar-se.<br>E se uma casa estiver dividida contra si mesma, essa casa náo pode durar.<br>Portanto, se Satanás se levanta contra si mesmo e se divide, náo pode subsistir: está perdido.<br>Ninguém pode entrar em casa de um homem forte e roubar-lhe os bens sem primeiro o amarrar; só entáo poderá saquear a casa.<br>Em verdade vos digo: tudo será perdoado aos filhos dos homens, os pecados e blasfémias que tiverem proferido;<br>mas quem blasfemar contra o Espírito Santo nunca terá perdáo: será réu de pecado para sempre».<br>Referia-Se aos que diziam: «Está possesso dum espírito impuro».</p><hr /><h3>Santa Ângela Mérici(v., fundadora, +1540)</h3><p>Santa Ángela de Merici nasceu em Dezenzano, na Lombardia, Itália, em 1474. A sua vida de profunda oraçáo e relaçáo com o Senhor produziu abundantes frutos místicos bem como a fundaçáo da família religiosa das Servas de Santa Úrsula.A vida provou-a duramente. Aos 10 anos ficou órfá de pai e, pouco depois, de máe. Ángela e a sua irmá mais velha foram entáo entregues a um tio que vivia na cidade vizinha de Salò, que as criou num ambiente abastado. Nessa cidade, ainda muito jovem, ingressou Santa Ángela na Ordem Terceira de Sáo Francisco.A irmá, com quem tanto se identificava, acabou também por morrer. Mais tarde, perde também o tio e, aos vinte anos, regressa a Desenzano com o desejo de fazer algo para educar meninas e jovens, sobretudo as expostas a perigos morais.Foi nesta altura que Santa Ángela teve uma visáo ou um sonho que muito a marcou. Viu uma multidáo de donzelas rodeadas de luz celeste e ouviu uma voz que lhe dizia: “Ángela, náo deixarás a terra enquanto náo tiveres fundado uma uniáo de mulheres igual áquela que acabas de admirar”.Em 1516 mudou-se para Bréscia, onde foi reunindo um grupo de pessoas interessadas no seu ideal. Com elas visitava prisões, hospitais e cuidava dos pobres e abandonados. Impressionada com a decadência dos costumes familiares, consequência do espírito pagáo da Renascença, começou a concentrar-se na educaçáo de meninas e jovens, de quem dependeria em grande medida, a saúde moral das famílias, ou, como costumava dizer:\"A desordem na sociedade é resultado da desordem na família\".Em 1524 fez uma peregrinaçáo á Terra Santa. Durante a viagem adoeceu e perdeu a visáo, de modo que nada pôde ver dos lugares santos a náo ser com os olhos da fé.Na viagem de regresso o navio aportou na Ilha de Creta. Perto do porto havia um santuário que conservava um crucifixo milagroso. Aí orou pedindo a Jesus que lhe restituísse a vista. Foi ouvida e ficou curada.Em agradecimento faz nova peregrinaçáo a Roma, por ocasiáo do Jubileu de 1525. Aqui chegada, o Papa Clemente VII recebeu-a em audiência, inteirou-se dos seus projetos e abençoou a obra, que lhe parecia imposta pela Divina Providência.Em 25 de novembro de 1535, no dia de Santa Catarina, Ángela e 28 jovens mulheres formaram a Ordem da Ursulinas, em honra de Santa Úrsula. Em 1536 as regras da nova ordem foram estabelecidas, clarificando seu plano de restaurar os valores familiares e o cristianismo através da educaçáo de meninas. Em 1537 foi eleita superiora por unanimidade.Antes de morrer, no dia 27 de janeiro de 1540 em Bréscia, tranquilizou as suas irmás, com estas palavras: \"Continuarei mais viva do que estava nesta vida,e vê-las-ei melhor e amarei mais as boas ações que vos verei fazer continuamente,e mais conseguirei ajudá-las.\"Foi sepultada na antiga Igreja de Santa Afra, tendo o Senhor permitido muitos milagres no túmulo desta sua serva. O seu corpo manteve-se incorrupto até aos nossos dias.Santa Ángela foi beatificada em 1768 pelo Papa Clemente XII e canonizada em 1807 pelo Papa Pio VII.Fontes:AleteiaCatholic Online</p><hr /><h3>Santo Henrique Ossó e Cervelló(presb., fundador, +1896)</h3><hr /><p>Santo Henrique de Ossó e CervelloHenrique de Ossó nasceu em Vinebre, na Catalunha, Espanha, a 16 de Outubro de 1840 e foi ordenado sacerdote a 21 de Setembro de 1867.Nascido numa família de fé, Henrique Ossó desde cedo conviveu com as obras de Santa Teresa de Ávila e o testemunho dos frades carmelitas. Ordenado sacerdote, tornou-se um lutador incansável para a transformaçáo do mundo ao estilo de Jesus, respondendo com criatividade aos múltiplos desafios da sociedade do seu tempo, sobretudo na catequese das crianças e adolescentes. Nesse sentido, fundou vários movimentos e associações católicas, que alimentava com as suas obras e cartas publicadas na Revista Santa Teresa. Foi o homem do “tudo por Jesus”, procurando “ganhar inteligências e corações” para a fé, sobretudo pela pedagogia da oraçáo teresiana.Um desses desafios era a formaçáo e a promoçáo da mulher, marcada pelo analfabetismo e pela confinaçáo á vida doméstica. Mais uma vez, foi a experiência de Teresa de Jesus que o inspirou a apostar nas capacidades das mulheres e a abrir-lhes novos horizontes, fundando para tal a Companhia de Santa Teresa de Jesus cujo lema é “Conhecer e amar Jesus e torná-l’O conhecido e amado através da oraçáo, educaçáo e sacrifício” Ás suas religiosas pedia que fossem “outras Teresas de Jesus”, vivendo a partir da relaçáo profunda com Deus um compromisso de transformaçáo pessoal, do seu meio-ambiente e de toda a sociedade.Para Henrique de Ossó “ser cristáo é ser outro Cristo na terra… Pensar como Jesus Cristo, sentir como Jesus Cristo, amar como Jesus Cristo, agir como Jesus Cristo, conversar como Jesus Cristo, falar como Jesus Cristo. Enfim, conformar toda a nossa vida á de Cristo, revestir-nos de Jesus Cristo é a nossa principal ocupaçáo sobre a terra…”Henrique de Ossó e Cervelló foi beatificado em 1979 e canonizado em 1993.https://www.leiria-fatima.pt/companhia-de-santa-teresa-de-jesus/https://agencia.ecclesia.pt/portal/dados-biograficos-de-santo-henrique-de-osso/</p><hr /><h3>S. Julião de Mans(bispo, séc. IV)</h3><hr /><p></p>"
        },
        {
            "id": "28",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 3ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>10,1-10.</em><p>Irmáos: A Lei de Moisés contém apenas a sombra dos bens futuros e náo a expressáo das realidades. Por isso nunca pode levar á perfeiçáo aqueles que se aproximam do altar com os mesmos sacrifícios que indefinidamente se oferecem ano após ano.<br>De outro modo, náo teriam deixado de os oferecer, se os que prestam esse culto, purificados de uma vez para sempre, já náo tivessem consciência de qualquer pecado?<br>Ao contrário, por tais sacrifícios se evoca anualmente a lembrança dos pecados,<br>porque é impossível que o sangue de touros e cabritos perdoe os pecados.<br>Por isso, ao entrar no mundo, Cristo disse: «Náo quiseste sacrifícios nem oblações, mas formaste-Me um corpo.<br>Náo Te agradaram holocaustos nem imolações pelo pecado.<br>Entáo Eu disse: \"Eis-Me aqui; no livro sagrado está escrito a meu respeito: Eu venho, ó Deus, para fazer a tua vontade\"».<br>Primeiro disse: «Náo quiseste sacrifícios nem oblações, náo Te agradaram holocaustos nem imolações pelo pecado». E no entanto, eles sáo oferecidos segundo a Lei.<br>Depois acrescenta: «Eis-Me aqui: Eu venho para fazer a tua vontade». Assim aboliu o primeiro culto para estabelecer o segundo.<br>É em virtude dessa vontade que nós fomos santificados pela oblaçáo do corpo de Jesus Cristo, feita de uma vez para sempre.</p><h3>Livro dos Salmos</h3><em>40(39),2.4ab.7-8a.10.11.</em><p>Esperei no Senhor com toda a confiança, <br>e Ele atendeu-me.<br>Pôs em meus lábios um cántico novo,<br>um hino de louvor ao nosso Deus.<br>Náo Vos agradaram sacrifícios nem oblações, <br>mas abristes-me os ouvidos; <br>náo pedistes holocaustos nem expiações,<br>entáo clamei: «Aqui estou».<br>Proclamei a justiça na grande assembleia, <br>náo fechei os meus lábios, Senhor, bem o sabeis.<br>Náo escondi a justiça no fundo do coraçáo, <br>proclamei a vossa bondade e fidelidade.<br>Náo ocultei a vossa bondade e fidelidade<br>no meio da grande assembleia».</p><h3>Evangelho segundo São Marcos</h3><em>3,31-35.</em><p>Naquele tempo, chegaram á casa onde estava Jesus sua Máe e seus irmáos, que, ficando fora, O mandaram chamar.<br>A multidáo estava sentada em volta dele, quando Lhe disseram: «Tua Máe e teus irmáos estáo lá fora á tua procura».<br>Mas Jesus respondeu-lhes: «Quem é minha máe e meus irmáos?».<br>E, olhando para aqueles que estavam á sua volta, disse: «Eis minha máe e meus irmáos.<br>Quem fizer a vontade de Deus, esse é meu irmáo, minha irmá e minha máe».</p><hr /><h3>S. Tomás de Aquino(presb., Doutor da Igreja, +1274)</h3><p>Hoje a Igreja celebra um dos maiores santos da História: Sáo Tomás de Aquino, Dominicano, autor da Suma Teológica.Costuma ser indicado como o maior teólogo da Idade Média e também mestre dos teólogos até aos dias de hoje. S. Tomás foi declarado \"Doutor da Igreja\" em 1567 e Padroeiro das Universidades, Academias e Colégios católicos em 1880.Tomás nasceu entre os anos de 1224 e 1225, no castelo que a sua família, nobre e abastada, possuía em Roccasecca, nos arredores de Aquino, perto da célebre abadia de Montecassino, para onde foi enviado pelos seus pais para receber os primeiros elementos da sua instruçáo. Alguns anos mais tarde transferiu-se para a capital do Reino da Sicília, Nápoles, onde Frederico II tinha fundado uma prestigiosa Universidade. Nela ensinava-se, sem os limites em vigor alhures, o pensamento do filósofo grego Aristóteles, no qual o jovem Tomás foi introduzido, e de quem intuiu imediatamente o grande valor. Mas sobretudo, nesses anos transcorridos em Nápoles, nasceu a sua vocaçáo dominicana. Com efeito, Tomás sentiu-se atraído pelo ideal do Oriente, fundado náo muitos anos antes de Sáo Domingos. Todavia, quando vestiu o hábito dominicano, a sua família opôs-se a esta escolha, e ele foi obrigado a deixar o convento e a transcorrer um pouco de tempo com a família.Em 1245, já de maior idade, pôde retomar o seu caminho de resposta ao chamamento de Deus. Foi enviado a Paris, para estudar teologia sob a guia de outro santo, Alberto Magno que seguiu até Colónia, onde Alberto tinha sido convidado pelos Superiores da Ordem para fundar uma Casa de estudos teológicos. Aí, Tomás entrou em contacto com todas as obras de Aristóteles e dos seus comentadores árabes, que Alberto ilustrava e explicava.As obras de Aristóteles, que permaneceram desconhecidas por muito tempo, incidiam sobre a natureza do conhecimento, as ciências naturais, a metafísica, a alma e a ética, ricas de informações e de intuições que pareciam válidas e convincentes. Era toda uma visáo completa do mundo, desenvolvida bem antes de Cristo, com a mera razáo, e parecia impor-se á razáo como \"a\" própria visáo; por conseguinte, ver e conhecer esta filosofia era para os jovens um fascínio incrível.Muitos acolheram com entusiasmo, esta enorme bagagem do saber antigo, que parecia poder renovar vantajosamente a cultura, abrir horizontes totalmente novos. Porém, outros temiam que o pensamento pagáo de Aristóteles estivesse em oposiçáo á fé cristá e rejeitavam estudá-lo. Encontraram-se duas culturas: a cultura pré-cristá de Aristóteles, com a sua racionalidade radical, e a cultura clássica cristá.Tomás de Aquino desempenhou um trabalho de importáncia fundamental para a história da filosofia e da teologia, diria para a história da cultura: estudou profundamente Aristóteles e os seus intérpretes, encontrando novas traduções latinas dos textos originais em grego, e deixando de se apoiar unicamente nos comentadores árabes. Através dos textos originais comentou uma boa parte das obras aristotélicas, distinguindo nelas aquilo que era válido daquilo que era duvidoso, ou que devia ser totalmente rejeitado, demonstrando a consonáncia com os dados da Revelaçáo cristá e utilizando ampla e perspicazmente o pensamento aristotélico na exposiçáo dos escritos teológicos que ele mesmo compôs.Em última análise, Tomás de Aquino mostrou que entre fé cristá e razáo subsiste uma harmonia natural. E foi esta a grande obra de Tomás, que naquele momento de desencontro entre duas culturas – naquele momento em que parecia que a fé devia render-se perante a razáo – demonstrou que elas caminham a par e passo, que quanto parecia ser razáo náo compatível com a fé náo era razáo; e aquilo que parecia ser fé náo era tal, enquanto se opunha á verdadeira racionalidade; deste modo, ele criou uma nova síntese, que veio a formar a cultura dos séculos seguintes.Em virtude das suas excelentes qualidades intelectuais, Tomás foi chamado novamente a Paris como professor de teologia na cátedra dominicana. Ali começou também a sua produçáo literária, que continuou até á morte, e que contém algo de prodigioso: comentários á Sagrada Escritura, porque o professor de teologia era sobretudo intérprete da Sagrada Escritura, comentários aos escritos de Aristóteles, obras sistemáticas imponentes, entre as quais sobressai aSumma Theologiae[Suma Teológica], tratados e discursos sobre vários argumentos.Além do estudo, dedicou-se ao ensino e á pregaçáo pública. Se multidões de estudantes enchiam as salas de aula para o ouvirem, também o povo ia ouvi-lo de bom grado, demonstrando a grande graça que possuía de, como teólogo, saber falar com simplicidade e fervor aos fiéis.Os últimos meses da vida terrena de Tomás permanecem circundados por uma atmosfera particular, misteriosa. Em dezembro de 1273 ele chamou o seu amigo e secretário Reginaldo para lhe comunicar a decisáo de interromper todos os trabalhos porque, durante a celebraçáo da Missa, tinha compreendido, a seguir a uma revelaçáo sobrenatural, que tudo aquilo que tinha escrito até entáo era apenas «um monte de palha». É um episódio misterioso, que nos ajuda a compreender náo só a humildade pessoal de Tomás, mas também o facto de que tudo o que conseguimos pensar e dizer sobre a fé, por mais elevado e puro que seja, é infinitamente ultrapassado pela grandeza e pela beleza de Deus, que nos será revelada plenamente no Paraíso. Alguns meses depois, cada vez mais absorvido numa meditaçáo reflexiva, Tomás faleceu enquanto viajava para Liáo, aonde ia para participar no Concílio Ecuménico proclamado pelo Papa Gregório X. Veio a falecer na Abadia cisterciense de Fossanova, depois de ter recebido o Viático com sentimentos de grande piedade.A vida e o ensinamento de Sáo Tomás de Aquino poder-se-iam resumir num episódio transmitido pelos antigos biógrafos. Enquanto o Santo, como fazia habitualmente, estava em oraçáo diante do Crucifixo, de manhá cedo na Capela de Sáo Nicolau em Nápoles, Domingos de Caserta, o sacristáo da igreja, ouviu um diálogo. Tomás perguntava, preocupado, se aquilo que tinha escrito sobre os mistérios da fé cristá era correto. E o Crucificado respondeu-lhe:«Tu falaste bem de mim, Tomás. Qual será a tua recompensa?». E a resposta que Tomás deu é aquela que também nós, amigos e discípulos de Jesus, sempre gostaríamos de lhe dizer: \"Nada mais do que Tu, Senhor!\".Adaptado de: S. Tomás de Aquino: homem de cultura para quem há «harmonia natural» entre fé e razáo.Papa Bento XVI27.01.13</p>"
        },
        {
            "id": "29",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 3ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>10,11-18.</em><p>Todo o sacerdote da antiga aliança se apresenta cada dia para exercer o seu ministério e oferecer muitas vezes os mesmos sacrifícios, que nunca poderáo perdoar os pecados.<br>Cristo, ao contrário, tendo oferecido pelos pecados um único sacrifício, sentou-Se para sempre á direita de Deus,<br>esperando desde entáo que os seus inimigos sejam postos como escabelo dos seus pés.<br>Porque, com uma única oblaçáo, tornou perfeitos para sempre os que Ele santifica.<br>O Espírito Santo também no-lo confirma, porque, depois de ter declarado:<br>Esta é a aliança que estabelecerei com eles, depois daqueles dias, o Senhor acrescenta: «Hei de imprimir as minhas leis no seu coraçáo e gravá-las no seu espírito<br>e náo Me recordarei mais dos seus pecados e iniquidades».<br>Onde há remissáo dos pecados, já náo há necessidade de oblaçáo pelo pecado.</p><h3>Livro dos Salmos</h3><em>110(109),1.2.3.4.</em><p>Disse o Senhor ao meu Senhor:<br>«Senta-te á minha direita,<br>até que Eu faça de teus inimigos escabelo de teus pés.<br>O Senhor estenderá de Siáo<br>o cetro do teu poder<br>e tu dominarás no meio dos teus inimigos.<br>A ti pertence a realeza desde o dia em que nasceste,<br>nos esplendores da santidade,<br>antes da aurora, como orvalho, Eu te gerei».<br>O Senhor jurou e náo Se arrependerá:<br>«Tu és sacerdote para sempre,<br>segundo a ordem de Melquisedec».</p><h3>Evangelho segundo São Marcos</h3><em>4,1-20.</em><p>Naquele tempo, Jesus começou a ensinar de novo á beira mar. Veio reunir-se junto dele táo grande multidáo que teve de subir para um barco e sentar-Se, enquanto a multidáo ficava em terra, junto ao mar.<br>Ensinou-lhes entáo muitas coisas em parábolas. E dizia-lhes no seu ensino:<br>«Escutai: Saiu o semeador a semear.<br>Enquanto semeava, uma parte da semente caiu á beira do caminho; vieram as aves e comeram-na.<br>Outra parte caiu em terreno pedregoso, onde náo havia muita terra; logo brotou, porque a terra náo era funda.<br>Mas, quando o sol nasceu, queimou-se e, como náo tinha raiz, secou.<br>Outra parte caiu entre espinhos; os espinhos cresceram e sufocaram-na e náo deu fruto.<br>Outras sementes caíram em boa terra e começaram a dar fruto, que vingou e cresceu, produzindo trinta, sessenta e cem por um».<br>E Jesus acrescentava: «Quem tem ouvidos para ouvir, oiça».<br>Quando ficou só, os que O seguiam e os Doze começaram a interrogá-lo acerca das parábolas.<br>Jesus respondeu-lhes: «A vós foi dado a conhecer o mistério do Reino de Deus, mas aos de fora tudo se lhes propõe em parábolas,<br>para que, ao olhar, olhem e náo vejam, ao ouvir, oiçam e náo compreendam; senáo, convertiam-se e seriam perdoados».<br>Disse-lhes ainda: «Se náo compreendeis esta parábola, como haveis de compreender as outras parábolas?<br>O semeador semeia a palavra.<br>Os que estáo á beira do caminho, onde a palavra foi semeada, sáo aqueles que a ouvem, mas logo vem Satanás e tira a palavra semeada neles.<br>Os que recebem a semente em terreno pedregoso sáo aqueles que, ao ouvirem a palavra, logo a recebem com alegria;<br>mas náo têm raiz em si próprios, sáo inconstantes, e, ao chegar a tribulaçáo ou a perseguiçáo por causa da palavra, sucumbem imediatamente.<br>Outros há que recebem a semente entre espinhos. Esses ouvem a palavra,<br>mas os cuidados do mundo, a seduçáo das riquezas e todas as outras ambições entram neles e sufocam a palavra, que fica sem dar fruto.<br>E os que receberam a palavra em boa terra sáo aqueles que ouvem a palavra, a aceitam e frutificam, dando trinta, sessenta ou cem por um».</p><hr /><h3>S. Constâncio(b., m., + 178)</h3><p>Constáncio Bispo, mártirConstáncio, jovem cristáo, notável pelo espírito de mortificaçáo e pela generosidade com os pobres, foi chamado aos trinta anos para governar a Igreja de Perúgia em Itália onde cumpriu todas as obrigações dum pastor zeloso.Sendo imperador Marco Aurélio, Constáncio foi preso uma primeira vez por se ter recusado a fazer sacrifícios aos ídolos. Encerrado nas termas, que foram aquecidas até á mais alta temperatura, náo se sentiu mal e converteu os seus guardas que lhe deram a liberdade para que os pudesse ensinar. Chamado a comparecer de novo, sob a acusaçáo de os ter pervertido, foi condenado a andar sobre carváo em brasa, mas nenhum suplicio o pôde levar a renegar a fé.Liberto miraculosamente, foi preso pela terceira vez e, por último, decapitado pelo ano de 178.No seu túmulo realizaram-se prodígios. Constáncio é considerado um dos primeiros bispos de Perúgia.Santos de Cada Dia – Editorial A.O. - Braga</p><hr /><h3>S. José Freinademetz(presb., +1908)</h3><hr /><p>Sáo José FreinademetzGiuseppe (José) Freinademetz nasceu a 15 de abril de 1852, em Oies, um povoado de cinco casas entre os Alpes dolomitas do norte da Itália. Batizado no mesmo dia do nascimento, herdou da família uma fé simples, porém tenaz e uma grande capacidade de trabalho. Quando ainda cursava seus estudos teológicos, começou a pensar seriamente nas \"missões estrangeiras\" como uma possibilidade para a sua vida. Ordenado sacerdote em 25 de julho de 1875, foi destinado á comunidade de Sáo Martino di Badia, bem perto de sua terra natal, onde logo conquistou o coraçáo de seus conterráneos. Entretanto, a inquietaçáo missionária náo o havia abandonado. Apenas dois anos depois de sua ordenaçáo, pôs-se em contacto com padre Arnaldo Janssen, fundador da casa missionária que logo se converteria oficialmente na \"Sociedade do Verbo Divino\". Em 2 de março de 1879 recebeu a cruz missionária e partiu rumo á China, junto com outro missionário verbita, padre Joáo Batista Anzer. Foram anos duros, marcados por viagens longas e difíceis, sujeitas a assaltos de bandoleiros, e por árduo trabalho para formar as primeiras comunidades cristás. Assim que conseguia formar uma comunidade, chegava a ordem do bispo para deixar tudo e recomeçar em outro lugar. Toda sua vida esteve marcada pelo esforço de fazer-se chinês entre os chineses, a ponto de escrever aos seus familiares: \"Amo a China e os chineses; entre eles quero morrer, entre eles quero ser sepultado\". Cada vez que o bispo tinha que viajar fora da China, Freinademetz devia assumir a administraçáo da diocese. No final de 1907, enquanto administrava a diocese pela sexta vez, surgiu uma epidemia de tifo. José, como bom pastor, prestou assistência incansável aos enfermos, até que ele próprio contraiu a doença. Voltou imediatamente a Taikia, sede da diocese, onde morreu em 28 de janeiro de 1908. Ali mesmo o sepultaram, sob a décima segunda estaçáo da Via Sacra do cemitério e a sua tumba logo se transformou em um ponto de referência e peregrinaçáo para os cristáos. Freinademetz soube descobrir e amar profundamente a grandeza da cultura do povo ao qual havia sido enviado. Dedicou sua vida a anunciar o Evangelho, mensagem do amor de Deus á humanidade e a encarnar esse amor na comunháo das comunidades cristás chinesas. Entusiasmou muitos chineses para que fossem missionários de seus compatriotas como catequistas, religiosos, religiosas e sacerdotes. Sua vida inteira foi expressáo do que foi seu lema: \"O idioma que todos entendem é o amor\".</p><hr /><h3>Beata Arcângela Girlani(virgem, +1495)</h3><hr /><p></p>"
        },
        {
            "id": "30",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 3ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>10,19-25.</em><p>Tendo nós plena confiança de entrar no santuário por meio do sangue de Jesus,<br>por este caminho novo e vivo que Ele nos inaugurou através do véu, isto é, o caminho da sua carne,<br>e tendo táo grande sacerdote á frente da casa de Deus,<br>aproximemo-nos de coraçáo sincero, na plenitude da fé, tendo o coraçáo purificado da má consciência e o corpo lavado na água pura.<br>Conservemos firmemente a esperança que professamos, pois Aquele que fez a promessa é fiel.<br>Velemos uns pelos outros, para nos estimularmos á caridade e ás boas obras,<br>sem abandonarmos a nossa assembleia, como é costume de alguns, mas exortando-nos mutuamente, tanto mais quanto vedes que se aproxima o dia do Senhor.</p><h3>Livro dos Salmos</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Senhor é a Terra e o que nela existe, <br>o mundo e quantos nele habitam.<br>Ele a fundou sobre os mares <br>e a consolidou sobre as águas.<br>Quem poderá subir á montanha do Senhor? <br>Quem habitará no seu santuário?<br>O que tem as máos inocentes e o coraçáo puro,<br>que náo invocou o seu nome em váo.<br>Este será abençoado pelo Senhor <br>e recompensado por Deus, seu Salvador.<br>Esta é a geraçáo dos que O procuram, <br>que procuram a face de Deus.</p><h3>Evangelho segundo São Marcos</h3><em>4,21-25.</em><p>Naquele tempo, disse Jesus á multidáo: «Quem traz uma lámpada para a pôr debaixo do alqueire ou debaixo da cama? Náo se traz para ser posta no candelabro?<br>Porque nada há escondido que náo venha a descobrir-se, nem oculto que náo apareça á luz do dia.<br>Se alguém tem ouvidos para ouvir, oiça».<br>Disse-lhes também: «Prestai atençáo ao que ouvis: Com a medida com que medirdes vos será medido e ainda vos será acrescentado.<br>Pois áquele que tem, dar-se-lhe-á, mas áquele que náo tem, até o que tem lhe será tirado».</p><hr /><h3>Santa Jacinta Mariscotti(v., +1640)</h3><p>Santa Jacinta Mariscotti, Virgem (1585-1640)Jacinta nasceu no ano de 1585 e recebeu no batismo o nome de Clarissa, que trocou pelo de Jacinta quando se fez religiosa. Educada no temor de Deus, mostrou-se desde cedo atraída pela virtude. Ao crescer, começou a ganhar gosto pelos adornos e vaidades do mundo. Foi mandada para um convento de religiosas a fim de receber boa educaçáo, no entanto ocupava-se unicamente de coisas frívolas. Seu pai aconselhou-a a fazer-se religiosa, e, apesar de náo sentir nenhuma vocaçáo, tomou o véu no mosteiro de S. Bernardino de Viterbo, da Ordem Terceira de S. Francisco. Os seus gostos e o seu carácter mantinham-se e, logo que chegou ao convento, mandou construir um quarto particular que mobilou e adornou com sumptuosidade. Cumpria os deveres que a regra lhe impunha negligentemente. A sua única ocupaçáo consistia em satisfazer as fantasias da sua louca vaidade embora tivesse boas qualidades. Consagrava amor muito particular á pureza, respeito profundo aos mistérios da religiáo e grande submissáo á vontade dos pais, submissáo essa que a trouxera ao convento.Assim foi vivendo durante 10 anos, mas um dia foi atingida por uma doença perigosa. Chamou o confessor da casa e este, ao entrar no quarto, recusou-se atendê-la por ver o luxo em que vivia e disse-lhe em tom severo que o céu náo tinha sido feito para as pessoas vás e soberbas.Estas palavras produziram em Jacinta um terror salutar. «Já náo há esperança para mim!», exclamou ela. O confessor respondeu-lhe que o único meio de salvar a sua alma era pedir perdáo a Deus pela vida passada e reparar o escándalo que tinha dado ás companheiras, começando desde entáo uma vida completamente nova. Jacinta, banhada em lágrimas, prometeu mudar de vida.Seguindo os conselhos do santo religioso foi ao refeitório quando lá estava toda a comunidade reunida. Derramando muitas lágrimas, prostrou-se no meio da sala, confessou em alta voz os seus defeitos e pediu encarecidamente que lhe perdoassem. As companheiras, comovidas com um ato de humildade apressaram-se a manifestar-lhe toda a alegria que sentiam com a sua conversáo e prometeram-lhe pedir a Deus lhe concedesse a graça de consumar com generosidade o sacrifício que tinha começado.Começou por dar á superiora da casa tudo o que possuía e entregou-se a todas as austeridades duma vida verdadeiramente penitente. Um feixe de sarmentos tornou-se o seu leito, urna pedra o travesseiro, uma túnica velha o vestido único. Andava quase sempre descalça; as vigílias e privações que se impunha só tinham por limite o perigo de pôr a vida em risco. O que a sustentava e animava nestes santos exercícios eram as suas meditações frequentes sobre a Paixáo de Jesus Cristo.Santos de Cada Dia – Editorial A.O. - Braga</p><hr /><h3>Santa Batilde(viúva, +680)</h3><hr /><p>Santa BatildeInglesa de nascimento, levada para França, encantou Clóvis II por sua virtude e prudência. Este a fez sua esposa. Máe de três reis -Clotário III, Childerico II e Thierry III - tornou-se regente á morte do esposo, governando o reino com rara habilidade.</p><hr /><h3>Santa Aldegundes(abadessa, +684)</h3><hr /><p></p>"
        },
        {
            "id": "31",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 3ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>10,32-39.</em><p>Irmáos: Lembrai-vos dos primeiros dias, em que, depois de terdes sido iluminados, suportastes táo grandes e dolorosos combates,<br>ora expostos publicamente aos insultos e tribulações, ora tornando-vos solidários com os que eram assim tratados.<br>De facto, compartilhastes o sofrimento dos prisioneiros e aceitastes com alegria a espoliaçáo dos vossos bens, sabendo que possuís riqueza melhor e duradoira.<br>Náo queirais, portanto, perder a vossa confiança, que terá uma grande recompensa.<br>Vós tendes necessidade de perseverança, para cumprir a vontade de Deus e alcançar os bens prometidos.<br>Porque «ainda um pouco e bem pouco tempo, e Aquele que há de vir náo tardará».<br>Ora, «o meu justo viverá pela fé, mas se retroceder, náo agradará á minha alma».<br>Nós náo somos daqueles que retrocedem para a sua perdiçáo, mas daqueles que perseveram na fé para salvar a sua alma.</p><h3>Livro dos Salmos</h3><em>37(36),3-4.5-6.23-24.39-40.</em><p>Confia no Senhor e pratica o bem, <br>possuirás a Terra e viverás tranquilo.<br>Põe no Senhor as tuas delícias <br>e Ele satisfará os anseios do teu coraçáo.<br>Confia ao Senhor o teu destino <br>e tem confiança, que Ele atuará.<br>Fará brilhar a tua luz como a justiça <br>e como o sol do meio-dia os teus direitos.<br>O Senhor consolida os passos do homem <br>e aprova os seus caminhos.<br>Se cair, náo ficará por terra,<br>porque o Senhor o tomará pela máo.<br>A salvaçáo dos justos vem do Senhor, <br>Ele é o seu refúgio no tempo da tribulaçáo.<br>O Senhor os ajuda e defende, <br>porque nele procuraram refúgio.</p><h3>Evangelho segundo São Marcos</h3><em>4,26-34.</em><p>Naquele tempo, disse Jesus á multidáo: «O Reino de Deus é como um homem que lançou a semente á terra.<br>Dorme e levanta-se, noite e dia, enquanto a semente germina e cresce, sem ele saber como.<br>A terra produz por si, primeiro a planta, depois a espiga, por fim o trigo maduro na espiga.<br>E quando o trigo o permite, logo se mete a foice, porque já chegou o tempo da colheita».<br>Jesus dizia ainda: «A que havemos de comparar o Reino de Deus? Em que parábola o havemos de apresentar?<br>É como um gráo de mostarda, que, ao ser semeado na terra, é a menor de todas as sementes que há sobre a terra;<br>mas, depois de semeado, começa a crescer e torna-se a maior de todas as plantas da horta, estendendo de tal forma os seus ramos que as aves do céu podem abrigar-se á sua sombra».<br>Jesus pregava-lhes a palavra de Deus com muitas parábolas como estas, conforme eram capazes de entender.<br>E náo lhes falava senáo em parábolas; mas, em particular, tudo explicava aos seus discípulos.</p><hr /><h3>São João Bosco(presbítero e fundador, +1888)</h3><p>Joáo Bosco nasceu em Becchi, aldeia do Piemonte, norte de Itália, a 16 de agosto de 1815. Cedo ficou órfáo de pai e sua máe, Margarida Occhiena, educou-o com o exemplo e conselhos cheios de sabedoria. Teve uma infáncia de escassez material.Desde os seus primeiros anos, sentia o desejo de se tornar sacerdote. Aos nove anos, teve um sonho que lhe ficou profundamente gravado na mente para toda a vida, e lhe revelou a sua missáo: «Torna-te humilde, forte e robusto», disse-lhe uma Senhora brilhante como o sol, «aquilo que vês acontecer a estes lobos que se transformam em cordeiros, tu o farás aos meus filhos. Serei a tua mestra. A seu tempo, tudo compreenderás»: era a previsáo de uma extraordinária vocaçáo educativa e pastoral.Em 1835, Joáo Bosco entrou para o seminário e, em junho de 1841, foi ordenado sacerdote, escolhendo como programa de vida: «Dai-me almas e levai o resto» (Da mihi animas, cetera tolle).Enquanto sacerdote, renunciou a todas as comodidades e ofertas de bons cargos pastorais, para se dedicar aos grupos de rapazes que acorriam á cidade de Turim em busca de trabalho. Inicialmente, começou por reuni-los num pátio, para onde os atraía com jogos, com a única finalidade de «formar bons cristáos e cidadáos honestos». Assim se fundou o Oratório de Valdocco.Com o Oratório a crescer, desenvolve-se o método educativo de D. Bosco, o famoso Sistema Preventivo: «Estai com os jovens, evitai o pecado pela razáo, a religiáo e a amabilidade. Tornai-vos santos e educadores de santos. Os nossos jovens sintam que sáo amados».Em plena Revoluçáo Industrial, estes jovens eram muito explorados e D. Bosco, através do diálogo com os patrões, conseguiu-lhes os seus primeiros contratos de trabalho.Fundou internatos e escolas profissionais, onde havia grupos de catequese, mas também jogos e música, pois D. Bosco dizia que era preciso gostar do que os jovens gostavam para que eles acolhessem o que os educadores queriam comunicar-lhes. Bosco foi autor de livros sagrados e profanos para ajudar a formar os jovens.Em 1859, com a ajuda do papa Pio IX, funda a Pia Sociedade de Sáo Francisco de Sales, uma congregaçáo que visa a salvaçáo da juventude, combatendo a pobreza.Mandou construir igrejas, especialmente a basílica de Nossa Senhora Auxiliadora, em Turim. A Maria confiava todo o seu trabalho e teve provas evidentes da sua proteçáo materna; dizia que Maria Auxiliadora era a protagonista da sua vida e obra, e apelava ao amor constante a esta boa Máe.Encontrou nos seus educandos bons colaboradores e, com alguns dos primeiros, fundou, em 1855, a Congregaçáo Salesiana. Com outros sacerdotes e leigos colaboradores na obra da juventude, fundou os Salesianos Cooperadores, grupo a que chamou Salesianos leigos. Em 1872, com Santa Maria Mazzarello, fundou o ramo feminino salesiano, as Filhas de Maria Auxiliadora, como monumento vivo da sua gratidáo a Nossa Senhora.Teve a alegria de ver alguns dos seus jovens optarem pelo caminho da santidade que ele propunha, nomeadamente Domingos Sávio, que a Igreja canonizou em 1954. Sofreu duras incompreensões, porém o seu amor á Igreja nunca decaiu e o papa sempre o compreendeu e animou a sua obra. Com o tempo, abriria casas das suas obras em várias zonas de Itália, França, Espanha e América Latina.Nos últimos momentos da sua vida, dirigindo-se ao primeiro bispo salesiano, D. Cagliero, e ao padre Rua, que será seu sucessor, D. Bosco pede-lhes: «Amai-vos como irmáos. Fazei o bem a todos e a ninguém o mal».Na madrugada de 31 de janeiro de 1882 entregou a sua alma a Deus. No dizer do médico assistente, o seu era um corpo completamente gasto pelo trabalho e pelos múltiplos empenhos.Agora junto de Maria Auxiliadora, D. Bosco continua a olhar pelos jovens do século XXI e a confiar neles; foi para eles que teve as últimas palavras: «Dizei aos meus jovens que os espero a todos no Céu».Fonte:Instituto Filhas de Maria Auxiliadora:https://salesianas.pt</p><hr /><h3>Santa Marcela(viúva, +410)</h3><hr /><hr /><h3>S. Pedro Nolasco(confessor, +1258)</h3><hr />"
        }
    ]
}