{
    "data": [
        {
            "id": "1",
            "imagen": "Wednesday",
            "contenido": "<h3>Mary, Mother of God - Solemnity</h3><h3>Book of Numbers</h3><em>6,22-27.</em><p>The LORD said to Moses :<br>\"Speak to Aaron and his sons and tell them: This is how you shall bless the Israelites. Say to them:<br>The LORD bless you and keep you!<br>The LORD let his face shine upon you, and be gracious to you!<br>The LORD look upon you kindly and give you peace!<br>So shall they invoke my name upon the Israelites, and I will bless them.\"</p><h3>Psalms</h3><em>67(66),2-3.5.6.8.</em><p>May God have pity on us and bless us; <br>may he let his face shine upon us.<br>So may your way be known upon earth; <br>among all nations, your salvation.<br>May the nations be glad and exult <br>because you rule the peoples in equity; <br>the nations on the earth you guide.<br>May the peoples praise you, O God; <br>may all the peoples praise you!<br>May God bless us, <br>and may all the ends of the earth fear him!</p><h3>Letter to the Galatians</h3><em>4,4-7.</em><p>Brothers and sisters: When the fullness of time had come, God sent his Son, born of a woman, born under the law,<br>to ransom those under the law, so that we might receive adoption.<br>As proof that you are children, God sent the spirit of his Son into our hearts, crying out, \"Abba, Father!\"<br>So you are no longer a slave but a child, and if a child then also an heir, through God.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>2,16-21.</em><p>The shepherds went in haste to Bethlehem and found Mary and Joseph, and the infant lying in the manger.<br>When they saw this, they made known the message that had been told them about this child.<br>All who heard it were amazed by what had been told them by the shepherds.<br>And Mary kept all these things, reflecting on them in her heart.<br>Then the shepherds returned, glorifying and praising God for all they had heard and seen, just as it had been told to them.<br>When eight days were completed for his circumcision, he was named Jesus, the name given him by the angel before he was conceived in the womb.</p>"
        },
        {
            "id": "2",
            "imagen": "Thursday",
            "contenido": "<h3>Christmas Weekday (January 2nd)</h3><h3>First Letter of John</h3><em>2,22-28.</em><p>Beloved: Who is the liar? Whoever denies that Jesus is the Christ. Whoever denies the Father and the Son, this is the antichrist.<br>No one who denies the Son has the Father, but whoever confesses the Son has the Father as well.<br>Let what you heard from the beginning remain in you. If what you heard from the beginning remains in you, then you will remain in the Son and in the Father.<br>And this is the promise that he made us: eternal life.<br>I write you these things about those who would deceive you.<br>As for you, the anointing that you received from him remains in you, so that you do not need anyone to teach you. But his anointing teaches you about everything and is true and not false; just as it taught you, remain in him.<br>And now, children, remain in him, so that when he appears we may have confidence and not be put to shame by him at his coming.</p><h3>Psalms</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Sing to the LORD a new song, <br>for he has done wondrous deeds; <br>His right hand has won victory for him, <br>his holy arm.<br>The LORD has made his salvation known: <br>in the sight of the nations he has revealed his justice.<br>He has remembered his kindness and his faithfulness<br>toward the house of Israel.<br>All the ends of the earth have seen<br>the salvation by our God.<br>Sing joyfully to the LORD, all you lands; <br>break into song; sing praise.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,19-28.</em><p>This is the testimony of John. When the Jews from Jerusalem sent priests and Levites to him to ask him, \"Who are you?\"<br>he admitted and did not deny it, but admitted, \"I am not the Messiah.\"<br>So they asked him, \"What are you then? Are you Elijah?\" And he said, \"I am not.\" \"Are you the Prophet?\" He answered, \"No.\"<br>So they said to him, \"Who are you, so we can give an answer to those who sent us? What do you have to say for yourself?\"<br>He said: \"I am 'the voice of one crying out in the desert, \"Make straight the way of the Lord,\"' as Isaiah the prophet said.\"<br>Some Pharisees were also sent.<br>They asked him, \"Why then do you baptize if you are not the Messiah or Elijah or the Prophet?\"<br>John answered them, \"I baptize with water; but there is one among you whom you do not recognize,<br>the one who is coming after me, whose sandal strap I am not worthy to untie.\"<br>This happened in Bethany across the Jordan, where John was baptizing.</p><hr /><h3>St. Gregory Nazianzen(Bishop and Doctor of the Church († c. 390))</h3><p>Saint Gregory NazianzenBishop and Doctor of the Church(c. 329 - c. 390) St. Gregory was born near Nazianzus, Cappadocia, modern Turkey. He followed a monastic way of life for some years. He and St. Basil were close friends. In 379, St. Gregory was consecrated bishop of Constantinople. His tenure resulted in the Patriarchate after external bishops contended for influence. Another notable result was Gregory's championing of Trinitarian doctrine and the Nicene Creed, which is still professed by Orthodox Churches. St. Gregory was called The Theologian. His contemporaries like St. Jerome were indebted to him for interpreting the scriptures from Greek. His sermons on the Trinity also greatly influenced Christian thought and the outcome of Orthodoxy. He intercedes for us now before Jesus Christ, the Wonderful Counselor and Prince of Peace (Is. 9:6).</p><hr /><h3>St. Macarius of Alexandria(Anchorite († 394))</h3><hr /><p>SAINT MACARIUS OF ALEXANDRIAAnchorite( 394) In his youth, Macarius left a fruit stall in Alexandria and joined St. Antony. The latter was a patriarch who discerned Macarius' humility, intelligence and holiness. Macarius thus became the Patriarch's disciple. Macarius practiced prayer, penance and mortification of the senses. He accepted uncomfortable circumstances with serenity and supernatural virtue. Once, when he was thirsty, he gave grapes he had received as a present to an elderly hermit who was toiling in the heat. On one occasion, Macarius saw demons assailing hermits during prayer. Exorcists say that demons sometimes appear as dark, impure orbs. On that occasion, the demons put their fingers into the mouths of the hermits and made them yawn. They closed the eyes of others and walked upon those who were asleep. They placed vain and sensual images before many of the brethren and mocked those who were captivated. None vanquished the devils effectually save the Blessed Virgin Mary: whose wisdom and faith transcends vigilance; and who opened the oceans of mercy by reversing Eve's disobedience. After serving as superior for several years, Macarius desired to begin again as a novice under St. Pachomius. However, St. Pachomius had a vision and made Macarius return. Macarius loved the Holy Family and entrusted his work to St. Joseph. He passed away in the Holy Family's peace and presence.</p>"
        },
        {
            "id": "3",
            "imagen": "Friday",
            "contenido": "<h3>Christmas Weekday (January 3rd)</h3><h3>First Letter of John</h3><em>2,29.3,1-6.</em><p>If you consider that God is righteous, you also know that everyone who acts in righteousness is begotten by him.<br>See what love the Father has bestowed on us that we may be called the children of God. Yet so we are. The reason the world does not know us is that it did not know him.<br>Beloved, we are God's children now; what we shall be has not yet been revealed. We do know that when it is revealed we shall be like him, for we shall see him as he is.<br>Everyone who has this hope based on him makes himself pure, as he is pure.<br>Everyone who commits sin commits lawlessness, for sin is lawlessness.<br>You know that he was revealed to take away sins, and in him there is no sin.<br>No one who remains in him sins; no one who sins has seen him or known him.</p><h3>Psalms</h3><em>98(97),1.3cd-4.5-6.</em><p>Sing to the LORD a new song, <br>for he has done wondrous deeds; <br>His right hand has won victory for him, <br>his holy arm.<br>All the ends of the earth have seen<br>the salvation by our God.<br>Sing joyfully to the LORD, all you lands; <br>break into song; sing praise.<br>Sing praise to the LORD with the harp, <br>with the harp and melodious song.<br>With trumpets and the sound of the horn <br>sing joyfully before the King, the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,29-34.</em><p>John the Baptist saw Jesus coming toward him and said, \"Behold, the Lamb of God, who takes away the sin of the world.<br>He is the one of whom I said, 'A man is coming after me who ranks ahead of me because he existed before me.'<br>I did not know him, but the reason why I came baptizing with water was that he might be made known to Israel.\"<br>John testified further, saying, \"I saw the Spirit come down like a dove from the sky and remain upon him.<br>I did not know him, but the one who sent me to baptize with water told me, 'On whomever you see the Spirit come down and remain, he is the one who will baptize with the holy Spirit.'<br>Now I have seen and testified that he is the Son of God.\"</p><hr /><h3>St. Genevieve(Virgin (c. 422 - 512))</h3><p>SAINT GENEVIEVEVirgin(c. 422-512) St. Genevieve was born in Nanterre, near Paris. St. Germanus predicted her future sanctity. At 7 years old, she made a vow of perpetual chastity. When Genevieve's parents passed away, she moved to Paris. Her gifts of prophecy and miracles raised up the Church. When her enemies tried to drown her, the attack ceased because she was carrying the Eucharist, given to her by St. Germanus. During Childeric's siege of Paris, St. Genevieve went out with a few followers and procured corn for the starving citizens. Childeric was a warlord and a pagan, but he spared the lives of many prisoners at St. Genevieve's request. When Clovis converted from paganism thanks his wife Clotilda, he made St. Genevieve his constant adviser. Despite his violent character, Clovis became a benevolent king. St. Genevieve passed away within a few weeks of that monarch in 512. In 1129, a pestilence killed fourteen thousand people in Paris. At length, on November 26, the shrine of St. Genevieve was carried in solemn procession through the city. Only three persons died that day, the rest recovered and no others fell ill. This was the first of a series of miraculous favors that the city of Paris obtained through the relics of its patron saint.</p>"
        },
        {
            "id": "4",
            "imagen": "Saturday",
            "contenido": "<h3>Christmas Weekday (January 4th)</h3><h3>First Letter of John</h3><em>3,7-10.</em><p>Children, let no one deceive you. The person who acts in righteousness is righteous, just as he is righteous.<br>Whoever sins belongs to the devil, because the devil has sinned from the beginning. Indeed, the Son of God was revealed to destroy the works of the devil.<br>No one who is begotten by God commits sin, because God's seed remains in him; he cannot sin because he is begotten by God.<br>In this way, the children of God and the children of the devil are made plain; no one who fails to act in righteousness belongs to God, nor anyone who does not love his brother.</p><h3>Psalms</h3><em>98(97),1.7-8.9.</em><p>Sing to the LORD a new song, <br>for he has done wondrous deeds; <br>His right hand has won victory for him, <br>his holy arm.<br>Let the sea and what fills it resound,<br>the world and those who dwell in it;<br>Let the rivers clap their hands, <br>The mountains shout with them for joy before the LORD.<br>The LORD comes, <br>He comes to rule the earth; <br>He will rule the world with justice <br>And the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,35-42.</em><p>John was standing with two of his disciples,<br>and as he watched Jesus walk by, he said, \"Behold, the Lamb of God.\"<br>The two disciples heard what he said and followed Jesus.<br>Jesus turned and saw them following him and said to them, \"What are you looking for?\" They said to him, \"Rabbi\" (which translated means Teacher), \"where are you staying?\"<br>He said to them,\"Come, and you will see.\" So they went and saw where he was staying, and they stayed with him that day. It was about four in the afternoon.<br>Andrew, the brother of Simon Peter, was one of the two who heard John and followed Jesus.<br>He first found his own brother Simon and told him, \"We have found the Messiah\" (which is translated Anointed).<br>Then he brought him to Jesus. Jesus looked at him and said, \"You are Simon the son of John; you will be called Kephas\" (which is translated Peter).</p><hr /><h3>St. Elizabeth Ann Seton(Foundress (1774-1821))</h3><p>Saint Elizabeth Ann Seton Foundress of the Sisters of Charity of Saint Joseph's (1774-1821)Pope Paul VI's Homily During Elisabeth Ann Seton's Canonization Elizabeth Ann Bayley Seton is a Saint! She is the first daughter of the United States of America to be glorified with this incomparable attribute! But what do we mean when we say, \"She is a Saint\"? We all have some idea of the meaning of this highest title; but it is still difficult for us to make an exact analysis of it. Being a Saint means being perfect, with a perfection that attains the highest level that a human being can reach. A Saint is a human creature fully conformed to the will of God. A Saint is a person in whom all sin - the principle of death - is cancelled out and replaced by the living splendor of divine grace. The analysis of the concept of sanctity brings us to recognize in a soul the mingling of two elements that are entirely different but which come together to produce a single effect: sanctity. One of these elements is the human and moral element, raised to the degree of heroism: heroic virtues are always required by the Church for the recognition of a person's sanctity. The second element is the mystical element, which express the measure and form of divine action in the person chosen by God to realize in herself - always in an original way - the image of Christ (Cfr. Rom. 8, 29). The science of sanctity is therefore the most interesting, the most varied, the most surprising and the most fascinating of all the studies of that ever mysterious being which is man. The Church has made this study of the life, that is, the interior and exterior history, of Elizabeth Ann Seton. And the Church has exulted with admiration and joy, and has today heard her own charism of truth poured out in the exclamation that we send up to God and announce to the world: She is a Saint! (...). This will be one of the most valuable fruits of the Canonization of the new Saint: to know her, in order to admire in her an outstanding human figure; in order to praise God who is wonderful in his saints; to imitate her example which this ceremony places in a light that will give perennial edification; to invoke her protection, now that we have the certitude of her participation in the exchange of heavenly life in the Mystical Body of Christ, which we call the Communion of Saints and in which we also share, although still belonging to life on earth. (...) Saint Elizabeth Ann Seton was born, brought up and educated in New York in the Episcopalian Communion. To this Church goes the merit of having awakened and fostered the religious sense and Christian sentiment which in the young Elizabeth were naturally predisposed to the most spontaneous and lively manifestations. We willingly recognize this merit, and, knowing well how much it cost Elizabeth to pass over to the Catholic Church, we admire her courage for adhering to the religious truth and divine reality which were manifested to her therein. And we are likewise pleased to see that from this same adherence to the Catholic Church she experienced great peace and security, and found it natural to preserve all the good things which her membership in the fervent Episcopalian community had taught her, in so many beautiful expressions, especially of religious piety, and that she was always faithful in her esteem and affection for those from whom her Catholic profession had sadly separated her. (...) And then we must note that Elizabeth Seton was the mother of a family and at the same time the foundress of the first Religious Congregation of women in the United States. (...) The Church renders the greatest honor possible to Elizabeth Ann Bayley Seton and extols her personal and extraordinary contribution as a woman a wife, a mother, a widow, and a religious. May the dynamism and authenticity of her life be an example in our day - and for generations to come - of what women can and must accomplish, in the fulfillment of their role, for the good of humanity. And finally we must recall that the most notable characteristic of our Saint is the fact that she was, as we said, the foundress of the first Religious Congregation of women in the United States. It was an offspring of the religious family of Saint Vincent de Paul, which later divided into various autonomous branches - five principal ones - now spread throughout the world. And yet all of them recognize their origin in the first group, that of the Sisters of Charity of Saint Joseph's, personally established by Saint Elizabeth Seton at Emmitsburg in the Archdiocese of Baltimore. The apostolate of helping the poor and the running of parochial schools in America had this humble, poor, courageous and glorious beginning. (...) Yes, brethren, and sons and daughters: the Lord is indeed wonderful in his saints. Blessed be God for ever![ Canonization of Elisabeth Ann Seton: Homily of Pope Paul VI - September 14, 1975]</p><hr /><h3>St. Gregory(Bishop († c. 541))</h3><hr /><p>SAINT GREGORYBishop( c. 541) St. Gregory was a principal senator of Autun and a widower. At 57 years old, he was consecrated bishop of Langres. He governed the See with admirable prudence and zeal for 33 years. St. Gregory converted idolaters and pagans. Many received faith and new direction through his prayers and ministry. St. Gregory passed away after the feast of the Epiphany in 541. Out of devotion to St. Benignus, he was buried near that saint in Dijon.</p>"
        },
        {
            "id": "5",
            "imagen": "Sunday",
            "contenido": "<h3>Epiphany of the Lord</h3><h3>Book of Isaiah</h3><em>60,1-6.</em><p>Rise up in splendor, Jerusalem! Your light has come, the glory of the Lord shines upon you.<br>See, darkness covers the earth, and thick clouds cover the peoples; But upon you the LORD shines, and over you appears his glory.<br>Nations shall walk by your light, and kings by your shining radiance.<br>Raise your eyes and look about; they all gather and come to you: Your sons come from afar, and your daughters in the arms of their nurses.<br>Then you shall be radiant at what you see, your heart shall throb and overflow, For the riches of the sea shall be emptied out before you, the wealth of nations shall be brought to you.<br>Caravans of camels shall fill you, dromedaries from Midian and Ephah; All from Sheba shall come bearing gold and frankincense, and proclaiming the praises of the LORD.</p><h3>Psalms</h3><em>72(71),1-2.7-8.10-11.12-13.</em><p>O God, with your judgment endow the king, <br>and with your justice, the king's son;<br>He shall govern your people with justice <br>and your afflicted ones with judgment.<br>Justice shall flower in his days, <br>and profound peace, till the moon be no more.<br>May he rule from sea to sea, <br>and from the River to the ends of the earth.<br>The kings of Tarshish and the Isles shall offer gifts; <br>the kings of Arabia and Seba shall bring tribute.<br>All kings shall pay him homage,  <br>all nations shall serve him.<br>For he shall rescue the poor when he cries out, <br>And the afflicted when he has no one to help him.<br>He shall have pity for the lowly and the poor; <br>The lives of the poor he shall save.</p><h3>Letter to the Ephesians</h3><em>3,2-3a.5-6.</em><p>Brothers and sisters: You have heard of the stewardship of God's grace that was given to me for your benefit,<br>(namely, that) the mystery was made known to me by revelation, as I have written briefly earlier.<br>which was not made known to human beings in other generations as it has now been revealed to his holy apostles and prophets by the Spirit,<br>that the Gentiles are coheirs, members of the same body, and copartners in the promise in Christ Jesus through the gospel.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>2,1-12.</em><p>When Jesus was born in Bethlehem of Judea, in the days of King Herod, behold, magi from the east arrived in Jerusalem,<br>saying, \"Where is the newborn king of the Jews? We saw his star at its rising and have come to do him homage.\"<br>When King Herod heard this, he was greatly troubled, and all Jerusalem with him.<br>Assembling all the chief priests and the scribes of the people, he inquired of them where the Messiah was to be born.<br>They said to him, \"In Bethlehem of Judea, for thus it has been written through the prophet:<br>'And you, Bethlehem, land of Judah, are by no means least among the rulers of Judah; since from you shall come a ruler, who is to shepherd my people Israel.'\"<br>Then Herod called the magi secretly and ascertained from them the time of the star's appearance.<br>He sent them to Bethlehem and said, \"Go and search diligently for the child. When you have found him, bring me word, that I too may go and do him homage.\"<br>After their audience with the king they set out. And behold, the star that they had seen at its rising preceded them, until it came and stopped over the place where the child was.<br>They were overjoyed at seeing the star,<br>and on entering the house they saw the child with Mary his mother. They prostrated themselves and did him homage. Then they opened their treasures and offered him gifts of gold, frankincense, and myrrh.<br>And having been warned in a dream not to return to Herod, they departed for their country by another way.</p><hr /><h3>St. John N. Neumann(Bishop (1811-1860) - Memorial)</h3><p>SAINT JOHN NEPOMUCENE NEUMANNBishop(1811-1860) St. John Neumann was born in Bohemia on March 20, 1811. His affection for the American missions brought him to the United States as a cleric. He was ordained in New York in 1836. In 1840, he entered the Congregation of the Most Holy Redeemer (Redemptorists). He labored in Ohio, Pennsylvania and Maryland. In 1852, he was consecrated as the bishop of Philadelphia. There, he worked hard to establish parish schools and parishes for immigrants. Many Christian centers of worship, learning and service are inspired by St. John Neumann. He passed away on January 5, 1860. He was beatified in 1963, and canonized in 1977.</p><hr /><h3>St. Genoveva Torres Morales(Foundress (1870-1956))</h3><hr /><p>Saint Genoveva Torres MoralesFoundress of the Congregation of the Sacred Heart of Jesus and the Holy Angels (The Angélicas)(1870-1956) Genoveva Torres Morales was born on January 3, 1870, in Almenara, Castille, Spain. She was the youngest of six children. By the age of 8, both her parents and four of her siblings had died, leaving her to care for the home and her brother José. Although José treated her respectfully, he was demanding and taciturn. Genoveva lacked companionship and grew accustomed to solitude. When Genoveva was 10, she took a special interest in reading spiritual books. Through this pursuit, she came to understand that true happiness is doing God's will: effectively freeing one's self from the world. Participating in the life of God is the reason we were created. This became her rule of life. At the age of 13, Genoveva's left leg was amputated because of gangrene. The amputation was done in her home and the anaesthesia was insufficient. Throughout her life, her leg caused her pain and sickness, and she was forced to use crutches. From 1885 to 1894, Genoveva lived at the Mercy Home run by the Carmelites of Charity. She lived with the sisters and with other children, deepened her life of piety and perfected her sewing skills. During those years, Fr. Carlos Ferrís, a diocesan priest and future Jesuit founder of a leprosarium in Fontilles, guided the \"beginnings\" of her spiritual and apostolic life. God gave Genoveva the gift of \"spiritual liberty,\" which she practiced throughout her life. Reflecting on her time at the Mercy Home, she later wrote: \"I loved freedom of heart very much, and worked and am working to achieve it fully. ... It does the soul so much good that every effort is nothing compared with this free condition of the heart.\" Genoveva intended to join the Carmelites of Charity, but was rejected because of her physical condition. She was decisive and resolute by nature and continued opening herself to God's guidance. All the while, she longed to be consecrated to God. In 1911, Canon Barbarrós suggested that Genoveva begin a new religious community. He pointed out that there were many poor women who could not afford to live on their own and suffered much hardship. For years, Genoveva had thought of starting a religious congregation that would meet the needs of such women, since she knew of no one engaged in the work. With the help of Canon Barbarrós and Fr. Martín Sánchez, S.J., the first community was established in Valencia. Women joined the congregation and shared the apostolic and spiritual life. Despite problems and obstacles, more communities were established in other parts of Spain. Mother Genoveva was goaded by external activities and involvement in the new foundations. She desired to return to her characteristic interior solitude and remain alone with the Lord, but she accepted her calling as God's will and did not let her physical or interior suffering stop her. She would say: \"Even if I must suffer greatly, thanks be to God's mercy, I will not lack courage.\" She was known for her kindness, openness and good sense of humor. She even joked about her physical ailments. In 1953, the Congregation of the Sacred Heart of Jesus and the Holy Angels received pontifical approval. Mother Genoveva passed away on January 5, 1956. She was beatified by Pope John Paul II on January 29, 1995, and canonized in Madrid on May 4, 2003.</p><hr /><h3>St. Simeon Stylites((c.401-460))</h3><hr /><p>SAINT SIMEON STYLITES(c.401 - 460) One winter's day, around the year 401, the snow lay thick around Sisan, a little town in Cilicia. A shepherd boy, who could not herd his flock on account of the cold, went to church and heard the eight beatitudes. He asked how these blessings could be obtained, and when told of the monastic life, a thirst for perfection arose within him. He became the wonder of the world, the great St. Simeon Stylites. He was warned that perfection would cost him dear, and so it did. A mere child, he began the monastic life and spent a dozen years in austerity. On at least one occassion, he ate just once in seven days. When God led him to a solitary life, he kept fasts of forty days. For 37 years, St. Simeon climbed on top of pillars and was exposed to the heat and cold. Day and night, he adored the majesty of God. Perfection was all in all to St. Simeon: the means nothing except in so far as God chose them. The solitaries of Egypt were suspicious of a life so new and so strange, and they sent one of their number to bid St. Simeon come down from his pillar. When the Saint began to descend, the Egyptian religious witnessed humility. \"Stay,\" he said, \"and take courage: Your way of life is from God.\" Cheerfulness, humility and obedience set their seal upon the austerities of St. Simeon. The words that God put into his mouth brought crowds of pagans to baptism and sinners to penance. At last, in the year 460, those who watched below noticed that he had been motionless for three whole days. They ascended and found him in a prayer posture, but his soul was with God. Extraordinary as the life of St. Simeon may appear, it teaches us two plain and practical lessons: First, we must constantly renew within ourselves an intense desire for perfection. Secondly, we must use the means of perfection God points out with fidelity and courage. \"Take up your cross and follow me\" says the Lord (Mt. 16:24).</p>"
        },
        {
            "id": "6",
            "imagen": "Monday",
            "contenido": "<h3>1st day after Epiphany</h3><h3>First Letter of John</h3><em>3,22-24.4,1-6.</em><p>Beloved : we receive from him whatever we ask, because we keep his commandments and do what pleases him.<br>And his commandment is this: we should believe in the name of his Son, Jesus Christ, and love one another just as he commanded us.<br>Those who keep his commandments remain in him, and he in them, and the way we know that he remains in us is from the Spirit that he gave us.<br>Beloved, do not trust every spirit but test the spirits to see whether they belong to God, because many false prophets have gone out into the world.<br>This is how you can know the Spirit of God: every spirit that acknowledges Jesus Christ come in the flesh be longs to God,<br>and every spirit that does not acknowledge Jesus does not belong to God. This is the spirit of the antichrist that, as you heard, is to come, but in fact is already in the world.<br>You belong to God, children, and you have conquered them, for the one who is in you is greater than the one who is in the world.<br>They belong to the world; accordingly, their teaching belongs to the world, and the world listens to them.<br>We belong to God, and anyone who knows God listens to us, while anyone who does not belong to God refuses to hear us. This is how we know the spirit of truth and the spirit of deceit.</p><h3>Psalms</h3><em>2,7bc-8.10-12a.</em><p>The LORD said to me, \"You are my Son;<br>this day I have begotten you.\"<br>\"Ask of me and I will give you the nations for an inheritance <br>and the ends of the earth for your possession.<br>And now, O kings, give heed; <br>take warning, you rulers of the earth.<br>Serve the LORD with fear, and rejoice before him; <br>with trembling rejoice.<br></p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>4,12-17.23-25.</em><p>When Jesus heard that John had been arrested, he withdrew to Galilee.<br>He left Nazareth and went to live in Capernaum by the sea, in the region of Zebulun and Naphtali,<br>that what had been said through Isaiah the prophet might be fulfilled:<br>Land of Zebulun and land of Naphtali, the way to the sea, beyond the Jordan, Galilee of the Gentiles,<br>the people who sit in darkness have seen a great light, on those dwelling in a land overshadowed by death light has arisen.\"<br>From that time on, Jesus began to preach and say, \"Repent, for the kingdom of heaven is at hand.\"<br>He went around all of Galilee, teaching in their synagogues, proclaiming the gospel of the kingdom, and curing every disease and illness among the people.<br>His fame spread to all of Syria, and they brought to him all who were sick with various diseases and racked with pain, those who were possessed, lunatics, and paralytics, and he cured them.<br>And great crowds from Galilee, the Decapolis, Jerusalem, and Judea, and from beyond the Jordan followed him.</p><hr /><h3>St. Andre Bessette(C.S.C. (1845-1937))</h3><p>Saint Brother André BessetteC.SC.(1845-1937) Brother André was baptized Alfred Bessette. He was born on August 9, 1845, in Quebec, Canada. He was orphaned at the age of 12 together with his siblings. Their mother had died of tuberculosis and their father had died in a lumbering accident three years earlier. André was barely able to read or write when he was forced to leave school and learn a trade. For 13 years, he labored in various industries despite his own frail health. In 1870, André entered the Congregation of Holy Cross and was assigned as the high school's doorkeeper in Montreal. There, he welcomed the sick and suffering and encouraged them to pray to Saint Joseph, to whom the Holy Cross Brothers were dedicated by their founder, the Venerable Basil Moreau, C.S.C. Brother André's visitors often found that they had been healed of their illnesses and received other spiritual favors. Brother André became known as the miracle man of Montreal, but he always gave the credit to Saint Joseph. So many people came to call on Brother André that he built a small chapel to Saint Joseph across the street from the school. Through his determination, prayers and his friends' generosity, the great Oratory of Saint Joseph began to rise on Mount Royal. Today, millions of visitors come to the Oratory and pray to Saint Joseph and Brother André. Brother André passed away on January 6, 1937, at the age of 92. He was so beloved that more than a million people attended his funeral in a snowstorm. His body lies in the beautiful basilica he built to honor St. Joseph. Brother André was beatified by Pope John Paul II on May 23, 1982. In his homily that day, the Holy Father said this of Brother André:\"A daily crowd of the sick, the afflicted, the poor of all kinds - those who were handicapped or wounded by life - came to him. They found in his presence a welcome ear, comfort and faith in God. Do not the poor of today have as much need of such love, of such hope, of such education in prayer?\" Saint Brother André was canonized by Pope Benedict XVI on October 17, 2010. He receives our prayers for intercession and gives them to God with perfect faith.</p>"
        },
        {
            "id": "7",
            "imagen": "Tuesday",
            "contenido": "<h3>2nd day after Epiphany</h3><h3>First Letter of John</h3><em>4,7-10.</em><p>Beloved, let us love one another, because love is of God; everyone who loves is begotten by God and knows God.<br>Whoever is without love does not know God, for God is love.<br>In this way the love of God was revealed to us: God sent his only Son into the world so that we might have life through him.<br>In this is love: not that we have loved God, but that he loved us and sent his Son as expiation for our sins.</p><h3>Psalms</h3><em>72(71),1-2.3-4.7-8.</em><p>O God, with your judgment endow the king, <br>and with your justice, the king's son;<br>He shall govern your people with justice <br>and your afflicted ones with judgment.<br>The mountains shall yield peace for the people, <br>and the hills justice.  <br>He shall defend the afflicted among the people, <br>save the children of the poor.<br>Justice shall flower in his days, <br>and profound peace, till the moon be no more.<br>May he rule from sea to sea, <br>and from the River to the ends of the earth.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,34-44.</em><p>When Jesus saw the vast crowd, his heart was moved with pity for them, for they were like sheep without a shepherd; and he began to teach them many things.<br>By now it was already late and his disciples approached him and said, \"This is a deserted place and it is already very late.<br>Dismiss them so that they can go to the surrounding farms and villages and buy themselves something to eat.\"<br>He said to them in reply, \"Give them some food yourselves.\" But they said to him, \"Are we to buy two hundred days' wages worth of food and give it to them to eat?\"<br>He asked them, \"How many loaves do you have? Go and see.\" And when they had found out they said, \"Five loaves and two fish.\"<br>So he gave orders to have them sit down in groups on the green grass.<br>The people took their places in rows by hundreds and by fifties.<br>Then, taking the five loaves and the two fish and looking up to heaven, he said the blessing, broke the loaves, and gave them to (his) disciples to set before the people; he also divided the two fish among them all.<br>They all ate and were satisfied.<br>And they picked up twelve wicker baskets full of fragments and what was left of the fish.<br>Those who ate (of the loaves) were five thousand men.</p><hr /><h3>St. Raymond of Peñafort(Priest (c. 1175-1275))</h3><p>SAINT RAYMOND OF PEÑAFORTPriest(C. 1175-1275) Raymond was born circa 1175 to a noble Spanish family. Starting the age of 20, he taught philosophy in Barcelona with great success. Ten years later, he earned a doctorate at the University of Bologna. A tender devotion to our Blessed Lady, which he had nurtured since childhood, made him renounce all his honors in middle life and enter the Order of St. Dominic. He founded the Order of Our Lady of Ransom for the Redemption of Captives, together with St. Peter Nolasco and King James of Aragon. The Holy Mother of God appeared to them in visions and bid them ransom Christian slaves from Islamic captors. Raymond ransomed countless Christians and preached a crusade against the Moors. Spain was liberated in the fifteenth century thanks to their efforts. Raymond bid King James of Aragon to extirpate the cause of his sins. When the king tarried, Raymond asked for leave to depart Majorca. However, the king refused and forbade Raymond's conveyance. Hence, Raymond spread his cloak upon the waters, tied one end to his staff as a sail, made the sign of the cross, stepped upon it, and was borne to Barcelona in six hours. He then gathered up his cloak dry and stole into his monastery. The king was overcome by this miracle and became a sincere penitent. Angels, who intercede until the end of time, likely bore Raymond's weight and conveyed him to Barcelona. In 1230, Gregory IX summoned Raymond to Rome, made him his confessor and grand penitentiary, and directed him to compile The Decretals: a collection of the scattered decisions of the popes and councils. When Raymond refused the archbishopric of Tarragona, he was elected as the third general of his Order in 1238. He resigned on account of his age and continued evangelizing the Moors. He lived to be 100 years old, and intercedes now in heaven.</p><hr /><h3>St. Angela Foligno(Religious (1248 - 1309))</h3><hr /><p>Saint Angela of Foligno(1248 – January 4, 1309) St. Angela of Foligno was a Christian mystic. She was a Franciscan tertiary who is known as the Teacher of Theologians. She also led a community that refused to accept enclosure in order to care for lepers and the sick. Some saints show marks of holiness very early, but not Angela! She was from a leading family in Foligno, Italy. Social status was her primary concern. As a wife and mother, she continued a life of distraction. Around the age of 40, she recognized the emptiness of her vain existence and sought God’s help in the Sacrament of Penance. Angela's Franciscan confessor helped her find God’s forgiveness and guided her to prayer and works of charity. Shortly after her conversion, her husband and children died. She then sold her possessions and entered the Secular Franciscan Order. She meditated on the crucified Christ, served the poor of Foligno as a nurse and begged for their needs. Other women later joined her and together they formed a religious community. At her confessor’s advice, Angela wrote her Book of Visions and Instructions. In it, she recalls some of the temptations she suffered after her conversion. She also expresses her thanks to God for the Incarnation of Jesus. She was beatified in 1693 and canonized in 2013.</p><hr /><h3>St. Lucian(Priest and Martyr († 312))</h3><hr /><p>SAINT LUCIANPriest and Martyr( 312) St. Lucian was born in Samosata, Syria. He distributed his considerable inheritance among the poor after his parents passed away. He then withdrew to Edessa and lived near a holy man named Macarius. The latter conferred his knowledge of Holy Scriptures and helped St. Lucian excercise supernatural virtues. When St. Lucian was ordained a priest, his time was divided between external duties, works of charity and studying sacred scriptures. He revised the books of the Old and New Testaments and expunged the errors of copyists and heretics. He prepared the way for St. Jerome, who produced the Latin translation known as the Vulgate. After being denounced as a Christian, St. Lucian was thrown into prison and tortured for 12 days. Some Christians visited him in prison on the feast day of Epiphany and brought bread and wine. While chained to the ground on his back, he consecrated the divine mysteries and communicated the faithful who were present. St. Lucian was soon martyredin prison and brought by Jesus Christ to Heaven.</p>"
        },
        {
            "id": "8",
            "imagen": "Wednesday",
            "contenido": "<h3>3rd day after Epiphany</h3><h3>First Letter of John</h3><em>4,11-18.</em><p>Beloved, if God so loved us, we also must love one another.<br>No one has ever seen God. Yet, if we love one another, God remains in us, and his love is brought to perfection in us.<br>This is how we know that we remain in him and he in us, that he has given us of his Spirit.<br>Moreover, we have seen and testify that the Father sent his Son as savior of the world.<br>Whoever acknowledges that Jesus is the Son of God, God remains in him and he in God.<br>We have come to know and to believe in the love God has for us. God is love, and whoever remains in love remains in God and God in him.<br>In this is love brought to perfection among us, that we have confidence on the day of judgment because as he is, so are we in this world.<br>There is no fear in love, but perfect love drives out fear because fear has to do with punishment, and so one who fears is not yet perfect in love.</p><h3>Psalms</h3><em>72(71),1-2.10.12-13.</em><p>O God, with your judgment endow the king, <br>and with your justice, the king's son;<br>He shall govern your people with justice <br>and your afflicted ones with judgment.<br>The kings of Tarshish and the Isles shall offer gifts; <br>the kings of Arabia and Seba shall bring tribute.<br>For he shall rescue the poor when he cries out, <br>And the afflicted when he has no one to help him.<br>He shall have pity for the lowly and the poor; <br>The lives of the poor he shall save.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,45-52.</em><p>After the five thousand had eaten and were satisfied, Jesus made his disciples get into the boat and precede him to the other side toward Bethsaida, while he dismissed the crowd.<br>And when he had taken leave of them, he went off to the mountain to pray.<br>When it was evening, the boat was far out on the sea and he was alone on shore.<br>Then he saw that they were tossed about while rowing, for the wind was against them. About the fourth watch of the night, he came toward them walking on the sea. He meant to pass by them.<br>But when they saw him walking on the sea, they thought it was a ghost and cried out.<br>They had all seen him and were terrified. But at once he spoke with them, \"Take courage, it is I, do not be afraid!\"<br>He got into the boat with them and the wind died down. They were (completely) astounded.<br>They had not understood the incident of the loaves. On the contrary, their hearts were hardened.</p><hr /><h3>St. Apollinaris(The Apologist, Bishop (2nd century))</h3><p>SAINT APOLLINARIS, THE APOLOGIST Bishop(2nd century) Claudius Apollinaris was the bishop of Hierapolis, in the kingdom of Phrygia, modern Turkey. He was an apologist and civil rights activist. Besides encomiums from Eusebius, St. Jerome, Theodoret and others, little is known about Apollinaris. His writings, which were then held in great esteem, seem now to be lost. Apollinaris wrote many able treatises against heresies. He pointed out, as St. Jerome testifies, from what philosophical sect each heresy derived its errors. He also addressed an apologetic letter to Emperor Marcus Aurelius circa 175 A.D. Therein, he links the miraculous victory over the Quadi to the prayers of Christians. Apollinaris implored the emperor to protect Christians from persecution by pagans. Thus, Marcus Aurelius published an edict forbidding anyone, under pain of death, to accuse Christians for their religion. By a strange inconsistency, he lacked the courage to abolish the laws then in force. As a consequence, many Christians suffered martyrdom, though their accusers were also put to death. The date of Apollinaris' death is unknown. The Roman Martyrology mentions him on January 8. He lives now in the company of saints and beholds God forever.</p><hr /><h3>St. Severin(Abbot (410-482))</h3><hr /><p>St. SeverinAbbot(410-482) While the Roman Empire collapsed, St. Severin travelled to the most stricken, war-torn area to serve and minister to its people. He carried nothing more than the clothes on his back, and built refugee centers, schools and monasteries. He was like a prototype of St. Francis of Assisi. Austria honors St. Severin as its apostle for his selfless acts. Germanic tribes were invading Noricum, modern Austria, and Bavaria. The Roman Empire was collapsing and those on its fringes were acutely affected. St. Severin made the conscious decision to work amongst the inhabitants of that area, amidst Germanic tribes who invaded Rome. He only bore the weight of the enormous risks through faith and likely a strong devotion to Saints Mary and Joseph. He walked by faith and not by sight (2 Cor 5:7). In Noricum, St. Severin organized refugee centers and procured food. Germanic warlords like Odoacer permitted his activities on account of his absolute poverty and clear lack of political agenda. He arrived in Noricum not wearing shoes and sleeping in the open. He had no claim to wealth or status; hence the power of his faith was great. He worked without any material gain and at the expense of his own life. The sheer vulnerability and radical lifestyle must have caused others to think he was harmless or a lunatic. The immunity he gained allowed him to eventually establish schools and monasteries with Germanic consent. When St. Severin's monastery was razed by invading Huns, his body was carried to Lucullano, near Naples. He was then transferred to a monastery dedicated to him. The lasting impact he had on Austria and Bavaria have led those countries to venerate St. Severin as an apostle and father.</p><hr /><h3>St. Thorfinn(Bishop († 1285))</h3><hr /><p></p>"
        },
        {
            "id": "9",
            "imagen": "Thursday",
            "contenido": "<h3>4th day after Epiphany</h3><h3>First Letter of John</h3><em>4,19-21.5,1-4.</em><p>Beloved, we love God because he first loved us.<br>If anyone says, \"I love God,\" but hates his brother, he is a liar; for whoever does not love a brother whom he has seen cannot love God whom he has not seen.<br>This is the commandment we have from him: whoever loves God must also love his brother.<br>Everyone who believes that Jesus is the Christ is begotten by God, and everyone who loves the father loves (also) the one begotten by him.<br>In this way we know that we love the children of God when we love God and obey his commandments.<br>For the love of God is this, that we keep his commandments. And his commandments are not burdensome,<br>for whoever is begotten by God conquers the world. And the victory that conquers the world is our faith.</p><h3>Psalms</h3><em>72(71),1-2.14.15bc.17.</em><p>O God, with your judgment endow the king, <br>and with your justice, the king's son;<br>He shall govern your people with justice <br>and your afflicted ones with judgment.<br>From fraud and violence he shall redeem them, <br>and precious shall their blood be in his sight.<br>May they be prayed for continually;<br>day by day shall they bless him.<br>May his name be blessed forever; <br>As long as the sun his name shall remain. <br>In him shall all the tribes of the earth be blessed; <br>All the nations shall proclaim his happiness.  </p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>4,14-22.</em><p>Jesus returned to Galilee in the power of the Spirit, and news of him spread throughout the whole region.<br>He taught in their synagogues and was praised by all.<br>He came to Nazareth, where he had grown up, and went according to his custom into the synagogue on the sabbath day. He stood up to read<br>and was handed a scroll of the prophet Isaiah. He unrolled the scroll and found the passage where it was written:<br>\"The Spirit of the Lord is upon me, <br>because he has anointed me <br>to bring glad tidings to the poor. <br>He has sent me to proclaim liberty to captives <br>and recovery of sight to the blind, <br>to let the oppressed go free,<br>and to proclaim a year acceptable to the Lord.\"<br>Rolling up the scroll, he handed it back to the attendant and sat down, and the eyes of all in the synagogue looked intently at him.<br>He said to them, \"Today this scripture passage is fulfilled in your hearing.\"<br>And all spoke highly of him and were amazed at the gracious words that came from his mouth.</p><hr /><h3>Sts. Julian and Basilissa(Martyrs († c. 313))</h3><p>Sts. JULIAN and BASILISSAMartyrs ( c. 313) Sts. Julian and Basilissa were married and lived by mutual consent in perpetual chastity. They practiced the norms of piety, asceticism and works of mercy. They converted their house into a hospital for the sick and destitute. In the hospital, Basilissa attended the women and Julian attended the men. They lived in Egypt, which abounded with pious and charitable persons. St. Basilissa endured seven persecutions and died in peace. St. Julian survived her many years. He received the crown of martyrdom together with Celsus, Celsus' mother Marcianilla, a priest named Antony and Anastasius. Many churches and hospitals in the East and especially in the West are named after them. Four churches in Rome and three out of five in Paris, which bear the name of St. Julian, were originally dedicated under the name of St. Julian the Hospitalarian and martyr. In the time of St. Gregory the Great, the skull of St. Julian was given to Queen Brunehault of France. She entrusted it to a convent that she founded in Étampes. Today, part of St. Julian's skull is at the monastery of Morigny, near Étampes. The other part is at the church of the regular canonesses of St. Basilissa in Paris.</p><hr /><h3>St. Adrian of Canterbury()</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Friday",
            "contenido": "<h3>5th day after Epiphany</h3><h3>First Letter of John</h3><em>5,5-13.</em><p>Beloved: Who indeed is the victor over the world but the one who believes that Jesus is the Son of God?<br>This is the one who came through water and blood, Jesus Christ, not by water alone, but by water and blood. The Spirit is the one that testifies, and the Spirit is truth.<br>So there are three that testify,<br>the Spirit, the water, and the blood, and the three are of one accord.<br>If we accept human testimony, the testimony of God is surely greater. Now the testimony of God is this, that he has testified on behalf of his Son.<br>Whoever believes in the Son of God has this testimony within himself. Whoever does not believe God has made him a liar by not believing the testimony God has given about his Son.<br>And this is the testimony: God gave us eternal life, and this life is in his Son.<br>Whoever possesses the Son has life; whoever does not possess the Son of God does not have life.<br>I write these things to you so that you may know that you have eternal life, you who believe in the name of the Son of God.</p><h3>Psalms</h3><em>147,12-13.14-15.19-20.</em><p>Glorify the LORD, O Jerusalem; <br>praise your God, O Zion.<br>For he has strengthened the bars of your gates; <br>he has blessed your children within you.<br>He has granted peace in your borders; <br>with the best of wheat he fills you.<br>He sends forth his command to the earth; <br>swiftly runs his word!<br>He has proclaimed his word to Jacob, <br>his statutes and his ordinances to Israel.<br>He has not done thus for any other nation; <br>his ordinances he has not made known to them. Alleluia</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>5,12-16.</em><p>It happened that there was a man full of leprosy in one of the towns where Jesus was; and when he saw Jesus, he fell prostrate, pleaded with him, and said, “Lord, if you wish, you can make me clean.”<br>Jesus stretched out his hand, touched him, and said, \"I do will it. Be made clean.\" And the leprosy left him immediately.<br>Then he ordered him not to tell anyone, but \"Go, show yourself to the priest and offer for your cleansing what Moses prescribed; that will be proof for them.\"<br>The report about him spread all the more, and great crowds assembled to listen to him and to be cured of their ailments,<br>but he would withdraw to deserted places to pray.</p><hr /><h3>St. Léonie Aviat(Religious (1844-1914))</h3><p>Saint Françoise De Sales (Léonie Aviat)Religious(1844-1914) Léonie Aviat was born on September 16, 1844, in Sézanne, Champagne, France. She attended school at the Monastery of the Visitation in the city of Troyes. There, Mother Marie de Sales Chappuis, the superior, and Father Louis Brisson, the chaplain, acted as her spiritual directors. Having thus been formed at the school of St. Francis de Sales, Léonie prepared herself for a future mission: founding a congregation based on Salesian spirituality and the evangelization of young workers. Léonie's vocation took shape in the milieu of the Industrial Revolution. In the city of Troyes, textile mills employed large numbers of young, rural women. Fr. Brisson, a forerunner of the great social movement that developed at the end of the 19th century, had opened a center in 1858 to welcome young textile workers: affording them a complete human and Christian education. Unable to find a suitable directress and stable supervisory staff for the center, known as the Oeuvre Saint-François de Sales, he decided, with God's inspiration, to establish a religious congregation. He found in Léonie Aviat an incomparable co-worker, in whom he discerned a vocation to the consecrated life as well. Upon completing her studies, Léonie left the Visitation Monastery with the firm intention of returning as a lay sister. However, Fr. Brisson and Mother Chappuis advised her to wait. Obedient to what she regarded as God's will, she received a special sign from Him, one that couldn't be mistaken for an illusion. An inspiration enlightened Léonie's mind and guided her to the factory where glasses were manufactured and repaired in Sézanne. The sight of young workers busily engaged kindled her desire to take her place among them in order to counsel and guide them. This attraction pressed her even more strongly the day Fr. Brisson invited her to visit the Oeuvre ouvrière. On April 18, 1866, Léonie joined the Oeuvre Saint-François de Sales, together with a former Visitation Monastery classmate, Lucie Canuet. On October 30, 1868, the young foundress was clothed with the religious habit and received the name Sister Françoise de Sales. In her personal notes, she wrote, \"St. Francis de Sales, you have chosen me to be at the head of this little group; give me your spirit, your heart... Grant me a share of your union with God and of that interior spirit which knows how to do everything in union with Him and nothing without Him\" (August, 1871). The \"little group\" that she guided placed itself under the protection of the saintly Bishop of Geneva and adopted his method of spirituality and pedagogy. Hence the name it chose for itself: the Oblate Sisters of St. Francis de Sales, which means, \"offered to God and to neighbor by means of their whole life.\" On October 11, 1871, Sister Françoise de Sales professed her vows. The following year, she was elected Superior General of the new congregation, which was thus canonically established and able to expand rapidly. Under her guidance, the community grew in numbers and the social apostolate developed. At the same time, grade schools were opened in parishes. In Paris, the first boarding school for young ladies was opened. The apostolate of the Oblate Sisters extended to the different classes of society and to all forms of education, and to the missions ad gentes as well. In 1893, after a period of effacement that brought to light her humility, Mother Françoise de Sales was again elected Superior General: an office she held until her death. During this time, she endeavored to develop the Congregation in Europe, South Africa and Ecuador. She lavished her untiring solicitude on every community and on each of her Sisters. She also coped with the persecution of religious orders in France in 1903. While maintaining the houses of her Congregation that could be kept in France, she transferred the mother house to Perugia, Italy. In 1911, she secured Pope St. Pius X's approbation of the Institute's constitutions. On January 10, 1914, Mother Françoise passed away in Perugia, serenely entrusting herself to God. To the very end, she remained faithful to her resolution at the time of her profession: \"To forget myself entirely.\" To her daughters in every age, she left this very Salesian precept: \"Let us work for the happiness of others.\" She was beatified on September 27, 1992, and canonized by Pope John Paul II on November 25, 2001.</p><hr /><h3>St. William of Bourges(Archbishop († 1209))</h3><hr /><p>SAINT WILLIAM Archbishop( 1209) William Berruyer was from the ancient counts of Nevers. He was educated by Peter the Hermit, the archdeacon of Soissons, who was an uncle from his mother's side. William learned to reject worldly vanity and human errors (hedonism, materialism, consumerism and more). He thought only lightly of pleasure, delighted in the norms of piety, and studied with diligence and supernatural intent. William was made a canon in Soissons and then in Paris. He entered monastic life in Grandmont and joined an austere order. Later, he joined the Cistercians. He was chosen as prior of the Abbey of Pontigny and afterward abbot of Chaalis. When Archbishop Henri de Sully of Bourges passed away, William was chosen to succeed him. However, William was reluctant to accept the position. He was compelled to accept it by the pope and the abbot of Citeaux, his general. Archbishop William's first care was praying (which consists of listening and placing oneself in the presence of God). He denied himself physical comforts with supernatural intention. He performed penances for himself and others. He also wore a hair-shirt under his religious habit and never added to his clothing in winter. He never ate meat, but had it at his table for guests. When Archbishop William was dying, he asked to be laid on ashes in his hair-cloth. In this state, he passed away on January 10, 1209. His body was interred in his cathedral, and being honored by many miracles, was taken up in 1217. He was canonized by Pope Honorius III the following year.</p><hr /><h3>Bl. María Dolores Rodríguez Sopeña(Foundress (1848-1918))</h3><hr /><p>Blessed María Dolores Rodríguez Sopeña (1848-1918) Dolores Rodríguez Sopeña was born in Velez Rubio, Almería, Spain, on December 30, 1848, the fourth of seven siblings. Her parents, Tomas Rodríguez Sopeña and Nicolasa Ortega Salomon, had moved from Madrid to Velez Rubio for work. Dolores grew up in Andalucía where her father worked as a magistrate. Even though he was transferred often, she described this time of her life as a \"lake of tranquility.\" In 1866, her father was appointed as the judge of Almería. Dolores was 17 years old and was formally introduced to society, though she did not relish the parties. She was more interested in works of mercy. Dolores' first apostolic experience was attending materially and spiritually to two sisters who had typhoid fever and to a leper. She did not disclose her activities to her parents out of fear they would prevent her from continuing. She also visited the poor of Saint Vicent de Paul with her mother. Three years later, the family moved to Madrid when her father was sent to Puerto Rico. Dolores chose a spiritual advisor and began teaching Catechism to women in prison, Sunday schools and at the Princess Hospital. In 1872, the family reunited in Puerto Rico. Dolores was 23 and would remain in the Americas till she was 28. When she encountered the Jesuits, Father Goicoechea became her spiritual advisor. She founded the Association of the Sodality of the Virgin Mary, schools for the disadvantaged, and taught reading, writing and catechism. In 1873, her father was appointed as the state attorney of Santiago de Cuba. Those were difficult times because of a religious schism on the island. Dolores was only permitted to visit the sick at a military hospital. She requested admission to the Sisters of Charity, but her poor eyesight - from an eye operation at the age of 8 - disqualified her. When the schism ended, Dolores founded the Centers of Instruction in an impoverished neighborhood. The center provided catechism, basic education and medical assistance. Eventually, three centers were opened in different neighborhoods. When Dolores' mother passed away, her father retired and moved the family back to Madrid in 1877. Dolores focused on apostolic work, spiritual life and caring for her father. She chose a spiritual director and annually participated in Saint Ignatius Spiritual Retreat. When her father passed away in 1883, she struggled with her vocation. She entered a Salesian convent upon her director's advice, but left after 10 days. She then gave her full attention to apostolic work. In 1885, Dolores opened a center similar to modern social work centers. After visiting a woman who had just been released from prison, she became acquainted with the neighborhood of the Injurias. When she saw the moral and material poverty of its people, she began visiting the neighborhood every week and invited her friends to help her with the work. Thus, she founded the Works of the Doctrines, later named Center for the Workers. In 1892, at the suggestion of the bishop of Madrid, D. Ciríaco Sancha, Dolores founded the Association of the Apostolic Laymen (today known as the Sopeña Lay Movement). The following year, she expanded the work to eight neighborhoods. She began activities outside Madrid in 1896 and took 199 trips within four years to establish and consolidate the Works of the Doctrines. In 1900, Dolores joined a pilgrimage to celebrate the Holy Year in Rome. She attended a retreat at Saint Peter's tomb and received approval to establish a religious institute for the Works of Doctrines. Cardinal Sancha, then Archbishop of Toledo, proposed founding it at his city. Dolores' institute was called the Ladies of Catechistical Institute. It was founded on September 24, 1901, after Dolores and eight companions completed the Spiritual Exercises in Loyola. On October 31 in Toledo, they started living as a religious community. In 1905, they received the Degree of Praise from the Holy See. Today, the Institute is known as the Sopeña Catechetical Institute. During those years, Dolores' Works of the Doctrines changed to Centers for Workers' Instruction. They sought to accommodate workers who were influenced by anti-clerical sentiments and did not wear outward signs of religion. These changes were made to get close to the workers who were \"alienated from the church\" and were unable to receive cultural, moral or religious instruction. Dolores' faith and spirituality motivated her to serve others. She personally experienced God's tenderness, Who loves us infinitely and wishes for us to live as sons and brothers and sisters. Dolores had a great desire to \"Make of all one family in Christ Jesus.\" It was uncommon to find a woman who would go out to work in the poor neighborhoods; Dolores' fearlessness was inspired by her deep faith and confidence without limit. It was her greatest treasure and made her feel that she was an instrument of God's will. In 1910, Dolores' community celebrated the first general chapter and reelected her as superior general. In 1914, they founded a community in Rome; and in 1917, they opened their first house in the Americas. The following year, on January 10, 1918, Dolores passed away in Madrid. Talk had already began of her being a saint. On July 11, 1992, Pope John Paul II pronounced the heroism of Dolores' life. On April 23, 2002, he verified a miracle attributed to her intercession and beatified her. Currently, the Sopeña Family, encompasses three institutes: the Sopeña Catechetical Institute, the Sopeña Lay Movement and the Sopeña Social and Cultural Work. They are in Spain, Italy, Argentina, Colombia, Cuba, Chile, Ecuador, Mexico and the Dominican Republic.</p>"
        },
        {
            "id": "11",
            "imagen": "Saturday",
            "contenido": "<h3>6th day after Epiphany</h3><h3>First Letter of John</h3><em>5,14-21.</em><p>Beloved: We have this confidence in him that if we ask anything according to his will, he hears us.<br>And if we know that he hears us in regard to whatever we ask, we know that what we have asked him for is ours.<br>If anyone sees his brother sinning, if the sin is not deadly, he should pray to God and he will give him life. This is only for those whose sin is not deadly. There is such a thing as deadly sin, about which I do not say that you should pray.<br>All wrongdoing is sin, but there is sin that is not deadly.<br>We know that no one begotten by God sins; but the one begotten by God he protects, and the evil one cannot touch him.<br>We know that we belong to God, and the whole world is under the power of the evil one.<br>We also know that the Son of God has come and has given us discernment to know the one who is true. And we are in the one who is true, in his Son Jesus Christ. He is the true God and eternal life.<br>Children, be on your guard against idols.</p><h3>Psalms</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Sing to the LORD a new song <br>of praise in the assembly of the faithful.<br>Let Israel be glad in their maker, <br>let the children of Zion rejoice in their king.<br>Let them praise his name in the festive dance, <br>let them sing praise to him with timbrel and harp.<br>For the LORD loves his people, <br>and he adorns the lowly with victory.<br>Let the faithful exult in glory; <br>let them sing for joy upon their couches;<br>Let the high praises of God be in their throats.<br>This is the glory of all his faithful. Alleluia!</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>3,22-30.</em><p>Jesus and his disciples went into the region of Judea, where he spent some time with them baptizing.<br>John was also baptizing in Aenon near Salim, because there was an abundance of water there, and people came to be baptized,<br>for John had not yet been imprisoned.<br>Now a dispute arose between the disciples of John and a Jew about ceremonial washings.<br>So they came to John and said to him, \"Rabbi, the one who was with you across the Jordan, to whom you testified, here he is baptizing and everyone is coming to him.\"<br>John answered and said, \"No one can receive anything except what has been given him from heaven.<br>You yourselves can testify that I said (that) I am not the Messiah, but that I was sent before him.<br>The one who has the bride is the bridegroom; the best man, who stands and listens for him, rejoices greatly at the bridegroom's voice. So this joy of mine has been made complete.<br>He must increase; I must decrease.\"</p><hr /><h3>St. Theodosius(The Cenobiarch (423-529))</h3><p>SAINT THEODOSIUS, THE CENOBIARCH (423-529) Theodosius was born in Cappadocia (present-day Turkey). The example of Abraham inspired him to leave his country and follow Jesus in a religious life. He therefore became Longinus' disciple. The latter was a holy hermit who instructed Theodosius and had him govern a monastery near Bethlehem. Unable to bring himself to command others, Theodosius departed and settled in a cavern, where he practiced penance and prayer. His great charity, however, forbade him from rejecting disciples. Though few at first, their numbers swelled. Eventually, he built a large monastery and three churches. He later became the superior of Palestine's religious communities. Theodosius accommodated himself so carefully to the characters of his disciples that his reproofs were loved rather than dreaded. His sense of justice was seriously tested when he had to exclude a monk who was guilty of mortal sin. Rather than accept the sentence, the offender pretended to excommunicate Theodosius. Theodosius did not act in indignation, but meekly acknowledged the false excommunication. This affected the accuser so much that he submitted and confessed his sins. Theodosius never refused assistance to the poor and afflicted. On some days, the monks laid more than a hundred tables for the needy. In times of famine, he gave alms and miraculously multiplied provisions. He also built five hospitals where he lovingly served the sick. By spiritual reading, he maintained perfect recollection. Theodosius successfully opposed the Eutychian heresy in Jerusalem, but was banished by the emperor in retaliation. He suffered from an uncured, painful malady, which he called a salutary penance. He passed away at the age of a 106 and joined the Church Triumphant in Heaven.</p>"
        },
        {
            "id": "12",
            "imagen": "Sunday",
            "contenido": "<h3>Baptism of the Lord - Feast</h3><h3>Book of Isaiah</h3><em>40,1-5.9-11.</em><p>Comfort, give comfort to my people, says your God.<br>Speak tenderly to Jerusalem, and proclaim to her that her service is at an end, her guilt is expiated; Indeed, she has received from the hand of the LORD double for all her sins.<br>A voice cries out: In the desert prepare the way of the LORD! Make straight in the wasteland a highway for our God!<br>Every valley shall be filled in, every mountain and hill shall be made low; The rugged land shall be made a plain, the rough country, a broad valley.<br>Then the glory of the LORD shall be revealed, and all mankind shall see it together; for the mouth of the LORD has spoken.<br>Go up onto a high mountain, Zion, herald of glad tidings; Cry out at the top of your voice, Jerusalem, herald of good news! Fear not to cry out and say to the cities of Judah: Here is your God!<br>Here comes with power the Lord GOD, who rules by his strong arm; Here is his reward with him, his recompense before him.<br>Like a shepherd he feeds his flock; in his arms he gathers the lambs, Carrying them in his bosom, and leading the ewes with care.</p><h3>Psalms</h3><em>104(103),1b-2.3-4.24-25.27-28.29-30.</em><p>O LORD, my God, you are great indeed! <br>You are clothed with majesty and glory,<br>robed in light as with a cloak. <br>You have spread out the heavens like a tent-cloth.<br>You have constructed your palace upon the waters.<br>You make the clouds your chariot;<br>you travel on the wings of the wind.<br>You make the winds your messengers,<br>and flaming fire your ministers.<br>How manifold are your works, O LORD! <br>the earth is full of your creatures;<br>the sea also, great and wide,<br>in which are schools without number<br>of living things both small and great.<br>All creatures look to you<br>to give them food in due time.<br>When you give to them, they gather it; <br>when you open your hand, they are well filled with good things.<br>If you take away their breath, they perish <br>and return to their dust.<br>When you send forth your spirit, they are created, <br>and you renew the face of the earth.</p><h3>Letter to Titus</h3><em>2,11-14.3,4-7.</em><p>Beloved: The grace of God has appeared, saving all<br>and training us to reject godless ways and worldly desires and to live temperately, justly, and devoutly in this age,<br>as we await the blessed hope, the appearance of the glory of the great God and of our savior Jesus Christ,<br>who gave himself for us to deliver us from all lawlessness and to cleanse for himself a people as his own, eager to do what is good.<br>But when the kindness and generous love of God our savior appeared,<br>not because of any righteous deeds we had done but because of his mercy, he saved us through the bath of rebirth and renewal by the holy Spirit,<br>whom he richly poured out on us through Jesus Christ our savior,<br>so that we might be justified by his grace and become heirs in hope of eternal life.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>3,15-16.21-22.</em><p>The people were filled with expectation, and all were asking in their hearts whether John might be the Christ.<br>John answered them all, saying, \"I am baptizing you with water, but one mightier than I is coming. I am not worthy to loosen the thongs of his sandals. He will baptize you with the holy Spirit and fire.<br>After all the people had been baptized and Jesus also had been baptized and was praying, heaven was opened<br>and the holy Spirit descended upon him in bodily form like a dove. And a voice came from heaven, \"You are my beloved Son; with you I am well pleased.\"</p><hr /><h3>St. Marguerite Bourgeoys(Foundress (1620-1700))</h3><p>SAINT MARGUERITE BOURGEOYS 1620-1700 Foundress of the Sisters of the Congregation of Notre-Dame Marguerite Bourgeoys was born in Troyes, in the province of Champagne, France, on Good Friday, April 17, 1620. She was baptized in Saint-Jean's church near her home. Marguerite was the sixth of twelve children. Her parents were Abraham Bourgeoys and Guillemette Gamier. She was blessed to grow up in a milieu that was middle class and Christian. Marguerite was 19 when her mother passed away. The following year, during a procession for Our Lady of the Rosary on October 7, she had an unforgettable experience. Her eyes rested on the statue of the Blessed Virgin and she was inspired to consecrate herself to the service of the Church. With that unchanging fidelity to what she sensed was God's will, she set about discerning her specific vocation. She registered as a member of the extern congregation of Troyes: an association of young girls devoted to the charitable work of teaching children in the poor districts. While conducting apostolate, she learned about the foundation of Ville Marie in Canada. The year was 1642 when she received the calling to missionary life. This was affirmed in 1652 when she met Monsieur de Maisonneuve, the founder and governor of the settlement in New France. He was searching for someone to volunteer for the instruction of French and native children. Our Lady, the Holy Virgin Mary, reaffirmed Marguerite's calling in a locution: \"Go, I will not forsake you.\" Marguerite left Troyes in February 1653 and arrived in Montreal the following November 16. In order to encourage expressions of faith, Marguerite restored the cross on Mount Royal after its destruction by hostile tribes. She also began the construction of a chapel dedicated to Notre-Dame de Bon Secours. She was convinced that the family is a critical institution and devoted herself to women who had a vocation for marriage. In 1658, she opened the first school in Montreal in a stable given to her by the governor. She also organized an extern congregation patterned after the one in Troyes, but adapted to local needs. This enabled her to help women as far as the instruction of children was concerned. In 1659, she began receiving ladies who were recommended by \"les cures\" in France, or endowed by the King to establish homes in Montreal. Her activities brought forth a school system and a network of social services that gradually extended to the whole country: leading people to refer to Marguerite as \"Mother of the Community.\" On three occasions, Marguerite made trips to France to obtain help. In 1658, the group of teachers who associated themselves with her in the life of prayer, heroic detachment and untiring devotedness presented the image of a religious institute. The group was inspired by the \"vie voyagere\" of Our Lady and desired to remain uncloistered, which was an innovation at the time. Their foundation steadily progressed with much sacrifice. The Congregation de Notre-Dame received its civil charter from Louis XIV in 1671 and canonical approbation by decree of the bishop of Quebec in 1676. The Constitutions of the Community were approved in 1698. The foundation being assured, Sister Bourgeoys could leave the work to others. She passed away in Montreal on January 12, 1700, acknowledged for her sanctity and heroic virtues. Forty members of the Congregation de Notre-Dame were there to continue her work. Her last generous act was to offer herself as a sacrifice of prayer for the return to health of a young sister. She is rightly considered co-foundress of Montreal; along with the nurse Jeanne Mance and the master designer Monsieur de Maisonneuve. The educative and apostolic efforts of Marguerite Bourgeoys continues through the members of the community that she founded. More than 2,600 Sisters of the Congregation de Notre-Dame work in fields of action according to the needs of time and place: in schools, colleges and universities, in promoting family, parish and diocesan activities. They are on mission in Canada, the United States, Japan, Latin America and Cameroon. Most recently, they established a house in France. On November 12, 1950, Pope Pius XII beatified Marguerite Bourgeoys. Pope John Paul II canonized her on October 31, 1982: giving the Canadian Church its first female saint.</p><hr /><h3>St. Aelred(Abbot (1109-1167))</h3><hr /><p>SAINT AELRED OF RIEVAULX Abbot (1109-1167) \"One thing thou lackest.\" In these words, God called Aelred from the court of a royal, David of Scotland, to the silence of the cloister. He left the king, the companions of his youth and a friend most dear. Aelred was \"sent,\" convinced of the perils his soul faced in the world. Upon entering the Cistercian Order, his yearning for sympathy tempted him to forget their rule of perpetual silence. He broke the rule just once: interrupting the focus of his brother, Simon. Immediately, Aelred prostrated himself. He repented for not listening to others' hearts and resolved to let nothing interupt his communion with God. At his superior's behest, Aelred composed his great works, the Spiritual Friendship and the Mirror of Charity. In the latter work, he says that true love of God is only to be obtained by joining ourselves in all things to the Passion of Christ. Aelred founded Rieveaux Abbey in England and served as its abbot. Before passing away in 1167, he was the superior of three hundred monks.</p><hr /><h3>St. Benedict Biscop(Abbot (c. 628 – 690))</h3><hr /><p></p>"
        },
        {
            "id": "13",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the First week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>1,1-6.</em><p>Brothers and sisters: In times past, God spoke in partial and various ways to our ancestors through the prophets;<br>in these last days, he spoke to us through a son, whom he made heir of all things and through whom he created the universe,<br>who is the refulgence of his glory, the very imprint of his being, and who sustains all things by his mighty word. When he had accomplished purification from sins, he took his seat at the right hand of the Majesty on high,<br>as far superior to the angels as the name he has inherited is more excellent than theirs.<br>For to which of the angels did God ever say: \"You are my son; this day I have begotten you\"? Or again: \"I will be a father to him, and he shall be a son to me\"?<br>And again, when he leads the first-born into the world, he says: \"Let all the angels of God worship him.\"</p><h3>Psalms</h3><em>97(96),1.2b.6.7c.9.</em><p>The LORD is king; let the earth rejoice; <br>let the many islands be glad.<br>Justice and judgment are the foundation of his throne.<br>The heavens proclaim his justice, <br>and all peoples see his glory.<br>All gods are prostrate before him.<br>You, O LORD, are the Most High over all the earth, <br>exalted far above all gods.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,14-20.</em><p>After John had been arrested, Jesus came to Galilee proclaiming the Gospel of God:<br>\"This is the time of fulfillment. The kingdom of God is at hand. Repent, and believe in the gospel.\"<br>As he passed by the Sea of Galilee, he saw Simon and his brother Andrew casting their nets into the sea; they were fishermen.<br>Jesus said to them, \"Come after me, and I will make you fishers of men.\"<br>Then they abandoned their nets and followed him.<br>He walked along a little farther and saw James, the son of Zebedee, and his brother John. They too were in a boat mending their nets.<br>Then he called them. So they left their father Zebedee in the boat along with the hired men and followed him.</p><hr /><h3>St. Hilary of Poitiers(Bishop and Doctor of the Church (c. 315- c. 367))</h3><p>SAINT HILARY OF POITIERS Bishop and Doctor of the Church (c. 315-c. 367) St. Hilary was a native of Poitiers in Aquitaine, Southwestern France. He was raised and educated as a pagan. In middle age, he embraced Christianity: moved thereto by God presented in the Holy Scriptures. He soon converted his wife and daughter and detached himself from anti-Christian company. At the beginning of his conversion, St. Hilary refused to eat with and acknowledge Jews and heretics. He relaxed his severity later on and became a fisher of men (Mk. 1:14-20, Mt. 4:18-22). He received Holy Orders; and in 350, was consecrated bishop of Poitiers. The Arian heresy, under the protection of Emperor Constantine, was then at its peak. St. Hilary supported the orthodox cause in several Gallic councils where Arians formed an overwhelming majority. As a consequence, he was banished to Phrygia in Anatolia. He spent four years in exile composing his great Treatise on the Trinity, and many others works. In 359, he attended the Council of Seleucia in Constantinople. He went there with the council's deputies and contended with Arians and other heretics. He confounded the reasoning of their leaders so that they asked the emperor to send him back to Gaul. Bp. Hilary traversed Gaul, Italy and Illyria. He disproved heresies by illuminating the mood and inconsistency from which they stem. Chesterton wrote, \"Heresy sets the mood against the mind.\" After seven or eight years of missionary travel, St. Hilary returned to Poitiers. He passed away peacefully in 368.</p><hr /><h3>St. Veronica of Binasco(Religious (c. 1445-1497))</h3><hr /><p>SAINT VERONICA OF BINASCO Religious (c. 1445-1497) Veronica's family were peasants from a village near Milan. She toiled in the fields, but was pious, contemplative and holy. As the desire for perfection grew within her, she became deaf to selfish jokes and songs, and sometimes hid her face and wept. Veronica was illiterate, but became enamored with learning. She rose secretly at night to teach herself to read. Our Lady appeared to her and presented three mystical letters that taught her more than books. The first signified purity of intention; the second, abhorrence of murmuring or criticism; the third, daily meditation on the Passion. By purity of intention, Veronica began her duties for no human motive, but God alone. By abhorrence of gossip, murmuring and criticism, she finished what she had begun by minding her own business, never judging others and praying for those who erred. By daily meditation on the Passion, she forgot her own pains and sorrows in those of the Lord - mourning hourly, but silently, for sins. Veronica experienced ecstasies. She also saw in successive visions the whole life of Jesus. By a special grace, neither her raptures nor her tears ever interrupted her labors. After three years' patient waiting, Veronica was received as a lay-sister at the convent of St. Martha in Milan. The community was extremely poor and Veronica's duty was to beg for food. Three years after receiving the habit, she was afflicted with secret, constant bodily pain; she never asked to be relieved of her duties. By exact obedience, Veronica became a living copy of the rule. She obeyed with a smile the least hint of her superiors and sought the hardest and most humbling occupations. She gave her heart undivided to Jesus Christ and enjoyed the highest favors granted to the saints. She passed away in 1497, after a six-month illness, in the thirtieth year of her religious profession.</p>"
        },
        {
            "id": "14",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the First week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>2,5-12.</em><p>It was not to angels that he subjected the world to come, of which we are speaking.<br>Instead, someone has testified somewhere: \"What is man that you are mindful of him, or the son of man that you care for him?<br>You made him for a little while lower than the angels; you crowned him with glory and honor,<br>subjecting all things under his feet.\" In \"subjecting\" all things (to him), he left nothing not \"subject to him.\" Yet at present we do not see \"all things subject to him,\"<br>but we do see Jesus \"crowned with glory and honor\" because he suffered death, he who \"for a little while\" was made \"lower than the angels,\" that by the grace of God he might taste death for everyone.<br>For it was fitting that he, for whom and through whom all things exist, in bringing many children to glory, should make the leader to their salvation perfect through suffering.<br>He who consecrates and those who are being consecrated all have one origin. Therefore, he is not ashamed to call them \"brothers,\"<br>saying: \"I will proclaim your name to my brothers, in the midst of the assembly I will praise you\";</p><h3>Psalms</h3><em>8,2a.5.6-7.8-9.</em><p>O LORD, our Lord, <br>how glorious is your name over all the earth.<br>What is man that you should be mindful of him, <br>or the son of man that you should care for him?<br>You have made him little less than the angels, <br>and crowned him with glory and honor.<br>You have given him rule over the works of your hands, <br>putting all things under his feet.<br>All sheep and oxen, <br>yes, and the beasts of the field,<br>The birds of the air, the fishes of the sea, <br>and whatever swims the paths of the seas.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,21b-28.</em><p>Jesus came to Capernaum with his followers, and on the sabbath he entered the synagogue and taught.<br>The people were astonished at his teaching, for he taught them as one having authority and not as the scribes.<br>In their synagogue was a man with an unclean spirit;<br>he cried out, \"What have you to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are--the Holy One of God!\"<br>Jesus rebuked him and said, \"Quiet! Come out of him!\"<br>The unclean spirit convulsed him and with a loud cry came out of him.<br>All were amazed and asked one another, \"What is this? A new teaching with authority. He commands even the unclean spirits and they obey him.\"<br>His fame spread everywhere throughout the whole region of Galilee.</p><hr /><h3>Bl. Peter Donders(Priest (1809-1887))</h3><p>Blessed Peter Donders Priest (1809-1887) Peter Donders was born in Tilburg, Holland, on October 27, 1809. Since his youth, he felt called to the priesthood, but his schooling was cut short due to poverty. At the age of 22, with the help of his parish priest, he entered the minor seminary of St. Michael-Gestel. Peter was ordained on June 5, 1841. He set out for Suriname, which was then a Dutch colony, and arrived in Paramaribo on September 16, 1842. He applied himself at once to pastoral works and expressed indignation in letters at the harsh treatment of Africans forced to work on plantations.In 1856, he was sent to the leper station of Batavia, where he worked for the rest of his life. When the Redemptorists arrived in 1866 to take charge of the mission of Surinam, Peter applied for admission to the Congregation. He professed vows on June 24, 1867, and began apostolic life in a community, which allowed him to leave Batavia and evangelize natives and Africans. All the while, he remained committed to serving at the leprosarium. Fr. Peter passed away among the lepers, poor among the poor, on January 14, 1887. He was mourned as their benefactor and invoked as a saint.He was beatified by Pope John Paul II on May 23, 1982.</p><hr /><h3>St. Sava(Abbot and Patron of Serbia (+ 1255))</h3><hr /><p>SAINT SAVA Abbot and Patron of Serbia(+ 1255) Sava was the son of Stephen I, the founder of the Nemanydes dynasty. When Sava was 17, he became a monk on Mount Athos in Greece. He and his father founded the Khilandrai (Chilandari) Monastery on Mount Athos. It became a house for Serbian monks with Sava as its abbot. Sava returned to Serbia in 1207 when a civil war broke out between his brothers Stephen II and Vulkan. He brought many monks with him to help and educate his countrymen. From their headquarters at Studenitsa Monastery, they founded several institutions and began the country's reformation. Sava was appointed metropolitan of the Serbian hierarchy by Emperor Theodore II Laskaris. He was then consecrated by Patriarch Manuel I. In 1219, he returned with more monks from Mount Athos. In 1222, he crowned his brother Stephen II King of Serbia. Through Sava's efforts, his countrymen were united. He translated religious works into Serbian and gave his people a native clergy and hierarchy. After his second pilgrimage to the Holy Land, he passed away in Tirnovo, Bulgaria, on January 14. He is the patron saint of Serbia.</p><hr /><h3>St. Felix of Nola()</h3><hr /><p></p>"
        },
        {
            "id": "15",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the First week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>2,14-18.</em><p>Since the children share in blood and flesh, Jesus likewise shared in them, that through death he might destroy the one who has the power of death, that is, the devil,<br>and free those who through fear of death had been subject to slavery all their life.<br>Surely he did not help angels but rather the descendants of Abraham;<br>therefore, he had to become like his brothers in every way, that he might be a merciful and faithful high priest before God to expiate the sins of the people.<br>Because he himself was tested through what he suffered, he is able to help those who are being tested.</p><h3>Psalms</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Give thanks to the LORD, invoke his name; <br>make known among the nations his deeds.<br>Sing to him, sing his praise, <br>proclaim all his wondrous deeds.<br>Glory in his holy name; <br>rejoice, O hearts that seek the LORD!<br>Look to the LORD in his strength; <br>seek to serve him constantly.<br>You descendants of Abraham, his servants, <br>sons of Jacob, his chosen ones!<br>He, the LORD, is our God; <br>throughout the earth his judgments prevail.<br>He remembers forever his covenant <br>which he made binding for a thousand generations.<br>Which he entered into with Abraham <br>and by his oath to Isaac.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,29-39.</em><p>On leaving the synagogue Jesus entered the house of Simon and Andrew with James and John.<br>Simon's mother-in-law lay sick with a fever. They immediately told him about her.<br>He approached, grasped her hand, and helped her up. Then the fever left her and she waited on them.<br>When it was evening, after sunset, they brought to him all who were ill or possessed by demons.<br>The whole town was gathered at the door.<br>He cured many who were sick with various diseases, and he drove out many demons, not permitting them to speak because they knew him.<br>Rising very early before dawn, he left and went off to a deserted place, where he prayed.<br>Simon and those who were with him pursued him<br>and on finding him said, \"Everyone is looking for you.\"<br>He told them, \"Let us go on to the nearby villages that I may preach there also. For this purpose have I come.\"<br>So he went into their synagogues, preaching and driving out demons throughout the whole of Galilee.</p><hr /><h3>St. Paul(The First Hermit († 342))</h3><p>SAINT PAUL The First Hermit (c. 230-342) St. Paul was born in Upper Egypt circa 230. He was orphaned at 15 years old, but was wealthy and educated. Fearing that a persecution would endanger his Christian perseverance, he retired to a remote village. When his pagan brother-in-law denounced him, he entered a desert trusting God would supply his needs. St. Paul's confidence was rewarded: On the spot where Providence led him, he found water from a spring, the fruit of a palm-tree for food and its leaves for clothing. His first thought was returning when the persecution was over, but remained after tasting great delights in prayer and penance. He remained for ninety years: praying, doing penance and contemplating God. God revealed St. Paul's existence to St. Antony after a three-day search. St. Anthony was looking for water and followed a she-wolf through an opening in the rocks. He found St. Paul and they knew each other at once, praising God together. During St. Antony's visit, a raven brought them a loaf of bread; and St. Paul exclaimed, \"See how good God is! For sixty years this bird has brought me half a loaf every day; now thou art come, Christ has doubled the provision for His servants.\" After passing the night in prayer, St. Paul told St. Antony at dawn that he was about to die. St. Paul asked to be buried in a cloak given to St. Antony by St. Athanasius, and while St. Antony hastened to fetch it, he saw St. Paul's soul rise to heaven in glory. He found St. Paul kneeling as if in prayer, and two lions digging a grave.</p><hr /><h3>St. Remigius(Archbishop (438-533))</h3><hr /><p>SAINT REMIGIUS Archbishop (438-533) St. Remigius, or Remi, was of noble lineage. His pious parents taught him to cultivate the faith and ensured his formation. At 22, in spite of the canons and his own reluctance, he was consecrated archbishop of Rheims. St. Remigius was unusually tall, and his bearing was gentle, humble and retiring. He was not only learned and eloquent, but had the gift of miracles. His charity was boundless, and in toil he knew no weariness. His body was the outward expression of a noble and holy soul, with a spirit of meekness and compunction. For so choice a workman, God had fitting work. Southern France was in the hands of Arians, and the pagan Franks were wresting the North from the Romans. St. Remigius met Clovis, the king of the Franks, and converted and baptized him on Christmas day in 496. The conversion is credited to Clovis' holy wife Clotilda. With Clovis, Jesus Christ gained the whole Frankish nation. The altars of idols were toppled, churches were built and bishops were consecrated. St. Remigius converted so many Arians that he left France a Catholic kingdom. St. Remigius passed away in 533 after an episcopate of 74 years. He was an instrument of God's will and shaped Western history. He intercedes for those who pray in causes related to his life.</p>"
        },
        {
            "id": "16",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the First week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>3,7-14.</em><p>The holy Spirit says: \"Oh, that today you would hear his voice,<br>'Harden not your hearts as at the rebellion in the day of testing in the desert,<br>where your ancestors tested and tried me and saw my works<br>for forty years. Because of this I was provoked with that generation and I said, \"They have always been of erring heart, and they do not know my ways.\"<br>As I swore in my wrath, \"They shall not enter into my rest.\"'\"<br>Take care, brothers, that none of you may have an evil and unfaithful heart, so as to forsake the living God.<br>Encourage yourselves daily while it is still \"today,\" so that none of you may grow hardened by the deceit of sin.<br>We have become partners of Christ if only we hold the beginning of the reality firm until the end.</p><h3>Psalms</h3><em>95(94),6-7.8-9.10-11.</em><p>Come, let us bow down in worship;<br>let us kneel before the LORD who made us.<br>For he is our God, <br>and we are the people he shepherds, the flock he guides.<br>Oh, that today you would hear his voice:<br>“Harden not your hearts as at Meribah, <br>as in the day of Massah in the desert,<br>Where your fathers tempted me; <br>they tested me though they had seen my works.”  <br>Forty years I was wearied of that generation; <br>I said: “This people's heart goes astray, <br>they do not know my ways.”<br>Therefore I swore in my anger: <br>“They shall never enter my rest.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,40-45.</em><p>A leper came to him and kneeling down begged him and said, \"If you wish, you can make me clean.\"<br>Moved with pity, he stretched out his hand, touched him, and said to him, \"I do will it. Be made clean.\"<br>The leprosy left him immediately, and he was made clean.<br>Then, warning him sternly, he dismissed him at once.<br>Then he said to him, \"See that you tell no one anything, but go, show yourself to the priest and offer for your cleansing what Moses prescribed; that will be proof for them.\"<br>The man went away and began to publicize the whole matter. He spread the report abroad so that it was impossible for Jesus to enter a town openly. He remained outside in deserted places, and people kept coming to him from everywhere.</p><hr /><h3>St. Honoratus(Archbishop († 429))</h3><p>SAINT HONORATUSArchbishop( 429) St. Honoratus was from a Roman consular family that settled in Gaul. In his youth, he renounced the worship of idols and gained his elder brother, Venantius, to Christ. Convinced that materialism, human errors and vanity lead to interior hollowness and emptiness, Honoratus and Venantius sought to become religious. However, they were prevented by their pagan father. At length, they sailed from Marseilles to Greece with St. Caprais, their guide and spiritual director. Venantius passed away happily in Methone. Honoratus returned to France with St. Caprais after recovering from an illness. Honoratus then lived in the mountains near Frejus. He eventually settled on a small island that is now known as St. Honoré. Around the year 400, Honoratus founded the famous monastery of Lerins. Some of his followers lived in community while others lived in separate cells as anchorets. His rule was chiefly borrowed from St. Pachomius. St. Hilary's description of the community showed its charity, concord, humility, compunction and devotion. Honoratus was consecrated archbishop of Arles in 426. He passed away in 429 while performing his apostolic duties.</p><hr /><h3>St. Marcellus(Pope and Martyr († 309))</h3><hr /><p>SAINT MARCELLUS I Pope and Martyr ( 309) St. Marcellus was consecrated pope in 307 during the last years of Diocletian's persecution. He undertook the reorganization of the Church and pardoned apostates. In 309, he was banished by Rome's tyrannical emperor, Maxentius, and passed away in exile.</p><hr /><h3>St. Fursey()</h3><hr /><p></p>"
        },
        {
            "id": "17",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the First week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>4,1-5.11.</em><p>Let us be on our guard while the promise of entering into his rest remains, that none of you seem to have failed.<br>For in fact we have received the good news just as they did. But the word that they heard did not profit them, for they were not united in faith with those who listened.<br>For we who believed enter into (that) rest, just as he has said: \"As I swore in my wrath, 'They shall not enter into my rest,'\" and yet his works were accomplished at the foundation of the world.<br>For he has spoken somewhere about the seventh day in this manner, \"And God rested on the seventh day from all his works\";<br>and again, in the previously mentioned place, \"They shall not enter into my rest.\"<br>Therefore, let us strive to enter into that rest, so that no one may fall after the same example of disobedience.</p><h3>Psalms</h3><em>78(77),3.4bc.6c-7.8.</em><p>What we have heard and know, <br>And what our fathers have declared to us,<br>we will declare to the generation to come<br>The glorious deeds of the LORD and his strength.<br>That they too may rise and declare to their sons<br>that they should put their hope in God, <br>And not forget the deeds of God <br>but keep his commands.<br>And not be like their fathers, <br>a generation wayward and rebellious, <br>A generation that kept not its heart steadfast <br>nor its spirit faithful toward God.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>2,1-12.</em><p>When Jesus returned to Capernaum after some days, it became known that he was at home.<br>Many gathered together so that there was no longer room for them, not even around the door, and he preached the word to them.<br>They came bringing to him a paralytic carried by four men.<br>Unable to get near Jesus because of the crowd, they opened up the roof above him. After they had broken through, they let down the mat on which the paralytic was lying.<br>When Jesus saw their faith, he said to the paralytic, \"Child, your sins are forgiven.\"<br>Now some of the scribes were sitting there asking themselves,<br>Why does this man speak that way? He is blaspheming. Who but God alone can forgive sins?<br>Jesus immediately knew in his mind what they were thinking to themselves, so he said, \"Why are you thinking such things in your hearts?<br>Which is easier, to say to the paralytic, 'Your sins are forgiven,' or to say, 'Rise, pick up your mat and walk'?<br>But that you may know that the Son of Man has authority to forgive sins on earth\"--<br>he said to the paralytic, \"I say to you, rise, pick up your mat, and go home.\"<br>He rose, picked up his mat at once, and went away in the sight of everyone. They were all astounded and glorified God, saying, \"We have never seen anything like this.\"</p><hr /><h3>St. Anthony the Abbot((251-356))</h3><p>SAINT ANTONY Patriarch of Monks (251-356) St. Antony was born in Upper Egypt. When he heard at Mass, \"If thou wilt be perfect, go, sell what thou hast, and give to the poor,\" he donated all his wealth. He then besought an aged hermit to teach him the spiritual life. He also visited various solitaries and emulated their virtues. Antony discerned a monastic vocation and entered the desert to give himself completely to God. He lived a ruin, where fallen angels tempted and attacked him. They sometimes appeared as monsters and wounded him, but his courage never flagged, and he overcame them through the Cross. Prayer is most pleasing when done amidst darkness and desolation. One night, after demons attacked Antony, a friend found him half dead and carried him to a house. Antony then came to himself and returned to his solitude. Alban Butler narrates that he said, \"I fear you not; you cannot separate me from the love of Christ.\" Christ then appeared to Antony in glory. Like Bartimaeus whom Christ cured of blindness, we sometimes must cry out more than once in order to be assured of our faith and sincerity: learning to persevere in prayer (St. Josemaria Escriva, Friends of God). Antony fasted daily on bread and water, only eating after sunset. Sometimes, he ate only once in two, three or four days. He wore sackcloth and sheepskin, and often knelt in prayer from sunset to sunrise. Many souls flocked to Antony for advice; and after twenty years of solitude, he consented to guide them in holiness. Hence he founded the first monastery. Antony's numerous miracles attracted such multitudes that he fled again into solitude, where he lived through manual labor. St. Antony passed away in the peace of the Holy Family. St. Athanasius, his biographer, says that knowing how he lived, prayed and mortified his senses (or custody of the eyes and appetites) is a guide to virtue.</p>"
        },
        {
            "id": "18",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the First week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>4,12-16.</em><p>The word of God is living and effective, sharper than any two-edged sword, penetrating even between soul and spirit, joints and marrow, and able to discern reflections and thoughts of the heart.<br>No creature is concealed from him, but everything is naked and exposed to the eyes of him to whom we must render an account.<br>Therefore, since we have a great high priest who has passed through the heavens, Jesus, the Son of God, let us hold fast to our confession.<br>For we do not have a high priest who is unable to sympathize with our weaknesses, but one who has similarly been tested in every way, yet without sin.<br>So let us confidently approach the throne of grace to receive mercy and to find grace for timely help.</p><h3>Psalms</h3><em>19(18),8.9.10.15.</em><p>The law of the LORD is perfect, <br>refreshing the soul; <br>The decree of the LORD is trustworthy, <br>giving wisdom to the simple.<br>The precepts of the LORD are right,<br>rejoicing the heart; <br>The command of the LORD is clear, <br>enlightening the eye.  <br>The fear of the LORD is pure, <br>enduring forever; <br>The ordinances of the LORD are true, <br>all of them just.<br>Let the words of my mouth and the thought of my heart <br>find favor before you, <br>O LORD, my rock and my redeemer.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>2,13-17.</em><p>Jesus went out along the sea. All the crowd came to him and he taught them.<br>As he passed by, he saw Levi, son of Alphaeus, sitting at the customs post. He said to him, \"Follow me.\" And he got up and followed him.<br>While he was at table in his house, many tax collectors and sinners sat with Jesus and his disciples; for there were many who followed him.<br>Some scribes who were Pharisees saw that he was eating with sinners and tax collectors and said to his disciples, \"Why does he eat with tax collectors and sinners?\"<br>Jesus heard this and said to them (that), \"Those who are well do not need a physician, but the sick do. I did not come to call the righteous but sinners.\"</p><hr /><h3>St. Jaime Hilario(Martyr (1898-1937))</h3><p>Saint Jaime Hilario Martyr (1898-1937) St. Jaime Hilario was a member of the Institute of the Brothers of the Christian Schools. He was baptized Manuel Barbal Cosan on January 2, 1898. He was from Enviny, a small town in the foothills of the Pyrenees mountain range of Catalonia, northern Spain. St. Jaime was known for his serious nature and was only 12 years old when he entered the minor seminary of the diocese of La Seu de Urgel, with the blessing of his devout and hardworking parents. He later suffered an ear infection and was forced to abandon his studies for the priesthood. In 1917, convinced that God was calling him, he joined the novitiate of the La Salle Brothers in Irún. He took the name Jaime Hilario. After sixteen years in various teaching assignments, his increasing deafness forced him to retire. He moved to Cambrils, near Tarragona, and worked in the garden of the Order's training house. At the outbreak of the Spanish civil war on July 18, 1936, he took refuge in nearby Mollerosa on his way to visit his family, but was arrested as a religious and jailed. In December, he was transferred to Tarragona for trial. He was held on board a prison ship with several other brothers. On January 15, 1937, he was given a summary trial. Though he could have been freed by claiming to be only a gardener, he insisted on his identity as a religious. He was condemned to death on no grounds beyond his religious status. He was shot in a wood known as the Mount of Olives next to Tarragona cemetery on January 18, 1937. His last words to his executioners were, \"My friends, to die for Christ is to reign.\" When two volleys failed to meet their mark, the soldiers dropped their rifles and fled in panic. The commander, shouting a furious oath, fired five shots to the temple and the victim fell at his feet. He was the first of 97 Christian Brothers killed in Catalonia during the Spanish civil war. He was beatified on April 29, 1990. On November 21, 1999, he was canonized by Pope John Paul II.</p><hr /><h3>St. Priscilla()</h3><hr /><hr /><h3>St. Volusian()</h3><hr />"
        },
        {
            "id": "19",
            "imagen": "Sunday",
            "contenido": "<h3>Second Sunday in Ordinary Time</h3><h3>Book of Isaiah</h3><em>62,1-5.</em><p>For Zion's sake I will not be silent, for Jerusalem's sake I will not be quiet, until her vindication shines forth like the dawn and her victory like a burning torch.<br>Nations shall behold your vindication, and all kings your glory; You shall be called by a new name pronounced by the mouth of the LORD.<br>You shall be a glorious crown in the hand of the LORD, a royal diadem held by your God.<br>No more shall men call you \"Forsaken,\" or your land \"Desolate,\" But you shall be called \"My Delight,\" and your land \"Espoused.\" For the LORD delights in you, and makes your land his spouse.<br>As a young man marries a virgin, your Builder shall marry you; And as a bridegroom rejoices in his bride so shall your God rejoice in you.</p><h3>Psalms</h3><em>96(95),1-2a.2b-3.7-8a.9-10ac.</em><p>Sing to the LORD a new song; <br>sing to the LORD, all you lands.<br>Sing to the LORD; bless his name.<br>Announce his salvation, day after day.<br>Tell his glory among the nations;<br>among all peoples, his wondrous deeds.  <br>Give to the LORD, you families of nations, <br>give to the LORD glory and praise;<br>give to the LORD the glory due his name!<br>Worship the LORD in holy attire. <br>Tremble before him, all the earth;<br>Say among the nations: The LORD is king.<br>He governs the peoples with equity.</p><h3>First Letter to the Corinthians</h3><em>12,4-11.</em><p>Brothers and sisters: There are different kinds of spiritual gifts but the same Spirit;<br>there are different forms of service but the same Lord;<br>there are different workings but the same God who produces all of them in everyone.<br>To each individual the manifestation of the Spirit is given for some benefit.<br>To one is given through the Spirit the expression of wisdom; to another the expression of knowledge according to the same Spirit;<br>to another faith by the same Spirit; to another gifts of healing by the one Spirit;<br>to another mighty deeds; to another prophecy; to another discernment of spirits; to another varieties of tongues; to another interpretation of tongues.<br>But one and the same Spirit produces all of these, distributing them individually to each person as he wishes.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>2,1-11.</em><p>There was a wedding at Cana in Galilee, and the mother of Jesus was there.<br>Jesus and his disciples were also invited to the wedding.<br>When the wine ran short, the mother of Jesus said to him, \"They have no wine.\"<br>(And) Jesus said to her, \"Woman, how does your concern affect me? My hour has not yet come.\"<br>His mother said to the servers, \"Do whatever he tells you.\"<br>Now there were six stone water jars there for Jewish ceremonial washings, each holding twenty to thirty gallons.<br>Jesus told them, \"Fill the jars with water.\" So they filled them to the brim.<br>Then he told them, \"Draw some out now and take it to the headwaiter.\" So they took it.<br>And when the headwaiter tasted the water that had become wine, without knowing where it came from (although the servers who had drawn the water knew), the headwaiter called the bridegroom<br>and said to him, \"Everyone serves good wine first, and then when people have drunk freely, an inferior one; but you have kept the good wine until now.\"<br>Jesus did this as the beginning of his signs in Cana in Galilee and so revealed his glory, and his disciples began to believe in him.</p><hr /><h3>St. Canutus(King of Denmark(1040-1086))</h3><p>SAINT CANUTUS King of Denmark and Martyr (1040-1086) St. Canutus, a king of Denmark, was endowed with excellent qualities of both mind and body. It is hard to say whether he excelled more in spirituality or in conduct and skill in war. These qualities were ennobled by his piety. During the course of his reign, he cleared the seas of pirates and subdued neighboring provinces that attacked Denmark. The kingdom of Denmark was elective till the year 1660. When Canutus' father passed away, his eldest brother, Harold, became king. Harold passed away after reigning for two years and Canutus was chosen to succeed him. Canutus triumphed over Denmark's enemies and planted the faith in conquered provinces. Amid his victories, he prostrated himself before the crucifix and offered himself and his kingdom to the King of kings (1 Tim. 6:15). After protecting his country, he married Eltha, a daughter of Robert, the earl of Flanders. He then enforced laws that repressed violence and tyranny without respect to persons. He honored holy men and granted privileges to the clergy. His charity and tenderness toward his subjects made him study all possible ways of making them happy. He showed a royal munificence in building and adorning churches, and gave the crown that he wore to a church in the capitol, his place of residence, where the kings of Denmark are still buried. To the virtues of a king, St. Canutus added the virtues of a saint. When a rebellion sprung up in his kingdom, he was ambushed at church by rebels. Perceiving the danger, he confessed his sins and received Holy Communion. He was martyred when a javelin struck him, and he gave his soul to God.</p><hr /><h3>St. Wulfstan()</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Second week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>5,1-10.</em><p>Brothers and sisters: Every high priest is taken from among men and made their representative before God, to offer gifts and sacrifices for sins.<br>He is able to deal patiently with the ignorant and erring, for he himself is beset by weakness<br>and so, for this reason, must make sin offerings for himself as well as for the people.<br>No one takes this honor upon himself but only when called by God, just as Aaron was.<br>In the same way, it was not Christ who glorified himself in becoming high priest, but rather the one who said to him: \"You are my son; this day I have begotten you\";<br>just as he says in another place: \"You are a priest forever according to the order of Melchizedek.\"<br>In the days when he was in the flesh, he offered prayers and supplications with loud cries and tears to the one who was able to save him from death, and he was heard because of his reverence.<br>Son though he was, he learned obedience from what he suffered;<br>and when he was made perfect, he became the source of eternal salvation for all who obey him.<br>declared by God high priest according to the order of Melchizedek.</p><h3>Psalms</h3><em>110(109),1.2.3.4.</em><p>The LORD said to my Lord: “Sit at my right hand <br>till I make your enemies your footstool.”<br>The scepter of your power the LORD will stretch forth from Zion: <br>“Rule in the midst of your enemies.”<br>“Yours is princely power in the day of your birth, in holy splendor; <br>before the daystar, like the dew, I have begotten you.”<br>The LORD has sworn, and he will not repent: <br>“You are a priest forever, according to the order of Melchizedek.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>2,18-22.</em><p>The disciples of John and of the Pharisees were accustomed to fast. People came to Jesus and objected, \"Why do the disciples of John and the disciples of the Pharisees fast, but your disciples do not fast?\"<br>Jesus answered them, \"Can the wedding guests fast while the bridegroom is with them? As long as they have the bridegroom with them they cannot fast.<br>But the days will come when the bridegroom is taken away from them, and then they will fast on that day.<br>No one sews a piece of unshrunken cloth on an old cloak. If he does, its fullness pulls away, the new from the old, and the tear gets worse.<br>Likewise, no one pours new wine into old wineskins. Otherwise, the wine will burst the skins, and both the wine and the skins are ruined. Rather, new wine is poured into fresh wineskins.\"</p><hr /><h3>St. Sebastian(Martyr (c. 257-c. 288))</h3><p>SAINT SEBASTIAN Martyr (c. 257-c. 288) St. Sebastian was an officer in the Roman army. He was esteemed by pagans as a good soldier and was honored by the Church as a moral leader. He was born in Narbonne, France, and came to Rome circa 284. In Rome, Sebastian met the twins Marcus and Marcellinus. They were imprisoned for the faith and were near giving up. Thus, Sebastian encouraged them. God sent light to shine around Sebastian while he spoke: affirming his words by miracles. His apostolate attracted countless souls to Christ, including the prefect of Rome and the prefect's son, Tiburtius. Many of Sebastian's disciples were martyred; and one of them appeared in a vision to tell him that his own end was near. When the prefect of Rome retired to his estates in Campania along with fellow converts, the pope directed Sebastian to remain in Rome while Polycarp accompanied the neophytes. Thus, Sebastian labored at his post until he was betrayed by a false disciple. Sebastian was led before Diocletian and condemned to death. At the emperor's command, he was shot with arrows and left for dead. However, God raised him up; and he went again before the emperor: beseeching him to stop the persecution. Sebastian was then beaten to death with clubs. His martyrdom brought him to heaven, where he reigns with Christ forever.</p><hr /><h3>St. Fabian(Pope and Martyr (+ 250))</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Second week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>6,10-20.</em><p>Brothers and sisters: God is not unjust so as to overlook your work and the love you have demonstrated for his name by having served and continuing to serve the holy ones.<br>We earnestly desire each of you to demonstrate the same eagerness for the fulfillment of hope until the end,<br>so that you may not become sluggish, but imitators of those who, through faith and patience, are inheriting the promises.<br>When God made the promise to Abraham, since he had no one greater by whom to swear, \"he swore by himself,\"<br>and said, \"I will indeed bless you and multiply\" you.<br>And so, after patient waiting, he obtained the promise.<br>Human beings swear by someone greater than themselves; for them an oath serves as a guarantee and puts an end to all argument.<br>So when God wanted to give the heirs of his promise an even clearer demonstration of the immutability of his purpose, he intervened with an oath,<br>so that by two immutable things, in which it was impossible for God to lie, we who have taken refuge might be strongly encouraged to hold fast to the hope that lies before us.<br>This we have as an anchor of the soul, sure and firm, which reaches into the interior behind the veil,<br>where Jesus has entered on our behalf as forerunner, becoming high priest forever according to the order of Melchizedek.</p><h3>Psalms</h3><em>111(110),1-2.4-5.9.10c.</em><p>I will give thanks to the LORD with all my heart <br>in the company and assembly of the just.<br>Great are the works of the LORD, <br>exquisite in all their delights.<br>He has won renown for his wondrous deeds; <br>gracious and merciful is the LORD.<br>He has given food to those who fear him; <br>He will forever be mindful of his covenant.<br>He has sent deliverance to his people; <br>he has ratified his covenant forever; <br>holy and awesome is his name.<br>His praise endures forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>2,23-28.</em><p>As Jesus was passing through a field of grain on the sabbath, his disciples began to make a path while picking the heads of grain.<br>At this the Pharisees said to him, \"Look, why are they doing what is unlawful on the sabbath?\"<br>He said to them, \"Have you never read what David did when he was in need and he and his companions were hungry?<br>How he went into the house of God when Abiathar was high priest and ate the bread of offering that only the priests could lawfully eat, and shared it with his companions?\"<br>Then he said to them, \"The sabbath was made for man, not man for the sabbath.<br>That is why the Son of Man is lord even of the sabbath.\"</p><hr /><h3>St. Agnes(Virgin and Martyr (+ 304))</h3><p>SAINT AGNES Virgin and Martyr (+ 304) St. Agnes was 12 years old when she was led to the altar of Minerva in Rome and commanded to offer incense. In the midst of idolatrous rites, she raised her hands to Jesus Christ and made the sign of the cross. She did not shrink after being bound hand and foot, though the gyves slipped from her hands and the pagans there were moved to tears. The bonds were not needed as she walked courageously to the place of torture. When the judge saw that pain held no terrors, he inflicted an insult: St. Agnes' clothes were stripped off and she was placed in the street before a pagan crowd. Christ then showed the value that God places upon chastity and custody of the eyes. The entire crowd turned away, and a young man who gazed at her was struck blind. When St. Agnes was tempted with flattery and an exalted marriage, she replied, \"Christ is my Spouse: He chose me and I am His, forever.\" At length, she was sentenced to death. In the moments before her execution, she stood erect in prayer. She then bowed her head and was decapitated in one stroke. At the moment of her death, angels accompanied her pure soul to Heaven.</p>"
        },
        {
            "id": "22",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Second week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>7,1-3.15-17.</em><p>\"Melchizedek, king of Salem and priest of God Most High, met Abraham as he returned from his defeat of the kings and blessed him.\"<br>And Abraham apportioned to him \"a tenth of everything.\" His name first means righteous king, and he was also \"king of Salem,\" that is, king of peace.<br>Without father, mother, or ancestry, without beginning of days or end of life, thus made to resemble the Son of God, he remains a priest forever.<br>It is even more obvious if another priest is raised up after the likeness of Melchizedek,<br>who has become so, not by a law expressed in a commandment concerning physical descent but by the power of a life that cannot be destroyed.<br>For it is testified: \"You are a priest forever according to the order of Melchizedek.\"</p><h3>Psalms</h3><em>110(109),1.2.3.4.</em><p>The LORD said to my Lord: “Sit at my right hand <br>till I make your enemies your footstool.”<br>The scepter of your power the LORD will stretch forth from Zion: <br>“Rule in the midst of your enemies.”<br>“Yours is princely power in the day of your birth, in holy splendor; <br>before the daystar, like the dew, I have begotten you.”<br>The LORD has sworn, and he will not repent: <br>“You are a priest forever, according to the order of Melchizedek.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,1-6.</em><p>Jesus entered the synagogue. There was a man there who had a withered hand.<br>They watched him closely to see if he would cure him on the sabbath so that they might accuse him.<br>He said to the man with the withered hand, \"Come up here before us.\"<br>Then he said to them, \"Is it lawful to do good on the sabbath rather than to do evil, to save life rather than to destroy it?\" But they remained silent.<br>Looking around at them with anger and grieved at their hardness of heart, he said to the man, \"Stretch out your hand.\" He stretched it out and his hand was restored.<br>The Pharisees went out and immediately took counsel with the Herodians against him to put him to death.</p><hr /><h3>St. Vincent(Deacon and Martyr (+ 304))</h3><p>SAINT VINCENT Deacon and Martyr (+ 304) St. Vincent was the archdeacon of the church in Saragossa, Spain. The bishop, Valerian, had a speech impediment, so St. Vincent preached in his stead. When Diocletian's persecution erupted, they were both arrested and tried befor Dacian. Valerian was banished and St. Vincent was sentenced to death by torture. St. Vincent was stretched on a rack. After being torn asunder, he was mocked for resisting. Dacian then goaded his executioners to intensify the torture. St. Vincent's flesh was torn with hooks. Later, he was fastened to a chair of red-hot iron and lard and salt were rubbed into his wounds. Amidst the torture, St. Vincent kept his eyes raised to heaven. He remained faithful and shared in the passion of Christ. St. Vincent was cast into a solitary dungeon with his feet in the stocks. Miraculously, the angels of Christ illuminated the darkness and assured him that victory was near. After the apparitions, St. Vincent's wounds were tended to prepare him for fresh torture. Before the tortures recommenced, St. Vincent's hour came, and he breathed forth his soul to God. The dead bodies of the saints are precious in the sight of God and the hand of iniquity cannot touch them. A raven guarded the body of St. Vincent where it lay flung upon the earth. When his body was sunk out at sea, the waves carried it ashore; and his relics are preserved to this day at the Augustinian monastery in Lisbon.</p>"
        },
        {
            "id": "23",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Second week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>7,25-28.8,1-6.</em><p>Jesus is always able to save those who approach God through him, since he lives forever to make intercession for them.<br>It was fitting that we should have such a high priest: holy, innocent, undefiled, separated from sinners, higher than the heavens.<br>He has no need, as did the high priests, to offer sacrifice day after day, first for his own sins and then for those of the people; he did that once for all when he offered himself.<br>For the law appoints men subject to weakness to be high priests, but the word of the oath, which was taken after the law, appoints a son, who has been made perfect forever.<br>The main point of what has been said is this: we have such a high priest, who has taken his seat at the right hand of the throne of the Majesty in heaven,<br>a minister of the sanctuary and of the true tabernacle that the Lord, not man, set up.<br>Now every high priest is appointed to offer gifts and sacrifices; thus the necessity for this one also to have something to offer.<br>If then he were on earth, he would not be a priest, since there are those who offer gifts according to the law.<br>They worship in a copy and shadow of the heavenly sanctuary, as Moses was warned when he was about to erect the tabernacle. For he says, \"See that you make everything according to the pattern shown you on the mountain.\"<br>Now he has obtained so much more excellent a ministry as he is mediator of a better covenant, enacted on better promises.</p><h3>Psalms</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Sacrifice or oblation you wished not, <br>but ears open to obedience you gave me. <br>Burnt offerings or sin-offerings you sought not;<br>then said I, “Behold I come.”<br>“In the written scroll it is prescribed for me,<br>To do your will, O my God, is my delight, <br>and your law is within my heart!”<br>I announced your justice in the vast assembly; <br>I did not restrain my lips, as you, O LORD, know.<br>May all who seek you <br>exult and be glad in you, <br>and may those who love your salvation <br>say ever, “The LORD be glorified.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,7-12.</em><p>Jesus withdrew toward the sea with his disciples. A large number of people followed from Galilee and from Judea.<br>Hearing what he was doing, a large number of people came to him also from Jerusalem, from Idumea, from beyond the Jordan, and from the neighborhood of Tyre and Sidon.<br>He told his disciples to have a boat ready for him because of the crowd, so that they would not crush him.<br>He had cured many and, as a result, those who had diseases were pressing upon him to touch him.<br>And whenever unclean spirits saw him they would fall down before him and shout, \"You are the Son of God.\"<br>He warned them sternly not to make him known.</p><hr /><h3>St. Marianne Cope(Religious (1838-1918))</h3><p>St. Marianne CopeReligious (1838 - 1918) Though leprosy scared off most people from Molokai, Hawaii, Mother Marianne responded with heroic generosity. She helped tremendously to improve the lives of victims in Hawaii, a territory annexed to the United States in 1898. Mother Marianne’s virtues were celebrated during her beatification on May 14, 2005. She was a woman who spoke “the language of truth and love,” said Cardinal José Saraiva Martins, prefect of the Congregation for Saints’ Causes. Her life was “a wonderful work of divine grace.” He also said about her special love for persons suffering from leprosy: “She saw in them the suffering face of Jesus. Like the Good Samaritan, she became their mother.” She was born on January 23, 1838, to Peter and Barbara Cope of Hessen-Darmstadt, Germany. She was named after her mother. Two years later, the Cope family immigrated to the United States and settled in Utica, New York. Young Barbara worked in a factory until August 1862. She then joined the Sisters of the Third Order of Saint Francis in Syracuse, New York. After professing vows in November the following year, she began teaching at Assumption parish school. Sr. Marianne held the post of superior in several places and was twice the novice mistress of her congregation. She was a natural leader and was thrice elected as the superior of St. Joseph’s Hospital in Syracuse. Her experiences proved invaluable during her years in Hawaii. Mother Marrianne was elected provincial in 1877 and unanimously re-elected in 1881. When the Hawaiian government was searching for someone to run the Kakaako Receiving Station for people suspected of having leprosy, more than 50 religious communities in the United States and Canada were asked. When the request was put to the Syracuse sisters, 35 of them volunteered immediately. On October 22, 1883, Mother Marianne and six other sisters left for Hawaii, where they took charge of the Kakaako Receiving Station outside Honolulu. On the island of Maui, they opened a hospital and a school for girls. In 1888, Mother Marianne and two sisters went to Molokai to open a home for “unprotected women and girls.” The Hawaiian government was quite hesitant to send women for this difficult assignment. However, they underestimated Mother Marianne's courage and competency. On Molokai, she took charge of the home thatSt. Damien de Veuster [May 10, d. 1889] had established for men and boys. Mother Marianne changed life on Molokai by introducing medical best practices, pride and fun. Bright scarves and dresses for women were part of her approach. Mother Marianne was awarded the Royal Order of Kapiolani by the Hawaiian government and celebrated in a poem by Robert Louis Stevenson. Her sisters have attracted vocations among the Hawaiian people and still work on Molokai.In 2005, she was beatified by Pope Benedict XVI.St. Marianne was declared a saint on October 21, 2012.</p><hr /><h3>St. John the Almoner(Patriarch of Alexandria (+ c. 620))</h3><hr /><p>SAINT JOHN THE ALMONERPatriarch of Alexandria(+ c. 620) St. John was married, but when his wife and two children passed away, he became a religious. He donated all his possessions and became known throughout the East as the Almoner. When he was consecrated patriarch of Alexandria, he told his disciples to go into the city and bring him a list of the poor. They told him there were seventy-five hundred, whom he undertook to feed every day. On Wednesday and Friday every week, he sat on a bench in front of the church to hear the complaints of the needy and aggrieved. The awareness of death was ever before him, and he never spoke an idle word. He turned out of church those who were bantering and forbade unrepentant sinners from entering his house. He left seventy churches in Alexandria where he had found but seven. St. John passed away in Cyprus, his native place, around the year 620. His soul now rejoices before God and Mary. He receives our prayers for intercession until the end of time.</p>"
        },
        {
            "id": "24",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Second week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>8,6-13.</em><p>Brothers and sisters: now our high priest has obtained so much more excellent a ministry as he is mediator of a better covenant, enacted on better promises.<br>For if that first covenant had been faultless, no place would have been sought for a second one.<br>But he finds fault with them and says: \"Behold, the days are coming, says the Lord, when I will conclude a new covenant with the house of Israel and the house of Judah.<br>It will not be like the covenant I made with their fathers the day I took them by the hand to lead them forth from the land of Egypt; for they did not stand by my covenant and I ignored them, says the Lord.<br>But this is the covenant I will establish with the house of Israel after those days, says the Lord: I will put my laws in their minds and I will write them upon their hearts. I will be their God, and they shall be my people.<br>And they shall not teach, each one his fellow citizen and kinsman, saying, 'Know the Lord,' for all shall know me, from least to greatest.<br>For I will forgive their evildoing and remember their sins no more.\"<br>When he speaks of a \"new\" covenant, he declares the first one obsolete. And what has become obsolete and has grown old is close to disappearing.</p><h3>Psalms</h3><em>85(84),8.10.11-12.13-14.</em><p>Show us, O LORD, your kindness, <br>and grant us your salvation.  <br>Near indeed is his salvation to those who fear him, <br>glory dwelling in our land.<br>Kindness and truth shall meet; <br>justice and peace shall kiss.<br>Truth shall spring out of the earth, <br>and justice shall look down from heaven.<br>The LORD himself will give his benefits; <br>our land shall yield its increase.<br>Justice shall walk before him, <br>and salvation, along the way of his steps.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,13-19.</em><p>Jesus went up the mountain and summoned those whom he wanted  and they came to him.<br>He appointed twelve (whom he also named apostles) that they might be with him and he might send them forth to preach<br>and to have authority to drive out demons:<br>(he appointed the twelve:) Simon, whom he named Peter;<br>James, son of Zebedee, and John the brother of James, whom he named Boanerges, that is, sons of thunder;<br>Andrew, Philip, Bartholomew, Matthew, Thomas, James the son of Alphaeus; Thaddeus, Simon the Cananean,<br>and Judas Iscariot who betrayed him.</p><hr /><h3>St. Francis of Sales(Doctor of the Church (+ 1622))</h3><p>SAINT FRANCIS OF SALES Bishop and Doctor of the Church (1566-1622) St. Francis of Sales was born to a pious, noble family near Annecy, France. Years later, he studied with brilliant success in Paris and Padua. On his return from Italy, he gave up the grand career his father had marked out for him and became a priest. When the Duke of Savoy resolved to restore the Church in the Chablais, St. Francis offered himself for the work and set out on foot with his Bible, breviary and one companion: his cousin, Louis of Sales. It was a work of toil, privation and danger. Every door and every heart was closed to him. He was rejected with insult and threatened with death. In spite of darkness, he persevered; and before long, the Church burst forth into a second spring. It is stated that he converted 72,000 Calvinists. At the pope's behest, St. Francis was consecrated coadjutor bishop of Geneva in 1602. At times, the exceeding gentleness with which he received heretics and sinners almost scandalized his friends. One of them said, \"Francis of Sales will go to Paradise, of course; but I am not so sure of the Bishop of Geneva. I am almost afraid his gentleness will play him a shrewd turn.\" \"Ah,\" said the Saint, \"I would rather account to God for too great gentleness than for too great severity. Is not God all love? God the Father is the Father of mercy; God the Son is a Lamb; God the Holy Spirit is a Dove that is gentleness itself.\" Together with St. Jane Frances of Chantal, he founded the Order of the Visitation in Annecy, which soon spread across Europe. Though poor, he was loyal to God and his vocation. He declined excess provisions, dignities and the great see of Paris. He passed away in Avignon in 1622. The following words of scripture well-summarize his heroic life: \"Goodness and love will follow me all the days of my life, and I will dwell in the house of the Lord forever\" (Ps. 23:6).</p>"
        },
        {
            "id": "25",
            "imagen": "Saturday",
            "contenido": "<h3>Conversion of Saint Paul, apostle - Feast</h3><h3>Acts of the Apostles</h3><em>22,3-16.</em><p>Paul addressed the people in these words: \"I am a Jew, born in Tarsus in Cilicia, but brought up in this city. At the feet of Gamaliel I was educated strictly in our ancestral law and was zealous for God, just as all of you are today.<br>I persecuted this Way to death, binding both men and women and delivering them to prison.<br>Even the high priest and the whole council of elders can testify on my behalf. For from them I even received letters to the brothers and set out for Damascus to bring back to Jerusalem in chains for punishment there as well.<br>\"On that journey as I drew near to Damascus, about noon a great light from the sky suddenly shone around me.<br>I fell to the ground and heard a voice saying to me, 'Saul, Saul, why are you persecuting me?'<br>I replied, 'Who are you, sir?' And he said to me, 'I am Jesus the Nazorean whom you are persecuting.'<br>My companions saw the light but did not hear the voice of the one who spoke to me.<br>I asked, 'What shall I do, sir?' The Lord answered me, 'Get up and go into Damascus, and there you will be told about everything appointed for you to do.'<br>Since I could see nothing because of the brightness of that light, I was led by hand by my companions and entered Damascus.<br>\"A certain Ananias, a devout observer of the law, and highly spoken of by all the Jews who lived there,<br>came to me and stood there and said, 'Saul, my brother, regain your sight.' And at that very moment I regained my sight and saw him.<br>Then he said, 'The God of our ancestors designated you to know his will, to see the Righteous One, and to hear the sound of his voice;<br>for you will be his witness before all to what you have seen and heard.<br>Now, why delay? Get up and have yourself baptized and your sins washed away, calling upon his name.'</p><h3>Psalms</h3><em>117(116),1.2.</em><p>Praise the LORD, all you nations; <br>glorify him, all you peoples!<br>For steadfast is his kindness for us, <br>and the fidelity of the LORD endures forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>16,15-18.</em><p>Jesus said to the eleven: \"Go into the whole world and proclaim the Gospel to every creature.<br>Whoever believes and is baptized will be saved; whoever does not believe will be condemned.<br>These signs will accompany those who believe: in my name they will drive out demons, they will speak new languages.<br>They will pick up serpents (with their hands), and if they drink any deadly thing, it will not harm them. They will lay hands on the sick, and they will recover.\"</p>"
        },
        {
            "id": "26",
            "imagen": "Sunday",
            "contenido": "<h3>Third Sunday in Ordinary Time</h3><h3>Book of Nehemiah</h3><em>8,2-4a.5-6.8-10.</em><p>Ezra the priest brought the law before the assembly, which consisted of men, women, and those children old enough to understand.<br>Standing at one end of the open place that was before the Water Gate, he read out of the book from daybreak till midday, in the presence of the men, the women, and those children old enough to understand; and all the people listened attentively to the book of the law.<br>Ezra the scribe stood on a wooden platform that had been made for the occasion.<br>Ezra opened the scroll so that all the people might see it (for he was standing higher up than any of the people); and, as he opened it, all the people rose.<br>Ezra blessed the LORD, the great God, and all the people, their hands raised high, answered, \"Amen, amen!\" Then they bowed down and prostrated themselves before the LORD, their faces to the ground.<br>Ezra read plainly from the book of the law of God, interpreting it so that all could understand what was read.<br>Then (Nehemiah, that is, His Excellency, and) Ezra the priest-scribe (and the Levites who were instructing the people) said to all the people: \"Today is holy to the LORD your God. Do not be sad, and do not weep\"-for all the people were weeping as they heard the words of the law.<br>He said further: \"Go, eat rich foods and drink sweet drinks, and allot portions to those who had nothing prepared; for today is holy to our LORD. Do not be saddened this day, for rejoicing in the LORD must be your strength!\"</p><h3>Psalms</h3><em>19(18),8.9.10.15.</em><p>The law of the LORD is perfect, <br>refreshing the soul; <br>The decree of the LORD is trustworthy, <br>giving wisdom to the simple.<br>The precepts of the LORD are right,<br>rejoicing the heart; <br>The command of the LORD is clear, <br>enlightening the eye.  <br>The fear of the LORD is pure, <br>enduring forever; <br>The ordinances of the LORD are true, <br>all of them just.<br>Let the words of my mouth and the thought of my heart <br>find favor before you, <br>O LORD, my rock and my redeemer.</p><h3>First Letter to the Corinthians</h3><em>12,12-30.</em><p>Brothers and sisters: As a body is one though it has many parts, and all the parts of the body, though many, are one body, so also Christ.<br>For in one Spirit we were all baptized into one body, whether Jews or Greeks, slaves or free persons, and we were all given to drink of one Spirit.<br>Now the body is not a single part, but many.<br>If a foot should say, \"Because I am not a hand I do not belong to the body,\" it does not for this reason belong any less to the body.<br>Or if an ear should say, \"Because I am not an eye I do not belong to the body,\" it does not for this reason belong any less to the body.<br>If the whole body were an eye, where would the hearing be? If the whole body were hearing, where would the sense of smell be?<br>But as it is, God placed the parts, each one of them, in the body as he intended.<br>If they were all one part, where would the body be?<br>But as it is, there are many parts, yet one body.<br>The eye cannot say to the hand, \"I do not need you,\" nor again the head to the feet, \"I do not need you.\"<br>Indeed, the parts of the body that seem to be weaker are all the more necessary,<br>and those parts of the body that we consider less honorable we surround with greater honor, and our less presentable parts are treated with greater propriety,<br>whereas our more presentable parts do not need this. But God has so constructed the body as to give greater honor to a part that is without it,<br>so that there may be no division in the body, but that the parts may have the same concern for one another.<br>If (one) part suffers, all the parts suffer with it; if one part is honored, all the parts share its joy.<br>Now you are Christ's body, and individually parts of it.<br>Some people God has designated in the church to be, first, apostles; second, prophets; third, teachers; then, mighty deeds; then, gifts of healing, assistance, administration, and varieties of tongues.<br>Are all apostles? Are all prophets? Are all teachers? Do all work mighty deeds?<br>Do all have gifts of healing? Do all speak in tongues? Do all interpret?</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,1-4.4,14-21.</em><p>Since many have undertaken to compile a narrative of the events that have been fulfilled among us,<br>just as those who were eyewitnesses from the beginning and ministers of the word have handed them down to us,<br>I too have decided, after investigating everything accurately anew, to write it down in an orderly sequence for you, most excellent Theophilus,<br>so that you may realize the certainty of the teachings you have received.<br>Jesus returned to Galilee in the power of the Spirit, and news of him spread throughout the whole region.<br>He taught in their synagogues and was praised by all.<br>He came to Nazareth, where he had grown up, and went according to his custom into the synagogue on the sabbath day. He stood up to read<br>and was handed a scroll of the prophet Isaiah. He unrolled the scroll and found the passage where it was written:<br>\"The Spirit of the Lord is upon me, <br>because he has anointed me <br>to bring glad tidings to the poor. <br>He has sent me to proclaim liberty to captives <br>and recovery of sight to the blind, <br>to let the oppressed go free,<br>and to proclaim a year acceptable to the Lord.\"<br>Rolling up the scroll, he handed it back to the attendant and sat down, and the eyes of all in the synagogue looked intently at him.<br>He said to them, \"Today this scripture passage is fulfilled in your hearing.\"</p><hr /><h3>Bl. José Gabriel Brochero(Priest (1840-1914))</h3><p>BLESSED JOSE GABRIEL BROCHERO Priest (1840 - 1914) José Gabriel del Rosario Brochero was born on the outskirts of Santa Rosa de Rio Primero, Cordoba, on March 16, 1840. He was the fourth of ten children living from their father’s rural work. He grew up in a profoundly Christian family. Two of his sisters were nuns of the Garden of Olives. Having entered the College Seminary of Our Lady of Loreto on March 5, 1856, he was ordained a priest on November 4, 1866. He assisted in the pastoral tasks of the Cathedral of Cordoba and carried out his priestly ministry during the cholera epidemic that devastated the city. Being the prefect of studies of the Major Seminary, he received the title of master in philosophy from the University of Cordoba. At the end of 1869, he took on the extensive parish of Saint Albert: 4,336 square kilometers (1,675 square miles) with just over 10,000 inhabitants, without roads or schools, and cut off by the Great Highlands of more than 2,000 meters (6,500 feet) of altitude. The moral state and material indigence of its inhabitants was lamentable. However, Brochero’s apostolic heart was not discouraged. From that moment on, he dedicated his whole life not only to bring the Gospel to the inhabitants, but to educate and promote them. A year after arriving, he began to take men and women to Cordoba for the Spiritual Exercises. It took three days on the back of a mule to cover the 200 kilometers (125 miles) in caravans that often exceeded 500 people. More than once they were surprised by strong snow storms. On returning, after nine days in silence, prayer and penance, his faithful began to change their lives, following the Gospel and working for the economic development of the region. In 1875, with the help of his faithful, he began building the Houses of Exercises of the then Villa del Transito (a locality that today is named after him). It was inaugurated in 1877 with groups that exceeded 700 people, a total of more than 40,000 going through it during his parish ministry. As a complement, he built the House for women religious, the Girls’ School and the residence for priests. With his faithful, he built more than 200 kilometers of roads and several churches. He founded villages and was concerned about the education of all. He requested and obtained from the authorities courier posts, post offices and telegraphic posts. He planned the rail network that would go through the Valley of Traslasierra: joining Villa Dolores and Soto to bring the beloved highlanders out of the poverty in which they found themselves, “abandoned by all but not by God,” as he said. He preached the Gospel using the language of his faithful, thus making it comprehensible. He celebrated the sacraments and always carried what was necessary for the Mass on the back of his mule. No sick person was left without the sacraments, as neither the rain nor the cold stopped him. “Woe if the devil is going to rob a soul from me,” he said. He gave himself totally to all, especially the poor and the estranged, whom he sought diligently to bring them close to God. A few days after his death, the Catholic newspaper of Cordoba wrote: “It is known that Father Brochero contracted the sickness that took him to his tomb, because he visited at length and embraced an abandoned leper of the area.” Because of his illness, he gave up the parish, living a few years with his sisters in his native village. However, responding to the request of his former faithful, he returned to his House of Villa del Transito, dying leprous and blind on January 26, 1914. José Gabriel Brochero was beatified in September 2013 by Pope Francis.</p><hr /><h3>Sts. Timothy and Titus(Bishops - Memorial)</h3><hr /><p>SAINTS TIMOTHY AND TITUS Bishops and Disciples of St. Paul (1st century) St. Timothy was a convert of St. Paul. He was born in Lystra, Asia Minor, to a Jewess mother and a pagan father. Though Timothy had read the Scriptures since childhood, he had not been circumcised as a Jew. When St. Paul arrived in Lystra, the youthful Timothy, with his mother and grandmother, eagerly embraced the faith. Seven years later, when the Apostle again visited the country, the boy had grown into a man. His good heart, austerities and zeal had won the esteem of all around him. Holy men were prophesying about him. St. Paul at once saw his fitness for the work of an evangelist. Timothy was ordained, and from that time became the constant coworker of the Apostle. In company with St. Paul, he visited the cities of Asia Minor and Greece: at one time hastening in front as a trusted messenger, at another lingering behind to confirm a church in the faith. Finally, he was consecrated the first bishop of Ephesus; and here he received the two epistles which bear his name. The first was written from Macedonia and the second from Rome. While imprisoned, St. Paul gave vent to his desire to see his \"dearly beloved son,\" if possible, once more before his death. St. Timothy, not many years after, won his martyr's crown in Ephesus. As a child, Timothy delighted in reading sacred books; and to his last hour, he would remember the parting words of his spiritual father, \"Attende lectioni - Apply thyself to reading.\"************************ St. Titus was a convert from paganism. He was St. Paul's disciple, companion on the journey to the Council of Jerusalem, and fellow-laborer in many apostolic missions. From the Second Epistle that St. Paul sent with Titus to the Corinthians, we gain an insight into the latter's character and the affection of his master. Titus had been commissioned to carry out a twofold office that needed much firmness, discretion and charity. He was to be the bearer of a severe rebuke to the Corinthians who were scandalizing and wavering; and at the same time he was to put their charity to a further test by calling upon them for abundant alms for the church in Jerusalem. St. Paul, meanwhile, was anxiously awaiting the result. At Troas, St. Paul writes, \"I had no rest in my spirit, because I found not Titus, my brother.\" St. Paul set sail to Macedonia. Here at last, Titus brought the good news. His success had been complete. He reported the sorrow, the zeal and the generosity of the Christians, till the Apostle could not contain his joy, and sent back to them his faithful messenger with the letter of comfort from which we have quoted. Titus was finally left as a bishop in Crete, and here he, in turn, received the epistle which bears his name, and here at last he died in peace. The mission of Titus to Corinth shows us how well the disciple caught the spirit of his master. He knew how to be firm and to inspire respect. The Corinthians, we are told, \"received him with fear and trembling.\" He was patient and painstaking. St. Paul \"gave thanks to God, Who had put such carefulness for them in the heart of Titus.\" And these gifts were enhanced by a quickness to detect and call out all that was good in others, and by a joyousness which overflowed upon the spirit of St. Paul himself, who \"abundantly rejoiced in the joy of Titus.\"</p>"
        },
        {
            "id": "27",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Third week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>9,15.24-28.</em><p>Christ is mediator of a new covenant: since a death has taken place for deliverance from transgressions under the first covenant, those who are called may receive the promised eternal inheritance.<br>For Christ did not enter into a sanctuary made by hands, a copy of the true one, but heaven itself, that he might now appear before God on our behalf.<br>Not that he might offer himself repeatedly, as the high priest enters each year into the sanctuary with blood that is not his own;<br>if that were so, he would have had to suffer repeatedly from the foundation of the world. But now once for all he has appeared at the end of the ages to take away sin by his sacrifice.<br>Just as it is appointed that human beings die once, and after this the judgment,<br>so also Christ, offered once to take away the sins of many, will appear a second time, not to take away sin but to bring salvation to those who eagerly await him.</p><h3>Psalms</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Sing to the LORD a new song, <br>for he has done wondrous deeds; <br>His right hand has won victory for him, <br>his holy arm.<br>The LORD has made his salvation known: <br>in the sight of the nations he has revealed his justice.<br>He has remembered his kindness and his faithfulness<br>toward the house of Israel.<br>All the ends of the earth have seen<br>the salvation by our God.<br>Sing joyfully to the LORD, all you lands; <br>break into song; sing praise.<br>Sing praise to the LORD with the harp, <br>with the harp and melodious song.<br>With trumpets and the sound of the horn <br>sing joyfully before the King, the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,22-30.</em><p>The scribes who had come from Jerusalem said of Jesus, \"He is possessed by Beelzebul,\" and \"By the prince of demons he drives out demons.\"<br>Summoning them, he began to speak to them in parables, \"How can Satan drive out Satan?<br>If a kingdom is divided against itself, that kingdom cannot stand.<br>And if a house is divided against itself, that house will not be able to stand.<br>And if Satan has risen up against himself and is divided, he cannot stand; that is the end of him.<br>But no one can enter a strong man's house to plunder his property unless he first ties up the strong man. Then he can plunder his house.<br>Amen, I say to you, all sins and all blasphemies that people utter will be forgiven them.<br>But whoever blasphemes against the holy Spirit will never have forgiveness, but is guilty of an everlasting sin.\"<br>For they had said, \"He has an unclean spirit.\"</p><hr /><h3>St. Angela Merici(Virgin (c. 1470-1540))</h3><p>SAINT ANGELA MERICI VIRGIN (C. 1470-1540) St. Angela Merici was born in Desenzano, near Brescia in northern Italy. Her parents passed away when she was 10 years old, so her uncle raised her. When her uncle passed away, she returned to Desenzano and noticed how little education girls received. Angela thus discovered that her vocation was educating Christian women. In 1535, Angela founded the institute of the Ursulines. They were devoted to the education of poor girls as Christians and to the missions. It was the first group of women religious to work outside the cloister and the first teaching order of women.</p>"
        },
        {
            "id": "28",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Third week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>10,1-10.</em><p>Brothers and sisters, since the law has only a shadow of the good things to come, and not the very image of them, it can never make perfect those who come to worship by the same sacrifices that they offer continually each year.<br>Otherwise, would not the sacrifices have ceased to be offered, since the worshipers, once cleansed, would no longer have had any consciousness of sins?<br>But in those sacrifices there is only a yearly remembrance of sins,<br>for it is impossible that the blood of bulls and goats take away sins.<br>For this reason, when he came into the world, he said: \"Sacrifice and offering you did not desire, but a body you prepared for me;<br>holocausts and sin offerings you took no delight in.<br>Then I said, 'As is written of me in the scroll, Behold, I come to do your will, O God.'\"<br>First he says, \"Sacrifices and offerings, holocausts and sin offerings, you neither desired nor delighted in.\" These are offered according to the law.<br>Then he says, \"Behold, I come to do your will.\" He takes away the first to establish the second.<br>By this \"will,\" we have been consecrated through the offering of the body of Jesus Christ once for all.</p><h3>Psalms</h3><em>40(39),2.4ab.7-8a.10.11.</em><p>I have waited, waited for the LORD, <br>and he stooped toward me and heard my cry.<br>And he put a new song into my mouth,<br>a hymn to our God.<br>Sacrifice or oblation you wished not, <br>but ears open to obedience you gave me. <br>Burnt offerings or sin-offerings you sought not;<br>then said I, “Behold I come.”<br>I announced your justice in the vast assembly; <br>I did not restrain my lips, as you, O LORD, know.<br>Your justice I kept not hid within my heart; <br>your faithfulness and your salvation I have spoken of; <br>I have made no secret of your kindness and your truth <br>in the vast assembly.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,31-35.</em><p>The mother of Jesus and his brothers arrived at the house. Standing outside, they sent word to Jesus and called him.<br>A crowd seated around him told him, \"Your mother and your brothers (and your sisters) are outside asking for you.\"<br>But he said to them in reply, \"Who are my mother and (my) brothers?\"<br>And looking around at those seated in the circle he said, \"Here are my mother and my brothers.<br>(For) whoever does the will of God is my brother and sister and mother.\"</p><hr /><h3>St. Thomas Aquinas(Priest & Doctor of the Church (+ 1274) - Memorial)</h3><p>SAINT THOMAS AQUINAS Priest and Doctor of the Church (c. 1225-1274) St. Thomas was born to noble parents in Aquino, Italy. At 19, he received the Dominican habit in Naples where he was studying. Disapproving of his vocation, St. Thomas' brothers seized him while he was on his way to Paris and held him fortwo years' captivity at their castle of Rocca-Secca. Despite the threats and stratagems of his brothers, and the tears and caresses of his mother and sisters, St. Thomas remained steadfast. While St. Thomas was confined at Rocca-Secca, his brothers endeavored to entrap him in sin, but the attempt only ended in his triumph of purity. Snatching from the hearth a burning brand, the Saint drove from his chamber a woman whom they had sent to seduce him. He then marked a cross upon the wall and knelt down to pray. He was immediately rapt in ecstasy; and an angel girded him with a cord in token of the gift of perpetual chastity that God had given him. The pain caused by the girdle was so sharp that St. Thomas uttered a piercing cry, which brought his guards into the room. He never told this grace to any one save Father Raynald, his confessor. Thus originated the Angelic Warfare Confraternity for purity and chastity. Having at length escaped, St. Thomas went to Cologne and studied under Blessed Albert the Great. Afterward, he taught philosophy and theology in Paris for many years. The Church venerates St. Thomas' numerous writings as a treasure-house of sacred doctrine. His synthesis of Greek philosophy and Western theology defined both nature and substance and applied it to God and Jesus Christ. In naming St. Thomas the Angelic Doctor, the Church has indicated that his science is more divine than human. In him, the rarest gifts of intellect were combined with the tenderest piety. Prayer, he said, had taught him more than study. St. Thomas' singular devotion to the Blessed Sacrament shines forth in the Office and hymns for Corpus Christi, which he composed. To the words miraculously uttered by a crucifix in Naples, \"Well hast thou written concerning Me, Thomas. What shall I give thee as a reward?\" He replied, \"Naught save Thyself, O Lord.\" In fact, God granted him a vision of heaven so vivid that he was rendered speechless and could no longer write afterward. His life then spoke louder than his words. He passed away at Fossa-Nuova in 1274. He was on his way to the General Council of Lyons where Pope Gregory X had summoned him. He is the patron saint of universities and students.</p>"
        },
        {
            "id": "29",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Third week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>10,11-18.</em><p>Brothers and sisters: Every priest stands daily at his ministry, offering frequently those same sacrifices that can never take away sins.<br>But this one offered one sacrifice for sins, and took his seat forever at the right hand of God;<br>now he waits until his enemies are made his footstool.<br>For by one offering he has made perfect forever those who are being consecrated.<br>The holy Spirit also testifies to us, for after saying:<br>\"This is the covenant I will establish with them after those days, says the Lord: 'I will put my laws in their hearts, and I will write them upon their minds,'\"<br>he also says: \"Their sins and their evildoing I will remember no more.\"<br>Where there is forgiveness of these, there is no longer offering for sin.</p><h3>Psalms</h3><em>110(109),1.2.3.4.</em><p>The LORD said to my Lord: “Sit at my right hand <br>till I make your enemies your footstool.”<br>The scepter of your power the LORD will stretch forth from Zion: <br>“Rule in the midst of your enemies.”<br>“Yours is princely power in the day of your birth, in holy splendor; <br>before the daystar, like the dew, I have begotten you.”<br>The LORD has sworn, and he will not repent: <br>“You are a priest forever, according to the order of Melchizedek.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>4,1-20.</em><p>On another occasion, Jesus began to teach by the sea. A very large crowd gathered around him  so that he got into a boat on the sea and sat down. And the whole crowd was beside the sea on land.<br>And he taught them at length in parables, and in the course of his instruction he said to them,<br>Hear this! A sower went out to sow.<br>And as he sowed, some seed fell on the path, and the birds came and ate it up.<br>Other seed fell on rocky ground where it had little soil. It sprang up at once because the soil was not deep.<br>And when the sun rose, it was scorched and it withered for lack of roots.<br>Some seed fell among thorns, and the thorns grew up and choked it and it produced no grain.<br>And some seed fell on rich soil and produced fruit. It came up and grew and yielded thirty, sixty, and a hundredfold.\"<br>He added, \"Whoever has ears to hear ought to hear.\"<br>And when he was alone, those present along with the Twelve questioned him about the parables.<br>He answered them, \"The mystery of the kingdom of God has been granted to you. But to those outside everything comes in parables,<br>so that 'they may look and see but not perceive, and hear and listen but not understand, in order that they may not be converted and be forgiven.'\"<br>Jesus said to them, \"Do you not understand this parable? Then how will you understand any of the parables?<br>The sower sows the word.<br>These are the ones on the path where the word is sown. As soon as they hear, Satan comes at once and takes away the word sown in them.<br>And these are the ones sown on rocky ground who, when they hear the word, receive it at once with joy.<br>But they have no root; they last only for a time. Then when tribulation or persecution comes because of the word, they quickly fall away.<br>Those sown among thorns are another sort. They are the people who hear the word,<br>but worldly anxiety, the lure of riches, and the craving for other things intrude and choke the word, and it bears no fruit.<br>But those sown on rich soil are the ones who hear the word and accept it and bear fruit thirty and sixty and a hundredfold.\"</p><hr /><h3>St. Gildas the Wise(Abbot (6th century))</h3><p>SAINT GILDAS THE WISE (or Gildas of Rhuys) Abbot (c. 500-570 or 581) St. Gildas was a 6th-century British monk. His piety and devotion to the Holy Mother of God were acquired thanks to his teachers and spiritual director. He was educated at a British monastery thanks to his noble lineage. His renowned learning and literary style earned him the nameGildas Sapiens (Gildas the Wise). As a young man, St. Gildas travelled to Ireland and received formation from St. Patrick's monks. He then led a solitary life in France and founded a monastery in Rhuis near Vannes. He served as the monastery's abbot and guided many soul to perfection. St. Gildas wrote eight canons of discipline and a severe invective against the crimes of the Britons, called De Excidio Britanniae. He also wrote an invective against the British clergy, whom he accused of sloth and seldom sacrificing at the altar. He was a reformer who braved the perils of a truthful and righteous life for the honor of God. St. Gildas passed away in 570 or in 581. He conformed his will and intellect to the Divine and thus enjoys the beatific vision of God in Heaven. He is the patron saint of the coastal city of Vannes.</p>"
        },
        {
            "id": "30",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Third week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>10,19-25.</em><p>Brothers and sisters, since through the blood of Jesus we have confidence of entrance into the sanctuary<br>by the new and living way he opened for us through the veil, that is, his flesh,<br>and since we have \"a great priest over the house of God,\"<br>let us approach with a sincere heart and in absolute trust, with our hearts sprinkled clean from an evil conscience and our bodies washed in pure water.<br>Let us hold unwaveringly to our confession that gives us hope, for he who made the promise is trustworthy.<br>We must consider how to rouse one another to love and good works.<br>We should not stay away from our assembly, as is the custom of some, but encourage one another, and this all the more as you see the day drawing near.</p><h3>Psalms</h3><em>24(23),1-2.3-4ab.5-6.</em><p>The LORD's are the earth and its fullness; <br>the world and those who dwell in it.<br>For he founded it upon the seas <br>and established it upon the rivers.<br>Who can ascend the mountain of the LORD? <br>or who may stand in his holy place?<br>One whose hands are sinless, whose heart is clean,<br>who desires not what is vain.<br>He shall receive a blessing from the LORD, <br>a reward from God his savior.<br>Such is the race that seeks for him, <br>that seeks the face of the God of Jacob.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>4,21-25.</em><p>Jesus said to his disciples, “Is a lamp brought in to be placed under a bushel basket or under a bed, and not to be placed on a lampstand?<br>For there is nothing hidden except to be made visible; nothing is secret except to come to light.<br>Anyone who has ears to hear ought to hear.\"<br>He also told them, \"Take care what you hear. The measure with which you measure will be measured out to you, and still more will be given to you.<br>To the one who has, more will be given; from the one who has not, even what he has will be taken away.\"</p><hr /><h3>St. Bathildes(Queen (c. 634-680))</h3><p>SAINT BATHILDES Queen. (c. 634-680) St. Bathildes was an Anglo Saxon slave who became a Christian queen. She was sold at a very young age to Erkenwald, the mayor of the palace under King Clovis II. When she grew up, Erkenwald was so impressed by her prudence and virtues that he placed her in charge of his household. St. Bathildes was acquainted with King Clovis II and became his royal consort. Her virtues increased in accordance with the demands of her life and status. Holy Angels certainly assist in nurturing each virtue; as Scripture says, \"You will see the angels of God ascending and descending on the Son of Man\" (Jn 1:51). King Clovis II gave Bathildes authority for the protection of the Church, care of the poor and furtherance of religious undertakings. Before passing away, he appointed Queen Bathildes regent of the kingdom. She forbade the enslavement of Christians, did all in her power to promote piety and filled France with hospitals and religious houses. When her son, Clotaire, was of age, Queen Bathildes withdrew from the world and entered the convent of Chelles. There, she seemed to entirely forget her queenship. She was distinguished from the rest of the community only by her humility, obedience to spiritual superiors and devotion to the sick, whom she comforted and served with wonderful charity. When Queen Bathildes was near death, God visited her with a severe illness. She bore her affliction patiently and united her suffering to Jesus' Cross. She breathed forth her soul with prayer on January 30, 680. Amid the Church Triumphant in heaven, St. Bathildes reigns with Jesus Christ in our true native land.</p><hr /><h3>Bl. Columba Marmion(Abbot (1858-1923))</h3><hr /><p>Bl. Columba Marmion Third Abbot of Maredsous (1858-1923) Bl. Columba Marmion was born in Dublin, Ireland, on April 1, 1858, to an Irish father (William Marmion) and a French mother (Herminie Cordier). He was named Joseph Aloysius at birth. He entered the Dublin diocesan seminary in 1874 and completed his theological studies at the College of the Propagation of the Faith in Rome. He was ordained a priest at St. Agatha of the Goths on June 16, 1881. Fr. Columba wanted to be a missionary monk in Australia, but was won over by the liturgical atmosphere of the newly founded Abbey of Maredsous in Belgium. He visited the Abbey before returning to Ireland in 1881. His bishop then appointed him curate in Dundrum and professor at the major seminary in Clonliffe (1882-86). As the chaplain at a convent of Redemptorist nuns and at a women's prison, he learned to guide souls, to hear confessions, to counsel and to help the dying. In 1886, he received his bishop's permission to become a monk. He voluntarily renounced a promising ecclesiastical career and was welcomed at Maredsous in Belgium by Abbot Placidus Wolter. His novitiate, under the iron rule of Dom Benoît D'Hondt and among a group of young novices, proved all the more difficult because he had to change habits, culture and language. But saying that he had entered the monastery to learn obedience, he let himself be molded by monastic discipline, community life and choral prayer until his solemn profession on February 10, 1891. Fr. Columba received his first \"obedience\" or mission when he was assigned to the small group of monks sent to found the Abbey of Mont César in Louvain. Although it unsettled him, he generously and obediently forged ahead. He was entrusted with the task of Prior beside Abbot de Kerchove, and served as spiritual director and professor to all the young monks studying philosophy or theology in Louvain. He preached retreats in Belgium and in the United Kingdom and gave spiritual direction to many communities, including the Carmelite nuns. He became the confessor of Mons. Joseph Mercier, the future Cardinal, and the two formed a lasting friendship. During this period, Maredsous Abbey was governed by Dom Hildebrand de Hemptinne, its second Abbot, who in 1893 would become, at the request of Leo XIII, the first Prelate of the Benedictine Confederation. Fr.Columba was thus elected the third Abbot of Maredsous on September 28, 1909, receiving the abbatial blessing on October 3. Ab. Columbawas placed at the head of a community of more than 100 monks, with a humanities college, a trade school and a farm. He also edited the Revue Bénédictine and other publications. He also helped the Anglican monks of Caldey when they wished to convert to Catholicism. Ab. Columba's greatest ordeal was the First World War. His decision to send the young monks to Ireland so that they could complete their education in peace led to many anxieties. It also caused misunderstandings and conflicts between the two generations within the community. German lay brothers, who had been present since the monastery's foundation by Beuron Abbey, had to be sent home (despite the Benedictine vow of stability). After the war, a small group of monks was dispatched to the Monastery of the Dormition in Jerusalem to replace the German monks expelled by the British authorities. Finally, the Belgian monasteries were separated from the Beuron Congregation; and in 1920, the Belgian Congregation of the Annunciation was set up with Maredsous, Mont César and St. André of Zevenkerken. Fr. Columba's sole comfort during this period was preaching and giving spiritual direction. His secretary, Dom Raymond Thibaut, prepared his spiritual conferences for publication: Christ the Life of the Soul (1917), Christ in His Mysteries (1919) and Christ the Ideal of the Monk (1922). He was already considered an outstanding abbot (Queen Elisabeth of Belgium consulted with him at length) and a great spiritual author. Bl. Columba Marmion passed away during a flu epidemic on January 30, 1923. He was beatified by Pope John Paul II on September 3, 2000.</p><hr /><h3>St. Hyacinthe Mariscotti()</h3><hr /><p></p>"
        },
        {
            "id": "31",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Third week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>10,32-39.</em><p>Remember the days past when, after you had been enlightened, you endured a great contest of suffering.<br>At times you were publicly exposed to abuse and affliction; at other times you associated yourselves with those so treated.<br>You even joined in the sufferings of those in prison and joyfully accepted the confiscation of your property, knowing that you had a better and lasting possession.<br>Therefore, do not throw away your confidence; it will have great recompense.<br>You need endurance to do the will of God and receive what he has promised.<br>\"For, after just a brief moment, he who is to come shall come; he shall not delay.<br>But my just one shall live by faith, and if he draws back I take no pleasure in him.\"<br>We are not among those who draw back and perish, but among those who have faith and will possess life.</p><h3>Psalms</h3><em>37(36),3-4.5-6.23-24.39-40.</em><p>Trust in the LORD and do good, <br>that you may dwell in the land and be fed in security.<br>Take delight in the LORD, <br>and he will grant you your heart's requests.<br>Commit to the LORD your way; <br>trust in him, and he will act.<br>He will make justice dawn for you like the light; <br>bright as the noonday shall be your vindication.<br>By the LORD are the steps of a man made firm, <br>and he approves his way.<br>Though he fall, he does not lie prostrate, <br>for the hand of the LORD sustains him.<br>The salvation of the just is from the LORD; <br>He is their refuge in time of distress.<br>The LORD helps them and delivers them; <br>He delivers them from the wicked and saves them, <br>because they take refuge in him.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>4,26-34.</em><p>Jesus said to the crowds: \"This is how it is with the Kingdom of God; it is as if a man were to scatter seed on the land<br>and would sleep and rise night and day and the seed would sprout and grow, he knows not how.<br>Of its own accord the land yields fruit, first the blade, then the ear, then the full grain in the ear.<br>And when the grain is ripe, he wields the sickle at once, for the harvest has come.\"<br>He said, \"To what shall we compare the kingdom of God, or what parable can we use for it?<br>It is like a mustard seed that, when it is sown in the ground, is the smallest of all the seeds on the earth.<br>But once it is sown, it springs up and becomes the largest of plants and puts forth large branches, so that the birds of the sky can dwell in its shade.\"<br>With many such parables he spoke the word to them as they were able to understand it.<br>Without parables he did not speak to them, but to his own disciples he explained everything in private.</p><hr /><h3>St. John Bosco(Priest (1815-1888) - Memorial)</h3><p>SAINT JOHN BOSCO Priest (1815-1888) St. John Bosco was born in the diocese of Turin in northern Italy. His life's work was providing the youth with opportunities that he lacked because of his underprivileged childhood. His accomplishments were not for the sake of work, but for the work to make him a saint. St. John Bosco founded the Salesian Order and the Congregation of the Helpers of Mary. These institutes span the globe and contribute persons of character and value: shifting the needle toward the modern progressive and egalatrian societies we find today. For example: Don Bosco Ashalayam in India has provided education and professional skills formation to over 80,000 street children in the last 30 years. St. John Bosco passed away on January 30, 1888, at the age of 72. His mystical experiences were only known after his death. Like Jesus, he never displayed his gifts to make an impression or to satisfy others' curiosity. His extant works are a treasure trove of wisdom, inspired thinking and grace.</p><hr /><h3>St. Marcella(Widow (325-410))</h3><hr /><p>SAINT MARCELLA Widow (325-410) St. Jerome called St. Marcella \"the glory of Roman women.\" She was widowed after only seven months of marriage. Moved by grace, she became determined to consecrate her life to serving God. Marcella declined marriage to Cerealis, the consul and uncle of Gallus Caesar, and resolved to imitate the lives of Eastern ascetics. She abstained from wine and meat, employed her time in pious reading and prayer and visited churches. She also guarded her heart by never being alone with men. Her example was followed by women who placed themselves under her direction. When the Goths under Alaric plundered Rome in 410, Marcella was scourged to make her divulge the location of treasures. She had already distributed her wealth among the poor. She trembled only for the innocence of her spiritual daughter, Principia. The Goths spared Principia thanks to God's grace and Marcella's wisdom. They conducted the Saint and her pupil to the Church of St. Paul, to which Alaric had granted the right of sanctuary, along with that of St. Peter. Marcella lived a little while longer. She passed away in Principia's arms at the end of August 410.</p>"
        }
    ]
}