{
    "data": [
        {
            "id": "1",
            "imagen": "Alarobia 1 Janoary",
            "contenido": "<h3>Fankalazana an'i Maria Renin'Andriamanitra</h3><h3>Bokin'ny Fanisana</h3><em>6,22-27.</em><p>Ary niteny tamin'i Moizy Iaveh ka nanao hoe:<br>Mitenena amin'i Aarona sy ny zanany hoe: Hitso-drano ny zanak'Israely hianareo, dia hanao aminy hoe:<br>Hitahy anao sy hiaro anao anie Iaveh.<br>Hampamirapiratra ny tavany aminao sy hamindra fo aminao anie Iaveh.<br>Hanandratra ny tavany aminao sy hanome fiadanana anao anie Iaveh.<br>Dia izany no hametrahany ny anarako amin'ny zanak'Israely, ary izaho hitahy azy.</p><h3>Salamo</h3><em>67(66),2-3.5.6.8.</em><p>Hanambina sy hitahy antsika anie Andriamanitra! hampamirapiratra ny tavany amintsika anie izy! - Selá.<br>mba ho fantatra ety ambonin'ny tany ny lálanao, ary amin'ny firenena rehetra, ny famonjenao!<br>Aoka hirobiroby ny firenena sy hisomebin-kafaliana, fa mitsara ny vahoaka amim-pahitsiana hianao sy mitondra ny firenena ambonin'ny tany.<br>Hidera anao anie ny firenena, ry Andriamanitra, hidera anao anie ny firenena rehetra!<br>Hotahian'Andriamanitra anie isika! ary hanaja azy anie ny vazan-tany rehetra!</p><h3>Taratasin'i Md. Paoly ho an'ny Galata</h3><em>4,4-7.</em><p>fa rahefa feno ny andro, dia nirahin'Andriamanitra ny Zanany, nateraky ny vehivavy, sy nateraka teo ambanin'ny Lalána,<br>mba hanafaka izay teo ambanin'ny Lalána, sy handraisantsika ny fananganan-janaka.<br>Ary noho ny maha-zanaka anareo, dia nirahin'Andriamanitra ho ao anatin'ny fonareo ny Fanahin'ny Zanany, ka miantso hoe: Aba, Ray!<br>Koa tsy mpanompo intsony áry hianareo, fa zanaka, ary rahefa zanaka dia mpandova koa, noho ny ataon'Andriamanitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>2,16-21.</em><p>Dia nankany haingana izy, ka nahita an'i Maria sy Josefa ary ny Zaza kely mandry amin'ny fihinanam-bilona;<br>ary rahefa nahita izy ireo, dia nampiely ny teny nolazaina taminy ny amin'izany Zaza izany.<br>Ary izay rehetra nandre dia gaga avokoa tamin'izay nolazain'ny mpiandry ondry taminy;<br>fa Maria kosa nitadidy izany zavatra rehetra izany, ka nieritreritra azy tao am-pony.<br>Ary nody ny mpiandry ondry nidera sy nankalaza an'Andriamanitra noho ny zavatra rehetra reny sy hitany, araka izay nolazaina taminy.<br>Ary rahefa afaka ny havaloan'andro ka hoforana ny Zaza, dia natao hoe Jesoa no anarany, araka ilay nataon'ny anjely fony tsy mbola torontoronina tao an-kibo izy.</p>"
        },
        {
            "id": "2",
            "imagen": "Alakamisy 2 Janoary",
            "contenido": "<h3>Vanim-potoan'ny Noely (2 janoary)</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>2,22-28.</em><p>Iza no mandainga raha tsy izay mandá fa i Jesoa no Kristy? Ary ny antikristy dia izay mandá ny Ray sy ny Zanaka.<br>Izay rehetra mandá ny Zanaka, dia tsy manana ny Ray koa; fa izay manaiky ny Zanaka ihany no manana ny Ray.<br>Koa aoka hitoetra ao anatinareo izay renareo hatramin'ny voalohany. Fa raha mitoetra ao anatinareo izay renareo hatramin'ny voalohany, dia mitoetra ao amin'ny Zanaka sy ny Ray koa hianareo.<br>Ary ny zavatra nampanantenainy antsika dia ny fiainana mandrakizay.<br>Nanoratra izany ho anareo aho, ny amin'ireo manangoly anareo.<br>Ary hianareo, ilay fanosorana noraisinareo taminy no mitoetra ao aminareo, ka tsy mila hampianarin'olona hianareo, fa izany fanosorana izany no mampianatra anareo ny zavatra rehetra, ary marina fa tsy lainga ny fampianarany, ka tomoera ao aminy araka ny fampianarany anareo.<br>Ary ankehitriny, anaka, mitoera ao aminy, mba hanan-toky isika rahefa miseho izy, fa tsy horoahina hiala aminy amin-kenatra amin'ny andro hahatongavany.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br>Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,19-28.</em><p>Ary izao no nambaran'i Joany raha naniraka mpisorona sy levita, avy tany Jerosalema, hankany aminy ny Jody mba hanontany azy hoe: Iza moa hianao?<br>Nilaza marina izy ka tsy nandá, fa nanao hoe: Tsy Kristy aho.<br>Dia nanontany azy izy ireo nanao hoe: Iza áry? Elia va hianao? Fa hoy izy: Tsy izy aho. Ilay Mpaminany va hianao? Fa hoy ny navaliny: Tsia.<br>Ka hoy izy ireo taminy: Iza áry hianao, mba hitondranay valy amin'izay naniraka anay? Ataonao ho iza ny tenanao?<br>Dia hoy izy: Izaho no feon'ny miantso any an'efitra hoe: Ahitsio ny lálan'ny Tompo, araka izay voalazan'Izaia mpaminany.<br>Ary Farisiana ireo iraka ireo.<br>Dia nanontany azy indray ireo ka nanao taminy hoe: Nahoana áry hianao no manao batemy raha tsy Kristy, na Elia, na ilay Mpaminany?<br>Ka novalian'i Joany hoe: Izaho manao batemy amin'ny rano; fa eo aminareo misy anankiray tsy fantatrareo,<br>dia ilay avy ao aoriako, ary tsy mendrika hamaha ny kofehin-kapany aza aho.<br>Tany Betania an-dafin'i Jordany, izay nanaovan'i Joany batemy, no natao izany zavatra izany.</p>"
        },
        {
            "id": "3",
            "imagen": "Zoma 3 Janoary",
            "contenido": "<h3>Vanim-potoan'ny Noely (3 janoary)</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>2,29.3,1-6.</em><p>Raha fantatrareo fa marina izy, dia fantaro fa izay rehetra manao ny marina dia zanany naterany.<br>Endrey ity haben'ny fitiavan'Andriamanitra antsika, amin'ny iantsoana antsika hoe zanak'Andriamanitra, sady tena izany tokoa isika! Fa izao tontolo izao no tsy mahalala antsika, dia noho izy tsy mahalala azy.<br>Ry malala, zanak'Andriamanitra isika ankehitriny, nefa mbola tsy naseho izay ho tena toetrantsika; fa amin'ny andro hampisehoana izany, dia fantatsika fa hanahaka azy isika, satria hahita azy araka ny tena toetrany.<br>Izay rehetra manana izany fanantenana izany ao aminy dia manadio ny tenany, mba ho madio tahaka azy.<br>Izay rehetra manota dia mandika ny lalána, satria ny ota dia fandikana ny lalána.<br>Fantatrareo anefa fa izy no niseho dia mba hanala ny fahotana; ary tsy mba misy ota ao aminy.<br>Izay rehetra mitoetra ao aminy, dia tsy mba manota; ary izay manota dia tsy mba nahita azy na nahalala azy.</p><h3>Salamo</h3><em>98(97),1.3cd-4.5-6.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.<br>Mankalazá an'ny Tompo amin'ny harpa, amin'ny harpa sy amin'ny fihirana.<br>Manaova hobin-kafaliana eo anatrehan'ny Tompo Mpanjaka, amin'ny trompetra amam-peon'anjomara.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,29-34.</em><p>Nony ampitso, nahita an'i Jesoa nanatona azy Joany ka hoy izy: Indro ny Zanak'ondrin'Andriamanitra; indro ilay manala ny fahotan'ny olona.<br>Izy no ilay nantsoiko hoe: Misy lehilahy avy ao aoriako, sy efa tonga eo alohako, satria talohako izy.<br>Ary izaho tsy nahalala azy; fa mba hampisehoana azy amin'Israely no nahatongavako manao batemy amin'ny rano.<br>Ary nilaza marina Joany nanao hoe: Efa hitako ny Fanahy Masina nidina avy any an-danitra toy ny voromailala, ka nitoetra teo amboniny.<br>Ary izaho tsy nahalala azy, fa izay naniraka ahy hanao batemy amin'ny rano no nilaza tamiko hoe: Izay hitanao hidinan'ny Fanahy Masina sy hitoerany eo amboniny no ilay manao batemy amin'ny Fanahy Masina.<br>Ary nahita aho ka milaza marina fa izy no Zanak'Andriamanitra.</p>"
        },
        {
            "id": "4",
            "imagen": "Asabotsy 4 Janoary",
            "contenido": "<h3>Vanim-potoan'ny Noely (4 janoary)</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>3,7-10.</em><p>Anaka, aza mety hofitahin'olona hianareo, fa izay manao ny marina ihany no marina toa azy marina koa.<br>Izay manota dia avy amin'ny demony, fa mpanota hatrany am-boalohany ny demony. Ary ny handrava ny asan'ny demony no nisehoan'ny Zanak'Andriamanitra.<br>Izay rehetra naterak'Andriamanitra dia tsy manota, satria mitoetra ao aminy ny voa nafafin'Andriamanitra, sady naterak'Andriamanitra izy ka tsy mahazo manota.<br>Amin'izany no ahafantarana izay zanak'Andriamanitra sy izay zanaky ny demony. Izay rehetra tsy manao ny marina dia tsy avy amin'Andriamanitra, toy izany koa izay tsy tia ny rahalahiny.</p><h3>Salamo</h3><em>98(97),1.7-8.9.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br>Aoka hisebiseby ny ranomasina mbamin'izay rehetra ao aminy; Aoka ny tany mbamin'ny mponina eo aminy hampiseho ny fientanan-kafaliany.<br>Aoka ho velon-tehaka ny ony; aoka hanao hobin-kafaliana ny tendrombohitra rehetra,<br>eo anatrehan'ny Tompo, fa avy hitsara ny tany izy; hitsara ny tany araka ny rariny izy, sy ny vahoaka araka ny hitsiny.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,35-42.</em><p>Nony ampitson'izay indray, dia mbola teo koa Joany sy ny mpianany roa lahy;<br>ka hoy izy nahatazana an'i Jesoa nandalo: Indro ny Zanak'ondrin'Andriamanitra.<br>Nandre izany ireo mpianany roa lahy ireo, dia nanaraka an'i Jesoa.<br>Ary nitodika Jesoa ka nahita azy ireo nanaraka azy, dia nanao taminy hoe: Inona no tadiavinareo? Ary hoy izy ireo taminy: Raby, (izany hoe, ry Mpampianatra, raha adika) aiza hianao no mitoetra?<br>Dia hoy izy taminy: Avia fa ho hitanareo. Dia nandeha izy ireo ka nahita izay nitoerany, sy nitoetra teo aminy tamin'iny andro iny; ary tokony ho tamin'ny ora fahafolo tamin'izay.<br>Andre rahalahin'i Simona Piera no anankiray tamin'izy roa lahy izay nandre ny tenin'i Joany ka nanaraka an'i Jesoa.<br>Ary ny olona voalohany nifanena taminy kosa dia Simona rahalahiny ka nilazany hoe: Efa hitanay ny Mesia (izany hoe ny Kristy, raha adika).<br>Dia nentiny nankany amin'i Jesoa izy, ka nony nijery azy Jesoa dia nanao hoe: Hianao no Simona zanak'i Joany; hatao hoe Sefasy hianao, izany hoe, Piera.</p>"
        },
        {
            "id": "5",
            "imagen": "Alahady 5 Janoary",
            "contenido": "<h3>Fankalazana ny Epifania</h3><h3>Bokin'Izaia</h3><em>60,1-6.</em><p>Mitsangana, ka namirapirata! fa miposaka ny fahazavanao; ary miposaka eo aminao, ny fahazavan'ny Tompo.<br>Indro ny aizina fa manarona ny tany, ary ny aizim-pito manarona ny firenena; fa Iaveh kosa no miposaka eo aminao; ary ny voninahiny miseho eo aminao.<br>Mandroso ho amin'ny fahazavanao ny firenena, ary ho eo amin'ny famirapiratan'ny fiposahanao ny mpanjaka.<br>Atopazo manodidina ny masonao, ka jereo, izy rehetra mivory mankaty aminao; ny zanakao lahy tamy avy lavitra; ny zanakao vavy entina an-trotroana.<br>Hahita izany hianao amin'izay ka ho miramirana; hibitaka sy hiravoravo ny fonao, fa hivantana aminao ny haren'ny ranomasina; ary ho tonga ao aminao ny rakitry ny firenena.<br>Ho rakotry ny angamenavava zavon-tany mbamin-drameva avy any Madiana sy Efah hianao; ny any Saba rehetra ho avy, hitondra volamena sy emboka manitra, ary hitory ny fiderana an'ny Tompo.</p><h3>Salamo</h3><em>72(71),2.7-8.10-11.12-13.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br>Ka amin'ny androny dia aoka ho finaritra ny olo-marina, amim-piadanana feno, mandra-pitsahatry ny fisian'ny volana.<br>Hanjaka hatramin'ny ranomasina iray ka hatramin'ny ranomasina hafa izy, ary hatramin'ny Ony ka hatramin'ny faran'ny tany.<br>Handoa hetra ny mpanjakan'i Tarsisa sy ny nosy; hanolotra fanatitra ny mpanjakan'i Sabá sy Meroe;<br>hiankohoka eo anatrehany ny mpanjaka rehetra, hanaiky azy ny firenena rehetra.<br>Fa hanafaka ny mahantra mitaraina aminy izy; sy ny ory tsy manan-kamonjy akory.<br>Hiantra ny fadiranovana sy ny tsy manana izy, ary hamonjy ny ain'ny mahantra.</p><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>3,2-3a.5-6.</em><p>raha mba renareo ihany ny fanambarana ny fahasoavan'Andriamanitra izay nomena ahy ho anareo,<br>izany hoe, ny fanambarana nampahafantatra ahy ny zava-miafina vao nalazako tamin'ny teny fohifohy teo.<br>izay tsy mbola nampahafantarina ny zanak'olombelona tamin'ny taranaka tany aloha, toy ny nanambarana azy ankehitriny tamin'ny Apostoliny masina sy ny mpaminaniny ao amin'ny Fanahy,<br>dia izao: Ny jentily dia tonga iray lova sy iray tena ary mpiombona ny fampanantenana amin'ny Jody ao amin'ny Kristy Jesoa, noho ny ninoany ny Evanjely;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>2,1-12.</em><p>Ary rahefa teraka tao Betlehema any Jodea Jesoa tamin'ny andron'i Heroda mpanjaka, indreo nisy Majy avy tany atsinanana tonga tany Jerosalema<br>nanao hoe: Aiza ilay Mpanjakan'ny Jody vao teraka? fa efa nahita ny kintany tany atsinanana izahay ka nankaty mba hitsaoka azy.<br>Raha nahare izany Heroda mpanjaka, dia taitra izy mbamin'i Jerosalema rehetra,<br>ka namory ny lohan'ny mpisorona rehetra sy ny mpanora-dalána tamin'ny vahoaka izy, ary nanontany azy hoe: Aiza no hahaterahan'ny Kristy?<br>Ary hoy ireo taminy: Ao Betlehema any Jodea, fa izao no voasoratry ny mpaminany:<br>Ary hianao, ry Betlehema tanin'i Jodá, tsy hianao no kely indrindra amin'ny renivohitr'i Jodá, fa avy ao aminao no hivoahan'ilay Mpanjaka izay hifehy ny oloko.<br>Dia nalain'i Heroda mangingina ny Majy, ka nohadihadiny fatratra ny andro nisehoan'ny kintana taminy.<br>Ary naniraka azy ho any Betlehema izy nanao hoe: Andeha ka fotopotory tsara ny amin'ilay Zaza; ary rahefa hitanareo, dia ilazao aho mba hankanesako any koa hitsaoka azy.<br>Ary rahefa nandre ny tenin'ny mpanjaka izy ireo, dia lasa. Ary indro ilay kintana hitany tany atsinanana, dia nialoha azy ambara-pijanony teo ambonin'izay nitoeran'ny Zaza.<br>Faly dia faly izy nony nahita ny kintana,<br>ary rahefa tafiditra tao an-trano izy, dia nahita ny Zazakely sy Maria reniny, ka niankohoka nitsoaka azy; ary nony efa nosokafany ny fitoeran-drakiny, dia nanolotra fanatitra ho azy izy, dia volamena sy emboka manitra ary mira.<br>Ary rahefa notoroan'Andriamanitra hevitra tamin'ny nofy izy ireo tsy hiverina any amin'i Heroda, dia lálan-kafa no nalehany nody ho any amin'ny fonenany.</p>"
        },
        {
            "id": "6",
            "imagen": "Alatsinainy 6 Janoary",
            "contenido": "<h3>Andro voalohany aorian'i Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>3,22-24.4,1-6.</em><p>Ary na inona na inona angatahantsika dia ho azontsika, satria mitandrina ny didiny sy manao izay tsara eo imasony isika.<br>Ary izao no didiny, dia ny hinoantsika an'i Jesoa-Kristy Zanany, sy ny hifankatiavantsika, araka ny didy nomeny antsika.<br>Izay mitandrina ny didiny, dia mitoetra ao aminy, ary izy kosa ao aminy; ary ny ahafantarantsika fa mitoetra ao amintsika izy, dia ny Fanahy izay nomeny antsika.<br>Ry malala, aza mino ny fanahy rehetra, fa zahao toetra ny fanahy raha avy amin'Andriamanitra na tsia; satria maro ny mpaminany sandoka efa miely amin'izao tontolo izao.<br>Izao no ahafantarana ny fanahy avy amin'Andriamanitra: ny fanahy rehetra izay manaiky fa efa tonga nofo Jesoa-Kristy dia avy amin'Andriamanitra.<br>Ary ny fanahy rehetra izay tsy manaiky an'i Jesoa, dia tsy mba avy amin'Andriamanitra, fa fanahin'ny antikristy, izay efa renareo fa ho avy, sady efa tonga eo amin'izao tontolo izao sahady aza ankehitriny.<br>Avy amin'Andriamanitra hianareo, anaka, sady efa nandresy an'ireny, satria lehibe izay ao aminareo noho izay ao amin'izao tontolo izao.<br>Avy amin'izao tontolo izao izy ireny, ka izany no anaovany fitenin'izao tontolo izao, sy ihainoan'izao tontolo izao azy.<br>Fa izahay kosa dia avy amin'Andriamanitra, ka izay mahalala an'Andriamanitra no mihaino anay, fa izay tsy avy amin'Adriamanitra tsy mba mihaino anay; izany no ahafantarantsika izay fanahin'ny fahamarinana, sy izay fanahin'ny hadisoan-kevitra.</p><h3>Salamo</h3><em>2,7-8.10-11.</em><p>Hamoaka ny didy aho: <br>Iaveh nilaza tamiko hoe: Zanako hianao, <br>niteraka anao aho ankehitriny.<br>Mangataha dia homeko ho lovanao ny firenena, <br>ho fanjakanao, ny vazan-tany efatra.<br>Koa ankehitriny mba hendry hianareo mpanjaka; <br>minoa anatra hianareo mpitsaran'ny tany.<br>Manompoa an'ny Tompo amim-pahatahorana, <br>mientán-kafaliana amim-pangovitana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>4,12-17.23-25.</em><p>Ary nony ren'i Jesoa fa natao an-tranomaizina Joany, dia lasa izy nankany Galilea;<br>ka nony niala tany Nazareta dia tonga tao Kafarnaoma, tanána amoron-dranomasina ao amin'ny sisin-tanin'i Zabolona sy Neftalì ka nonina tao,<br>mba ho tanteraka ny teny nolazain'Izaia mpaminany hoe:<br>Ny tanin'i Zabolona sy ny tanin'i Neftalì, ny lálana ao amoron-dranomasina, any an-dafin'i Jordany, i Galilean'ny jentily:<br>ny olona izay nitoetra tao amin'ny maizina dia nahita fahazavana lehibe, ary ireo izay nitoetra tao amin'ny tany aloky ny fahafatesana no niposahan'ny mazava.<br>Hatramin'izay dia nanomboka nitory teny Jesoa ka nanao hoe: Mibebaha hianareo, fa efa akaiky ny fanjakan'ny lanitra.<br>Ary Jesoa nitety an'i Galilea manontolo, nampianatra tao amin'ny sinagogan'ny olona, sy nitory ny Evanjelin'ny fanjakan'Andriamanitra, ary nanasitrana ny aretina sy ny rofy rehetra tamin'ny olona.<br>Dia niely eran'i Siria manontolo ny lazany, ka nentin'ny olona tany aminy ny marary rehetra izay azon'ny aretina sy ny fijaliana samihafa, dia ny mararin-javatra, ny mararin'ny androbe, ny malemy, ka nositraniny ireny.<br>Ary be ny vahoaka avy tany Galilea sy Dekapaoly sy Jerosalema sy Jodea, ary avy tany an-dafin'i Jordany no nanaraka azy.</p>"
        },
        {
            "id": "7",
            "imagen": "Talata 7 Janoary",
            "contenido": "<h3>Andro faharoa aorian'i Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>4,7-10.</em><p>Ry malala, aoka hifankatia isika, fa ny fitiavana dia avy amin'Andriamanitra, ary izay rehetra tia dia avy amin'Andriamanitra, sy mahalala an'Andriamanitra.<br>Izay tsy tia dia tsy mahalala an'Andriamanitra, satria Andriamanitra dia fitiavana.<br>Ary nampiseho ny fitiavany antsika izy, tamin'ny nanirahany ny Zanany lahitokana ho amin'izao tontolo izao, mba hahavelona antsika amin'ny alalany.<br>Ary toy izany fitiavana izany: tsy isika no tia an'Andriamanitra rahateo, fa izy no tia antsika mialoha, sy naniraka ny Zanany ho sorom-panavotana antsika amin'ny fahotantsika.</p><h3>Salamo</h3><em>72(71),2.3-4ab.7-8.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br>Aoka hahavokatra fiadanana ho an'ny vahoaka ny tendrombohitra, torak'izany ny havoana, amin'ny fahamarinana.<br>Hanomezany rariny ny olona ory eo amin'ny vahoakany, sy hamonjeny ny zanaky ny mahantra, ary hanorotoroany ny mpampahory!<br>Hanomezany rariny ny olona ory eo amin'ny vahoakany, sy hamonjeny ny zanaky ny mahantra, ary hanorotoroany ny mpampahory!<br>Ka amin'ny androny dia aoka ho finaritra ny olo-marina, amim-piadanana feno, mandra-pitsahatry ny fisian'ny volana.<br>Hanjaka hatramin'ny ranomasina iray ka hatramin'ny ranomasina hafa izy, ary hatramin'ny Ony ka hatramin'ny faran'ny tany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,34-44.</em><p>Ary nony nivoaka avy tao an-tsambo Jesoa dia nahita ireto vahoaka betsaka ka nangoraka azy, satria tahaka ny ondry tsy manam-piandry izy ireo, dia nampianatra azy zavatra maro izy.<br>Nony hariva ny andro dia nanatona azy ny mpianany nanao hoe: Ny tany efitra; ny andro efa hariva,<br>ka alefaso ny olona handeha hividy hanina any amin'ny tanána sy ny vohitra manodidina.<br>Fa izao no navaliny azy ireo: Omeonareo hanina izy; ka hoy ireo taminy: Handeha hividy mofon-denie roan-jato va izahay ka homenay azy hohaniny?<br>Ary hoy izy taminy: Manana mofo firy hianareo? Mandehana hoe zahao. Ary rahefa nozahany, dia hoy izy: Mofo dimy sy hazandrano roa.<br>Dia nasainy hampipetraka ny olona rehetra hatao antokotokony eny amin'ny ahi-maitso izy ireo;<br>ka nipetraka mitsitokotoko izy, ny sasany zato, ary ny sasany dimam-polo.<br>Dia noraisiny ny mofo dimy sy ny hazandrano roa, ary niandrandra ny lanitra izy, ka nitso-drano. Rahefa izany, novakiny ny mofo dia nomeny ny mpianany mba harosony eny anoloan'ny olona, ary nozarainy tamin'izy rehetra koa ny hazandrano roa.<br>Dia nihinana izy rehetra ka voky;<br>ary ny sombintsombin'ny mofo sy ny hazandrano sisa tsy lany nahafeno sobiky roa ambin'ny folo ka nentiny nody.<br>Dimy arivo lahy anefa no isan'ny nihinana tao.</p>"
        },
        {
            "id": "8",
            "imagen": "Alarobia 8 Janoary",
            "contenido": "<h3>Andro fahatelo aorian'i Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>4,11-18.</em><p>Ry malala, raha toy izany no nitiavan'Andriamanitra antsika, dia tokony mba hifankatia koa isika.<br>Tsy mbola nisy olona nahita an'Andriamanitra na oviana na oviana. Fa raha mifankatia isika dia mitoetra ao amintsika Andriamanitra, ary lavorary ao amintsika ny fitiavana azy.<br>Ny fananantsika ny Fanahiny no ahafantarantsika fa mitoetra ao aminy isika, ary izy ao amintsika.<br>Ary efa nahita izahay, ka manambara fa naniraka ny Zanany ho mpamonjy an'izao tontolo izao ny Ray.<br>Na iza na iza hanaiky an'i Jesoa ho Zanak'Andriamanitra, dia mitoetra ao aminy Andriamanitra, ary izy ao amin'Andriamanitra.<br>Ary izahay efa nahalala sy nino ny fitiavan'Andriamanitra antsika. Andriamanitra dia fitiavana; koa izay mitoetra amin'ny fitiavana dia mitoetra ao amin'Andriamanitra, ary Andriamanitra ao aminy.<br>Ary izao no mahalavorary ny fitiavana ao amintsika: hanan-toky marimarina isika amin'ny andro fitsarana, satria nanahaka azy tamin'ity fiainana ity.<br>Tsy mba misy tahotra ny fitiavana, fa mandroaka ny tahotra ny fitiavana lavorary, satria milaza sazy ny tahotra; koa mbola tsy lavorary ny fitiavan'izay matahotra.</p><h3>Salamo</h3><em>72(71),2.10-11.12-13.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br>Handoa hetra ny mpanjakan'i Tarsisa sy ny nosy; hanolotra fanatitra ny mpanjakan'i Sabá sy Meroe;<br>hiankohoka eo anatrehany ny mpanjaka rehetra, hanaiky azy ny firenena rehetra.<br>Fa hanafaka ny mahantra mitaraina aminy izy; sy ny ory tsy manan-kamonjy akory.<br>Hiantra ny fadiranovana sy ny tsy manana izy, ary hamonjy ny ain'ny mahantra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,45-52.</em><p>Dia noteren'i Jesoa hiondrana an-tsambo kely niaraka tamin'izay ny mpianany, mba hialoha azy eny am-pita ho any Betsaida, ambara-pandrávany ny vahoaka;<br>ary rahefa avy nanao veloma ny olona izy, dia nankany an-tendrombohitra mba hivavaka.<br>Nony hariva ny andro, ny sambo kely dia efa mby teny ampovoan'ny ranomasina, ary Jesoa irery no teny an-tanety.<br>Ary hitany izy ireo sahirana nivoy mafy erý fa notohain'ny rivotra, ka tokony ho tamin'ny fiambenana fahefatra tamin'ny alina, dia nandeha teny ambonin'ny ranomasina izy nankeo aminy, ka saika handalo azy.<br>Kanjo nony nahita azy nandeha teny ambony rano izy ireo, dia nataony ho matoatoa ihany ka niantsoantso mafy izy;<br>fa nahita azy avokoa izy rehetra ka raiki-tahotra erý. Niaraka tamin'izay dia niteny taminy izy nanao hoe: Matokia, fa izaho ihany, ka aza matahotra.<br>Ary niakatra teo aminy eo an-tsambo kely izy, dia nitsahatra ny rivotra, ka talanjona fatratra izy ireo,<br>fa tsy azony an-tsaina ity fahagagana tamin'ny mofo teo noho ny hadonton'ny fony.</p>"
        },
        {
            "id": "9",
            "imagen": "Alakamisy 9 Janoary",
            "contenido": "<h3>Andro fahaefatra taorian'ny Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>4,19-21.5,1-4.</em><p>Aoka ho tia an'Andriamanitra áry isika, fa izy no efa tia antsika taloha.<br>Raha misy milaza azy ho tia an'Andriamanitra, nefa mankahala ny rahalahiny, dia mpandainga izy, satria, raha ny rahalahiny hitany aza tsy tiany, hataony ahoana no fitia an'Andriamanitra tsy hitany?<br>Sady izao no didiny efa azontsika: izay tia an'Andriamanitra dia tsy maintsy tia ny rahalahiny koa.<br>Izay rehetra mino fa i Jesoa no Kristy, dia naterak'Andriamanitra; ary izay rehetra tia ilay niteraka azy, dia tia azy naterany koa.<br>Ny marika ahafantarantsika fa tia ireo zanak'Andriamanitra isika, dia ny fitiavantsika an'Andriamanitra sy ny fitandremana ny didiny.<br>Fa ny fitandremana ny didiny no fitiavana an'Andriamanitra, ary tsy mavesatra ny didiny,<br>satria izay naterak'Andriamanitra dia mandresy an'izao tontolo izao, ary ny fandresena izay naharesy an'izao tontolo izao dia ny finoantsika.</p><h3>Salamo</h3><em>72(71),2.14.15bc.17.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br>Hesoriny amin'ny fampahoriana amam-panaovana an-keriny ireny, ary ho sarobidy eo imasony ny ran'izy ireny.<br>Dia ho velona ireny, ka hanatitra volamena avy any Sabá ho azy; hanao voady ho azy mandrakariva, ary hisaotra azy isan'andro.<br>Dia ho velona ireny, ka hanatitra volamena avy any Sabá ho azy; hanao voady ho azy mandrakariva, ary hisaotra azy isan'andro.<br>Aoka haharitra mandrakizay ny anarany! Aoka hiely laza ny anarany, raha mbola mihiratra koa ny masoandro! Aoka ho aminy no itadiavan'ny olona fanambinana! Aoka ny firenena rehetra hiantso azy hoe: Sambatra!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>4,14-22a.</em><p>Tamin'izay Jesoa, dia nentin'ny herin'ny Fanahy niverina tany Galilea indray, ary niely tamin'ny tany manodidina rehetra ny lazany.<br>Nampianatra tao amin'ny sinagogan'izy ireo izy, ka nankalazain'izy rehetra.<br>Nony tonga tany Nazareta tanána nahabe azy izy, dia niditra tao amin'ny sinagoga araka ny fanaony tamin'ny andro sabata, ary nitsangana hanao ny famakian-teny.<br>Natolotra azy ny bokin'Izaia mpaminany, ka nony novelariny dia hitany ny teny voasoratra hoe:<br>Ato amiko ny Fanahin'ny Tompo, fa nanosotra ahy hitory teny soa mahafaly amin'ny malahelo izy sy naniraka ahy hankahery ny torotoro fo,<br>hilaza fahafahana amin'ny mpifatotra sy fahiratana amin'ny jamba, hanafaka izay nampahorina ary hitory ny taom-pahasoavan'ny Tompo sy ny andron'ny famaliana.<br>Nony nahorony ny boky dia naveriny tamin'ny mpitandrina ka nipetraka izy, ary nifántaka tany aminy avokoa ny mason'izy rehetra tao amin'ny sinagoga.<br>Dia rafitra niteny taminy indray Jesoa nanao hoe: Androany no efa tanteraka eo amin'ny sofinareo izany Soratra izany.<br>Ary nankalaza azy izy rehetra, sady talanjona noho ny tenim-pahasoavana naloaky ny vavany, ka hoy izy ireo: Tsy ny zanak'i Josefa va ity?</p>"
        },
        {
            "id": "10",
            "imagen": "Zoma 10 Janoary",
            "contenido": "<h3>Andro fahadimy taorian'ny Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>5,5-13.</em><p>Iza áry no maharesy an'izao tontolo izao, afa-tsy izay mino fa Jesoa no Zanak'Andriamanitra?<br>Dia izy no ilay avy tamin'ny rano sy ny rá; tsy tamin'ny rano ihany, fa tamin'ny rano sy ny rá; ary ny Fanahy no manambara, satria ny Fanahy no fahamarinana.<br>Fa misy telo no manambara [any an-danitra, dia ny Ray sy ny Teny sy ny Fanahy Masina; ary izy telo ireo dia mifanaraka.<br>Misy telo koa no manambara ety an-tany], dia ny fanahy sy ny rano sy ny rá; ary mifanaraka tsara izy telo ireo.<br>Raha ny fanambaran'ny olona aza raisintsika, mainka fa ny fanambaran'Andriamanitra izay lehibe lavitra; ary ny fanambaran'Andriamanitra, dia ny nanambarany ny Zanany indrindra.<br>Koa izay mino ny Zanak'Andriamanitra dia manana izany fanambarana izany ao anatiny; fa izay tsy mino kosa dia mampandainga an'Andriamanitra, satria tsy mino ny fanambarany ny Zanany.<br>Ary izany fanambarana izany dia izao: nomen'Andriamanitra ny fiainana mandrakizay isika, ary ao amin'ny Zanany izany fiainana izany.<br>Koa izay manana ny Zanaka dia manana ny fiainana; fa izay tsy manana ny Zanak'Andriamanitra kosa, dia tsy manana ny fiainana.<br>Izaho no nanoratra izany aminareo, dia ny mba hahafantaranareo fa manana ny fiainana mandrakizay hianareo izay mino ny anaran'ny Zanak'Andriamanitra.</p><h3>Salamo</h3><em>147,12-13.14-15.19-20.</em><p>Ry Jerosalema ô, mankalazá an'Iaveh, <br>ry Siona ô, miderá ny Andriamanitrao.<br>Fa nohamafisiny ny hidim-bavahadinao, <br>hasoaviny ny zanakao eo afovoanao.<br>Ataony mandry fahizay ny vava taninao, <br>vokisany vary tsara indrindra hianao.<br>Mandefa ny teniny ho amin'ny tany izy, <br>faingana dia faingana no fandehan'ny teniny.<br>Izy no nanambara ny teniny tamin'i Jakoba, <br>sy ny didiny amam-pitsipiny tamin'Israely.<br>Tsy mba nanao toy izany tamin'ny firenena hafa rehetra izy, <br>ka tsy mahalala ny fitsipiny ireny. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>5,12-16.</em><p>Raha tao amin'ny tanána anankiray izy, dia indro nisy lehilahy rakotry ny habokana nahita azy, niankohoka nitaraina taminy nanao hoe: Tompoko, raha mety hianao, mahay manadio ahy.<br>Dia naninjitra ny tánany izy nanendry azy, sy nanao hoe: Mety aho, madiova hianao, ka afaka niaraka tamin'izay ny habokany.<br>Noraran'i Jesoa tsy hilaza izany na amin'iza na amin'iza izy; fa mandehana misehoa amin'ny mpisorona, hoy izy, ary manatera ny fanatitra noho ny fahasitrananao, araka ny voadidin'i Moizy, mba ho vavolombelona amin'ny olona.<br>Fa mainka niely ny lazany, ka nirohotra be dia be ny vahoaka mba hihaino azy sy mba hositraniny amin'ny aretiny;<br>izy kosa nefa amin'izany dia mihataka mankany an'efitra ka mivavaka ao.</p>"
        },
        {
            "id": "11",
            "imagen": "Asabotsy 11 Janoary",
            "contenido": "<h3>Andro enina taorian'i Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>5,14-21.</em><p>Ary izao no toky lehibe ananantsika eo anatrehan'Andriamanitra: raha mangata-javatra araka ny sitra-pony isika, dia mihaino antsika izy.<br>Ary raha fantatsika fa mihaino antsika izy, dia fantatsika koa fa na inona na inona angatahantsika aminy dia azontsika.<br>Raha misy mahita ny rahalahiny manao fahotana tsy ho amin'ny fahafatesana, aoka hivavaka ho azy izy, ary Andriamanitra no hanome azy ny fiainana, dia an'izay manota tsy ho amin'ny fahafatesana. Misy fahotana ho amin'ny fahafatesana; tsy mba ny amin'izany no ilazako hoe tokony hivavaka.<br>Fahotana avokoa ny tsy fahamarinana rehetra fa misy fahotana tsy ho amin'ny fahafatesana.<br>Fantatsika fa izay rehetra naterak'Andriamanitra dia tsy manota; fa miaro tena izay naterak'Andriamanitra, ka tsy mikasika azy ilay ratsy.<br>Fantatsika fa avy amin' Andriamanitra isika, ary izao tontolo izao kosa mipetraka ao amin'ilay ratsy avokoa.<br>Ary fantatsika fa tonga ny Zanak'Andriamanitra, ka nanome fahazavan-tsaina antsika, mba hahalalantsika an'Andriamanitra marina; ary ao amin'izany Andriamanitra marina izany isika; satria ao amin'i Jesoa-Kristy Zanany izay Andriamanitra marina sy fiainana mandrakizay.<br>Anaka, tandremo fandrao manompo sampy hianareo.</p><h3>Salamo</h3><em>149(148),1-2.3-4.5.6a.9b.</em><p>Aleloia! Mihirá fihiram-baovao ho an'ny Tompo: hanakoako eo amin'ny fiangonan'ny olomasina anie ny fiderana azy!<br>Hifaly amin'ny Mpahary azy anie Israely, hientan-karavoana amin'ny Mpanjakany anie ny zanak'i Siona!<br>Aoka izy ireo hidera ny anarany amin'ny dihiny; aoka hihira azy amin'ny ampongatapaka sy ny harpa!<br>Fa ankasitrahan'ny Tompo ny vahoakany; manome voninahitra ny ambany toetra, amin'ny famonjeny azy izy.<br>Mandresy amim-boninahitra ny mpino, mientan-kafaliana eo am-pandriany izy ireo.<br>Eo am-bavany ny fiderana an'Andriamanitra, ary eo an-tánany ny sabatra roa lela.<br>mba hampihatra amin'izy ireo ny teny fitsarana voasoratra: Voninahitra voatokana ho an'ny mpino azy rehetra izany. Aleloia!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,22-30.</em><p>Taorian'izany, dia nankany amin'ny tany Jodea Jesoa sy ny mpianany, ary niara-nitoetra tamin'izy ireo tany, sady nanao batemy ny olona.<br>Joany koa nanao batemy tany Enòna akaikin'i Salima, fa be rano tao, ka nanatona ny olona sy nataony batemy;<br>fa tsy mbola natao tao an-tranomaizina Joany.<br>Ary nifanditra tamin'ny Jody anankiray any amin'ny fanadiovana ny mpianatr'i Joany,<br>ka nankany amin'i Joany ny mpianany nanao taminy hoe: Raby, ilay teny aminao, teny an-dafin'ny Jordany, izay nambaranao manko, ka indro manao batemy koa ary mankany aminy ny olona rehetra.<br>Dia namaly Joany ka nanao hoe: Tsy mahazo mandray na inona na inona ny olona raha tsy nomena azy avy any an-danitra izany.<br>Ary hianareo ihany no vavolombelon'ny nilazako hoe: Tsy Kristy aho, fa nirahina hialoha azy.<br>Izay manana ny ampakarina no mpampakatra; fa ny sakaizan'ny mpampakatra izay mitsangana eo sy mihaino azy, dia faly tokoa mandre ny feon'ny mpampakatra; ary izany hafaliana izany no tanteraka amiko.<br>Izy tsy maintsy mitombo, fa izaho kosa tsy maintsy mihena.</p>"
        },
        {
            "id": "12",
            "imagen": "Alahady 12 Janoary",
            "contenido": "<h3>Fankalazana ny Batemin'ny Tompo</h3><h3>Bokin'Izaia</h3><em>40,1-5.9-11.</em><p>Ampionony, ampionony ny vahoakako, hoy Andriamanitrareo.<br>Mitenena amin'ny fon'i Jerosalema, ary ataovy antso avo aminy, fa tapitra ny fanompoany, voaonitra ny helony, voarainy tamin'ny tánan'ny Tompo, ny indroa heny valin'ny fahotany.<br>Injany misy feo miantso hoe: Misavá lálana any an'efitra, ho an'ny Tompo, manorena arabe any an-tany lava volo ho an'ny Andriamanitsika!<br>Aoka ny lohasaha rehetra hasandratra; ny tendrombohitra aman-kavoana rehetra haetry; ny avo hanjary tany lemaka; ary ny vato mideza ho lembalemba.<br>Dia hiseho ny voninahitry ny Tompo, ka ho hitan'ny nofo rehetra tsy an-kanavaka fa ny vavan'ny Tompo no efa niteny.<br>Miakara eny an-tendrombohitra avo hianao, izay mitondra ny teny soa ho an'i Siona. Manandrata feo mafy hianao, izay mitondra ny teny soa ho an'i Jerosalema; manandrata feo, fa aza matahotra, lazao amin'ny tanánan'i Jodá hoe: Indro ny Andriamanitrareo!<br>Indro fa tonga Iaveh Tompo, amin'ny heriny; ny sandriny mampiasa ny fanapahana. Indro fa miaraka aminy ny valisoa avy aminy, ary ny tamby homeny, eo anoloany.<br>Toy ny mpiandry ondry hiandry ny andian'ondry izy; handray ny zanak'ondry amin'ny sandriny, hitondra an'ireny eo an-trotroany, ary handroaka moramora ny mampinono.</p><h3>Salamo</h3><em>104(103),1b-2.3-4.24-25.27-28.29-30.</em><p>Misaora an'ny Tompo, ry fanahiko! Iaveh Andriamanitra ô, lehibe tsy manampetra hianao! Mitafy fiandrianana amam-pamirapiratana hianao!<br>Mihodidina amin'ny fahazavana toy ny amin'ny lamba izy, mamelatra ny lanitra toy ny lay.<br>Manorina ny fonenany amin'ny ranon'ny lanitra, manao ny rahona ho kalesiny; mandeha amin'ny elatry ny rivotra.<br>Manao ny rivotra ho irany, ary ny lelafo ho mpanompony.<br>Akory ity hamaroan'ny asanao, ry Iaveh: nataonao tamim-pahendrena izy rehetra. Henika ny harenao ny tany.<br>Indro ny ranomasina, sady lehibe no malalaka; iriariavam-biby tsy hita isa, ao ny kely, ao ny lehibe.<br>Izy rehetra miandry anao, hanome ny haniny amin'ny fotoany.<br>Manome azy hianao, dia mandray izy; manokatra ny tánanao hianao, dia voky ny soa avy aminao izy.<br>Manafina ny tavanao hianao, dia raikitahotra izy; alanao indray ny fofon'ainy, dia maty izy, ka miverina indray amin'ny vovoka.<br>Maniraka ny fofon'ainao hianao, dia hary ireny; ary manavao ny tarehin'ny tany hianao.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'i Tito</h3><em>2,11-14.3,4-7.</em><p>Fa efa niseho ny fahasoavan'Andriamanitra, loharanom-pamonjena ho an'ny olona rehetra,<br>mampianatra antsika hamela ny toe-panahy tsy araka an'Andriamanitra sy ny filan'izao tontolo izao, fa ho velona amin'ity fiainana ity manana ny toetr'olona mahalala onony, marina, tia vavaka,<br>miandry ny fahasambarana antenaintsika sy ny voninahitr'Andriamanitra lehibe sy Mpamonjy antsika, dia Jesoa-Kristy,<br>izay nanolo-tena ho antsika mba hanavotra antsika ho afaka amin'ny ota rehetra, sy hanadiovany ho an'ny tenany ny vahoaka izay ho azy tokoa sady fatra-pitia ny asa soa rehetra.<br>Saingy nony niseho ny famindram-po amam-pitiavan'Andriamanitra Mpamonjy antsika olombelona,<br>dia tsy noho ny asan'ny fahamarinana nataontsika, fa noho ny famindram-pony; izy no namonjy antsika tamin'ny fanasána nahaterahantsika indray sy ny fanavaozan'ny Fanahy Masina,<br>izay nampidininy be dia be tamintsika tamin'ny alalan'i Jesoa-Kristy Mpamonjy antsika;<br>mba hohamarinin'ny fahasoavana isika ka ho tonga mpandova am-panantenana ny fiainana mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>3,15-16.21-22.</em><p>Ary raha mbola niandry ny olona, sy samy nisaina tao am-pony fa Joany angaha no Kristy,<br>dia niteny Joany ka nanao tamin'izy rehetra hoe: Izaho manao batemy anareo amin'ny rano, fa avy ilay mahery noho izaho, ary tsy mendrika hamaha ny fehin-kapany akory aho: izy no hanao batemy anareo amin'ny Fanahy Masina sy ny afo;<br>Tamin'ilay natao batemy iny ny vahoaka rehetra dia natao batemy koa Jesoa, ka raha mbola nivavaka izy dia nisokatra ny lanitra;<br>ary nidina teo amboniny ny Fanahy Masina naka endri-batana toy ny an'ny voromailala, dia nisy feo re avy any an-danitra nanao hoe: Hianao no Zanako malalako, hianao no ankasitrahako indrindra.</p>"
        },
        {
            "id": "13",
            "imagen": "Alatsinainy 13 Janoary",
            "contenido": "<h3>Alatsinainy Voalohany tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>1,1-6.</em><p>Fahiny, tamin'ny fotoana sy ny fomba samihafa, dia efa niteny tamin'ny razantsika Andriamanitra, tamin'ny vavan'ny mpaminany;<br>fa amin'izao andro farany izao kosa indray, dia tamin'ny Zanany no nitenenany tamintsika, dia ilay notendreny ho mpandova ny zavatra rehetra, sy nahariany an'izao tontolo izao.<br>Io Zanany io izay famirapiratan'ny voninahiny, sy mariky ny tenany, ary manohana ny zavatra rehetra amin'ny herin'ny teniny, dia mipetraka eo an-kavanan'ny fiandrianany masina any amin'ny avo indrindra nony avy nanao ny fanadiovana ny fahotantsika,<br>ka natao ambonin'ny anjely, arakaraka ny fahambonian'anarana nolovany, fa tsy tahaka ny azy ireo.<br>Fa anjely iza no mba nilazan'Andriamanitra hoe: Zanako hianao, izaho no niteraka anao androany? sy ny hoe: Izaho no Rainy, ary izy ho Zanako?<br>Ary rahefa mampiditra ny Lahimatoa atý ambonin'ny tany indray izy, dia manao hoe: Aoka hitsaoka azy ny anjelin'Andriamanitra rehetra.</p><h3>Salamo</h3><em>97(96),1.2b.6.7c.9.</em><p>Mpanjaka Iaveh: aoka hifaly ny tany; Aoka hiravoravo ny nosy maro!<br>Rahona aman'aloka no manodidina azy, rariny sy hitsiny no iorenan'ny seza fiandrianany.<br>Ny lanitra mitory ny fahamarinany, ary ny firenena rehetra mibanjina ny voninahiny.<br>Hangaihay izay rehetra mivavaka amin'ny sarin-javatra, izay mirehareha amin'ny sampiny. Hiankohoka eo anatrehany ny andriamanitra rehetra.<br>satria hianao, ry Iaveh, no Avo Indrindra ambonin'ny tany rehetra; hianao dia tafasandratra indrindra ambonin'ny andriamanitra rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>1,14-20.</em><p>Ary rahefa natao an-tranomaizina Joany, dia nankany Galilea Jesoa nitory ny Evanjelin'ny fanjakan'Andriamanitra<br>ka nanao hoe: Tonga ny fotoana, ary efa akaiky ny fanjakan'Andriamanitra; mibebaha hianareo ary minoa ny Evanjely.<br>Nony nandalo teny amoron'ny ranomasin'i Galilea izy, dia nahita an'i Simona sy Andre rahalahiny nanarato teo amin'ny ranomasina, fa mpanarato izy ireo.<br>Ary hoy Jesoa taminy: Andeha hanaraka ahy, fa hataoko mpanarato olona hianareo.<br>Dia nandao ny haratony niaraka tamin'izay izy, ka nanaraka azy.<br>Nony nandeha kelikely izy, dia nahita an'i Jakoba zanak'i Zebede sy Joany rahalahiny, izay teo an-tsambo kely koa nanamboatra ny haratony.<br>Dia niantso azy niaraka tamin'izay izy, ka nilaozan'izy mirahalahy teo an-tsambo keliny Zebede rainy sy ny mpikaramany, fa lasa nanaraka an'i Jesoa izy.</p>"
        },
        {
            "id": "14",
            "imagen": "Talata 14 Janoary",
            "contenido": "<h3>Talata Voalohany tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>2,5-12.</em><p>Eny tokoa, tsy mba anjely no nametrahan'Andriamanitra eo ambaniny izao fiainan-ko avy lazainy izao.<br>Fa amin'ny andininy anankiray any ho any misy koa filazana manao hoe: Inona moa ny olombelona no ahatsiarovanao azy; ary izay zanak'olombelona no amangianao azy?<br>Nataonao ambany vetivety noho ny anjely izy; dia nosatrohanao voninahitra sy fiandrianana ary napetrakao ambonin'ny asan-tánanao,<br>ka nataonao eo ambany tongony ny zavatra rehetra. Raha nametraka ny zavatra rehetra teo ambaniny izy, dia tsy nisy zavatra navelany tsy eo ambaniny mihitsy. Fa izao anefa tsy mbola hitantsika natao ambaniny avokoa ny zavatra rehetra;<br>fa ilay natao ambany vetivety noho ny anjely, dia izay Jesoa no hitantsika nosatrohana voninahitra sy fiandrianana noho ny fahafatesana niaretany; fa noho ny fahasoavan'Andriamanitra dia nanandrana ny fahafatesana mba hamonjy ny olombelona rehetra izy.<br>Fa mendrika an'ilay antony sy fototry ny zavatra rehetra, izay mitondra zanaka betsaka ho any amin'ny voninahitra, ny nandavorary ao amin'ny fijaliana ilay ihavian'ny famonjena an'ireo.<br>Satria fototra iray ihany no nihavian'izy rehetra, na ny manamasina na ny hamasinina, ány ka tsy mahamenatra azy ny miantso azy ireo hoe rahalahy, araka ny teniny hoe:<br>Hitory ny anaranao amin'ny rahalahiko aho, hankalaza anao eo afovoan'ny Eglizy aho;</p><h3>Salamo</h3><em>8,2a.5.6-7.8-9.</em><p>Ry Iaveh Tomponay, mba be voninahitra re ny anaranao, amin'ny tany rehetra! Ny fiandriananao no nandravahanao ny lanitra!<br>Inona ny olombelona no mba tsarovanao? ary ny zanak'olombelona no mba karakarainao?<br>Nataonao ambany kely noho Andriamanitra izy, nosatrohanao voninahitra amam-piandrianana izy.<br>Nampanjakainao amin'ny asan-tánanao izy, napetrakao eo ambany tongony ny zavatra rehetra:<br>omby aman'ondry tsy ankanavaka, mbamin'ny biby any an-tsaha;<br>voro-manidina aman-kazan-dranomasina, mbamin'izay mitety ny lálan-dranomasina.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>1,21b-28.</em><p>Ary nankany Kafarnaoma izy ireo, ka ny sabata voalohany ihany dia niditra tao amin'ny sinagoga izy sy nampianatra ny olona.<br>Dia gaga izy ireo tamin'ny fampianarany, satria nampianatra azy toy ny manana fahefana izy, fa tsy mba tahaka ny mpanora-dalána.<br>Ary tao amin'ny sinagogany dia nisy lehilahy anankiray azon'ny fanahy maloto, ary niantso mafy izy<br>nanao hoe: Mifampaninona izahay sy hianao ry Jesoa avy any Nazareta? Tonga hampahita loza anay va hianao? Fantatro raha hianao, dia ilay masin'Andriamanitra.<br>Fa nandrahona azy Jesoa nanao hoe: Mangina, ary mivoaha amin'io lehilahy io.<br>Ary ny fanahy maloto nampifanintontsintona azy, dia niantso tamin'ny feo mahery ka nivoaka taminy.<br>Gaga ny olona rehetra ka nifampilaza hoe: Inona ity? Fampianarana vaovao inona re ity? fa ny fanahy maloto avy no didiany ka manaiky azy.<br>Dia niely eran'i Galilea rehetra ny lazany.</p>"
        },
        {
            "id": "15",
            "imagen": "Alarobia 15 Janoary",
            "contenido": "<h3>Alarobia Voalohany tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>2,14-18.</em><p>Koa satria mana-nofo aman-drá ny zaza, dia mba naka izany koa izy, handringanany amin'ny fahafatesany ilay manana ny fanjakan'ny fahafatesana, dia ny demony,<br>sy hanafahany an'izay rehetra niharan'ny fanandevozana nandritra ny andro rehetra niainany noho ny tahotra ny fahafatesana.<br>Na aiza na aiza tsy mba anjely no vonjeny, fa ny taranak'i Abrahama no vonjeny.<br>Ka izany no tsy maintsy nanaovana azy mitovy amin'ny rahalahiny amin'ny zavatra rehetra, mba ho tonga be famindram-po izy sy Mpisorona mahatoky ny amin'Andriamanitra, hanaovany sorom-pifonana noho ny otan'ny olona;<br>fa noho ny tenany nalaim-panahy sy nijaly indrindra no ahavonjeny izay alaim-panahy koa.</p><h3>Salamo</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Mankalazá an'ny Tompo, miantsoa ny anarany; ampahafantaro eny amin'ny firenena ny asa lehibe nataony.<br>Mihirá ho azy, mankalazá azy! Torio ny fahagagana rehetra ataony.<br>Mireharehá amin'ny anarany masina; hiravoravo anie ny fon'izay mitady an'ny Tompo.<br>Mitadiava an'ny Tompo sy ny heriny, aza mitsahatra ny mitady ny tavany.<br>ry taranak'i Abrahama mpanompony, tamingan'i Jakoba olom-boafidiny.<br>Izy Iaveh Andriamanitsika; mihatra amin'ny tany rehetra ny fitsarany.<br>Tsaroany mandrakizay ny fanekeny, ilay teny nolazainy marimarina ho an'ny taranaka mandimby;<br>Fanekena nataony tamin'i Abrahama; ary fianianana nataony tamin'Isaaka.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>1,29-39.</em><p>Raha vao nivoaka avy tao amin'ny sinagoga izy ireo, dia nankany an-tranon'i Simona sy Andre izy sy Jakoba ary Joany.<br>Ary ny rafozam-bavin'i Simona nandry teo am-pandriana fa nanavy, ka noresahin'izy ireo taminy niaraka tamin'izay.<br>Dia nanatona nandray ny tánany Jesoa sy nanarina azy, dia afaka ny tazony ka nanompo azy izy.<br>Nony hariva efa maty masoandro, dia nentina teo aminy ny marary rehetra sy ny azon'ny demony,<br>ary ny tao an-tanána rehetra nitangorona teo am-baravarana avokoa.<br>Dia nanasitrana olona maro nararin'ny aretina samihafa izy, sady nandroaka demony maro, fa tsy navelany hiteny ny demony, satria nahafantatra azy.<br>Nony ampitso nifoha maraina alina koa izy, dia nivoaka nankany amin'ny tany mangingina, ka nivavaka tany.<br>Dia lasa nitady azy Simona sy ny namany,<br>ka nony nahita azy dia nilaza taminy hoe: Tadiavin'ny olona rehetra hianao.<br>Fa izao no navaliny: Andeha isika hankany amin'ny tanána akaiky, mba hitoriako any koa; fa izany no nivoahako.<br>Dia lasa izy nitory tamin'ny sinagogan'ny olona sy eran'i Galilea rehetra, sady nandroaka ny demony.</p>"
        },
        {
            "id": "16",
            "imagen": "Alakamisy 16 Janoary",
            "contenido": "<h3>Alakamisy Voalohany tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>3,7-14.</em><p>Noho izany, araka ny tenin'ny Fanahy Masina hoe: Anio raha mandre ny feony hianareo,<br>aza manamafy ny fonareo tahaka ny tamin'ny fahasosorana, tamin'ny andron'ny fakam-panahy tany an'efitra,<br>izay nakan'ny razanareo fanahy ahy, sy nizahany toetra ahy, nefa anie efa nahita ny asako nandritra ny efa-polo taona izy.<br>Tezitra tamin'izany taranaka izany aho ka nanao hoe: Maniasia amin'ny fony mandrakariva ireo, ka tsy nahalala ny diako;<br>koa nianiana noho ny hatezerako aho fa tsy hiditra amin'ny fialan-tsasatro izy ireo;<br>dia tandremo, ry rahalahy, fandrao misy manana fo ratsy sy tsy mino ao aminareo, ka ho tafasaraka amin'Andriamanitra velona;<br>fa mifamporisiha isan'andro, dieny mbola misy izay atao hoe \"anio\", mba tsy hisy hihamafy fo aminareo, noho ny famitahan'ny fahotana.<br>Fa efa tonga mpiombona amin'ny Kristy isika, raha tanantsika mafy hatramin'ny farany ny fahatokiantsika voalohany,</p><h3>Salamo</h3><em>95(94),6-7.8-9.10-11.</em><p>Avia, aoka hiankohoka sy hitsaoka isika; mandohaliha eo anatrehan'ny Tompo Mpahary antsika.<br>Fa izy no Andriamanitsika, ary isika dia vahoaka eo am-balany, andian'ondry entin'ny tánany.<br>Aza manamafy ny fonareo, toy ny tany Meribá, tahaka ny tamin'ny andro tao Masá, tany an'efitra,<br>izay nakan'ny razanareo fanahy ahy, sy nizahany toetra ahy, na dia efa nahita ny asako aza izy ireo.<br>Nandritra ny efapolo taona aho monainan'izany taranaka izany, ka nanao hoe: Vahoaka manana izay fo mania izy, ary nahalala ny lálako.<br>Ka dia nianiana tamin'ny fahatezerako aho, nanao hoe: Tsy hiditra amin'ny fitsaharako izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>1,40-45.</em><p>Ary nisy boka anankiray nanatona azy nandohalika teo anatrehany ka nitaraina taminy nanao hoe: Raha mety hianao dia mahay manadio ahy.<br>Nangoraka azy Jesoa ka naninjitra ny tánany, dia nanendry azy sy nanao taminy hoe: Mety aho, madiova hianao.<br>Vantany vao niteny izy, dia niala tamin-dralehilahy ny habokany ka nadio izy.<br>Dia nampandeha azy niaraka tamin'izay Jesoa sady namepetra azy mafy<br>nanao hoe: Tandremo, aza milaza izany na amin'iza na amin'iza hianao, fa mandehana misehoa amin'ny mpisorona, ary noho ny nanadiovana anao dia manatera ny fanatitra nodidian'i Moizy, mba ho vavolombelona amin'ny vahoaka.<br>Kanjo nony lasa ralehilahy dia nilazalaza sy nampiely izany hatraiza hatraiza, any ka tsy afa-niditra niharihary tao an-tanána intsony Jesoa, fa nitoetra teny ivelany tamin'ny tany mangingina izy, ary nohatonin'ny olona avy eny tontolo eny.</p>"
        },
        {
            "id": "17",
            "imagen": "Zoma 17 Janoary",
            "contenido": "<h3>Zoma Voalohany tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>4,1-5.11.</em><p>Koa aoka hatahotra isika, dieny mbola manana ny teny fampanantenana, fa hiditra amin'ny fialány sasatra, mba tsy hisy tsy hahatratra izany aminareo na dia iray aza.<br>Fa isika koa dia nitoriana filazana mahafaly toa an'ireny, saingy tsy nombany finoana ny teny ren'izy ireny, ka tsy nahasoa azy akory.<br>Fa isika izay mino kosa dia hiditra amin'ny fialan-tsasatra, araka ny voalazany hoe: Nianiana noho ny hatezerako aho fa tsy hiditra amin'ny fialan-tsasatro izy ireo: toy izany ny teniny, na dia efa vita tapitra hatramin'ny niandohan'izao tontolo izao aza ny asany.<br>Fa hoy izy hoe, amin'ny andininy anankiray any ho any ny amin'ny andro fahafito: Ary Andriamanitra niala sasatra tamin'ny asany rehetra tamin'ny andro fahafito;<br>ary eto indray, hoy izy: Tsy hiditra amin'ny filan-tsasatro izy ireo.<br>Koa aoka isika hazoto miditra amin'izany fialan-tsasatra izany, mba tsy hisy ho latsaka amin'ny tsy finoana tahaka ireny koa.</p><h3>Salamo</h3><em>78(77),3.4bc.6c-7.8.</em><p>Izay efa renay sy nianaranay, izay efa nambaran'ny razantsika taminay,<br>dia tsy mba afeninay amin'ny zanany. Fa holazainay amin'ny taranaka ho avy ny fiderana an'ny Tompo, mbamin'ny heriny amam-pahagagana nataony.<br>dia tsy mba afeninay amin'ny zanany. Fa holazainay amin'ny taranaka ho avy ny fiderana an'ny Tompo, mbamin'ny heriny amam-pahagagana nataony.<br>mba ho fantatry ny taranaka ho avy, dia ny zaza mbola hateraka sy hiposaka, ka hotantarain'izy ireo indray izany, amin'izay zanany.<br>Amin'izany dia hametraka ny fitokiany amin'Andriamanitra izy, tsy hohadinoiny ny asan'Andriamanitra, sy hotandremany ny didiny;<br>dia tsy hanahaka ny razany izay taranaka maditra sy miodina, taranaka manana fo mivadibadika, sy fanahy tsy miraikitra amin'Andriamanitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>2,1-12.</em><p>Andro vitsivitsy taorian'izany, dia niditra tao Kafarnaoma indray izy.<br>Nony re fa hoe tao an-trano izy, dia nivory betsaka dia betsaka ny olona, ka tsy nisy hitoerana intsony na dia hatrany anoloan'ny varavarana aza; dia nitory teny taminy izy.<br>Tamin'izay dia nisy nanatona azy nitondra lehilahy malemy anankiray, izay nolanjain'olona efa-dahy.<br>Tsy afa-nanatona azy anefa izy ireo noho ny habetsahan'ny vahoaka, ka dia ny tafon-trano nitoerany no nanesorany; nony voasokatra, dia nampidininy teo ny fandriana nandrian'ilay malemy.<br>Ary Jesoa nony nahita ny finoan'ireo, dia nanao tamin'ilay malemy hoe: Anaka, voavela ny helokao.<br>Fa nisy mpanora-dalána sasany nipetraka teo ka nanao anakampo hoe:<br>Ahoana no itenenan'ilay ity toy izany? Miteny ratsy an'Andriamanitra lahy izy. Iza no mahavela fahotana afa-tsy Andriamanitra irery ihany?<br>Fantatr'i Jesoa tao amin'ny fanahiny niaraka tamin'izay fa nieritreritra izany tao anatiny izy ireo ka hoy izy taminy: Nahoana hianareo no mihevitra toy izany ao am-ponareo?<br>Inona no moramora kokoa, ny manao amin'ity malemy hoe: Voavela ny helokao, sa ny manao hoe: Mitsangána, betao ny fandrianao, ary mandehána?<br>Ary mba ho fantatrareo fa ny Zanak'olona manam-pahefana etý an-tany hanafaka ny fahotana, dia izao no lazaiko aminao, hoy izy tamin'ilay malemy:<br>Mitsangána, betao ny fandrianao, ary modia any an-tranonao.<br>Dia nitsangana niaraka tamin'izay izy ka nambeta ny fandriany, ary lasa nody teo imason'ny olona rehetra; any ka talanjona izy rehetra sady nankalaza an'Andriamanitra nanao hoe: Tsy mbola nahita tahaka izany izahay.</p>"
        },
        {
            "id": "18",
            "imagen": "Asabotsy 18 Janoary",
            "contenido": "<h3>Asabotsy Voalohany tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>4,12-16.</em><p>Fa velona sy mahery ny tenin'Andriamanitra, ka maranitra noho ny sabatra roa lela, maninteraka ny fiavahan'ny aina sy ny fanahy, ary ny famavány sy ny tsoka aza; fantany mazava ny fieritreretana amam-pisainan'ny fo.<br>Tsy misy zava-boary miafina eo anatrehan'Andriamanitra, fa mihanjahanja sy miharihary eo imason'izy hampamoaka antsika ny zavatra rehetra.<br>Koa noho isika manana Mpisorona lehibe izay lasa namaky ny lanitra, dia Jesoa Zanak'Andriamanitra, dia aoka hotanantsika mafy ny finoana efa nekentsika.<br>Satria tsy mpisorombe tsy mahalala mangoraka ny fahalementsika no antsika; fa efa nalaim-panahy tahaka antsika tamin'ny zavatra rehetra izy, afa-tsy ny fahotana.<br>Koa aoka isika hanatona ny fiketrahan'ny fahasoavana amim-pahatokiana, mba hahazoantsika famindram-po, sy hahitantsika fahasoavana ary hamonjena antsika amin'ny andro ilántsika izany.</p><h3>Salamo</h3><em>19(18),8.9.10.15.</em><p>Lavorary ny lalán'ny Tompo, mamelombelona ny fanahy; mahatoky ny teny vavolombelon'ny Tompo, ka mahahendry ny kely saina.<br>Mahitsy ny fandidian'ny Tompo, ka mahafaly ny fo; madio ny didin'ny Tompo, ka mampahazava ny maso.<br>Masina ny fahatahorana an'ny Tompo, ka maharitra mandrakizay; marina ny fitsipik'Iaveh, ka mahitsy avokoa.<br>Raiso amim-pankasitrahana ny tenin'ny vavako, mbamin'ny fitiavan'ny foko, eo anatrehanao, ry Iaveh, Vatolampiko sy Mpanavotra ahy!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>2,13-17.</em><p>Ary nivoaka ho any amoron-dranomasina indray izy ka nanatona azy ny vahoaka rehetra, dia nampianatra azy izy.<br>Raha nandalo izy, dia nahita an'i Levì zanak'i Alfe nipetraka tao amin'ny fandraisana hetra, ka nanao taminy hoe: Andeha hanaraka ahy. Dia nitsangana izy ka nanaraka azy.<br>Ary raha nipetraka nihinana tao an-tranon-dralehilahy io Jesoa, dia nisy poblikána sy mpanota maro niara-nihinana tamin'izy ireo sy ny mpianany; fa maro ireo, ary nanaraka azy.<br>Nony nahita azy niara-nihinana tamin'ny poblikána sy ny mpanota ny mpanora-dalána mbamin'ny Farisiana dia nilaza tamin'ny mpianany hoe: Nahoana ny Mpampianatrareo no miara-mihinana sy misotro amin'ny poblikána sy ny mpanota?<br>Raha nahare izany Jesoa dia nanao taminy hoe: Tsy ny finaritra no mila dokotera, fa ny marary; tsy tonga hiantso ny marina aho, fa ny mpanota.</p>"
        },
        {
            "id": "19",
            "imagen": "Alahady 19 Janoary",
            "contenido": "<h3>Alahady Faharoa tsotra Mandavan-taona</h3><h3>Bokin'Izaia</h3><em>62,1-5.</em><p>Noho ny amin'i Siona tsy hangina aho, ary noho ny amin'i Jerosalema, tsy hiala sasatra aho, mandra-piposaky ny fahamarinany, hoatra ny hazavan'ny maraina; sy mandra-pamirapiratry ny famonjeny, hoatra ny fanilo.<br>Hahita ny fahamarinanao ny firenena, hahita ny voninahitrao ny mpanjaka rehetra, ka hantsoina amin'ny anaram-baovao hianao, izay hofidin'ny vavan'ny Tompo.<br>Ho satro-boninahitra eo an-tanan'ny Tompo hianao, sy ho hamaman'andriana, eo an-tanan'ny Andriamanitsika.<br>Tsy hisy intsony hanao anao hoe i Nafoy; ary tsy hisy intsony hiantso ny taninao hoe i Faharinganana. Fa ny hiantsoana anao dia ny hoe i Ankasitrahako; ary ny taninao i Vady ampakarina. Satria Iaveh hankasitraka anao; ary ny taninao hahazo vady.<br>Tahaka ny ampakaran'ny zatovo ny virjiny ho vadiny, no hampakaran'ny zanakao anao; ary tahaka ny hamalifalian'ny ampakarina ny mpampakatra, no hamalifalianao ny Andriamanitrao.</p><h3>Salamo</h3><em>96(95),1-2a.2b-3.7-8a.9-10ac.</em><p>Mihirá fihiram-baovao ho an'ny Tompo! <br>Mihirá ho an'ny Tompo hianareo monina amin'ny tany rehetra.<br>Mihirá ho an'ny Tompo, misaora ny anarany.<br>Lazao isan'andro ny famonjeny,<br>ambarao amin'ny firenena ny voninahiny, <br>ary amin'ny firenena rehetra ny fahagagany.<br>Manomeza an'ny Tompo, ry fokom-pirenena rehetra, manomeza voninahitra amam-pahefana an'ny Tompo.<br>Omeo an'ny Tompo ny voninahitra mendrika ny anarany. Mitondra ny fanatitra, ka mankanesa eo an-kianjany.<br>Miankohofa eo anatrehan'ny Tompo amin'ny fanamiana masina, mangovita eo anatrehany hianareo monina amin'ny tany rehetra!<br>Lazao eo amin'ny firenena hoe: Iaveh no mpanjaka; <br>ka hitoetra sy tsy hietsiketsika izao tontolo izao; <br>hitsara ny vahoaka araka ny rariny izy,<br>Lazao eo amin'ny firenena hoe: Iaveh no mpanjaka; <br>ka hitoetra sy tsy hietsiketsika izao tontolo izao; <br>hitsara ny vahoaka araka ny rariny izy,</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>12,4-11.</em><p>Maro samihafa ny fanomezana, nefa iray ihany ny Fanahy;<br>maro samihafa ny fanompoana, nefa ny Tompo iray ihany;<br>ary maro samihafa ny asa, nefa iray ihany Andriamanitra, izay manao ny zavatra rehetra amin'ny olona rehetra.<br>Samy omena ny fanomezana maneho ny Fanahy izy tsirairay avy, mba hahasoa ny be sy ny maro.<br>Fa ny anankiray omen'ny Fanahy teny fahendrena, ny anankiray teny fahalalana, araka io Fanahy io ihany;<br>ny anankiray finoana, araka io Fanahy io ihany; ny anankiray fahazoa-manasitrana, mbola avy amin'io Fanahy io ihany koa;<br>ny anankiray, ny manao fahagagana; ny anankiray, ny maminany; ny anankiray, ny mahafantatra ny fanahy samihafa; ny anankiray miteny fiteny samihafa, ary ny anankiray, ny mandika teny.<br>Fanahy iray ihany anefa no manao izany rehetra izany, sy mizarazara azy amin'ny isan'olona, araka ny sitra-pony.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>2,1-11.</em><p>Nony afaka hateloana dia nisy fampakaram-bady tany Kaná any Galilea, ary tao ny renin'i Jesoa.<br>Jesoa sy ny mpianany koa dia nasaina tao amin'ny fampakaram-bady.<br>Nony inona, lany ny divay ka hoy renin'i Jesoa taminy: Tsy manan-divay izy ireo.<br>Ary hoy Jesoa taminy: Izaho sy hianao moa no ahoana amin'izany, ravehivavy? Tsy mbola tonga ny fotoako.<br>Dia hoy reniny tamin'ny mpanompo: Ataovy izay rehetra holazainy aminareo.<br>Ary nisy siny vato enina teo, fidiovana araka ny fanaon'ny Jody, nahalany rano indroa na intelon'ny famarana avy,<br>ka hoy Jesoa tamin'izy ireo: Fenoy rano ireo siny ireo. Dia nofenoiny hatramin'ny molony.<br>Ary hoy Jesoa taminy: Tovozy amin'izao, ka ento amin'ny mpandahatra ny fanasana. Dia nentiny.<br>Vao nanandrana ny rano voaova ho divay ny mpandahatra ny fanasana (izay tsy nahalala ny nihaviany, fa ny mpanompo nanovo ny rano no nahalala), dia niantso ny mpampakatra<br>ka nanao taminy hoe: Ny an'ny olona rehetra, dia ny divay tsara no arosony aloha, ary rahefa nisotro be ny olona vao arosony izay tsy tsara loatra; fa ny anao kosa, dia ny divay tsara indray no notahirizinao mandraka ankehitriny.<br>Izany nataon'i Jesoa tany Kaná any Galilea izany no voaloham-pahagagana nataony; naneho ny voninahiny izy ka nino azy ny mpianany.</p>"
        },
        {
            "id": "20",
            "imagen": "Alatsinainy 20 Janoary",
            "contenido": "<h3>Alatsinainy Faharoa tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>5,1-10.</em><p>Fa rahefa mety ho mpisorombe ka alaina amin'ny olona, dia tendrena ho solon'ny olona amin'ny fifampiraharahany amin'Andriamanitra, mba hanolotra fanatitra sy sorona noho ny ota,<br>sady mahay miantra ny tsy mahalala sy ny mania izy, satria na ny tenany aza mba voan'ny fahalemena ihany koa,<br>ka noho izany fahalemeny izany, tsy maintsy manao sorona ho an'ny tenany, toy ny ataony ho an'ny vahoaka ihany koa izy.<br>Ary tsy misy mahazo maka izany voninahitra izany ho an'ny tenany, afa-tsy izay antsoin'Andriamanitra tahaka an-dry Aarona ihany.<br>Dia toy izany koa ny Kristy, fa tsy izy no nanandra-tena ho mpisorombe, fa ilay nanao taminy hoe: Zanako hianao, izaho no niteraka anao androany;<br>sy nilaza amin'ny teny hafa koa hoe: Hianao no Mpisorona mandrakizay araka ny fomban'i Melkisedeka.<br>Tamin'ny andron'ny nofony, nony nanolotra fivavahana sy fifonana nombam-pitarainana mafy sy ranomaso be tamin'ilay nahavonjy azy tamin'ny fahafatesana izy sady nohenoiny noho ny fahatahorany an'Andriamanitra,<br>dia nianatra ny fanekena tamin'ny fahoriana niaretany, na dia Zanaka aza;<br>ary ankehitriny, efa tonga amin'izay fanaperana izy, ka tonga fototry ny famonjena mandrakizay ho an'izay manaiky azy,<br>fa antsoin'Andriamanitra hoe: Mpisorombe araka ny fomban'i Melkisedeka.</p><h3>Salamo</h3><em>110(109),1.2.3.4.</em><p>Salamon'i Davida. Iaveh nilaza tamin'ny Tompoko hoe: Mipetraha eo ankavanako hianao, mandra-panaoko ny fahavalonao ho fitoeran-tongotrao.<br>Hanitatra ny tehina fanapahanao, avy ao Siona Iaveh: manjaka amim-pahefan'ny Tompo eo amin'ny fahavalonao hianao!<br>Midodododo aminao ny vahoakanao amin'ny andro hamorianao ny tafikao, mitondra ny fanamiana masina: Avy ao ampofoan'ny mazava atsinanana, dia mankao aminao ny ranonandon'ny mpiadinao tanora.<br>Efa nianianan'ny Tompo ka tsy hanenenany izao: Mpisorona mandrakizay hianao, araka ny fomban'i Melkisedeka.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>2,18-22.</em><p>Ary fanaon'ny mpianatr'i Joany sy ny Farisiana ny mifady hanina, ka nisy nanatona nanao taminy hoe: Nahoana ny mpianatr'i Joany sy ny an'ny Farisiana no mifady hanina, nefa ny mpianatrao kosa tsy mba mifady?<br>Ary hoy Jesoa taminy: Moa mahazo mifady ny naman'ny mpampakatra raha mbola ao aminy ny mpampakatra? Raha mbola ao aminy koa ny mpampakatra, dia tsy mahazo mifady izy;<br>fa ho avy ny andro izay hanesorana ny mpampakatra hiala ao aminy, ka amin'izany andro izany vao hifady izy.<br>Tsy misy olona manampina akanjo tonta amin'ny tapa-damba vaovao; fa raha izany dia handrovitra ny tonta ny vaovao ka hitatra ny triatra.<br>Ary tsy misy olona manisy divay vaovao amin'ny siny hoditra tonta; fa raha izany dia ho triatry ny divay ny siny hoditra, ka ho very foana ny divay mbamin'ny siny hoditra; fa raha divay vaovao dia aoka ho ao anaty siny hoditra vaovao koa.</p>"
        },
        {
            "id": "21",
            "imagen": "Talata 21 Janoary",
            "contenido": "<h3>Talata Faharoa tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>6,10-20.</em><p>Fa tsy mba tsy marina Andriamanitra, sanatria! ka hanadino ny asanareo, sy ny fitiavana nasehonareo ho voninahitry ny anarany, tamin'ny nanampianareo sy mbola anampianareo ny olo-masina.<br>Irìnay haneho fahazotoana toy izany koa hianareo tsirairay avy hitana ny fanantenanareo feno sy lavorary hatramin'ny farany,<br>mba tsy hiketraka hianareo, fa hanahaka ireo mandova ny lova nampanantenaina noho ny finoany sy ny faharetany.<br>Tamin'ny fampanantenana nataon'Andriamanitra tamin'i Abrahama, noho ny tsy fisian'ny lehibebe kokoa noho ny tenany, dia nianiana tamin'ny tenany izy.<br>Ka nanao hoe: Hosoaviko tokoa hianao sy hohamaroiko koa;<br>ary nahazo ny nampanantenaina azy io Patriarka io, satria niandry tamim-paharetana izy.<br>Fa ny lehibebe kokoa noho ny tenany no ianianan'ny olona, ary ny fianianana no ataony antoka ka entiny manapaka ny fifandirana rehetra.<br>Koa mba hanehoan'Andriamanitra mazavazava kokoa ny tsy fiovan'ny fikasany amin'ny mpandova ny fampanantenana, dia nohamafisiny tamin'ny fianianana izany,<br>mba ho zavatra roa tsy manam-piovana sy tsy hain'Andriamanitra amitahana antsika no hahazoantsika fanalana alahelo mahery; fa efa mihazakazaka isika hihazona ny fanantenana natolotra antsika.<br>Izy io moa no tanantsika mova tsy vato fantsiky ny aina sady mafy no tsy mihetsika, ary miditra any anatin'ny efitra lamba,<br>dia any amin'izay efa nidiran'i Jesoa ho Mpialoha antsika, rahefa natao Mpisorombe mandrakizay araka ny fomban'i Melkisedeka.</p><h3>Salamo</h3><em>111(110),1-2.4-5.9.10c.</em><p>ALEPH Sitrako ny midera an'ny Tompo amin'ny foko rehetra, BETH eo amin'ny fivorian'ny olo-marina sy ao amin'ny fiangonana.<br>GHIMEL Lehibe ny asan'ny Tompo; DALETH katsahin'ny olona izy noho ny hamamiana rehetra avy aminy.<br>ZAIN Namela fahatsiarovana ny fahagagana nataony izy; HETH mamindra fo sy miantra Iaveh.<br>TETH Nomeny hanina izay matahotra azy; YOD tsaroany mandrakizay ny fanekeny.<br>PHE Nanatitra ny famonjena ho an'ny vahoakany izy, TSADE ary nanorina ny fanekeny ho mandrakizay. QOPH Masina sy mahatahotra ny anarany.<br>RESCH Ny fahatahoran'ny Tompo no fiandohan'ny fahendrena, SCHIN manan-tsaina tokoa izay mitandrina ny didiny. THAV Maharitra mandrakizay ny fiderana azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>2,23-28.</em><p>Indray sabata raha nandeha namaky ny tanimbary Jesoa, dia nioty salohim-bary teny am-pandehanana ny mpianany,<br>ka hoy ny Farisiana taminy: Jereo ange e, nahoana izy ireo no manao ny tsy fanao amin'ny sabata?<br>Fa hoy izy taminy: Moa tsy novakinareo va izay nataon'i Davida raha terin'ny hanoanana izy sy izay nanaraka azy?<br>Fa niditra tao an-tranon'Andriamanitra izy tamin'ny andron'i Abiatara lehiben'ny mpisorona, ka nihinana ny mofo alahatra izay tsy misy mahazo mihinana afa-tsy ny mpisorona ihany, sady nomeny mbamin'ny mpanaraka azy koa.<br>Dia hoy koa izy taminy: Ny sabata no natao ho an'ny olona, fa tsy ny olona no ho an'ny sabata.<br>Koa ny Zanak'olona dia tompon'ny sabata aza.</p>"
        },
        {
            "id": "22",
            "imagen": "Alarobia 22 Janoary",
            "contenido": "<h3>Alarobia Faharoa tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>7,1-3.15-17.</em><p>Io Melkisedeka io, izay mpanjakan'i Salema, mpisoron'ny Avo indrindra, nitsena an'i Abrahama fony izy avy nandresy mpanjaka maro, nitso-drano azy,<br>notoloran'i Abrahama ny ampahafolon'ny babony rehetra; - mpanjakan'ny fahamarinana no hevitr'anarany voalohany, vao mpanjakan'i Salema koa, izany hoe mpanjakan'ny fiadanana;<br>tsy ray tsy reny azy, tsy nanana tantaram-pirazanana izy, tsy voalaza andro niandohana na niafaram-piainana - ka nampitovina tamin'ny Zanak'Andriamanitra, dia mitoetra ho mpisorona mandrakizay.<br>Vao mainka hita mihamazavazava kokoa indray izany, rahefa nisy Mpisorona hafa tokoa niseho tahaka an'i Melkisedeka:<br>tsy mba voatendry araka ny didin'ny Lalána momba ny nofo, fa araka ny herin'ny fiainana tsy manam-pahataperana,<br>fa toy izao no anambarana azy: Hianao no Mpisorona mandrakizay araka ny fomban'i Melkisedeka.</p><h3>Salamo</h3><em>110(109),1.2.3.4.</em><p>Salamon'i Davida. Iaveh nilaza tamin'ny Tompoko hoe: Mipetraha eo ankavanako hianao, mandra-panaoko ny fahavalonao ho fitoeran-tongotrao.<br>Hanitatra ny tehina fanapahanao, avy ao Siona Iaveh: manjaka amim-pahefan'ny Tompo eo amin'ny fahavalonao hianao!<br>Midodododo aminao ny vahoakanao amin'ny andro hamorianao ny tafikao, mitondra ny fanamiana masina: Avy ao ampofoan'ny mazava atsinanana, dia mankao aminao ny ranonandon'ny mpiadinao tanora.<br>Efa nianianan'ny Tompo ka tsy hanenenany izao: Mpisorona mandrakizay hianao, araka ny fomban'i Melkisedeka.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,1-6.</em><p>Indray mandeha koa dia niditra tao amin'ny sinagoga Jesoa, ary nisy lehilahy anankiray maty tánana an'ila tao.<br>Ary nizaha taratra azy ny sasany na hanasitrana an'io amin'ny sabata izy na tsia, mba hiampangany azy.<br>Dia hoy izy tamin'ilay lehilahy maty tánana: Mitsangána etsy afovoany.<br>Ary hoy koa izy tamin'ny olona: Inona no mety hatao amin'ny sabata, ny soa sa ny ratsy ny mamonjy aina sa ny mamono? Fa tsy niteny tsy nivolana izy ireo.<br>Dia nijery azy rehetra tamin-katezerana izy, sy nalahelo noho ny hajamban'ny fony, ary nilaza tamin-dralehilahy hoe: Ahinjiro ny tánanao. Dia nahinjiny, ka sitrana ny tánany.<br>Ary lasa nivoaka ny Farisiana, ka niaraka tamin'izay dia niara-nihevitra tamin'ny Herodiana hanao izay hahavoazana azy.</p>"
        },
        {
            "id": "23",
            "imagen": "Alakamisy 23 Janoary",
            "contenido": "<h3>Alakamisy Faharoa tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>7,25-28.8,1-6.</em><p>Noho izany koa, dia mahavonjy marimarina izay manatona an'Andriamanitra amin'ny alalany izy, satria velona mandrakizay hanao fifonana ho azy ireo.<br>Eny tokoa, dia Mpisorombe toy izao no sahaza antsika: masina, tsy manan-tsiny, tsy misy pentina, voavaka amin'ny mpanota, voasandratra avo noho ny lanitra;<br>ary tsy mila hanolotra sorona isan'andro toy ny mpisorombe hafa ho an'ny fahotan'ny tenany aloha, dia ho an'ny vahoaka koa, fa indray mandeha monja izy no nanao izany tamin'ny nanolorany ny tenany, dia ampy.<br>Satria olona zoim-pahalemena no atsangan'ny Lalána ho mpisorombe: fa ny tenin'ny fianianana taorian'ny Lalána kosa dia manendry ny Zanaka, izay tonga amin'ny fara fanaperana mandrakizay.<br>Fa izao no tampon'ny zavatra lazaina amin'izao, dia ny ananantsika Mpisorombe toy izany, izay mipetraka eo an-kavanan'ny seza fiandrianan'ny Avo indrindra any an-danitra,<br>mpandraharaha ao amin'ilay tena fitoerana masina sy tena tranolay tsy naorin'olona, fa naorin'ny Tompo.<br>Satria ny mpisorombe rehetra, dia tendrena mba hanolotra fanatitra sy sorona, ka tsy maintsy mba manan-katolotra koa izy.<br>Raha ety an-tany, dia tsy mba ho mpisorona akory izy, satria misy rahateo izay manolotra fanatitra araka ny Lalána;<br>ireo dia sary sy tandindon'ny any an-danitra fotsiny no fanompoana ataony araka ny natoron'Andriamanitra an'i Moizy ilay efa hanao ny tranolay iny izy hoe: Tandremo mba ho vita araka ny ohatra naseho anao tany an-tendrombohitra ny zavatra rehetra.<br>Fa ny azy kosa dia fandraharahana ambony lavitra, fa Mpanalálana amin'ny fanekena tsaratsara kokoa sy miankina amin'ny fampanantenana ambony kokoa.</p><h3>Salamo</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Tsy sitrakao ny sorona amam-panatitra, notevehinao ny sofiko; tsy ilainao ny sorona dorana aman-tsorona fanonerana.<br>Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br>Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br>Ny hanao ny sitra-ponao no sitrako, ry Andriamanitra ô! ary ny lálanao no ato anatin'ny foko.<br>Hitory ny fahamarinana eo amin'ny fivorian-dehibe aho; sy hanakombona ny molotro aho, fantatrao izany, ry Iaveh ô<br>Hifaly sy hiravoravo aminao kosa anie, izay rehetra mitady anao! Aoka hilaza mandrakariva hoe: Voninahitra anie ho an'ny Tompo! ireo tia ny famonjenao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,7-12.</em><p>Fa niala teo Jesoa sy ny mpianany ka nankany amin'ny ranomasina, ary maro ny olona avy tany Galilea no nanaraka azy.<br>Ary maro koa no tany Jodea sy Jerosalema, sy tany Idomea, sy tany an-dafin'i Jordany, ary tamin'ny tany manodidina an'i Tira sy Sidòna no nankeo aminy nony nandre ny nataony.<br>Ary nilaza tamin'ny mpianany izy mba hanomana sambo kely hiandry azy eo noho ny habetsahan'ny vahoaka, fandrao dia poritin'ny olona izy.<br>Fa nahasitrana olona betsaka izy, ka nifanesika hanendry azy izay rehetra nanana aretina.<br>Ary raha mahita azy koa ny fanahy maloto, dia miankohoka eo anatrehany, ka miantso hoe:<br>Hianao no Zanak'Andriamanitra; fa rarany sy rahonany mafy izy ireo mba tsy hanao izay hahafantarana azy.</p>"
        },
        {
            "id": "24",
            "imagen": "Zoma 24 Janoary",
            "contenido": "<h3>Zoma Faharoa tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>8,6-13.</em><p>Fa ny azy kosa dia fandraharahana ambony lavitra, fa Mpanalálana amin'ny fanekena tsaratsara kokoa sy miankina amin'ny fampanantenana ambony kokoa.<br>Eny tokoa, satria raha tsy nisy tsininy ny fanekena voalohany, dia tsy nisy antony hanoloan'ny faharoa azy akory.<br>Fa mova tsy ny manome tsiny azy rehetra Andriamanitra no miteny toy izao: Indro, hoy ny Tompo, ho avy ny andro hanaovako fanekena vaovao amin'ny fianakavian'Israely sy ny fianakavian'i Jodá;<br>tsy mba fanekena tahaka ny nataoko tamin'ny razan'izy ireo, tamin'ny andro nitantanako sy nitondrako azy nivoaka avy tany Ejipta, izay fanekena tsy naharetany ka nandaozako azy, hoy ny Tompo;<br>fa fanekena toy izao kosa no hataoko amin'ny fianakavian'Israely, rahefa afaka izany andro izany, hoy ny Tompo: Halatsako ao an-tsainy ny laláko, ary hosoratako ao am-pony; ka izaho ho Andriamanitr'izy ireo, ary izy kosa ho vahoakako.<br>Dia tsy hisy hampianatra ny namany intsony izy, na hanao amin'ny rahalahiny hoe: Mahalalá an'Andriamanitra. Fa samy hahalala ahy avokoa izy rehetra, hatramin'ny kely indrindra ka hatramin'ny lehibe indrindra.<br>Satria havelako ny hadisoany, ary tsy hotsaroako ny fahotany.<br>Manambara ny voalohany ho efa antitra izy, amin'ny filazana ny faharoa hoe vaovao; ary izay hoe tranainy sy efa antitra dia efa madiva ho levona mihitsy.</p><h3>Salamo</h3><em>85(84),8.10.11-12.13-14.</em><p>Ry Iaveh, asehoy anay ny hatsaram-ponao, ary omeo anay ny famonjenao.<br>Eny, akaiky an'izay matahotra azy ny famonjeny, ary hitoetra amin'ny tanintsika indray ny voninahitra.<br>Efa hihaona ny hatsaram-po sy ny fahamarinana, hifandray tánana ny rariny sy ny fihavanana.<br>Hitsimoka amin'ny tany, ny fahamarinana, ary hitsinjo ny rariny any ambonin'ny lanitra.<br>Tenan'ny Tompo no hanome ny soa rehetra ka hahavokatra ny vokany ny tanintsika.<br>Handeha eo alohany ny rariny, sy hanoritra lálana hodiaviny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,13-19.</em><p>Ary niakatra tamin'ny tendrombohitra anankiray izy, ka niantso izay tiany hankeo aminy, dia nankeo aminy ireo.<br>Ary nanendry roa ambin'ny folo lahy izy hiara-kitoetra aminy sy hirahiny hitory teny,<br>sady hanam-pahefana hanasitrana ny aretina sy handroaka ny demony.<br>Ary Simona nomeny fanampin'anarana hoe Piera;<br>ary Jakoba zanak'i Zebede sy Joany rahalahin'i Jakoba, izay nomeny fanampin'anarana koa hoe Boaneriesy, izany hoe zana-baratra;<br>ary Andre, sy Filipo, sy Bartelemy, sy Matio, sy Tomá, sy Jakoba zanak'i Alfe, sy Tade, sy Simona Zeloty,<br>ary Jodasy Iskariota ilay namadika azy.</p>"
        },
        {
            "id": "25",
            "imagen": "Asabotsy 25 Janoary",
            "contenido": "<h3>Fetin'ny Nibebahan'i Masindahy Paoly</h3><h3>Ny Asan'ny Apostoly</h3><em>22,3-16.</em><p>Ary hoy izy: Izaho dia lehilahy Jody teraka tany Tarsy any Silisia, fa teto amin'ity tanána ity no nahabe ahy, teo ambanin'ny saokan'i Gamaliely, nampianarina tsara ny Lalán'ny razantsika aho, ary nazoto erý ho an'Andriamanitra tahaka anareo rehetra izao.<br>Nanenjika sy namono izay nanaraka izany fampianarana izany aza aho, ary namatotra azy na lahy na vavy, sy nampandatsaka azy an-tranomaizina.<br>Ny lehiben'ny mpisorona sy ny loholona rehetra no vavolombeloko; fa nandray taratasy tamin'izy ireo ho an'ny rahalahy aho, dia nankany Damasa hamatotra sy hitondra izay hita tao ho atý Jerosalema mba hampijalina.<br>Kanjo nony nandeha aho ka mby teo akaikin'i Damasa, tamin'ilay mitatao vovonana iny ny andro, dia nisy fahazavana lehibe tonga tampoka avy any an-danitra nanodidina ahy.<br>Lavo tamin'ny tany terý aho, sady nandre feo nanao tamiko hoe: Saoly, Saoly, nahoana no manenjika ahy hianao?<br>Dia namaly aho nanao hoe: Iza moa hianao, Tompoko? Ary hoy izy tamiko: izaho no Jesoa avy any Nazareta izay enjehinao.<br>Ry zareo niaraka tamiko izany, nahita ny fahazavana ihany, fa tsy nandre ny feon'izay niteny tamiko.<br>Ary hoy izaho: Inona no hataoko, Tompoko? Ka hoy ny Tompo tamiko: Mitsangána, ary mankanesa any Damasa, fa any no holazaina aminao ny zavatra rehetra tsy maintsy hataonao.<br>Tsy nahita anefa aho azon'ny famirapiratan'izany fahazavana izany, ka notantanan'izay niaraka tamiko aho, vao tonga tany Damasa.<br>Ary nisy lehilahy anankiray atao hoe Anania izay nanaraka ny Lalána, sy tsara laza tamin'ny Jody rehetra nonina tao.<br>Tonga nanatona ahy izy ary nitsangana teo anilako nanao hoe: Ry Saoly rahalahy, mahirata. Niaraka tamin'izay, dia nahita azy aho.<br>Ary hoy izy: Ny Andriamanitry ny razantsika efa nanendry anao hahafantatra ny sitra-pony, sy hahita ilay Marina, ary hihaino ny teny aloaky ny vavany.<br>Fa hianao no ho vavolombelony hanambara amin'ny olona rehetra izay efa hitanao sy renao.<br>Ary ankehitriny, inona no andrasana? Mitsangána, raiso ny batemy, ary mialá amin'ny fahotana, amin'ny fiantsoana ny anaran'i Jesoa.</p><h3>Salamo</h3><em>117(116),1.2.</em><p>Miderá an'ny Tompo hianareo, ry firenena rehetra, <br>mankalazá azy, ry vahoaka rehetra!<br>Fa lehibe ny hatsaram-pony amintsika, <br>ary maharitra mandrakizay ny fahamarinan'ny Tompo. <br>Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>16,15-18.</em><p>Ary hoy izy taminy: Mandehana hianareo amin'izao tontolo izao, mitoria ny Evanjely amin'ny voary rehetra.<br>Izay hino ka hatao batemy dia ho voavonjy; fa izay tsy hino dia hohelohina.<br>Ary izao no famantarana homba izay mino: Handroaka demony amin'ny anarako izy, hiteny amin'ny fiteny tsy mbola hainy izy,<br>handray menarana izy, ary na misotro zava-mahafaty aza izy dia tsy hampaninona azy izany; hametra-tánana amin'ny marary izy, dia ho sitrana ireny.</p>"
        },
        {
            "id": "26",
            "imagen": "Alahady 26 Janoary",
            "contenido": "<h3>Alahady Fahatelo tsotra Mandavan-taona</h3><h3>Bokin'i Nehemia</h3><em>8,2-4a.5-6.8-10.</em><p>Ka nentin'i Esdrasa mpisorona ny lalána, ho eo anatrehan'ny fiangonana, dia ny lehilahy sy ny vehivavy mbamin'izay rehetra efa manan-tsaina hahafantatra azy; andro voalohan'ny volana fahafito tamin'izay.<br>Novakiny teo anatrehan'ny lehilahy sy ny vehivavy mbamin'izay efa manan-tsaina hahafantatra azy ny boky, teo amin'ny kianja anoloan'ny vavahadin'ny Rano, hatramin'ny maraina ka mandra-pisasaky ny andro, ary nampandry sofina nihaino ny bokin'ny lalána avokoa ny vahoaka.<br>Teo ambony lampihazo vao narafitra hanaovana izany, no nitsangana Esdrasa mpanora-dalána, ary ireto no teo anilany: ao an-kavanany, Matatiasa, Semeiasa, Aniasa, Oria, Helkiasa, Maasiasa; teo an-kaviany, Fadaiasa, Misaela, Melkiasa, Hasoma, Hasbadaná, Zakaria, Mosolama.<br>Dia nosokafan'i Esdrasa teo imason'ny vahoaka rehetra ny boky, fa tafasondrotra ambonin'ny vahoaka rehetra izy, ary rahefa nosokafany dia nitsangana ny vahoaka rehetra.<br>Nisaotra an'ny Tompo Andriamanitra lehibe Esdrasa, dia nanandra-tánana ny vahoaka rehetra namaly hoe: Amena, Amena! Sady niondrika sy niankohoka tamin'ny tany teo anatrehan'ny Tompo izy ireo.<br>Novakiny mazava ny boky, dia ny lalán'Andriamanitra, novoasany koa ny heviny; ka azo tsara ny teny novakina.<br>Ary Nehemia, governora, Esdrasa mpisorona sy mpanora-dalána, mbamin'ny levita, nampianatra ny vahoaka, niteny tamin'ny vahoaka rehetra, nanao hoe: Andro masina ho an'ny Tompo Andriamanitrareo ity ka aza asiana fisaonana na ranomaso. Fa nitomany avokoa ny vahoaka nony nandre ny tenin'ny lalána.<br>Dia hoy koa Nehemia tamin'ireo: Mandehana mihinana hena matavy sy misotro zava-pisotro mamy, ary anatero anjara izay tsy nahavoatra, fa masina ity andro ity ho an'ny Tompontsika; ka aza malahelo fa ny fifaliana amin'ny Tompo no herinareo.</p><h3>Salamo</h3><em>19(18),8.9.10.15.</em><p>Lavorary ny lalán'ny Tompo, mamelombelona ny fanahy; mahatoky ny teny vavolombelon'ny Tompo, ka mahahendry ny kely saina.<br>Mahitsy ny fandidian'ny Tompo, ka mahafaly ny fo; madio ny didin'ny Tompo, ka mampahazava ny maso.<br>Masina ny fahatahorana an'ny Tompo, ka maharitra mandrakizay; marina ny fitsipik'Iaveh, ka mahitsy avokoa.<br>Raiso amim-pankasitrahana ny tenin'ny vavako, mbamin'ny fitiavan'ny foko, eo anatrehanao, ry Iaveh, Vatolampiko sy Mpanavotra ahy!</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>12,12-30.</em><p>Fa toy ny maha-iray ny vatana, na dia maro rantsana aza, sy toy ny maha-vatana iray ny rantsam-batana, na dia maro aza izy, dia toy izany koa ny Kristy.<br>Fa Fanahy iray ihany no nanaovana batemy antsika rehetra, mba ho vatana iray ihany isika, na Jody na jentily, na andevo na olom-potsy; ary Fanahy iray ihany no nampisotroana antsika rehetra.<br>Koa ny vatana dia tsy rantsam-batana iray ihany, fa maro.<br>Raha ny tongotra hanao hoe: Tsy isan'ny vatana aho, satria tsy tánana, dia izany ve no tsy haha-isan'ny vatana azy?<br>Ary raha ny sofina hanao hoe: Tsy isan'ny vatana aho, satria tsy maso, dia izany ve no tsy haha-isan'ny vatana azy?<br>Raha maso avokoa ny vatana, inona indray no ho fandrenesana? Ary raha fandrenesana avokoa, inona indray no ho fanamboloana?<br>Rantsam-batana maro anefa no efa nalahatr'Andriamanitra eo amin'ny vatana, araka izay itiavany azy avy.<br>Ka raha rantsam-batana iray ihany izy rehetra, aiza izay vatana?<br>Koa maro áry ny rantsam-batana, fa iray ihany ny vatana.<br>Ny maso tsy mahazo manao amin'ny tánana hoe: Tsy mila anao aho; ny loha tsy mahazo milaza amin'ny tongotra hoe: Tsy mila anareo aho.<br>Fa ny rantsam-batana izay miseho ho malemilemy kokoa aza no vao mainka ilaintsika kokoa;<br>ary ny rantsam-batana izay ataontsika ho kely voninahitra kokoa aza no omentsika voninahitra bebe kokoa. Koa ny tsy misy hajany ao amintsika no hajaintsika kokoa;<br>fa izay mendrika rahateo tsy mila izany. Satria tamin'ny nanaovan'Andriamanitra ny vatana, dia izay kely voninahitra kokoa no nalahany homena voninahitra bebe kokoa,<br>mba tsy hisy fisarahana eo amin'ny vatana, fa mba hifanasoa avokoa ny rantsam-batana rehetra.<br>Koa raha mijaly ny rantsam-batana iray, dia miara-mijaly avokoa ny rantsam-batana rehetra; fa raha mahazo voninahitra kosa ny rantsam-batana iray, dia miara-mifaly ny rantsam-batana rehetra.<br>Hianareo no vatan'ny Kristy, ka samy rantsam-batany manaraka ny laharany tsirairay avy.<br>Ao amin'ny Eglizy dia izao no nandaharan'Andriamanitra ny sasany: voalohany Apostoly, faharoa mpaminany; fahatelo mpampianatra; manaraka izany dia ireo nahazo fanomezana hanao fahagagana, hahasitrana ny marary, hanampy, hitondra, hiteny fiteny samihafa tsy fantatra, handika teny.<br>Moa Apostoly izy rehetra? Moa mpaminany izy rehetra? Moa mpampianatra izy rehetra?<br>Moa manao fahagagana izy rehetra? Moa nahazo fanomezana hanasitrana izy rehetra? Moa miteny fiteny samihafa tsy fantatra izy rehetra? Moa mandika teny izy rehetra?</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,1-4.4,14-21.</em><p>Noho ny maro efa nanoratra ny tantaran'ny zavatra inoana tokoa amintsika<br>sy noraisintsika tamin'ny vavolombelona sady nahita maso no mpitory teny hatramin'ny voalohany,<br>dia nataoko fa mety koa, rahefa niala nenina aho hahalala tsara ny zavatra rehetra hatramin'ny niandohany, ny hanoratra azy milamina tsara ho anao, ry Teofily manan-kaja,<br>mba ho fantatrao fa marina tokoa izay nampianarina anao.<br>Tamin'izay Jesoa, dia nentin'ny herin'ny Fanahy niverina tany Galilea indray, ary niely tamin'ny tany manodidina rehetra ny lazany.<br>Nampianatra tao amin'ny sinagogan'izy ireo izy, ka nankalazain'izy rehetra.<br>Nony tonga tany Nazareta tanána nahabe azy izy, dia niditra tao amin'ny sinagoga araka ny fanaony tamin'ny andro sabata, ary nitsangana hanao ny famakian-teny.<br>Natolotra azy ny bokin'Izaia mpaminany, ka nony novelariny dia hitany ny teny voasoratra hoe:<br>Ato amiko ny Fanahin'ny Tompo, fa nanosotra ahy hitory teny soa mahafaly amin'ny malahelo izy sy naniraka ahy hankahery ny torotoro fo,<br>hilaza fahafahana amin'ny mpifatotra sy fahiratana amin'ny jamba, hanafaka izay nampahorina ary hitory ny taom-pahasoavan'ny Tompo sy ny andron'ny famaliana.<br>Nony nahorony ny boky dia naveriny tamin'ny mpitandrina ka nipetraka izy, ary nifántaka tany aminy avokoa ny mason'izy rehetra tao amin'ny sinagoga.<br>Dia rafitra niteny taminy indray Jesoa nanao hoe: Androany no efa tanteraka eo amin'ny sofinareo izany Soratra izany.</p>"
        },
        {
            "id": "27",
            "imagen": "Alatsinainy 27 Janoary",
            "contenido": "<h3>Alatsinainy Fahatelo tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>9,15.24-28.</em><p>Noho izany, dia Mpanalálana amin'ny fanekena vaovao izy, mba hahazoan'izay voantso ny lova mandrakizay nampanantenaina azy, rahefa nisy fahafatesana hanalana ny fahotana natao tamin'ny fanekena taloha.<br>Fa tsy mba fitoerana masina nataon-tánana sy tandindon'ny tena izy fotsiny no nidiran'ny Kristy, fa tany an-danitra mihitsy, mba hiseho eo anatrehan'Andriamanitra ho antsika ankehitriny.<br>Ary tsy mba toy ny mpisorombe niditra isan-taona tao amin'ny fitoerana masina sy nitondra ran-javatra hafa izy, ka hoe hanolo-tena matetika;<br>raha izany dia ho nijaly matetika izy hatrizay nanaovana izao tontolo izao; fa indray mandeha monja izy no niseho tamin'izao andro farany izao, mba hamongotra ny fahotana tamin'ny nanolorany ny tenany ho sorona.<br>Ary toy ny nandraiketana ny olona ho faty indray mandeha sy hotsaraina rahefa afaka izany<br>no nanoloran'ny Kristy ny tenany indray mandeha koa mba hanala ny fahotan'ny maro, sy mbola hisehoany tsy amin'ota fanindroany mba hamonjy izay miandry azy.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br>Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.<br>Mankalazá an'ny Tompo amin'ny harpa, amin'ny harpa sy amin'ny fihirana.<br>Manaova hobin-kafaliana eo anatrehan'ny Tompo Mpanjaka, amin'ny trompetra amam-peon'anjomara.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,22-30.</em><p>Ny mpanora-dalána izay nidina avy tany Jerosalema kosa nanao hoe: Efa azon'i Belzeboba izy, ary ny filohan'ny demony no androahany ny demony.<br>Nantsoin'i Jesoa izy ireo ka nanaovany fanoharana hoe: Hataon'i Satana ahoana no fandroaka an'i Satana?<br>Raha misy fanjakana miady an-trano, dia tsy haharitra izany fanjakana izany;<br>ary raha misy fianakaviana miady an-trano, dia tsy haharitra izany fianakaviana izany:<br>koa raha mitsangan-kanohitra ny tenany áry i Satana, ka miady an-trano, dia tsy maharitra izy fa rava ny heriny.<br>Tsy misy olona afa-miditra ao an-tranon'ny mahery sy mandroba ny entany, raha tsy afatony aloha ilay mahery, vao robainy ny ao an-tranony.<br>Lazaiko marina aminareo fa hahazo famelan-keloka ihany ny zanak'olombelona amin'ny fahotany rehetra, sy ny fitenenan-dratsy rehetra izay itenenany ratsy an'Andriamanitra;<br>fa izay hiteny ratsy ny Fanahy Masina no tsy hahazo famelan-keloka na oviana na oviana, fa manam-pahotana mandrakizay.<br>Satria hoy izy ireo hoe: Manana fanahy maloto izy.</p>"
        },
        {
            "id": "28",
            "imagen": "Talata 28 Janoary",
            "contenido": "<h3>Talata Fahatelo tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>10,1-10.</em><p>Ny Lalána moa dia tsy misy afa-tsy aloky ny soa ho avy, fa tsy ny tena endri-javatra, ka ireny sorona tsy niova sy fanatitra isan-taona ireny dia tsy nahalavorariany izay olona nanatona velively akory.<br>Raha tsy izany, tsy ho nitsahatra nanatitra va ny olona: satria rahefa voadio indray mandeha ny mpanatitra, dia tsy ho nahare intsony hoe nanota izy tamin'ny fieritreretany.<br>Nefa isan-taona dia nahatsiaro ny fahotany ihany ny olona tamin'ireny sorona ireny,<br>satria aiza izay ran-janak'omby sy ran'osilahy no hahafaka ny fahotana?<br>Noho izany indrindra, nony niditra tamin'izao tontolo izao ny Kristy dia nanao hoe: Tsy nilainao ny sorona sy ny fanatitra, fa namboatra vatana ho ahy hianao;<br>tsy sitrakao ny sorona dorana sy ny sorona noho ny ota,<br>ka hoy aho hoe: Inty aho tonga - fa izaho no voalaza ao amin'ny horonam-boky - hanao ny sitra-ponao, Andriamanitra ô!<br>Voalohany aloha lazainy hoe: Samy tsy nilainao sy tsy sitrakao na ny fanatitra na ny sorona dorana, na ny sorona noho ny ota, - dia zavatra natolotra araka ny Lalána avokoa ireny; -<br>manaraka izany tohiziny hoe: Inty aho tonga hanao ny sitra-ponao; ka manafoana ny voalohany izy amin'izany mba hanorenany ny faharoa,<br>ary ny herin'izany sitra-po izany no nanamasinana antsika, tamin'ny nanoloran'i Jesoa-Kristy ny vatany indray mandeha monja.</p><h3>Salamo</h3><em>40(39),2.4ab.7-8a.10.11.</em><p>Iaveh no nametrahako ny fanantenako rehetra; nitongilana tamiko izy, nihaino ny fitarainako.<br>nanisy fihiram-baovao teo am-bavako izy, hira fiderana ny Andriamanitsika; maro no mahita izany ka manaja an'ny Tompo, sy matoky azy.<br>nanisy fihiram-baovao teo am-bavako izy, hira fiderana ny Andriamanitsika; maro no mahita izany ka manaja an'ny Tompo, sy matoky azy.<br>Tsy sitrakao ny sorona amam-panatitra, notevehinao ny sofiko; tsy ilainao ny sorona dorana aman-tsorona fanonerana.<br>Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br>Hitory ny fahamarinana eo amin'ny fivorian-dehibe aho; sy hanakombona ny molotro aho, fantatrao izany, ry Iaveh ô<br>Tsy hotanako miafina ato am-poko ny fahamarinanao: hitory ny tsy fivadihanao amam-pamonjenao aho, ary tsy hangina manafina ny hatsaram-ponao amam-pahamarinanao, eo amin'ny fivorian-dehibe.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,31-35.</em><p>Ary tonga ny reniny sy ny rahalahiny, nijanona teo alatrano, ka naniraka nampiantso azy.<br>Fa nisy olona maro nipetraka nanodidina azy, dia nilazana izy natao hoe: Indreo ao alatrano ny reninao sy ny rahalahinao mitady anao.<br>Fa novaliany hoe: Iza moa no reniko sy rahalahiko?<br>Dia nijery izay nipetraka nanodidina azy izy ka nanao hoe: Ireo no reniko sy rahalahiko;<br>fa na iza na iza manao ny sitra-pon'Andriamanitra, dia izy no rahalahiko sy anabaviko ary reniko.</p>"
        },
        {
            "id": "29",
            "imagen": "Alarobia 29 Janoary",
            "contenido": "<h3>Alarobia Fahatelo tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>10,11-18.</em><p>Ary ny mpisorona rehetra dia mijoro isan'andro hanao ny raharahany, sy manolotra matetika ireny sorona tsy nahafa-pahotana akory ireny;<br>fa izy kosa indray mandeha monja no nanolotra sorona noho ny ota, dia mipetraka mandrakizay eo an-kavanan'Andriamanitra;<br>ka hatramin'izao izy dia miandry ny hanaovana ny fahavalony ho fitoeran-tongony rahatrizay.<br>Fanatitra iray monja dia ampy handavorariany mandrakizay izay nohamasininy.<br>Ary asehon'ny Fanahy Masina amintsika koa izany; fa rahefa voalazany hoe:<br>Fanekena toy izao no hataoko amin'ny finakavian'Israely rahefa afaka izany andro izany, dia hoy indray ny Tompo: Halatsako ao an-tsainy ny laláko, ary hosoratako ao am-pony,<br>ka havelako ny hadisoany, ary tsy hotsaroako ny fahotany;<br>ka rahefa voavela ny fahotana, dia tsy ilaina intsony ny sorona noho ny ota.</p><h3>Salamo</h3><em>110(109),1.2.3.4.</em><p>Salamon'i Davida. Iaveh nilaza tamin'ny Tompoko hoe: Mipetraha eo ankavanako hianao, mandra-panaoko ny fahavalonao ho fitoeran-tongotrao.<br>Hanitatra ny tehina fanapahanao, avy ao Siona Iaveh: manjaka amim-pahefan'ny Tompo eo amin'ny fahavalonao hianao!<br>Midodododo aminao ny vahoakanao amin'ny andro hamorianao ny tafikao, mitondra ny fanamiana masina: Avy ao ampofoan'ny mazava atsinanana, dia mankao aminao ny ranonandon'ny mpiadinao tanora.<br>Efa nianianan'ny Tompo ka tsy hanenenany izao: Mpisorona mandrakizay hianao, araka ny fomban'i Melkisedeka.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>4,1-20.</em><p>Ary nampianatra teo amoron-dranomasina indray izy, ka nisy vahoaka be nitangorona teo aminy, izy moa niakatra nipetraka teo an-tsambo kely teo ambonin'ny ranomasina, ny vahoaka rehetra kosa teny amoron-dranomasina.<br>Ary nampianatra azy zavatra maro tamin'ny fanoharana izy, ka nilaza tamin'ny fampianarany hoe:<br>Mihainoa: Indro niainga hamafy ny mpamafy,<br>ka nony namafy izy, ny sasany latsaka teny amoron-dálana, dia tonga ny voro-manidina ka nitsindroka azy.<br>Ny sasany latsaka tamin'ny tany be vato sy marivo nofo, ka nitsimoka vetivety satria tsy nisy tany lalina;<br>fa nony niposaka ny masoandro, sady nasian'ny hainandro izy no tsy latsa-paka ka maina.<br>Ny sasany latsaka tany anaty tsilo, ary nitombo ny tsilo ka nangeja azy, dia tsy namoa izy.<br>Ary ny sasany latsaka tamin'ny tany tsara, dia naniry sy nitombo ary namoa, ka ny sasany avo telopolo heny, ny sasany avo enim-polo heny, ny sasany avo zato heny.<br>Ary hoy izy: Izay manan-tsofina hihainoana, aoka hihaino.<br>Nony efa nitokana izy, dia nanontany azy ny amin'ny fanoharana ireo momba azy mbamin'ny roa ambin'ny folo lahy.<br>Ary hoy izy taminy: Hianareo no nomena ny hahalala ny zava-miafina amin'ny fanjakan'Andriamanitra, fa amin-dry zareo any ivelany kosa ny zavatra rehetra dia atao amin'ny fanoharana,<br>mba hahita maso izy fa tsy hahalala, ary handre sofina fa tsy hahafantatra, fandrao hibebaka izy ka havela ny helony.<br>Dia hoy izy: Tsy azonareo va izany fanoharana izany? Koa hataonareo ahoana áry no fahalala ny fanoharana rehetra?<br>Ny mpamafy dia mamafy ny teny.<br>Ireto eo amoron-dálana dia ny olona izay amafazana ny teny; fa raha vao nahare izy, dia tonga Satana ka manesotra ny teny voafafy tao am-pony.<br>Toy izany koa, ireo mandray ny voa amin'ny tany be vato no izay vao mandre ny teny, dia mandray azy an-kafaliana;<br>nefa tsy miorim-paka ao anatiny izy, ka tsy maharitra ela; fa nony tonga ny fahoriana sy ny fanenjehana noho ny teny, dia tafintohina miaraka amin'izay izy.<br>Ireo mandray ny voa ao anatin'ny tsilo no izay mihaino ny teny;<br>fa ny fiahiana izao fiainana izao sy ny fitaky ny harena mbamin'ny fanirian-javatra hafa, dia miditra mamono ny teny, ka tonga tsy mamoa izy.<br>Ary ireo mandray ny voa amin'ny tany lonaka no izay sady mihaino ny teny no mandray azy ka mamoa, ny sasany avo telo-polo heny, ny sasany enim-polo heny, ary ny sasany zato heny.</p>"
        },
        {
            "id": "30",
            "imagen": "Alakamisy 30 Janoary",
            "contenido": "<h3>Alakamisy Fahatelo tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>10,19-25.</em><p>Koa amin'izany, ry rahalahy, noho ny ran'i Jesoa, izay nahafaka malalaka antsika hiditra amin'ny fitoerana masina,<br>mihazo ny lálam-baovao sy velona nosantarany ho antsika mamaky ny efitra lamba, izany hoe ny nofony,<br>sy noho isika manana Mpisorombe mitandrina ny tranon'Andriamanitra,<br>dia aoka isika hanatona amin'ny fo mahitsy sy amim-pinoana feno, ary amin'ny fo voafafy ho afaka amin'ny fieritreretana mipentina ota, sy amin'ny vatana voasasa tamin'ny rano madio.<br>Aoka isika hitoetra tsy azo hozongozonina amin'ny fanarahana ny fanantenantsika, fa mahatoky ilay nanao ny fampanantenana.<br>Ary aoka hifandinika isika mba hampandroso ny fitiavana sy ny asa soa.<br>Aza manary ny fiangonantsika, toy ny fanaon'ny sasany; fa mifamporisiha tsara, indrindra izao hitanareo fa efa antomotra ny andro.</p><h3>Salamo</h3><em>24(23),1-2.3-4ab.5-6.</em><p>An'ny Tompo ny tany, mbamin'izay rehetra ao aminy, <br>izao tontolo izao mbamin'ny mponina rehetra ao aminy.<br>Fa izy no nanorina azy, tambonin'ny ranomasina; <br>sy nampitoetra azy tambonin'ny ony.<br>Iza no hiakatra any amin'ny tendrombohitry ny Tompo?<br>iza no hitoetra eo amin'ny fitoerany masina?<br>Izay tsy manan-tsiny ny tánany, ary madio ny fony,<br>izay tsy manarana ny fanahiny amin'ny lainga, ary tsy mianiana mba hamitaka.<br>Hahazo ny fanambinan'ny Tompo izy, <br>ny fahamarinana avy amin'ny Tompon'ny famonjeny.<br>Toy izany ny taranak'izay mitady azy, <br>dia ireo mitady ny tavan'Andriamanitr'i Jakoba.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>4,21-25.</em><p>Ary hoy koa izy taminy: Moa entina hapetraka ao ambanin'ny vata famarana na ambanin'ny farafara va ny jiro? Moa tsy hapetraka amin'ny fanaovan-jiro va izy?<br>Fa tsy misy takona izay tsy haseho, na miafina izay tsy haposaka.<br>Izay manan-tsofina hihainoana, aoka izy hihaino.<br>Dia hoy indray izy: Diniho izay renareo. Araka izay famarana hamaranareo ihany no hamarana ho anareo, ary homena mihoatra aza hianareo.<br>Fa izay manana dia homena, ary izay tsy manana kosa, na dia izay ananany aza dia hoesorina aminy.</p>"
        },
        {
            "id": "31",
            "imagen": "Zoma 31 Janoary",
            "contenido": "<h3>Zoma Fahatelo tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>10,32-39.</em><p>Tsarovy ny andro fahiny, niaretanareo ady mafy tamim-pijaliana, nony efa nohazavaina hianareo;<br>fa mbetika nalam-baráka sy nampahoriana hianareo sady naseho ho fizáhan'ny olona; mbetika kosa niaraka ory tamin'izay nampijalina toy izany.<br>Fa sady nangoraka izay nifatotra hianareo no nanaiky an-kafaliana ny fandrobana ny fanananareo, satria fantatrareo fa manam-pananana tsara lavitra sy maharitra mandrakizay hianareo.<br>Koa aza miala amin'ny fahasahianareo, fa misy valiny lehibe izany.<br>Ilainareo tokoa ny faharetana, mba hahazoanareo izay nampanantenaina anareo, rahefa nanao ny sitra-pon'Andriamanitra hianareo.<br>Raha afaka kelikely foana, dia ho tonga ilay ho avy, fa tsy hiatoato izy.<br>Ary ny oloko marina ho velona amin'ny finoana, fa izay mihataka kosa tsy mba ankasitrahan'ny foko.<br>Raha isika, dia tsy mba anisan'izay mihataka ho very isika, fa naman'ireo mino mba hamonjy fanahy.</p><h3>Salamo</h3><em>37(36),3-4.5-6.23-24.39-40.</em><p>Matokia an'ny Tompo, ary manaova soa; <br>monena amin'ny tany ary manarana fo amin'ny fahatokiany.<br>Iaveh no ataovy firavoravoanao, <br>dia omeny anao izay irin'ny fonao.<br>GHIMEL Ankino amin'ny Tompo ny anjaranao, dia matokia, azy, fa dia hanao izy;<br>hataony mamirapiratra toy ny mazava ny fahamarinanao; ary tahaka ny andro mitatao vovonana ny fanananao ny rariny.<br>Iaveh no mahamafy ny dian'ny olo-marina; <br>ary mankasitraka ny lálany.<br>Raha lavo aza izy tsy mba miampatra amin'ny tany; Fa Iaveh mitantana azy.<br>THAV Avy amin'ny Tompo no ihavian'ny famonjena ny marina; mpiaro azy amin'ny andron'ny fahoriana izy.<br>Iaveh no tonga manampy sy manafaka azy; manafaka amin'ny ratsy fanahy sy mamonjy azy izy, satria izy no nataony fototry ny fitokiany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>4,26-34.</em><p>Ary hoy koa izy: Ny fanjakan'ny lanitra dia tahaka ny lehilahy anankiray mamafy voa amin'ny tany,<br>ka izy matory sy mahatsiaro isan'alina sy isan'andro, ary ny voa mitsimoka sy mitombo, nefa tsy fantany izay faniriny;<br>fa mahavokatra ho azy ny tany, ka tahony no voalohany, dia salohiny no manarakaraka, vao ventim-bary amin'ny salohiny no farany.<br>Ary rahefa vokatra dia jinjana miaraka amin'izay, satria tonga ny taom-pijinjana.<br>Ary hoy indray izy: Amin'inona no hampitahantsika ny fanjakan'Andriamanitra, ary fanoharana inona no hanehoantsika azy?<br>Tahaka ny voatsinapy izy, izay kely indrindra amin'ny voa rehetra ambonin'ny tany raha vao afafy,<br>fa tonga lehibe indrindra amin'ny anana rehetra kosa rahefa voafafy sy mitombo, ary mandrantsana vaventy ka azon'ny voro-manidina ialofana ny alokalony.<br>Dia fanoharana maro toy izany no nitoriany teny taminy, araka izay takatry ny sain'izy ireo.<br>Ary tsy niteny taminy afa-tsy tamin'ny fanoharana izy, fa nony mangingina vao nanambara tamin'ny mpianany ny hevitr'ireo rehetra ireo.</p>"
        }
    ]
}