{
    "data": [
        {
            "id": "1",
            "imagen": "Miércoles",
            "contenido": "<h2><strong>Encomendamos a María el año nuevo </strong></h2><h3><strong>Color: Blanco - Solemnidad de Santa María, Madre de Dios - Jornada Mundial de la Paz </strong></h3><hr><br><h2><strong>Antífona de Entrada</strong></h2><p>Te aclamamos, santa Madre de Dios, porque has dado a luz al Rey, que gobierna el cielo y la tierra por los siglos de los siglos.</p><p><strong>Se dice Gloria. </strong></p> <h2><strong>Oración Colecta</strong></h2><p><strong>Oremos: </strong></p><p><strong>Señor Dios, que por la fecunda virginidad de María diste al género humano el don de la salvación eterna, concédenos sentir la intercesión de aquella por quien recibimos al autor de la vida, Jesucristo, tu Hijo, Señor nuestro. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. </strong></p><p><strong>Amén.</strong></p><h2><strong>Primera Lectura</strong></h2><p><strong>Lectura del libro de los Números </strong>(6, 22-27)</p><p>En aquel tiempo, el Señor habló a Moisés y le dijo: “Di a Aarón y a sus hijos: 'De esta manera bendecirán a los israelitas: El Señor te bendiga y te proteja, haga resplandecer su rostro sobre ti y te conceda su favor. Que el Señor te mire con benevolencia y te conceda la paz'. Así invocarán mi nombre sobre los israelitas y yo los bendeciré”. <strong>Palabra de Dios. </strong></p><p><strong>Te alabamos, Señor. </strong></p><h2><strong>Salmo Responsorial </strong>Salmo 66 </h2><p><strong>Ten piedad de nosotros, Señor, </strong> <strong>y bendícenos. </strong></p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojos a nosotros.</p><p>Que conozca la tierra tu bondad y los pueblos tu obra salvadora. </p><p><strong>Ten piedad de nosotros, Señor, y bendícenos. </strong></p><p>Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones. </p><p><strong>Ten piedad de nosotros, Señor, y bendícenos. </strong></p><p>Que te alaben, Señor, todos los pueblos, que los pueblos te aclamen todos juntos. Que nos bendiga Dios y que le rinda honor el mundo entero. </p><p><strong>Ten piedad de nosotros, Señor, y bendícenos. </strong></p><h2><strong>Segunda Lectura</strong></h2><p><strong>Lectura de la carta del apóstol san Pablo a los Gálatas </strong>(4, 4-7)</p><p>Hermanos: Al llegar la plenitud de los tiempos, envió Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estábamos bajo la ley, a fin de hacernos hijos suyos.</p><p>Puesto que ya son ustedes hijos, Dios envió a sus corazones</p><p>el Espíritu de su Hijo, que clama “¡Abbá!”, es decir, ¡Padre! Así que ya no eres siervo, sino hijo; y siendo hijo, eres también heredero por voluntad de Dios.</p><p><strong>Palabra de Dios. </strong></p><p><strong>Te alabamos, Señor </strong></p><h2><strong>Aclamación antes del Evangelio</strong></h2><p><strong>Aleluya, aleluya. </strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo.</p><p><strong>Aleluya. </strong></p><h2><strong>Evangelio</strong></h2><p><strong>† Lectura del santo Evangelio según san Lucas </strong>(2, 16-21)</p><p><strong>Gloria a ti, Señor. </strong></p><p>En aquel tiempo, los pastores fueron a toda prisa hacia Belén y encontraron a María, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño y cuantos los oían, quedaban maravillados. María, por su parte, guardaba todas estas cosas y las meditaba en su corazón.</p><p>Los pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado.</p><p>Cumplidos los ocho días, circuncidaron al niño y le pusieron el nombre de Jesús, aquel mismo que había dicho el ángel, antes de que el niño fuera concebido.</p><p><strong>Palabra del Señor. </strong></p><p><strong>Gloria a ti, Señor Jesús. </strong></p><p><strong>Se dice Credo.</strong></p><h2><strong>Oración de los Fieles</strong></h2><p><strong>Celebrante: </strong></p><p><strong>Al celebrar hoy a Santa María, Madre de Dios, oremos por nosotros y por todos los hombres y mujeres que buscan a Dios y digamos juntos: </strong></p><p><strong>Mira a la Madre de tu Hijo y escúchanos. </strong></p><p>Para que la sabiduría, que procede de lo alto, ilumine a nuestros sacerdotes para que en nombre de Dios promuevan la paz y la justicia. <strong>Oremos. </strong></p><p><strong>Mira a la Madre de tu Hijo y escúchanos. </strong></p><p>Para que el Señor bendiga a su Iglesia, la proteja, y haga que sea, como María, Madre de los creyentes. <strong>Oremos. </strong></p><p><strong>Mira a la Madre de tu Hijo y escúchanos. </strong></p><p>Para que el Señor tenga piedad de nuestra sociedad y manifieste su cercanía a todos los que sufren, están tristes o viven marginados. <strong>Oremos. </strong></p><p><strong>Mira a la Madre de tu Hijo y escúchanos. </strong></p><p>Para que María, modelo de mujer y de madre, ayude a todas las mujeres a vivir con dignidad. <strong>Oremos. </strong></p><p><strong>Mira a la Madre de tu Hijo y escúchanos. </strong></p><p>Para que María mantenga unidos a los cristianos y nos ayude a acoger a Jesús en nuestra vida. <strong>Oremos. </strong></p><p><strong>Mira a la Madre de tu Hijo y escúchanos. </strong></p><p>Para que Dios nuestro Señor nos dé un año feliz, alegrándonos con los bienes de la tierra y enriqueciéndonos con los del cielo. <strong>Oremos. </strong></p><p><strong>Mira a la Madre de tu Hijo y escúchanos. </strong></p><p><strong>Celebrante: </strong></p><p><strong>Mira a tu Madre, Señor, y escucha nuestras oraciones, y ya que es también nuestra Madre, haz que vivamos siempre bajo su protección para que Ella guíe nuestros pasos hacia Ti. Que vives y reinas por los siglos de los siglos. </strong></p><p><strong>Amén.</strong></p><h2><strong>Oración sobre las Ofrendas</strong></h2><p><strong>Señor Dios, que das origen y plenitud a todo bien, concédenos que, al celebrar, llenos de gozo, la solemnidad de la Santa Madre de Dios, así como nos gloriamos de las primicias de su gracia, podamos gozar también </strong><strong>de su plenitud. </strong></p><p><strong>Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p><h2><strong>Prefacio </strong><strong>de Santa María Virgen V </strong></h2><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu. </strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor. </strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario. </strong></p><p>En verdad es justo darte gracias, Padre santo, fuente de la vida y del gozo.</p><p>Porque en esta etapa final de la historia has querido revelarnos el misterio escondido desde siglos, para que así el mundo entero retorne a la vida y recobre la esperanza. En Cristo, nuevo Adán, y en María, nueva Eva, se revela el misterio de tu Iglesia, como primicia de la humanidad redimida.</p><p>Por este inefable don la creación entera, con la fuerza del Espíritu Santo, emprende de nuevo su camino hacia la Pascua eterna.</p><p>Por eso nosotros, unidos a los ángeles y a los santos, cantamos a una voz el himno de tu gloria:</p><p><strong>Santo, Santo, Santo... </strong></p><h2><strong>Antífona de la Comunión</strong></h2><p>Jesucristo es el mismo ayer, hoy y por todos los siglos.</p><h2><strong>Oración después de la Comunión</strong></h2><p><strong>Oremos: </strong></p><p><strong>Señor, que estos sacramentos celestiales que hemos recibido con alegría, sean fuente de vida eterna para nosotros, que nos gloriamos de proclamar a la siempre Virgen María como Madre de tu Hijo y Madre de la Iglesia. Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "2",
            "imagen": "Jueves",
            "contenido": "<h2><strong>Dios nos anima con ternura </strong></h2><h3><strong>Color: Blanco - Memoria de los santos Basilio Magno y Gregorio Nacianceno, obispos y doctores de la Iglesia </strong></h3><hr><br><h2><strong>Antífona de Entrada</strong></h2><p>Los pueblos proclamen la sabiduría de los santos, y la Iglesia cante sus alabanzas; sus nombres vivirán por los siglos de los siglos.</p><h2><strong>Oración Colecta</strong></h2><p><strong>Oremos: </strong></p><p><strong>Dios nuestro, que te dignaste instruir a tu Iglesia con los ejemplos y enseñanzas de los santos obispos Basilio Magno y Gregorio Nacianceno, haz que aprendamos humildemente tu verdad y por la caridad la pongamos en práctica. </strong></p><p><strong>Por nuestro Señor Jesucristo... </strong></p><p><strong>Amén.</strong></p><h2><strong>Primera Lectura</strong></h2><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(2, 22-28)</p><p>Hijos míos: ¿Quién es el mentiroso, sino aquel que niega que Jesús es Cristo? Ese es el anticristo, porque niega al Padre y al Hijo. Nadie que niegue al Hijo posee al Padre; pero quien reconoce al Hijo, posee también al Padre.</p><p>Que permanezca, pues, en ustedes lo que desde el principio han oído. Si permanece en ustedes lo que han oído desde el principio, también ustedes permanecerán en el Hijo y en el Padre. Esta es la promesa que él mismo nos hizo: la vida eterna.</p><p>Les he escrito esto, pensando en aquellos que tratan de inducirlos al error. Recuerden que la unción que de él han recibido, permanece en ustedes y no necesitan enseñanzas de nadie; esta unción, que es verdad y no mentira, los ilustra a través de todas las cosas; permanezcan, pues, en él, como la unción les enseña.</p><p>Así pues, hijos míos, permanezcan en él, para que, cuando él se manifieste, tengamos plena confianza y no nos veamos confundidos por él en el día de su venida. <strong>Palabra de Dios. </strong></p><p><strong>Te alabamos, Señor. </strong></p><h2><strong>Salmo Responsorial </strong>Salmo 97 </h2><p><strong>Cantemos la grandeza del Señor. </strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. </p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. </p><p><strong>Cantemos la grandeza del Señor. </strong></p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. </p><p><strong>Cantemos la grandeza del Señor. </strong></p><h2><strong>Aclamación antes del Evangelio</strong></h2><p><strong>Aleluya, aleluya. </strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo.</p><p><strong>Aleluya. </strong></p><h2><strong>Evangelio</strong></h2><p><strong>† Lectura del santo Evangelio según san Juan </strong>(1, 19-28)</p><p><strong>Gloria a ti, Señor. </strong></p><p>Este es el testimonio que dio Juan el Bautista, cuando los judíos enviaron desde Jerusalén a unos sacerdotes y levitas para preguntarle: “¿Quién eres tú?”</p><p>El reconoció y no negó quién era. El afirmó: “Yo no soy el Mesías”. De nuevo le preguntaron: “¿Quién eres, pues? ¿Eres Elías?” El les respondió: “No lo soy”. “¿Eres el profeta?” Respondió: “No”. Le dijeron: “Entonces dinos quién eres, para poder llevar una respuesta a los que nos enviaron. ¿Qué dices de ti mismo?” Juan les contestó: “Yo soy la voz que grita en el desierto: 'Enderecen el camino del Señor', como anunció el profeta Isaías”.</p><p>Los enviados, que pertenecían a la secta de los fariseos, le preguntaron: “Entonces ¿por qué bautizas, si no eres el Mesías, ni Elías, ni el profeta?” Juan les respondió: “Yo bautizo con agua, pero en medio de ustedes hay uno, al que ustedes no conocen, alguien que viene detrás de mí, a quien yo no soy digno de desatarle las correas de sus sandalias”.</p><p>Esto sucedió en Betania, en la otra orilla del Jordán, donde Juan bautizaba. <strong>Palabra del Señor. </strong></p><p><strong>Gloria a ti, Señor Jesús. </strong></p><h2><strong>Oración sobre las Ofrendas</strong></h2><p><strong>Recibe, Señor, este sacrificio que, para tu gloria, tu pueblo ofrece en honor de los santos Basilio y Gregorio, </strong><strong>y concédenos alcanzar la eterna salvación. Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p><h2><strong>Prefacio de los Santos Pastores </strong></h2><p>Los santos pastores siguen presentes en la Iglesia</p><p>El Señor esté con ustedes. </p><p><strong>Y con tu espíritu. </strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor. </strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario. </strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo,</p><p>Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Porque de tal modo concedes a tu Iglesia la alegría de celebrar hoy la festividad de san Basilio y san Gregorio, que la fortaleces con el ejemplo de sus vidas piadosas, la instruyes con la predicación de su palabra y la proteges con su intercesión.</p><p>Por eso, unidos a la multitud de los ángeles y de los santos, te aclamamos llenos de alegría:</p><p><strong>Santo, Santo, Santo... </strong></p><h2><strong>Antífona de la Comunión</strong></h2><p>Nosotros predicamos a Cristo crucificado: a Cristo, fuerza de Dios y sabiduría de Dios.</p><h2><strong>Oración después de la Comunión</strong></h2><p><strong>Oremos: </strong></p><p><strong>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de los santos Basilio y Gregorio, para que conservemos íntegro el don </strong><strong>de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "3",
            "imagen": "Viernes",
            "contenido": "<h2><strong>La paz es un don de lo Alto </strong></h2><h3><strong>Color: Blanco - Feria del Tiempo de Navidad; es permitida la conmemoración de El Santísimo Nombre de Jesús </strong></h3><hr><br><h2><strong>Antífona de Entrada</strong></h2><p>Una luz se levanta en las tinieblas para los hombres de corazón recto: el Señor clemente, justo y compasivo.</p><h2><strong>Oración Colecta</strong></h2><p><strong>Oremos: </strong></p><p><strong>Te rogamos, Señor, que ilumines bondadosamente a tus fieles e inflames siempre sus corazones con el resplandor de tu gloria, para que constantemente reconozcamos a nuestro Salvador y lo acojamos de verdad. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. </strong></p><p><strong>Amén.</strong></p><h2><strong>Primera Lectura</strong></h2><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(2, 29—3, 6)</p><p>Queridos hijos: Si ustedes saben que Dios es santo, tienen que reconocer que todo el que practica la santidad ha nacido de Dios.</p><p>Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido a él.</p><p>Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es.</p><p>Y todo el que tiene puesta en él esta esperanza, procura ser santo, como Jesucristo es santo. Todo el que comete pecado quebranta la ley, puesto que el pecado es quebrantamiento de la ley. Y si saben ustedes que Dios se manifestó para quitar los pecados, es porque en él no hay pecado. Todo el que permanece en Dios, no peca. Todo el que vive pecando, es como si no hubiera visto ni conocido a Dios.</p><p><strong>Palabra de Dios. </strong></p><p><strong>Te alabamos, Señor. </strong></p><h2><strong>Salmo Responsorial </strong>Salmo 97 </h2><p><strong>Aclamemos con júbilo al Señor. </strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. </p><p><strong>Aclamemos con júbilo al Señor. </strong></p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. </p><p><strong>Aclamemos con júbilo al Señor. </strong></p><p>Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey. </p><p><strong>Aclamemos con júbilo al Señor. </strong></p><h2><strong>Aclamación antes del Evangelio</strong></h2><p><strong>Aleluya, aleluya. </strong></p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros. A todos los que lo recibieron les concedió poder llegar a ser hijos de Dios.</p><p><strong>Aleluya. </strong></p><h2><strong>Evangelio</strong></h2><p><strong>† Lectura del santo Evangelio según san Juan </strong>(1, 29-34)</p><p><strong>Gloria a ti Señor. </strong></p><p>En aquel tiempo, vio Juan el Bautista a Jesús, que venía hacía él, y exclamó: “Este es el Cordero de Dios, el que quita el pecado del mundo. Este es aquel de quien yo he dicho: 'El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo'. Yo no lo conocía, pero he venido a bautizar con agua, para que él sea dado a conocer a Israel”.</p><p>Entonces Juan dio este testimonio: “Vi al Espíritu descender del cielo en forma de paloma y posarse sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: 'Aquel sobre quien veas que baja y se posa el Espíritu Santo, ése es el que ha de bautizar con el Espíritu Santo'. Pues bien, yo lo vi y doy testimonio de que éste es el Hijo de Dios”.</p><p><strong>Palabra del Señor. </strong></p><p><strong>Gloria a ti, Señor Jesús. </strong></p><h2><strong>Oración sobre las Ofrendas</strong></h2><p><strong>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p><h2><strong>Prefacio de Navidad II </strong></h2><p>Restauración universal por la Encarnación </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu. </strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor. </strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario. </strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Quien, en el misterio santo que hoy celebramos, siendo invisible en su naturaleza divina, se hizo visible al asumir la nuestra y, engendrado antes de todo tiempo, comenzó a existir en el tiempo para devolver su perfección a la creación entera, reconstruyendo en su persona cuanto en el mundo yacía derrumbado y para llamar de nuevo al hombre caído al Reino de los cielos.</p><p>Por eso, también nosotros, unidos a todos los ángeles, te alabamos llenos de alegría, diciendo:</p><p><strong>Santo, Santo, Santo... </strong></p><h2><strong>Antífona de la Comunión</strong></h2><p>En esto se manifiesta el amor que Dios nos tiene: en que envió al mundo a su Hijo único, para que vivamos por él.</p><h2><strong>Oración después de la Comunión</strong></h2><p><strong>Oremos: </strong></p><p><strong>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "4",
            "imagen": "Sábado",
            "contenido": "<h2><strong>La paz nos pide gestos concretos </strong></h2><h3><strong>Color: Blanco - Feria del Tiempo de Navidad </strong></h3><hr><br><h2><strong>Antífona de Entrada</strong></h2><p>Envió Dios a su Hijo, nacido de una mujer, para que recibiéramos la dignidad de hijos adoptivos.</p><h2><strong>Oración Colecta</strong></h2><p><strong>Oremos: </strong></p><p><strong>Dios todopoderoso y eterno, que con la venida de tu Unigénito has hecho resplandecer sobre el mundo una luz nueva, concédenos, que así como Jesucristo, al nacer de la Virgen María, ha querido compartir nuestra condición humana, así también nosotros lleguemos a compartir en su Reino la gloria de su divinidad. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. </strong><strong>Amén. </strong></p><h2><strong>Primera Lectura</strong></h2><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(3, 7-10)</p><p>Hijos míos:</p><p>No dejen que nadie los engañe.</p><p>Quien practica la santidad es santo, como Cristo es santo.</p><p>Quien vive pecando, se deja dominar por el diablo, ya que el diablo es pecador desde el principio. </p><p>Pues bien, para eso se encarnó el Hijo de Dios: para deshacer las obras del diablo.</p><p>Ninguno que sea hijo de Dios sigue cometiendo pecados, porque el germen de vida que Dios le dio permanece en él.</p><p>No puede pecar, porque ha nacido de Dios. </p><p>En esto se distinguen los hijos de Dios de los hijos del diablo: todo aquel que no practica la santidad, no es de Dios; tampoco es de Dios el que no ama a su hermano.</p><p><strong>Palabra de Dios. </strong></p><p><strong>Te alabamos, Señor. </strong></p><h2><strong>Salmo Responsorial </strong>Salmo 97 </h2><p><strong>Toda la tierra ha visto </strong></p><p><strong>al Salvador. </strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. </p><p><strong>Toda la tierra ha visto al Salvador. </strong></p><p>Alégrense el mar y el mundo submarino, el orbe y todos los que en él habitan.  Que los ríos estallen en aplausos y las montañas salten de alegría. </p><p><strong>Toda la tierra ha visto al Salvador. </strong></p><p>Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. </p><p><strong>Toda la tierra ha visto al Salvador. </strong></p><h2><strong>Aclamación antes del Evangelio</strong></h2><p><strong>Aleluya, aleluya. </strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo.</p><p><strong>Aleluya. </strong></p><h2><strong>† Lectura del santo Evangelio según san Juan </strong>(1, 35-42)</h2><p><strong>Gloria a ti, Señor. </strong></p><p>En aquel tiempo, estaba Juan el Bautista con dos de sus discípulos, y fijando los ojos en Jesús, que pasaba, dijo: “Este es el Cordero de Dios”. Los dos discípulos, al oír estas palabras, siguieron a Jesús. El se volvió hacia ellos, y viendo que lo seguían, les preguntó: “¿Qué buscan?” Ellos le contestaron: “¿Dónde vives, Rabí?” (Rabí significa 'maestro'). El les dijo: “Vengan a ver”.</p><p>Fueron, pues, vieron dónde vivía y se quedaron con él ese día. Eran como las cuatro de la tarde. Andrés, hermano de Simón Pedro, era uno de los dos que oyeron lo que Juan el Bautista decía y siguieron a Jesús. El primero a quien encontró Andrés, fue a su hermano Simón, y le dijo: “Hemos encontrado al Mesías” (que quiere decir 'el ungido'). Lo llevó a donde estaba Jesús y éste, fijando en él la mirada, le dijo: “Tú eres Simón, hijo de Juan. Tú te llamarás Kefás” (que significa Pedro, es decir, 'roca'). <strong>Palabra del Señor. </strong></p><p><strong>Gloria a ti, Señor Jesús. </strong></p><h2><strong>Oración sobre las Ofrendas</strong></h2><p><strong>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. </strong></p><p><strong>Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p><h2><strong>Prefacio de Navidad III </strong></h2><p>Intercambio efectuado en la Encarnación del Verbo </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu. </strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor. </strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario. </strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Por él, hoy resplandece el maravilloso intercambio que nos salva, ya que al asumir tu Hijo nuestra fragilidad, no sólo quedó nuestra carne mortal honrada para siempre, sino que, por esta unión admirable, nos hizo también partícipes de su eternidad.</p><p>Por eso, unidos a los coros angélicos, te alabamos gozosos, diciendo: <strong>Santo, Santo, Santo... </strong></p><h2><strong>Antífona de la Comunión</strong></h2><p>De su plenitud todos hemos recibido gracia sobre gracia.</p><h2><strong>Oración después de la Comunión</strong></h2><p><strong>Oremos: </strong></p><p><strong>Señor, que tu pueblo, al que diriges con variados auxilios, obtenga de tu misericordia la ayuda presente y la </strong><strong>futura, para que, recibiendo el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas. </strong></p><p><strong>Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "5",
            "imagen": "Domingo",
            "contenido": "<h2><strong>¿Cómo está mi humildad? </strong></h2><h3><strong>Color: Blanco - Solemnidad de la Epifanía del Señor - Misa del día </strong></h3><hr><br><h2><strong>Antífona de Entrada</strong></h2><p>Miren que ya viene el Señor todopoderoso; en su mano están el reino, la potestad y el imperio.</p><p><strong>Se dice Gloria. </strong></p><h2><strong>Oración Colecta</strong></h2><p><strong>Oremos: </strong></p><p><strong>Señor Dios, que en este día manifestaste a tu Unigénito a las naciones, guiándolas por la estrella, concede a los que ya te conocemos por la fe, </strong><strong>que lleguemos a contemplar la hermosura de tu excelsa gloria. Por nuestro Señor Jesucristo... </strong></p><p><strong>Amén.</strong></p><h2><strong>Primera Lectura</strong></h2><p><strong>Lectura del libro del profeta Isaías </strong>(60, 1-6)</p><p>Levántate y resplandece, Jerusalén, porque ha llegado tu luz y la gloria del Señor alborea sobre ti. Mira: las tinieblas cubren la tierra y espesa niebla envuelve a los pueblos; pero sobre ti resplandece el Señor y en ti se manifiesta su gloria. Caminarán los pueblos a tu luz y los reyes, al resplandor de tu aurora.</p><p>Levanta los ojos y mira alrededor:</p><p>todos se reúnen y vienen a ti; tus hijos llegan de lejos, a tus hijas las traen en brazos. Entonces verás esto radiante de alegría; tu corazón se alegrará, y se ensanchará, cuando se vuelquen sobre ti los tesoros del mar y te traigan las riquezas de los pueblos. Te inundará una multitud de camellos y dromedarios, procedentes de Madián y de Efá. Vendrán todos los de Sabá trayendo incienso y oro y proclamando las alabanzas del Señor. <strong>Palabra de Dios. </strong></p><p><strong>Te alabamos, Señor. </strong></p><h2><strong>Salmo Responsorial </strong>Salmo 71 </h2><p><strong>Que te adoren, Señor,  todos los pueblos. </strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. </p><p><strong>Que te adoren, Señor, todos los pueblos. </strong></p><p>Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra. </p><p><strong>Que te adoren, Señor, todos los pueblos. </strong></p><p>Los reyes de occidente y de las islas le ofrecerán sus dones. Ante él se postrarán todos los reyes y todas las naciones. </p><p><strong>Que te adoren, Señor, todos los pueblos. </strong></p><p>Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado. </p><p><strong>Que te adoren, Señor, todos los pueblos. </strong></p><h2><strong>Segunda Lectura</strong></h2><p><strong>Lectura de la carta del apóstol san Pablo a los efesios </strong>(3, 2-3. 5-6)</p><p>Hermanos: Han oído hablar de la distribución de la gracia de Dios, que se me ha confiado en favor de ustedes. Por revelación se me dio a conocer este misterio, que no había sido manifestado a los hombres en otros tiempos, pero que ha sido revelado ahora por el Espíritu a sus santos apóstoles y profetas: es decir, que por el Evangelio, también los paganos son coherederos de la misma herencia, miembros del mismo cuerpo y partícipes de la misma promesa en Jesucristo. <strong>Palabra de Dios. </strong></p><p><strong>Te alabamos, Señor. </strong></p><h2><strong>Aclamación antes del Evangelio</strong></h2><p><strong>Aleluya, aleluya. </strong></p><p>Hemos visto su estrella en el oriente y hemos venido a adorar al Señor.</p><p><strong>Aleluya. </strong></p><h2><strong>Evangelio</strong></h2><p><strong>† Lectura del santo Evangelio según san Mateo </strong>(2, 1-12)</p><p><strong>Gloria a ti, Señor. </strong></p><p>Jesús nació en Belén de Judá, en tiempos del rey Herodes. Unos magos de Oriente llegaron entonces a Jerusalén y preguntaron: “¿Dónde está el rey de los judíos que acaba de nacer? Porque vimos surgir su estrella y hemos venido a adorarlo”.</p><p>Al enterarse de esto, el rey Herodes se sobresaltó y toda Jerusalén con él. Convocó entonces a los sumos sacerdotes y a los escribas del pueblo y les preguntó dónde tenía que nacer el Mesías. Ellos le contestaron: “En Belén de Judá, porque así lo ha escrito el profeta: Y tú, Belén, tierra de Judá, no eres en manera alguna la menor entre las ciudades ilustres de Judá, pues de ti saldrá un jefe, que será el pastor de mi pueblo, Israel”. </p><p>Entonces Herodes llamó en secreto a los magos, para que le precisaran el tiempo en que se les había aparecido la estrella y los mandó a Belén, diciéndoles: “Vayan a averiguar cuidadosamente qué hay de ese niño, y cuando lo encuentren, avísenme para que yo también vaya a adorarlo”.</p><p>Después de oír al rey, los magos se pusieron en camino, y de pronto la estrella que habían visto surgir, comenzó a guiarlos, hasta que se detuvo encima de donde estaba el niño.</p><p>Al ver de nuevo la estrella, se llenaron de inmensa alegría. Entraron en la casa y vieron al niño con María, su madre, y postrándose, lo adoraron. Después, abriendo sus cofres, le ofrecieron regalos: oro, incienso y mirra. Advertidos durante el sueño de que no volvieran a Herodes, regresaron a su tierra por otro camino. <strong>Palabra del Señor. </strong></p><p><strong>Gloria a ti, Señor Jesús. </strong><strong>Se dice Credo. </strong></p><h2><strong>Oración de los Fieles</strong></h2><p><strong>Celebrante: </strong></p><p><strong>Hermanos, sigamos la estrella que nos conduce a Belén y vayamos al encuentro del Señor, sabiendo que Él es el Dios-con-nosotros, el Dios nuestro. Digamos con fe: </strong></p><p><strong>Manifiéstate en nuestros corazones, Señor. </strong></p><p>Para que Dios destierre de la Iglesia todo afán de poder, de dominio y de privilegio. <strong>Oremos. </strong></p><p><strong>Manifiéstate en nuestros corazones, Señor. </strong></p><p>Para que la vida de la Iglesia ilumine el camino de los hombres y les manifieste el amor que Dios tiene a sus criaturas. <strong>Oremos. </strong></p><p><strong>Manifiéstate en nuestros corazones, Señor. </strong></p><p>Para que todos los hombres vivamos en continua adoración a Dios que salva a la humanidad y que no hace acepción de personas. <strong>Oremos. </strong></p><p><strong>Manifiéstate en nuestros corazones, Señor. </strong></p><p>Para que seamos agradecidos al Señor por el don de la fe, la vivamos con audacia y la comuniquemos con alegría. <strong>Oremos. </strong></p><p><strong>Manifiéstate en nuestros corazones, Señor. </strong></p><p>Para que el Señor se manifieste a los que reciben el anuncio de la salvación en tierras de misión. <strong>Oremos. </strong></p><p><strong>Manifiéstate en nuestros corazones, Señor. </strong></p><p>Para que los niños de nuestras familias acojan a Jesús, como el mejor regalo del Padre y sean solidarios con los niños que sufren la pobreza. <strong>Oremos. </strong></p><p><strong>Manifiéstate en nuestros corazones, Señor. </strong></p><p><strong>Celebrante: </strong></p><p><strong>Señor, escucha nuestras súplicas filiales, manifiéstanos tu verdad, háblanos al corazón, y haz que nuestra vida sea un anuncio gozoso de tu salvación universal. </strong></p><p><strong>Por Jesucristo nuestro Señor. </strong></p><p><strong>Amén.</strong></p><h2><strong>Oración sobre las Ofrendas</strong></h2><p><strong>Mira con bondad, Señor, los dones de tu Iglesia, que no consisten ya en oro, incienso y mirra, sino en lo que por esos dones se representa, se inmola y </strong><strong>se recibe como alimento, Jesucristo, Señor nuestro. Él, que vive y reina por los siglos de los siglos. </strong></p><p><strong>Amén.</strong></p><h2><strong>Prefacio de la Epifanía </strong></h2><p>Cristo, luz de las naciones </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu. </strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor. </strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario. </strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque hoy has revelado en Cristo, el misterio de nuestra salvación, para iluminar con su luz a todos los pueblos; ya que, al manifestarse él en nuestra carne mortal, nos has restaurado con la nueva gloria de su inmortalidad.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:</p><p><strong>Santo, Santo, Santo... </strong></p><h2><strong>Antífona de la Comunión</strong></h2><p>Hemos visto su estrella en el Oriente y venimos con regalos a adorar al Señor.</p><h2><strong>Oración después de la Comunión</strong></h2><p><strong>Oremos: </strong></p><p><strong>Te pedimos, Señor, que tu luz celestial siempre y en todas partes vaya guiándonos, para que contemplemos con ojos puros y recibamos con amor sincero el misterio del que quisiste hacernos partícipes. Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "6",
            "imagen": "Lunes",
            "contenido": "<h2><strong>Vengan, pueblos, y adoren al Señor </strong></h2><h3><strong>Color: Blanco - Feria del Tiempo de Navidad: Lunes después de Epifanía </strong></h3><hr><br><h2><strong>Antífona de Entrada</strong></h2><p>Un día sagrado ha amanecido para nosotros. Vengan, pueblos, y adoren al Señor, porque una gran luz ha descendido sobre la tierra.</p><h2><strong>Oración Colecta</strong></h2><p><strong>Oremos: </strong></p><p><strong>Señor Dios, cuya eterna Palabra embelleció los cielos y tomó de la Virgen María la fragilidad de nuestra carne, concede que, así como se manifestó entre nosotros en el esplendor de la verdad, así se manifieste en la plenitud de su poder, para salvar al mundo. Por nuestro Señor Jesucristo... </strong></p><p><strong>Amén.</strong></p><h2><strong>Primera Lectura</strong></h2><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(3, 22—4, 6)</p><p>Queridos hijos: Puesto que cumplimos los mandamientos de Dios y hacemos lo que le agrada, ciertamente obtendremos de él todo lo que le pidamos. Ahora bien, éste es su mandamiento: que creamos en la persona de Jesucristo, su Hijo, y nos amemos los unos a los otros, conforme al precepto que nos dio. Quien cumple sus mandamientos permanece en Dios y Dios en él. En esto conocemos, por el Espíritu que él nos ha dado, que él permanece en nosotros.</p><p>Hermanos míos, no se dejen llevar de cualquier espíritu, sino examinen toda inspiración para ver si viene de Dios, pues han surgido por el mundo muchos falsos profetas.</p><p>La presencia del Espíritu de Dios la pueden conocer en esto: Todo aquel que reconoce a Jesucristo, Palabra de Dios, hecha hombre, es de Dios. Todo aquel que no reconoce a Jesús, no es de Dios, sino que su espíritu es del anticristo.</p><p>De éste han oído decir que ha de venir; pues bien, ya está en el mundo.</p><p>Ustedes son de Dios, hijitos míos, y han triunfado de los falsos profetas, porque más grande es el que está en ustedes que el que está en el mundo. Ellos son del mundo, enseñan cosas del mundo y el mundo los escucha. Pero nosotros somos de Dios y nos escucha el que es de Dios.</p><p>En cambio, aquel que no es de Dios no nos escucha. De esta manera distinguimos entre el espíritu de la verdad y el espíritu del error. <strong>Palabra de Dios. </strong></p><p><strong>Te alabamos, Señor. </strong></p><h2><strong>Salmo Responsorial </strong>Salmo 2 </h2><p><strong>Yo te daré en herencia </strong></p><p><strong>las naciones. </strong></p><p>Anunciaré el decreto del Señor. He aquí lo que me dijo: “Hijo mío eres tú, yo te he engendrado hoy. </p><p>Te daré en herencia las naciones y como propiedad, toda la tierra”. </p><p><strong>Yo te daré en herencia las naciones. </strong></p><p>Escuchen y comprendan estas cosas, reyes y gobernantes de la tierra. Adoren al Señor con reverencia, sírvanlo con temor. </p><p><strong>Yo te daré en herencia las naciones. </strong></p><h2><strong>Aclamación antes del Evangelio</strong></h2><p><strong>Aleluya, aleluya. </strong></p><p>Predicaba Jesús la buena nueva del Reino y sanaba toda enfermedad en el pueblo.</p><p><strong>Aleluya. </strong></p><h2><strong>Evangelio</strong></h2><p><strong>† Lectura del santo Evangelio según san Mateo </strong>(4, 12-17. 23-25)</p><p><strong>Gloria a ti, Señor. </strong></p><p>Al enterarse Jesús de que Juan había sido arrestado, se retiró a Galilea, y dejando el pueblo de Nazaret, se fue a vivir a Cafarnaúm, junto al lago, en territorio de Zabulón y Neftalí, para que así se cumpliera lo que había anunciado el profeta Isaías: Tierra de Zabulón y Neftalí, camino del mar, al otro lado del Jordán, Galilea de los paganos; el pueblo que caminaba en tinieblas vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció. </p><p>Desde entonces comenzó Jesús a predicar, diciendo: “Conviértanse, porque ya está cerca el Reino de los cielos”. Y andaba por toda Galilea, enseñando en las sinagogas y proclamando la buena nueva del Reino de Dios y curando a la gente de toda enfermedad y dolencia.</p><p>Su fama se extendió por toda Siria y le llevaban a todos los aquejados por diversas enfermedades y dolencias, a los poseídos, epilépticos y paralíticos, y él los curaba.</p><p>Lo seguían grandes muchedumbres venidas de Galilea, Decápolis, Jerusalén, Judea y Transjordania. <strong>Palabra del Señor. </strong></p><p><strong>Gloria a ti, Señor Jesús. </strong></p><h2><strong>Oración sobre las Ofrendas</strong></h2><p><strong>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. </strong></p><p><strong>Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p><h2><strong>Prefacio de la Epifanía </strong></h2><p>Cristo, luz de las naciones </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu. </strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor. </strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario. </strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque hoy has revelado en Cristo, el misterio de nuestra salvación, para iluminar con su luz a todos los pueblos; ya que, al manifestarse él en nuestra carne mortal, nos has restaurado con la nueva gloria de su inmortalidad.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:</p><p><strong>Santo, Santo, Santo... </strong></p><h2><strong>Antífona de la Comunión</strong></h2><p>Hemos contemplado su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad.</p><h2><strong>Oración después de la Comunión</strong></h2><p><strong>Oremos: </strong></p><p><strong>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "7",
            "imagen": "Martes",
            "contenido": "<h2><strong>Mi oración es el encuentro con Dios </strong></h2><h3><strong>Color: Blanco - Feria del Tiempo de Navidad: Martes después de Epifanía o memoria libre de San Raimundo de Peñafort </strong></h3><hr><br><h2><strong>Antífona de Entrada</strong></h2><p>Bendito el que viene en nombre del Señor. El Señor es Dios, él nos ilumina.</p><h2><strong>Oración Colecta</strong></h2><p><strong>Oremos: </strong></p><p><strong>Señor Dios, cuyo Unigénito se manifestó en la realidad de nuestra carne, concédenos, por aquel que hemos conocido semejante a nosotros en lo exterior, que merezcamos quedar interiormente renovados. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. </strong></p><p><strong>Amén.</strong></p><h2><strong>Primera Lectura</strong></h2><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(4, 7-10)</p><p>Queridos hijos: Amémonos los unos a los otros, porque el amor viene de Dios, y todo el que ama ha nacido de Dios y conoce a Dios. El que no ama, no conoce a Dios, porque Dios es amor. El amor que Dios nos tiene se ha manifestado en que envió al mundo a su Hijo unigénito, para que vivamos por él.</p><p>El amor consiste en esto: no en que nosotros hayamos amado a Dios, sino en que él nos amó primero y nos envió a su Hijo, como víctima de expiación por nuestros pecados.</p><p><strong>Palabra de Dios. </strong></p><p><strong>Te alabamos, Señor. </strong></p><h2><strong>Salmo Responsorial </strong>Salmo 71 </h2><p><strong>Que te adoren, Señor, </strong><strong>todos los pueblos. </strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. </p><p><strong>Que te adoren, Señor, todos los pueblos. </strong></p><p>Justicia y paz ofrecerán al pueblo las colinas y los montes. El rey hará justicia al oprimido y salvará a los hijos de los pobres. </p><p><strong>Que te adoren, Señor, todos los pueblos. </strong></p><p>Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra. </p><p><strong>Que te adoren, Señor, todos los pueblos. </strong></p><h2><strong>Aclamación antes del Evangelio</strong></h2><p><strong>Aleluya, aleluya. </strong></p><p>El Señor me ha enviado para anunciar a los pobres la buena nueva y proclamar la liberación a los cautivos.</p><p><strong>Aleluya. </strong></p><h2><strong>Evangelio</strong></h2><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(6, 34-44)</p><p><strong>Gloria a ti, Señor. </strong></p><p>En aquel tiempo, al desembarcar Jesús, vio una numerosa multitud que lo estaba esperando, y se compadeció de ellos, porque andaban como ovejas sin pastor, y se puso a enseñarles muchas cosas. Cuando ya atardecía, se acercaron sus discípulos y le dijeron: “Estamos en despoblado y ya es muy tarde. Despide a la gente para que vayan por los caseríos y poblados del contorno y compren algo de comer”. El les replicó: “Denles ustedes de comer”. Ellos le dijeron: “¿Acaso vamos a ir a comprar doscientos denarios de pan para darles de comer?” El les preguntó: “¿Cuántos panes tienen? Vayan a ver”. Cuando lo averiguaron, le dijeron: “Cinco panes y dos pescados”.</p><p>Entonces ordenó Jesús que la gente se sentara en grupos sobre la hierba verde y se acomodaron en grupos de cien y de cincuenta. Tomando los cinco panes y los dos pescados, Jesús alzó los ojos al cielo, bendijo a Dios, partió los panes y se los dio a los discípulos para que los distribuyeran; lo mismo hizo con los dos pescados.</p><p>Comieron todos hasta saciarse, y con las sobras de pan y de pescado que recogieron llenaron doce canastos. Los que comieron fueron cinco mil hombres. <strong>Palabra del Señor. </strong></p><p><strong>Gloria a ti, Señor Jesús. </strong></p><h2><strong>Oración sobre las Ofrendas</strong></h2><p><strong>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p><h2><strong>Prefacio de Navidad I </strong></h2><p>Cristo es luz </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu. </strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor. </strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario. </strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque gracias al misterio de tu Palabra hecha carne, la luz de tu gloria brilló ante nuestros ojos con nuevo resplandor, para que, conociendo a Dios visiblemente, por él seamos impulsados al amor de lo invisible.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:</p><p><strong>Santo, Santo, Santo... </strong></p><h2><strong>Antífona de la Comunión</strong></h2><p>Por el gran amor con que nos amó, Dios envió a su propio Hijo con una naturaleza semejante a la del pecado.</p><h2><strong>Oración después de la Comunión</strong></h2><p><strong>Oremos: </strong></p><p><strong>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "8",
            "imagen": "Miércoles",
            "contenido": "<h2><strong>Dedícale tiempo a la oración </strong></h2><h3><strong>Color: Blanco - Feria del Tiempo de Navidad: Miércoles después de Epifanía </strong></h3><hr><br><h2><strong>Antífona de Entrada</strong></h2><p>El pueblo que caminaba en tinieblas, vio una gran luz. Sobre los que vivían en tierra de sombras, una luz resplandeció. </p><h2><strong>Oración Colecta </strong></h2><p><strong>Oremos: </strong></p><p><strong>Señor Dios, luz que ilumina todas las naciones, concede a todos los pueblos gozar de paz duradera e infunde en nuestros corazones aquella maravillosa luz que encendiste en el corazón de nuestros padres. Por nuestro Señor Jesucristo... </strong></p><p><strong>Amén.</strong></p><h2><strong>Primera Lectura </strong></h2><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(4, 11-18) </p><p>Queridos hijos: Si Dios nos ha amado tanto, también nosotros debemos amarnos los unos a los otros. A Dios nadie lo ha visto nunca; pero si nos amamos los unos a los otros, Dios permanece en nosotros y su amor en nosotros es perfecto. </p><p>En esto conocemos que permanecemos en él, y él en nosotros: en que nos ha dado su Espíritu. Nosotros hemos visto, y de ello damos testimonio, que el Padre envió a su Hijo como salvador del mundo. Quien confiesa que Jesús es Hijo de Dios, permanece en Dios y Dios en él. </p><p>Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en ese amor. Dios es amor, y quien permanece en el amor permanece en Dios y Dios en él. En esto llega a la perfección el amor que Dios nos tiene: en que esperamos con tranquilidad el día del juicio, porque nosotros vivimos en este mundo en la misma forma que Jesucristo vivió. </p><p>En el amor no hay temor. Al contrario, el amor perfecto excluye el temor, porque el que teme, mira al castigo, y el que teme no ha alcanzado la perfección del amor. <strong>Palabra de Dios. </strong></p><p><strong>Te alabamos, Señor. </strong></p><h2><strong>Salmo Responsorial </strong>Salmo 71 </h2><p><strong>Que te adoren, Señor, </strong><strong>todos los pueblos. </strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. </p><p><strong>Que te adoren, Señor, todos los pueblos. </strong></p><p>Los reyes de occidente y de las islas le ofrecerán sus dones. Ante él se postrarán todos los reyes y todas las naciones. </p><p><strong>Que te adoren, Señor, todos los pueblos. </strong></p><p>Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado. </p><p><strong>Que te adoren, Señor, todos los pueblos. </strong></p><h2><strong>Aclamación antes del Evangelio </strong></h2><p><strong>Aleluya, aleluya. </strong></p><p>Gloria a ti, Cristo Jesús, que has sido proclamado a las naciones. Gloria a ti, Cristo Jesús, que has sido anunciado al mundo. </p><p><strong>Aleluya. </strong></p><h2><strong>Evangelio </strong></h2><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(6, 45-52) </p><p><strong>Gloria a ti, Señor. </strong></p><p>En aquel tiempo, después de la multiplicación de los panes, Jesús apremió a sus discípulos a que subieran a la barca y se dirigieran a Betsaida, mientras él despedía a la gente. Después de despedirlos, se retiró al monte a orar. </p><p>Entrada la noche, la barca estaba en medio del lago y Jesús, solo, en tierra. Viendo los trabajos con que avanzaban, pues el viento les era contrario, se dirigió a ellos caminando sobre el agua, poco antes del amanecer, y parecía que iba a pasar de largo. </p><p>Al verlo andar sobre el agua, ellos creyeron que era un fantasma y se pusieron a gritar, porque todos lo habían visto y estaban espantados. Pero él les habló enseguida y les dijo: “¡Ánimo! Soy yo; no teman”. Subió a la barca con ellos y se calmó el viento. Todos estaban llenos de espanto y es que no habían entendido el episodio de los panes, pues tenían la mente embotada. </p><p><strong>Palabra del Señor. </strong></p><p><strong>Gloria a ti, Señor Jesús. </strong></p><h2><strong>Oración sobre las Ofrendas </strong></h2><p><strong>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. </strong></p><p><strong>Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p><p><strong>Prefacio de Navidad II </strong></p><p>Restauración universal por la Encarnación </p><p>El Señor esté con ustedes. </p><p><strong>Y con tu espíritu. </strong></p><p>Levantemos el corazón. </p><p><strong>Lo tenemos levantado hacia el Señor. </strong></p><p>Demos gracias al Señor, nuestro Dios. </p><p><strong>Es justo y necesario. </strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. </p><p>Quien, en el misterio santo que hoy celebramos, siendo invisible en su naturaleza divina, se hizo visible al asumir la nuestra y, engendrado antes de todo tiempo, comenzó a existir en el tiempo para devolver su perfección a la creación entera, reconstruyendo en su persona cuanto en el mundo yacía derrumbado y para llamar de nuevo al hombre caído al Reino de los cielos. </p><p>Por eso, también nosotros, unidos a todos los ángeles, te alabamos llenos de alegría, diciendo: </p><p><strong>Santo, Santo, Santo... </strong></p><h2><strong>Antífona de la Comunión </strong></h2><p>La vida, que estaba junto al Padre, se manifestó a nosotros y nosotros la hemos visto. </p><h2><strong>Oración después de la Comunión </strong></h2><p><strong>Oremos: </strong></p><p><strong>Señor, que tu pueblo, al que diriges con variados auxilios, obtenga de tu misericordia la ayuda presente y la </strong><strong>futura, para que, recibiendo el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas. </strong></p><p><strong>Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "9",
            "imagen": "Jueves",
            "contenido": "<h2><strong>Encomiéndale tu vida a Dios </strong></h2><h3><strong>Color: Blanco - Feria del Tiempo de Navidad: Jueves después de Epifanía </strong></h3><hr><br><h2><strong>Antífona de Entrada</strong></h2><p>En el principio y antes de todos los siglos Dios era Palabra, y la Palabra se dignó nacer como Salvador del mundo. </p><h2><strong>Oración Colecta </strong></h2><p><strong>Oremos: </strong></p><p><strong>Señor, Dios nuestro, que por medio de tu Hijo has hecho brillar la luz eterna de tu divinidad ante todas las naciones, haz que tu pueblo conozca en plenitud la gloria de Cristo, su Redentor, para que, así, alcance la claridad que no tiene ocaso. Por nuestro Señor Jesucristo... </strong></p><p><strong>Amén.</strong></p><h2><strong>Primera Lectura </strong></h2><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(4, 19—5, 4) </p><p>Queridos hijos: Amamos a Dios, porque él nos amó primero. Si alguno dice: “Amo a Dios” y aborrece a su hermano, es un mentiroso, pues quien no ama a su hermano, a quien ve, no puede amar a Dios, a quien no ve. Además, Jesús nos ha dado este mandamiento: El que ama a Dios, que ame también a su hermano. </p><p>Todo el que cree que Jesús es el Mesías, ha nacido de Dios. Todo el que ama a un padre, ama también a los hijos de éste. Conocemos que amamos a los hijos de Dios, en que amamos a Dios y cumplimos sus mandamientos, pues el amor de Dios consiste en que cumplamos sus preceptos. Y sus mandamientos no son pesados, porque todo el que ha nacido de Dios vence al mundo. Y nuestra fe es la que nos ha dado la victoria sobre el mundo. <strong>Palabra de Dios. </strong></p><p><strong>Te alabamos, Señor. </strong></p><h2><strong>Salmo Responsorial </strong>Salmo 71 </h2><p><strong>Que te adoren, Señor, </strong><strong>todos los pueblos. </strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. </p><p><strong>Que te adoren, Señor, todos los pueblos. </strong></p><p>De la opresión rescatará a los pobres, pues estima su vida muy valiosa. Por eso rogarán por él sin tregua y lo bendecirán a todas horas. </p><p><strong>Que te adoren, Señor, todos los pueblos. </strong></p><p>Que bendigan al Señor eternamente y tanto como el sol, viva su nombre. Que sea la bendición del mundo entero y lo aclamen dichoso las naciones. </p><p><strong>Que te adoren, Señor, todos los pueblos. </strong></p><h2><strong>Aclamación antes del Evangelio </strong></h2><p><strong>Aleluya, aleluya. </strong></p><p>El Señor me ha enviado para anunciar a los pobres la buena nueva y proclamar la liberación a los cautivos. </p><p><strong>Aleluya. </strong></p><h2><strong>Evangelio </strong></h2><p><strong>† Lectura del santo Evangelio según san Lucas </strong>(4, 14-22) </p><p><strong>Gloria a ti, Señor. </strong></p><p>En aquel tiempo, con la fuerza del Espíritu, Jesús volvió a Galilea. Iba enseñando en las sinagogas; todos lo alababan y su fama se extendió por toda la región. </p><p>Fue también a Nazaret, donde se había criado. Entró en la sinagoga, como era su costumbre hacerlo los sábados, y se levantó para hacer la lectura. Se le dio el volumen del profeta Isaías, lo desenrolló y encontró el pasaje en que estaba escrito: El espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para anunciar la liberación a los cautivos y la curación a los ciegos, para dar libertad a los oprimidos y proclamar el año de gracia del Señor. </p><p>Enrolló el volumen, lo devolvió al encargado y se sentó. Los ojos de todos los asistentes a la sinagoga estaban fijos en él. Entonces comenzó a hablar, diciendo: “Hoy mismo se ha cumplido este pasaje de la Escritura que acaban de oír”. </p><p>Todos le daban su aprobación y admiraban la sabiduría de las palabras que salían de sus labios. </p><p><strong>Palabra del Señor. </strong></p><p><strong>Gloria a ti, Señor Jesús. </strong></p><h2><strong>Oración sobre las Ofrendas </strong></h2><p><strong>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p><h2><strong>Prefacio de la Epifanía</strong></h2><p>Cristo, luz de las naciones </p><p>El Señor esté con ustedes. </p><p><strong>Y con tu espíritu. </strong></p><p>Levantemos el corazón. </p><p><strong>Lo tenemos levantado hacia el Señor. </strong></p><p>Demos gracias al Señor, nuestro Dios. </p><p><strong>Es justo y necesario. </strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque hoy has revelado en Cristo, el misterio de nuestra salvación, para iluminar con su luz a todos los pueblos; ya que, al manifestarse él en nuestra carne mortal, nos has restaurado con la nueva gloria de su inmortalidad.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: </p><p><strong>Santo, Santo, Santo... </strong></p><h2><strong>Antífona de la Comunión </strong></h2><p>Tanto amó Dios al mundo que le dio a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna. </p><h2><strong>Oración después de la Comunión</strong></h2><p><strong>Oremos: </strong></p><p><strong>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p><p> </p>"
        },
        {
            "id": "10",
            "imagen": "Viernes",
            "contenido": "<h2><strong>Rezamos para tener la fuerza de continuar </strong></h2><h3><strong>Color: Blanco - Feria del Tiempo de Navidad: Viernes después de Epifanía </strong></h3><hr><br><h2><strong>Antífona de Entrada</strong></h2><p>Una luz se levanta en las tinieblas para los hombres de corazón recto: el Señor clemente, justo y compasivo.</p><h2><strong>Oración Colecta</strong></h2><p><strong>Oremos: </strong></p><p><strong>Concédenos, Dios todopoderoso, que el nacimiento del Salvador del mundo, manifestado por la estrella, sea comprendido por nuestras mentes cada vez con mayor profundidad. </strong></p><p><strong>Por nuestro Señor Jesucristo... </strong></p><p><strong>Amén.</strong></p><h2><strong>Primera Lectura</strong></h2><p><strong>Lectura de la primera carta del apóstol san Juan </strong>(5, 5-13)</p><p>Queridos hijos: ¿Quién es el que vence al mundo? Sólo el que cree que Jesús es el Hijo de Dios. Jesucristo se manifestó por medio del agua y de la sangre; él vino, no sólo con agua, sino con agua y con sangre. Y el Espíritu es el que da testimonio, porque el Espíritu es la verdad. Así pues, los testigos son tres: el Espíritu, el agua y la sangre. Y los tres están de acuerdo.</p><p>Si aceptamos el testimonio de los hombres, el testimonio de Dios vale mucho más y ese testimonio es el que Dios ha dado de su Hijo.</p><p>El que cree en el Hijo de Dios tiene en sí ese testimonio. El que no le cree a Dios, hace de él un mentiroso, porque no cree en el testimonio que Dios ha dado de su Hijo. Y el testimonio es éste: que Dios nos ha dado la vida eterna y esa vida está en su Hijo. Quien tiene al Hijo, tiene la vida; quien no tiene al Hijo, no tiene la vida.</p><p>A ustedes, los que creen en el nombre del Hijo de Dios, les he escrito estas cosas para que sepan que tienen la vida eterna. <strong>Palabra de Dios. </strong></p><p><strong>Te alabamos, Señor. </strong></p><h2><strong>Salmo Responsorial </strong>Salmo 147 </h2><p><strong>Demos gracias y alabemos </strong><strong>al Señor. </strong></p><p>Glorifica al Señor, Jerusalén, a Dios ríndele honores, Israel. El refuerza el cerrojo de tus puertas y bendice a tus hijos en tu casa. </p><p><strong>Demos gracias y alabemos al Señor. </strong></p><p>El mantiene la paz en tus fronteras, con su trigo mejor sacia tu hambre. El envía a la tierra su mensaje y su palabra corre velozmente. </p><p><strong>Demos gracias y alabemos al Señor. </strong></p><p>Le muestra a Jacob su pensamiento, sus normas y designios a Israel. No ha hecho nada igual con ningún pueblo, ni le ha confiado a otro sus proyectos. </p><p><strong>Demos gracias y alabemos al Señor. </strong></p><h2><strong>Aclamación antes del Evangelio</strong></h2><p><strong>Aleluya, aleluya. </strong></p><p>Predicaba Jesús la buena nueva del Reino y sanaba toda enfermedad en el pueblo.</p><p><strong>Aleluya. </strong></p><h2><strong>Evangelio</strong></h2><p><strong>† Lectura del santo Evangelio según san Lucas </strong>(5, 12-16)</p><p><strong>Gloria a ti, Señor. </strong></p><p>En aquel tiempo, estando Jesús en un poblado, llegó un leproso, y al ver a Jesús, se postró rostro en tierra, diciendo: “Señor, si quieres, puedes curarme”. Jesús extendió la mano y lo tocó, diciendo: “Quiero. Queda limpio”. Y al momento desapareció la lepra. Entonces Jesús le ordenó que no lo dijera a nadie y añadió:</p><p>“Ve, preséntate al sacerdote y ofrece por tu purificación lo que Moisés prescribió. Eso les servirá de testimonio”.</p><p>Y su fama se extendía más y más. Las muchedumbres acudían a oírlo y a ser curados de sus enfermedades. Pero Jesús se retiraba a lugares solitarios para orar. <strong>Palabra del Señor. </strong></p><p><strong>Gloria a ti, Señor Jesús. </strong></p><h2><strong>Oración sobre las Ofrendas </strong></h2><p><strong>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p><h2><strong>Prefacio de Navidad I </strong></h2><p>Cristo es luz </p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu. </strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor. </strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario. </strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque gracias al misterio de tu Palabra hecha carne, la luz de tu gloria brilló ante nuestros ojos con nuevo resplandor, para que, conociendo a Dios visiblemente, por él seamos impulsados al amor de lo invisible. Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:</p><p><strong>Santo, Santo, Santo... </strong></p><h2><strong>Antífona de la Comunión</strong></h2><p>En esto se manifiesta el amor que Dios nos tiene: en que envió al mundo a su Hijo único, para que vivamos por él.</p><h2><strong>Oración después de la Comunión</strong></h2><p><strong>Oremos: </strong></p><p><strong>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. </strong></p><p><strong>Por Jesucristo, nuestro Señor. </strong></p><p><strong>Amén.</strong></p>"
        }        
    ]
}