{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Tríú Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>11,1-2.8-19.</em><p>Is é rud é creideamh ná urra go bhfaighimid na nithe a bhfuilimid ag súil leo agus cruthú gur ann do na nithe nach bhfeicimid.<br>Is mar gheall ar a gcreideamh a tugadh dea-theist ar ár sinsir.<br>Trí chreideamh rinne Abrahám rud ar Dhia nuair a fuair sé a ghairm uaidh. Thug sé a aghaidh ar áit a bhí le fáil aige mar oidhreacht; d’imigh sé leis, bíodh nach raibh a fhios aige cá raibh a thriall.<br>Trí chreideamh chuir sé faoi sa tír tairngire faoi mar ba thír choimhthíoch í. Chaith sé a shaol i mbothanna in éineacht le hÍosác agus le Iacób, beirt a bhí páirteach leis sa ghealltanas céanna.<br>Óir bhí sé ag súil leis an gcathair a bhfuil bunsraith bhuan aici, arb é Dia a hailtire agus a tógálaí.<br>Trí chreideamh freisin fuair Sárá féin neart chun mac a ghabháil d’ainneoin go raibh sí thar an aois chuige. Óir chreid sí gurbh iontaofa an té a thug an gealltanas uaidh.<br>Dá bharr sin, ar aon duine amháin a bhí ionann is marbh tháinig sliocht a bhí chomh líonmhar le réaltaí neimhe nó leis na gráinní do-áirithe gainimh atá ar chiumhais na farraige.<br>Fuair na daoine seo go léir bás sa chreideamh sin gan na maitheasaí a gealladh dóibh a fháil. Ach chonaic siad uathu iad agus bheannaigh siad dóibh, mar a déarfá, agus d’admhaigh siad nach raibh iontu féin ach strainséirí agus coimhthígh ar dhroim an domhain seo.<br>Taispeánann daoine a labhraíonn mar seo go bhfuil tír dhúchais á lorg acu.<br>Dá mbeidís ag cuimhneamh fós ar an tír a d’fhág siad bheadh deis acu ar fhilleadh ar ais uirthi.<br>Ina ionad sin, áfach, is amhlaidh a bhí siad ag tnúth le tír níos fearr, is é sin le rá, le tír neamhaí. Sin é an fáth nár náir le Dia go dtabharfaidís a nDia air mar bhí cathair ullamh aige dóibh.<br>Trí chreideamh d’ofráil Abrahám Íosác nuair a cuireadh triail air. Bhí sé ullamh a aonmhac a íobairt siúd is go bhfuair sé na gealltanais agus<br>go ndúradh leis: “Is trí Íosác a bheidh sliocht ort.”<br>Óir chreid sé go bhféadfadh Dia Íosác a thógáil ó na mairbh féin. Dá bharr sin, tugadh ar ais dó é – eachtra a raibh brí shamhailteach léi.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,69-70.71-72.73-75.</em><p>Agus thóg sé dúinn Slánaitheoir neartmhar<br> i dteaghlach Dháiví a sheirbhíseach –<br>de réir mar a labhair trí bhéal a naomhfháidh anallód –<br>mar shaoradh dúinn ónár naimhde <br>agus óna láimh siúd uile ar fuath leo sinn,<br>ag déanamh trócaire mar sin ar ár n-aithreacha, <br>agus ag cuimhneamh ar a thiomna naofa –<br>ar an mionn a mhionnaigh sé d’Abrahám ár n-athair –<br>go dtabharfadh sé dúinn, tar éis ár saortha as láimh ár naimhde,<br>bheith ag seirbhís dó gan eagla, <br>i gcrábhadh agus i bhfíréantacht ina láthair gach lá dár saol.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>4,35-41.</em><p>Nuair a bhí an tráthnóna ann an lá sin, dúirt sé leo: “Téimis trasna anonn.”<br>Agus ag fágáil an tslua ina ndiaidh, thug siad leo é sa bhád mar a bhí sé, agus bhí báid eile á thionlacan.<br>D’éirigh cuaifeach mór gaoithe, agus bhí na farraigí ag bualadh an bháid sa chaoi go raibh sí ag líonadh cheana féin.<br>Bhí sé féin i ndeireadh an bháid ina chodladh agus a cheann ar an bpillín, agus mhúscail siad é agus dúirt leis: “A Mháistir, an ea nach cás leat go bhfuil an bás againn?”<br>Agus ar dhúiseacht dó, bhagair sé ar an ngaoth agus dúirt leis an bhfarraige: “Éist, bí socair!” Agus thit an ghaoth, agus bhí sé ina théigle mhór. Dúirt sé leo:<br>“Cén fáth a bhfuil an eagla seo oraibh? An ea nach bhfuil creideamh agaibh?”<br>Bhí uamhan agus eagla orthu agus bhí siad á rá eatarthu féin: “Cé hé an duine seo, más ea, a rá go ndéanann gaoth agus farraige rud air?”</p><hr /><h3>Naomh Bríd(Dara hÉarlamh na hÉireann)</h3><p>Is íBríd(thart ar 451-525) dara hÉarlamh na hÉireann.TugtarBríd NaofaagusBanríon na nGaeluirthi.A thuilleadh eolasÓn Vicipéid, an chiclipéid shaor.https://ga.wikipedia.org/wiki/Naomh_Br%C3%ADd</p>"
        },
        {
            "id": "2",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>Toirbhirt an Tiarna</h3><h3>Leabhar Malaicí</h3><em>3,1-4.</em><p>“Féach! Tá mo theachtaire á chur amach agam chun an bóthar a réiteach romham; agus an Tiarna atá á lorg agaibh, rachaidh sé isteach ina Theampall go tobann; agus aingeal an chonartha, a bhfuil sibh ag tnúth leis, tá sé ag teacht, a deir Tiarna na Slua.<br>Ach cé a fhulaingeoidh lá a theachta? Cé a fhéadfaidh seasamh nuair a thaibhseoidh sé? Óir, is cuma é nó tine an athleádóra agus buac an úcaire.<br>Suífidh sé síos mar athleádóir, agus mar ghlantóir airgid, agus glanfaidh sé clann mhac Léiví agus athleáfaidh sé iad mar ór nó mar airgead sa chaoi go mbeidh a dhíol d’íobróirí iontu ag an Tiarna.<br>Ansin, beidh íobairt Iúdá agus Iarúsailéim taitneamhach leis an Tiarna faoi mar a bhí sí anallód, na blianta fada ó shin.</p><h3>Leabhar na Salm</h3><em>24(23),7.8.9.10.</em><p>Ardaigí bhur lindéir, a gheataí, agus tógtar na doirse cianaosta go dtaga Rí na glóire isteach!<br>Cé hé an Rí seo na glóire? An Tiarna atá láidir, tréan; an Tiarna atá tréan i gcogadh.<br>Ardaigí bhur lindéir, a gheataí, agus tógtar na doirse cianaosta go dtaga Rí na glóire isteach!<br>Cé hé an Rí seo na glóire? Is é an Tiarna é, Dia na slua, sin é Rí na gloire.</p><h3>Leabhar Eabhraigh</h3><em>2,14-18.</em><p>Dá bhrí sin, ós rud é go bhfuil nádúr daonna ag an gclann go léir, ghlac seisean an nádúr céanna sin. Rinne sé é sin chun an té a bhfuil an bás faoina cheannas, is é sin, an diabhal, a scriosadh trína bhás féin,<br>agus chun a raibh faoi dhaoirse ar feadh a saoil le heagla an bháis a fhuascailt.<br>Óir is cinnte nach aingil is cúram dó ach sliocht Abrahám.<br>Mar sin de, níorbh fholáir dó bheith cosúil lena bhráithre i ngach slí ionas go mbeadh sé ina ardsagart trócaireach dílis i seirbhís Dé a dhéanfadh cúiteamh leis i bpeacaí an phobail.<br>Agus anois ós rud é gur fhulaing sé féin nuair a cuireadh cathú air is féidir leis cabhrú leo siúd a gcuirtear cathú orthu.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>2,22-40.</em><p>Agus nuair a bhí na laethanta caite agus iad le híonghlanadh de réir dhlí Mhaois, thug siad go Iarúsailéim é le toirbhirt don Tiarna –<br>mar atá scríofa i ndlí an Tiarna: “Gach fíreannach atá ina chéadghin, is rud coisricthe don Tiarna é” –<br>agus chun go n-ofrálfaidís mar íobairt, de réir a bhfuil ráite i ndlí an Tiarna, “péire colm nó dhá ghearrcach colúir.”<br>Bhí fear in Iarúsailéim darbh ainm Simeon, agus bhí an fear seo fíréanta diaga, ag súil le sólás Iosrael, agus bhí an Spiorad Naomh ina luí air.<br>Agus bhí foilsiú faighte ón Spiorad Naomh aige nach bhfeicfeadh sé an bás nó go bhfeicfeadh Meisias an Tiarna.<br>Tháinig sé, faoi luí an Spioraid, isteach sa Teampall; agus le linn dá thuismitheoirí bheith ag tabhairt an linbh Íosa isteach chun go ndéanfaidís ar a shon de réir nós an dlí,<br>ghlac seisean chuige ina ucht é, agus mhol Dia agus dúirt:<br>“Anois atá tú ag scaoileadh do sheirbhísigh uait, a Thiarna, de réir d’fhocail, faoi shíocháin,<br>mar tá mo shúile tar éis do shlánú a fheiceáil<br>atá ullamh agat faoi chomhair na bpobal uile:<br>solas chun na náisiúin a shoilsiú agus glóir do phobail Iosrael.”<br>Agus bhí a athair agus a mhathair ag déanamh ionadh de na nithe a dúradh mar gheall air.<br>Agus bheannaigh Simeon iad agus dúirt le Muire a mháthair: “Feach, is dán dó seo bheith ina thrúig leagtha agus éirithe dá lán in Iosrael agus ina chomhartha a shéanfar –<br>agus gabhfaidh claíomh trí d’anam féin – chun go bhfoilseofaí smaointe as mórán croíthe.”<br>Agus bhí banfháidh ann freisin, Anna iníon Fanuéil, de threibh Áiséar, í anonn I mblianta móra: mhair sí seacht mbliana ag a fear céile tar éis a hóghachta.<br>Fágadh ina baintreach í, agus bhí ceithre bliana ochtód an uair seo aici; agus ní fhágadh sí an Teampall, ag seirbhís do Dhia de lá agus d’oíche le troscadh agus le hurnaithe.<br>Tháinig sí i láthair an uair sin féin, agus thug moladh agus buíochas do Dhia; agus labhair sí mar gheall air le cách a bhí ag súil le Iarúsailéim a fhuascailt.<br>Nuair a bhí gach ní curtha i gcrích acu de réir dhlí an Tiarna, d’fhill siad ar an nGailíl, go dtí a gcathair féin Nazarat.<br>Agus d’fhás an leanbh agus neartaigh, é lán d’eagna; agus bhí grásta Dé ina luí air.</p>"
        },
        {
            "id": "3",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Ceathrú Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>11,32-40.</em><p>Agus céard eile céard a déarfaidh mé? Níl mo dhóthain ama agam chun cuntas a thabhairt ar Ghideón, ar Bhárác, ar Shamsón, ar Iaftá, ar Dháiví, ar Shamúéil agus ar na fáithe.<br>Trí chreideamh chuir siad ríochtaí faoi smacht, shaothraigh siad an fhíréantacht, fuair siad a raibh geallta dóibh, dhún siad béil leon,<br>mhúch siad tinte craosacha, d’éalaigh siad slán ó bhéal an chlaímh, d’éirigh siad ó laige go láidreacht, bhí siad cróga sa chath agus chuir siad an ruaig ar shluaite eachtrannach.<br>Fuair mná áirithe a bhfir ar ais ó mhairbh trí aiséirí. Ní ghlacfadh cuid acu lena saoradh agus fuair siad bás agus iad á gcéasadh mar bhí súil acu go n-aiséireoidís chun beatha níos fearr.<br>D’fhulaing cuid eile fós maslaí agus sciúrsáil, cuibhreacha agus príosún.<br>Gabhadh de chlocha orthu, sábhadh ina dhá leath iad, tástáladh iad agus imríodh anbhás orthu le béal claímh. Théidís timpeall agus éadach de chraicne caorach agus gabhar orthu; bhí siad go beo bocht agus iad á mbuaireamh agus á gcrá de shíor.<br>Rómhaith a bhí siad le fanacht i gcuideachta daoine agus d’imigh siad chun fáin agus chuir siad fúthu i bpluaiseanna agus i bpoill faoin talamh.<br>Ach cé gur tugadh dea-theist ar na daoine seo go léir mar gheall ar a gcreideamh, ní bhfuair siad na maitheasaí a gealladh dóibh.<br>Óir bhí socrú níos fearr ná sin déanta ag Dia ar mhaithe linne. Is amhlaidh nach raibh siadsan le slánú iomlán a fháil ach in éineacht linne.</p><h3>Leabhar na Salm</h3><em>31(30),20.21.22.23.24.</em><p>Nach lánmhar an mhaitheas atá i dtaisce agat<br>don dream lenarb eagal tú, <br>a thugann tú don mhuintir a thriallann ort <br>i bhfianaise na hÁdhamchlainne.<br>Folaíonn tú iad i do láthairse ó chúlghearradh daoine. Coimeádann tú slán i do bhoth iad ó chlampar teangacha.<br>Moladh leis an Tiarna a nocht dom móriontas a ghrá i gcathair dhaingean.<br>Dúirt mé tráth agus scaoll orm: “Díbríodh as do radharc mé.” Ach d’éist tú le glór mo ghuí nuair a ghlaoigh mé ort.<br>Tugaigí grá don Tiarna, a naomha uile; caomhnaíonn sé na dílsigh. Ach díolann sé an comhar go hiomlán le lucht an díomais.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>5,1-20.</em><p>Tháinig siad go dtí an taobh eile den fharraige, go dtí tír na nGeiriséanach,<br>agus ar theacht amach as an mbád dó, tháinig faoina dhéin as na tuamaí duine a raibh spiorad míghlan ann<br>a bhíodh ina chónaí sna tuamaí; agus ní fhéadfadh aon duine é cheangal feasta, le slabhra féin;<br>óir is minic roimhe sin a cheanglaítí le geimhle agus le slabhraí é, ach shracadh sé na slabhraí as a chéile, agus bhriseadh sé na geimhle, agus níorbh fhéidir le haon duine é smachtú.<br>Agus bhíodh sé de ghnáth de lá agus d’oíche sna tuamaí agus ar na sléibhte, é ag screadach agus á ghreadadh féin le clocha.<br>Nuair a chonaic sé Íosa i bhfad uaidh, rith agus d’umhlaigh dó,<br>agus ag screadach de ghlór ard dúirt: “Cad ab áil leat díom, a Íosa, a Mhic Dé ró-aird? Cuirim ort, as ucht Dé, gan mé a chrá,”<br>óir bhí sé á rá leis: “Gabh amach as an duine, a spioraid mhíghlain.”<br>Agus d’fhiafraigh de: “Cad is ainm duit?” Dúirt sé leis: “Léigiún is ainm dom, óir tá mórán againn ann.”<br>Agus bhí sé ag achainí air go crua gan iad a chur as an tír.<br>Bhí, ansiúd ar an sliabh, tréad mór muc ar féarach,<br>agus rinne siad achainí air: “Cuir ag triall ar na muca sinn, go dtéimis isteach iontu.”<br>Thug sé an cead dóibh. Tháinig na spioraid mhíghlana amach agus chuaigh siad isteach sna muca; agus chuaigh an tréad ina ruathar le fána, timpeall dhá mhíle díobh, isteach san fharraige agus bádh san fharraige iad.<br>Theith na mucaithe a bhí ina bhfeighil, agus d’inis siad an scéal sa chathair agus sna feirmeacha. Tháinig na daoine amach go bhfeicfidís cad é an rud é seo a tharla.<br>Agus tháinig siad ag triall ar Íosa agus chonaic siad an deamhnaíoch ina shuí agus a chuid éadaigh air, ina cheartmheabhair, an duine céanna a mbíodh an léigiún ann; agus bhí uamhan orthu.<br>D’inis an lucht féachana dóibh cad a tharla don deamhnaíoch, agus mar gheall ar na muca.<br>Agus thosaigh siad ag achainí ar Íosa imeacht óna gceantar.<br>Ag dul ar bord an bháid dó, rinne an fear a mbíodh an deamhan ann achainí air bheith ina chuideachta,<br>ach ní ligfeadh sé dó ach dúirt leis: “Imigh leat abhaile chun do mhuintire féin agus inis dóibh a bhfuil déanta ag an Tiarna duit agus mar a rinne sé trócaire ort.”<br>Agus d’imigh sé leis agus thosaigh ag fógairt i nDeacapoil a raibh déanta ag Íosa dó, agus bhí ionadh ar chách.</p><hr /><h3>Naomh Bláisius ( 4ú Aois )()</h3>"
        },
        {
            "id": "4",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Ceathrú Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>12,1-4.</em><p>Ar an ábhar sin, ós rud é go bhfuil slua chomh mór sin d’fhinnéithe thart timpeall orainn mar scamall, caithimis uainn gach ualach mar aon leis an bpeaca sin a ghreamaíonn dínn agus rithimis go buanseasmhach an rás atá leagtha amach dúinn.<br>Bímis ag féachaint romhainn amach ar Íosa, ar cheannródaí ár gcreidimh, a thabharfaidh chun foirfeachta é. Ar son an aoibhnis a bhí leagtha amach dó d’fhulaing sé céasadh na croise mar rinne sé neamhní den mhasla sin, agus tá sé ina shuí anois ar an taobh deas de ríchathaoir Dé.<br>Déanaigí machnamh, mar sin, ar an té a chuir suas leis na peacaigh a bhí ag cur chomh mór sin ina aghaidh ionas nach dtiocfaidh tuirse ná lagmhisneach oraibhse choíche.<br>Ag troid in aghaidh an pheaca daoibh ní raibh oraibh seasamh go doirteadh fola fós.</p><h3>Leabhar na Salm</h3><em>22(21),26b-27.28.30.31-32.</em><p>De do thairbhe-se a thugaim moladh sa mhórthionól; comhlíonfaidh mé mo mhóideanna i láthair an dreama ar a mbíonn a eagla.<br>Íosfaidh na bochtáin agus sásófar iad; molfaidh lucht a iarrtha an Tiarna. Go maire bhur gcroí go brách!<br>Cuimhneoidh gach aird de chríocha na cruinne, cuimhneoidh an domhan uile agus casfaidh ar an Tiarna, agus adhrfaidh na ciníocha go léir ina fhianaise.<br>agus adhrfaidh maithe móra an talaimh ina fhianaise: cromfaidh ina láthair a ngabhann síos sa luaithreach.<br>Nuair nach beo don duine feasta beidh a shliocht ag fónamh dó ’s ag tabhairt tuairisc an Tiarna do ghlúin atá le teacht.<br>Foilseoidh siad a dhílse do phobal nár saolaíodh fós, á chur i gcéill dóibh gurb eisean a rinne an ní seo.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>5,21-43.</em><p>Ar theacht trasna do Íosa sa bhád go dtí an taobh eile, bhailigh slua mór ina thimpeall, agus bhí sé le hais na farraige.<br>Tháinig duine de chinn urra na sionagóige, arbh ainm dó Iáras, agus ar a fheiceáil dó, chaith sé é féin ag a chosa<br>agus rinne achainí go crua air ag rá: “Tá m’iníon bheag ar phointe an bháis. Tar agus cuir do lámha uirthi chun go mbeadh sí slán agus go mairfeadh.”<br>D’imigh sé lena chois agus bhí slua mór á leanúint agus bhí siad ag plódú air.<br>Agus bean a raibh rith fola uirthi ar feadh dhá bhliain déag,<br>agus a bhí tar éis mórán a fhulaingt óna lán lianna agus a raibh aici a chaitheamh, agus nárbh fhearrde í é, ach gur mhó a bhí sí ag dul in olcas,<br>nuair a chuala sí scéala mar gheall ar Íosa, tháinig sí taobh thiar de sa slua agus bhain sí lena bhrat;<br>mar dúirt sí: “Má bhainim lena chuid éadaigh fiú amháin, beidh mé slán.”<br>Agus stad an doirteadh fola aici láithreach, agus mhothaigh sí ina corp go raibh sí leigheasta óna gearán.<br>Ach d’airigh Íosa ann féin go ndeachaigh brí amach uaidh, chas sé timpeall láithreach sa slua agus dúirt: “Cé bhain le mo chuid eádaigh?”<br>Dúirt a dheisceabail leis: “Feiceann tú an slua ag plódú ort, agus deir tú ‘Cé bhain liom?’”<br>Agus dhearc sé ina thimpeall féachaint cé rinne é.<br>Ach ó thuig an bhean cad a bhí déanta inti, tháinig sí go critheaglach agus chaith í féin síos roimhe agus d’inis an fhírinne go léir dó.<br>Dúirt sé léi: “A iníon, do chreideamh a shlánaigh thú. Imigh leat faoi shíocháin, agus bí slán ó do ghearán.”<br>Le linn dó bheith ag caint tháinig daoine ó theach cheann urra na sionagóige ag rá: “Tá d’iníon tar éis bháis; cén fáth a mbeifeá ag cur as don Mháistir níos mó?”<br>Ba chlos d’Íosa an comhrá agus dúirt le ceann urra na sionagóige: “Ná bíodh eagla ort; ach amháin creid.”<br>Agus ní ligfeadh sé do dhuine ar bith dul leis ach Peadar agus Séamas agus Eoin deartháir Shéamais.<br>Ar theacht dóibh go dtí teach cheann urra na sionagóige, chonaic sé an callán agus na daoine ag gol agus ag olagón go hard.<br>Agus ar dhul isteach dó dúirt sé leo: “Cén fáth a bhfuil sibh ag déanamh calláin agus ag gol? Ní marbh atá an leanbh ach ina codladh.”<br>Agus bhí siad ag fonóid faoi. Ach chuir sé amach iad uile, agus rug sé leis athair agus máthair an linbh agus iad seo a bhí leis, agus chuaigh isteach mar a raibh an leanbh ina luí.<br>Agus rug sé greim láimhe uirthi agus dúirt léi: “Talitá cúm” – focal a chiallaíonn: “A chailín bhig, deirim leat, éirigh!”<br>D’éirigh an cailín agus shiúil sí thart, mar bhí sí dhá bhliain déag. Agus bhí ionadh agus alltacht orthu.<br>Ach chuir sé mar acht orthu go crua gan a fhios seo a bheith ag aon duine, agus dúirt rud le hithe a thabhairt di.</p><hr /><h3>Naomh Aindrias Choirsíní()</h3>"
        },
        {
            "id": "5",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Ceathrú Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>12,4-7.11-15.</em><p>Ag troid in aghaidh an pheaca daoibh ní raibh oraibh seasamh go doirteadh fola fós.<br>Agus tá dearmad déanta agaibh ar na briathra spreagúla a labhraítear libh mar chlann mhac Dé: “A mhic liom, ná déan neamhní den smacht a chuireann Dia ort, ná bíodh lagmhisneach ort nuair a cheartaíonn sé thú.<br>Óir is ar an duine a bhfuil grá aige air a chuireann Dia smacht agus sciúrsálann sé gach duine a nglacann sé leis mar mhac.”<br>Bígí buanseasmhach, mar sin, ionas go ndéanfar sibh a oiliúint; is mar chlann mhac atá Dia ag caitheamh libh. Cá bhfuil an mac nach gcuireann a athair smacht air?<br>Nuair a chuirtear smacht orainn, ní ábhar áthais dúinn é ag an am ach ábhar dóláis. Ina dhiaidh sin, áfach, tugann an smacht an tsíocháin agus an fhíréantacht uaidh mar thoradh do na daoine a oileadh tríd.<br>Dá bhrí sin, “teannaigí bhur lámha faona agus bhur nglúine laga<br>agus déanaigí cosáin réidhe do bhur gcosa.” Ar an gcuma sin in ionad an chos leonta a chur as alt is amhlaidh a leigheasfar í.<br>Déanaigí iarracht ar an tsíocháin a bhuanú eadraibh féin agus gach uile dhuine; lorgaigí an naofacht sin nach bhfeicfidh aon duine an Tiarna gan í;<br>féachaigí chuige nach gcaillfidh aon duine agaibh grásta Dé, agus nach bhfásfaidh aon fhréamh nimhneach suas in bhur measc a chuirfeadh buaireamh oraibh agus a thruailleodh an t-iomlán agaibh.</p><h3>Leabhar na Salm</h3><em>103(102),1-2.13-14.17-18a.</em><p>Beannaigh an Tiarna, a anam liom; <br>go mbeannaí a bhfuil ionam a ainm naofa.<br>Beannaigh an Tiarna, a anam liom; <br>ná tabhair i ndíchuimhne a thíolacthaí uile.<br>Amhail is trua leis an athair a chlann, is trua leis an Tiarna lucht a eaglaithe.<br>Óir is eol dó an tslí inar cumadh sinn agus is cuimhin leis nach bhfuil ionainn ach luaithreach.<br>Ach maireann buanghrá an Tiarna go síoraí don dream ar a mbíonn a eagla,<br>agus a fhíréantacht do chlann a gclainne nuair a chomhlíonann siad a chonradh go dílis, agus go ndéanann siad de réir a thola.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,1-6.</em><p>D’imigh sé as an áit sin agus tháinig sé ina dhúiche féin, agus lean a chuid deisceabal é.<br>Agus ar an tsabóid thosaigh sé ag teagasc sa tsionagóg, agus ghabh iontas mórán dár chuala é; agus deiridís: “Cá bhfuair sé seo an méid sin? Agus cén eagna í seo a tugadh dó agus na míorúiltí móra seo a dhéantar trína lámha?<br>Nach é seo an saor adhmaid, mac Mhuire agus bráthair Shéamais agus Iósaef agus Iúdáis agus Shíomóin? Agus nach bhfuil a shiúracha anseo inár measc?” Agus ghlac siad scannal ann.<br>Ach dúirt Íosa leo: “Ní bhíonn fáidh faoi neamhchion ach amháin ina dhúiche féin agus i measc a ghaolta féin agus ina theaghlach féin.”<br>Agus ní fhéadfadh sé míorúilt ar bith a dhéanamh ansiúd ach amháin a lámha a chur ar bheagán othar agus iad a leigheas,<br>agus rinne sé ionadh dá ndíchreideamh. Agus ghabh Íosa timpeall ar fud na mbailte ag teagasc.</p><hr /><h3>Naomh Agata ( 3ú Aois )()</h3>"
        },
        {
            "id": "6",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Ceathrú Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>12,18-19.21-24.</em><p>Ní amhlaidh atá sibh tar éis teacht go dtí rudaí somhothaithe, mar atá, scamall dúdhorcha agus duifean agus speirling,<br>blosc stoic agus glór gutha a thug ar an lucht éisteachta a impí nach labhrófaí focal eile leo<br>Bhí an radharc chomh scanrúil sin go ndúirt Maois: “Táim ar aon bharr amháin creatha le neart eagla.”<br>Ina ionad sin, tá sibh tagtha go dtí Sliabh Shíón agus cathair Dé bheo, go dtí an Iarúsailéim neamhaí mar a bhfuil na mílte aingeal bailithe le chéile go háthasach,<br>Agus comhthionól na gcéadghinte a bhfuil a n-ainmneacha scríofa sna flaithis, mar a bhfuil Dia féin atá ina bhreitheamh ar chách, agus spioraid na bhfíréan a tugadh chun foirfeachta,<br>agus Íosa, idirghabhálaí an chonartha nua, agus doirteadh fola a labhraíonn níos fearr ná fuil Áibil.</p><h3>Leabhar na Salm</h3><em>48(47),2-3a.3b-4.9.10-11.</em><p>Is éachtach an Tiarna agus is inmholta go mór é <br>i gcathair ár nDé.<br>Is álainn an cnoc é a shliabh naofa, <br>áthas an domhain uile.<br>Is é Cnoc Shíón de leith an tuaiscirt <br>cathair an ArdRí.<br>Chruthaigh Dia i lár a dúnta<br> bheith ina dhaingean sábháilte.<br>Mar a chualamar, is amhlaidh a chonaiceamar i gcathair ár nDé; i gcathair Thiarna na slua a dhaingnigh Dia go deo.<br>Déanaimid machnamh ar do bhuanghrá, a Dhia, i gceartlár do theampaill.<br>Leathann do mholadh, ar nós d’ainm, a Thiarna, go críocha na cruinne. Is lán do dheaslámh d’fhíréantacht;</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,7-13.</em><p>Ghlaoigh sé an dáréag chuige agus thosaigh á gcur amach ina mbeirt agus ina mbeirt, agus thug údarás dóibh ar na spioraid mhíghlana.<br>D’ordaigh sé dóibh gan aon ní a bhreith leo i gcomhair an bhóthair ach amháin bata – arán ná tiachóg ná airgead sa chrios;<br>ach cuaráin a chur orthu, “agus ná cuirigí dhá ionar oraibh”.<br>Agus dúirt sé leo: “Cibé áit a dtéann sibh isteach i dteach, cuirigí fúibh ann nó go mbeidh sibh ag fágáil na háite.<br>Agus áit ar bith nach nglacfaidh libh agus nach áil leo éisteacht libh, gabhaigí amach as sin agus croithigí an deannach atá faoi bhur gcosa mar fhianaise ina n-aghaidh.”<br>Agus ar dhul amach dóibh d’fhógair siad aithrí a dhéanamh<br>agus chaith siad amach mórán deamhan agus rinne siad mórán othar a ungadh le hola agus leigheas siad iad.</p><hr /><h3>Naomh Títus()</h3><hr /><h3>omh Pól Miki agus Mairtírigh Nagasaki ( 16ú Aois )()</h3><hr />"
        },
        {
            "id": "7",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Ceathrú Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>13,1-8.</em><p>Bíodh grá agaibh do bhur mbráithre i gcónaí;<br>ná déanaigí dearmad ar an bhféile a chleachtadh. Óir, mar gheall ar a bhféile bhí daoine áirithe ann a raibh aingil ar cuairt acu gan fhios dóibh.<br>Cuimhnígí ar na daoine atá i bpríosún amhail is dá mbeadh sibh féin i bpríosún leo. Cuimhnígí freisin ar na daoine atá ag fulaingt drochíde mar tá sibhse féin ar an aiste chéanna leo.<br>Bíodh meas ag an uile dhuine agaibh ar an bpósadh agus ná truaillítear é. Óir tabharfaidh Dia daorbhreith ar lucht na drúise agus an adhaltranais.<br>Ná bíodh andúil agaibh san airgead. Ach bígí sásta lena bhfuil agaibh. Óir, deir Dia féin: “Ní thréigfidh mé thú go deo; ní fhágfaidh mé san abar thú choíche.”<br>Mar sin de, ní miste dúinn a rá go muiníneach: “Is é an Tiarna a thugann cabhair dom, ní bheidh eagla dá laghad orm. Cad is féidir le haon duine a dhéanamh orm?”<br>Cuimhnígí ar na ceannairí a bhí agaibh tráth, an mhuintir a d’fhógair briathar Dé daoibh. Machnaígí ar dhea-chríoch a saoilsean agus déanaigí aithris ar a gcreideamh.<br>Ach is mar a chéile Íosa Críost inné agus inniu agus go brách.</p><h3>Leabhar na Salm</h3><em>27(26),1.3.5.8b-9abc.</em><p>Is é an Tiarna mo sholas is mo shlánú, <br>cé a chuirfidh eagla orm? <br>Is é an Tiarna daingean m’anama; <br>cé a chuirfidh ar crith mé ?<br>Má bhíonn arm in eagar catha i mo choinne ní bheidh eagla ar mo chroí. Fiú amháin má bhítear ag cur cogaidh orm beidh dóchas agam ann.<br>Óir cuirfidh sé i bhfolach ina bhoth mé in am na buartha; folóidh sé faoi dhídean a phailliúin mé, ardóidh ar charraig mé.<br>Bím ag lorg do ghnúise, a Thiarna,<br>ná folaigh d’aghaidh orm.<br>Ná cuir do ghiolla uait i bhfeirg; is tú mo chúnamh.<br>Ná teilg uait mé is ná tréig mé: a Dhia mo shlánaithe !</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,14-29.</em><p>Chuala Héaród rí mar gheall air, mar bhí a ainm in airde, agus dúirt: “Tá Eoin Baiste éirithe ó mhairbh, agus sin é an fáth a bhfuil na míorúiltí á n-oibriú tríd.”<br>Dúirt daoine eile: “Éilias atá ann.” Dúirt daoine eile: “Is fáidh é, ina dhuine de na fáithe.”<br>Ach nuair a chuala Héaród mar gheall air, dúirt: “Eoin úd, ar bhain mé an ceann de, is é atá éirithe.”<br>Óir is amhlaidh a chuir Héaród ordú amach Eoin a ghabháil agus a chur i ngéibheann i bpríosún mar gheall ar Héaróidias, bean Philib a dheartháir, mar bhí sé tar éis í a phosadh.<br>Óir dúirt Eoin le Héaród: “Ní ceadmhach duit bean do dhearthár a bheith agat.”<br>Bhí olc ag Héaróidias chuige agus b’áil léi é mharú ach ní fhéadfadh,<br>óir bhí eagla ar Héaród roimh Eoin, ó bhí a fhios aige gur dhuine cóir naofa é, agus choinnigh sé slán é, agus nuair a chuala sé a chomhrá, bhí sé go mór trí chéile ach thug sé cluas dó go fonnmhar.<br>Agus tháinig uair na faille nuair a thug Héaród fleá, i gcuimhne lae a bhreithe, do lucht a chúirte agus d’oifigigh agus do chinn phobail na Gailíle;<br>agus tháinig iníon Héaróidias isteach agus rinne sí rince, agus thaitin sé le Héaród agus leo seo a bhí ag bord leis. Dúirt an rí leis an gcailín: “Iarr orm cibé ní is mian leat agus tabharfaidh mé duit é.”<br>Agus thug sé a mhionn di: “Cibé ní a iarrfaidh tú orm tabharfaidh mé duit é, go dtí leath mo ríochta.”<br>Ghabh sise amach agus dúirt sí lena máthair: “Cad a iarrfaidh mé?” Dúirt sí siúd: “Ceann Eoin Baiste.”<br>Tháinig sí isteach faoi dheifir láithreach go dtí an rí agus d’iarr air ag rá: “Is mian liom go dtabharfá dom ar mhias gan mhoill ceann Eoin Baiste.”<br>Tháinig buaireamh mór ar an rí, ach mar gheall ar a chuid mionn agus ar na daoine a bhí ag bord, níorbh áil leis dul siar ar a fhocal léi,<br>agus chuir an rí duine den gharda amach láithreach agus d’ordaigh a cheann a thabhairt isteach. D’imigh seisean agus dhícheannaigh sé sa phríosún é,<br>agus thug sé a cheann isteach ar mhias agus thug don chailín é agus thug an cailín dá máthair é.<br>Ar a chloisteáil sin dá dheisceabail, tháinig siad agus thóg a chorp agus chuir i dtuama é.</p><hr /><h3>Naomh Romualdus()</h3><hr /><h3>Naomh Mel ( 5ú Aois ) Manach Éireannach()</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Ceathrú Seachtaine, Tráth Saor</h3><h3>Leabhar Eabhraigh</h3><em>13,15-17.20-21.</em><p>Mar sin de, ofrálaimis íobairt bhuanmholta chun Dé trí Íosa Críost, is é sin le rá, briathra ár mbéil ag moladh a ainm.<br>Ná déanaigí dearmad ar an maith a dhéanamh agus bhur gcuid a roinnt. Óir tá an saghas sin íobairtí taitneamhach le Dia.<br>Bígí umhal do bhur gceannairí agus tugaigí aird orthu. Tá togha an aireachais á thabhairt acu do bhur n-anamacha mar beidh orthu cuntas a thabhairt ionaibh. Féachaigí chuige gurb ábhar áthais dóibh an cúram sin. Óir más ábhar osnaíola dóibh é ní rachaidh sé sin chun sochair daoibhse.<br>Dia na síochána a threoraigh ar ais ó mhairbh ár dTiarna Íosa Críost atá ina aoire mór ar na caoirigh trí fhuil an chonartha shíoraí,<br>go ndéana sé foirfe sibh i ngach dea-obair ionas go ndéanfaidh sibh a thoil, agus go gcuire sé i gcrích ionainn cibé ní is áil leis, trí Íosa Críost. Moladh go deo leis-sean trí shaol na saol. Amen.</p><h3>Leabhar na Salm</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Is é an Tiarna m’aoire: <br>ní bheidh aon ní de dhíth orm.<br>Cuireann sé féin i mo luí mé <br>i móinéar féir ghlais.<br>Seolann sé ar imeall an uisce mé<br>mar a bhfaighim suaimhneas. <br>Seolann sé ar shlí na fíréantachta mé<br>mar gheall ar a ainm.<br>Fiú dá siúlfainn i ngleann an dorchadais, <br>níor bhaol liom an t-olc <br>agus tú faram le do shlat is do bhachall <br>chun sólás a thabhairt dom.<br>Cóiríonn tú bord chun béile dom <br>i láthair mo naimhde. <br>Ungann tú mo cheann le hola; <br>tá mo chupa ag cur thairis.<br>Leanfaidh cineáltas is buanghrá mé <br>gach lá de mo shaol;<br> i dteach an Tiarna a mhairfidh mé <br>go brách na breithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,30-34.</em><p>Tháinig na haspail le chéile timpeall ar Íosa agus d’inis siad dó a raibh déanta acu agus a raibh de theagasc tugtha acu.<br>Dúirt sé leo: “Tagaigí sibhse go dtí áit uaigneach ar leithligh agus glacaigí bhur suaimhneas tamall” – óir bhí mórán daoine ag teacht agus ag imeacht agus ní raibh am chun bia féin acu.<br>D’imigh siad leo i mbád go dtí áit uaigneach ar leithligh.<br>Agus chonaic mórán ag imeacht iad agus d’aithin siad iad, agus rith siad ann dá gcois as na cathracha uile agus bhain siad an áit amach rompu.<br>Ag teacht i dtír dó chonaic sé slua mór, agus ghlac sé trua dóibh mar go raibh siad mar a bheadh caoirigh gan aoire, agus thosaigh sé ag muineadh mórán nithe dóibh.</p><hr /><h3>Naomh Jérôme Emiliani (1481 - 1537 )()</h3><hr /><h3>Naomh Josephine Bakhita()</h3><hr />"
        },
        {
            "id": "9",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Cúigiú Domhnach Saor</h3><h3>Leabhar Íseáia</h3><em>6,1-2a.3-8.</em><p>An bhliain a bhfuair an Rí Uiziá bás, chonaic mé an Tiarna ina shuí ar ríchathaoir ard; agus an sanctóir líonta lena scuaine:<br>bhí saraifíní os a chionn, sé cinn d’eiteoga ar gach aon acu; dhá cheann ag clúdach a ngnúise, dhá cheann lena gcosa a chlúdach, dhá cheann chun eitilte.<br>Agus bhí siad ag scairteadh na bhfocal seo ar a chéile: “Is naofa, naofa, naofa Tiarna na Slua. Tá an talamh lán dá ghlóir.”<br>Bhí bacáin na tairsí ar crith le glór an té a bhí ag scairteadh agus bhí an Teampall á líonadh le deatach.<br>Arsa mise: Is mairg dom, tá mé caillte, óir is duine mé a bhfuil a bheola neamhghlan, tá cónaí orm i measc pobal a bhfuil a mbeola neamhghlan agus tá mo shúile tar éis amharc ar an Rí, Tiarna na Slua.<br>Thainig ceann de na saraifíní ar eitilt chugam, agus aibhleog ina láimh aige a thóg sé le tlú ón altóir.<br>Chuimil sé le mo bhéal í agus dúirt: “Seo, cuimleadh í seo le do bheola, tá do pheaca scriosta, tá d’urchóid clúdaithe.”<br>Ansin chuala mé glór an Tiarna, á rá: “Cé a chuirfidh mé uaim? Cé a labhróidh thar mo cheann?” D’fhreagair mise: “Seo anseo mise, cuir mise!”</p><h3>Leabhar na Salm</h3><em>138(137),1-2a.2bc-3.4-5.7c-8.</em><p>A Thiarna, gabhaim buíochas leat ó chroí,<br>óir d’éist tú le briathra mo bhéil. <br>Seinnfidh mé duit i bhfianaise na n-aingeal;<br>agus sléachtfaidh mé ag do theampall naofa.<br>Gabhaim buíochas leat as ucht do bhuanghrá agus do dhílse,<br>a sháraíonn ar [ar chualamar riamh fút].<br>D’éist tú liom nuair a ghlaoigh mé ort; <br>agus chuir tú le neart m’anama.<br>Molfaidh ríthe uile na cruinne thú, a Thiarna, <br>nuair a chluinfidh siad briathra do bhéil.<br>Canfaidh siad faoi shlite an Tiarna: <br>“Nach éachtach í glóir an Tiarna !”<br>Síneann tú do lámh chugam do mo shaoradh; <br>agus fóirfidh tú orm le do dheasláimh.<br>Cuirfidh an Tiarna chun cinn a bhfuil tosaithe aige dom. <br>Maireann do bhuanghrá go síoraí, a Thiarna; <br>ná caith dímheas ar shaothar do lámh.</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>15,1-11.</em><p>Ba mhaith liom a mheabhrú anois daoibh, a bhráithre, an dea-scéal úd a d’fhógair mé daoibh agus ar ghlac sibhse leis agus a bhfuil sibh suite go daingean de.<br>Is ann chomh maith atá bhur slánú le fáil má chloíonn sibh go dlúth leis an teagasc mar a thug mise daoibh é – ach mura in aisce a chreid sibh.<br>Thug mé daoibh mar chéad nithe an teagasc a bhí faighte agam féin: go bhfuair Críost bás in éiric ár bpeacaí, de réir na scrioptúr;<br>gur adhlacadh é agus gur éirigh sé an tríú lá de réir na scrioptúr;<br>gur thaispeáin sé é féin do Chéafas agus ina dhiaidh sin don dáréag;<br>gur thaispeáin sé é féin do bhreis agus cúig céad de na bráithre in éineacht a bhfuil a bhformhór ar marthain go fóill cé go bhfuil cuid acu ar shlí na fírinne.<br>Ansin thaispeáin sé é féin do Shéamas agus ina dhiaidh sin do na haspail go léir.<br>Agus i ndeireadh na dála thaispeáin sé é féin domsa faoi mar gur dhuine mé a rugadh in antráth.<br>Mar is mise an duine is lú ar fad de na haspail – ní fiú mé go dtabharfaí aspal orm de bhrí go ndearna mé géarleanúint ar eaglais Dé.<br>Ach le grásta Dé táim mar atáim agus ní díomhaoin a bhí a ghrásta i mo leith. Níorbh ea go deimhin mar is déine a shaothraigh mé ná aspal ar bith acu, siúd is nach mise faoi deara é ach grásta Dé a bhí ag obair liom.<br>Ach is cuma idir mise agus iadsan, sin mar a fhógraímid agus sin mar a chreid sibhse.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>5,1-11.</em><p>Aon lá amháin, agus an slua ag brú isteach air ag éisteacht le briathar Dé, bhí sé ina sheasamh ar bhruach loch Gheinéasaireit,<br>agus chonaic sé dhá bhád ina luí ar chladach an locha; bhí na hiascairí tar éis teacht amach astu agus iad ag ní na líonta.<br>Chuaigh sé isteach i mbád acu, bád Shíomóin, agus d’iarr air tarraingt amach beagán ón talamh: ansin shuigh, agus thosaigh ag teagasc na sluaite as an mbád.<br>Nuair a stad sé den chaint, dúirt sé le Síomón: “Tarraing amach san uisce domhain agus cuirigí amach bhur líonta ag iascach.”<br>D’fhreagair Síomón agus dúirt: “A Mháistir, thugamar an oíche go léir ag saothrú agus níor thógamar aon ní; ach i ngeall ar d’fhocalsa, cuirfidh mé amach na líonta.”<br>Nuair a rinne siad é sin, cheap siad clais mhór éisc. Bhí a gcuid líonta ag briseadh,<br>agus sméid siad ar a gcomrádaithe sa bhád eile teacht i gcabhair orthu. Tháinig siad agus líon an dá bhád nó go raibh siad ar tí dul faoi.<br>Nuair a chonaic Síomón Peadar é sin, chaith sé é féin ag glúine Íosa ag rá: “Imigh uaim, a Thiarna, mar is peacach mé.”<br>Óir ghabh alltacht é féin agus a chompánaigh uile faoin ngabháil éisc a thóg siad<br>agus mar an gcéanna do Shéamas agus d’Eoin, clann Zeibidé, a bhí i bpáirt le Síomón. Agus dúirt Íosa le Síomón: “Ná bíodh eagla ort, as seo amach is daoine a bheidh tú a ghabháil.”<br>Agus tharraing siad na báid aníos ar an trá, d’fhág siad gach uile ní agus lean é.</p><hr /><h3>Naomh Miguel Febres Cordero ( 1854 - 1910 )()</h3><hr /><h3>Naomh Coireall()</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Cúigiú Seachtaine, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>1,1-19.</em><p>I dtús báire chruthaigh Dia neamh agus talamh.<br>Fásach folamh a ba ea an talamh agus bhí dorchadas ar aghaidh an duibheagáin, agus bhí gaoth Dé ag séideadh os cionn na n-uiscí.<br>Dúirt Dia: “Bíodh solas ann,” agus bhí an solas ann.<br>Chonaic Dia gur mhaith é an solas, agus scar Dia an solas ón dorchadas.<br>Thug Dia “lá” ar an solas agus “oíche” ar an dorchadas. Ba shin an chéad lá, an nóin agus an mhaidin.<br>Dúirt Dia: “Bíodh firmimint i lár na n-uiscí agus scaradh sí na huiscí óna chéile.”<br>Rinne Dia an fhirmimint agus scar sé na huiscí a bhí faoin bhfirmimint ó na huiscí a bhí os a cionn. Agus bhí sin amhlaidh.<br>Thug Dia “neamh” ar an bhfirmimint. Ba shin an dara lá, an nóin agus an mhaidin.<br>Dúirt Dia: “Tagadh na huiscí go léir atá faoi neamh le chéile san aon áit amháin, agus bíodh an talamh tirim le feiceáil.” Agus bhí sin amhlaidh.<br>Agus thug Dia “tír” ar an talamh tirim, agus “farraigí” ar na huiscí le chéile. Chonaic Dia gur mhaith sin.<br>Dúirt Dia: “Tugadh an talamh an fásra uaidh: An lusra lena shíol, an crann toraidh lena shíol ina thoradh, gach ceann de réir a chineáil ar an talamh.” Agus bhí sin amhlaidh.<br>Thug an talamh an fásra uaidh: lusraí lena síol de réir a gcineáil, crainn toraidh lena síol ina dtoradh, de réir a gcineáil. Chonaic Dia gur mhaith sin.<br>Ba shin an tríú lá, an nóin agus an mhaidin.<br>Dúirt Dia: “Bíodh soilse i bhfirmimint neimhe chun an lá a scaradh ón oíche, agus bídís mar chomharthaí, do shéasúir, do laethe agus do bhlianta.<br>Bídís ina soilse i bhfirmimint neimhe ag taitneamh ar an talamh.” Agus bhí sin amhlaidh.<br>Rinne Dia dhá sholas mhóra, an solas is mó chun an lá a rialú agus an solas is lú chun an oíche a rialú, agus na réaltaí mar an gcéanna.<br>Chuir Dia i bhfirmimint neimhe iad le taitneamh ar an talamh,<br>chun an lá agus an oíche a rialú agus an solas a scaradh ón dorchadas. Chonaic Dia gur mhaith sin.<br>Ba shin an ceathrú lá, an nóin agus an mhaidin.</p><h3>Leabhar na Salm</h3><em>104(103),1-2a.5-6.10.12.24.35c.</em><p>Beannaigh an Tiarna, a anam liom! A Thiarna Dia, is rómhór tú go dearfa; tá tú éadaithe i maorgacht agus maise;<br>tá tú gléasta le solas mar le fallaing. Leath tú na spéartha mar bhrat botha;<br>Chuir tú an talamh ina sheasamh ar a bhonn; ní dhéanfar a bhogadh go brách na breithe.<br>Chlúdaigh tú leis an aigéan é mar le brat ionas gur fholaigh na huiscí na sléibhte.<br>Cuireann tú toibreacha ag brúchtadh isteach sna haibhneacha; agus sníonn siad idir na sléibhte.<br>Cónaíonn éanlaith an aeir ar a mbruacha; agus iad ag ceiliúradh i measc na gcraobhacha.<br>Nach líonmhar iad d’oibreacha, a Thiarna! rinne tú gach aon ní le heagna; is comhlán an chruinne dá bhfuil déanta agat.<br>Go scriostar na peacaigh as an talamh; agus go dté na hurchóidigh ar ceal. Beannaigh an Tiarna, a anam liom. Alleluia!</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,53-56.</em><p>Ar dhul trasna dóibh, bhuail siad talamh ag Geinéasaireit agus tháinig chun leaba ancaire.<br>Agus ar theacht as an mbád dóibh, d’aithin na daoine é agus rith siad ar fud an cheantair sin ar fad,<br>agus thosaigh siad ag breith na ndaoine a bhí tinn ar a gcuid sráideog chun na háite ar chuala siad é bheith.<br>Agus cibé áit a dtéadh sé; sna bailte, sna cathracha, sna feirmeacha, chuiridís lucht tinnis ina luí sna háiteanna poiblí agus dhéanaidís achainí air go mbainfidís le scothóg a bhrait fiú amháin, agus a mbaineadh, shlánaítí iad.</p><hr /><h3>Naomh Scolasticha ( 480 - 543 )()</h3>"
        },
        {
            "id": "11",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Cúigiú Seachtaine, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>1,20-31.2,1-4a.</em><p>Dúirt Dia: “Bíodh rath ar na huiscí le hiomad dúl beo, agus bíodh éanlaith ar eitilt os cionn na talún faoi fhirmimint neimhe.”<br>Chruthaigh Dia na míola móra agus gach uile dhúil chorraitheach bheo de réir a chineáil a chin ó rath na n-uiscí, agus an uile chineál éin a eitlíonn. Chonaic Dia gur mhaith sin.<br>Bheannaigh Dia iad á rá: “Bígí torthach, agus téigí i líonmhaire, agus líonaigí uiscí na bhfarraigí; agus téadh an éanlaith i líonmhaire ar talamh.”<br>Ba shin an cúigiú lá, an nóin agus an mhaidin.<br>Dúirt Dia: “Tugadh an talamh uaidh gach uile dhúil bheo de réir a chineáil, eallach, péisteanna agus ainmhithe allta.” Agus bhí sin amhlaidh.<br>Rinne Dia an uile chineál ainmhí allta, an uile chineál eallaigh, an uile chineál péiste. Chonaic Dia gur mhaith sin.<br>Dúirt Dia: “Déanaimis an duine ar ár ndeilbh féin, ar ár gcosúlacht féin, agus bíodh tiarnas acu ar iasc na farraige, ar éanlaith an aeir, ar an eallach, ar an talamh go léir, agus ar na péisteanna go léir a shníonn ar an talamh.”<br>Chruthaigh Dia an duine ar a dheilbh féin, ar dheilbh Dé is ea a chruthaigh sé é. Fireann agus baineann is ea a chruthaigh sé iad.<br>Agus bheannaigh Dia iad á rá leo: “Bígí torthach, agus téigí i líonmhaire agus líonaigí an talamh agus cuirigí smacht air. Bíodh tiarnas agaibh ar iasc na farraige, ar éanlaith an aeir agus ar an uile dhúil bheo a chorraíonn ar talamh.”<br>Dúirt Dia: “Féach! Thugas daoibh gach uile lus le síol dá bhfuil ar chlár na talún, agus gach uile chrann le síol ina dtoradh; iadsan a bheidh ina mbia agaibh.<br>Mar bhia ag na hainmhithe allta go léir, ag éanlaith an aeir go léir, agus ag na péisteanna go léir a bhogann ar talamh tugaim glas gach fáis.” Agus bhí sin amhlaidh.<br>Chonaic Dia gach a ndearna sé agus, féach! bhí sé go sármhaith. Ba shin an séú lá, an nóin agus an mhaidin.<br>Críochnaíodh neamh agus talamh agus a gcóiriú go léir ar an gcuma sin.<br>Ar an seachtú lá chríochnaigh Dia an obair a rinne sé. Scoir sé ar an seachtú lá den obair go léir a rinne sé.<br>Bheannaigh agus naomhaigh Dia an seachtú lá mar scoir sé an lá sin den obair go léir a rinne sé sa chruthú.<br>Sin iad céatúsa neimhe agus talún nuair a cruthaíodh iad. Nuair a rinne an Tiarna Dia neamh agus talamh,</p><h3>Leabhar na Salm</h3><em>8,4-5.6-7.8-9.</em><p>Nuair a fheicim na spéartha, saothar do mhéar – an ré agus na réaltaí a rinne tú –<br>cad is duine ann go dtógfá ceann de? ná mac an duine go ndéanfá cúram de?<br>Rinne tú beagán níos lú ná dia é gur chuir tú barr glóire agus gradaim air.<br>Thug tú ceannas ar oibreacha do lámh dó agus chuir tú gach aon ní faoina chosa,<br>idir chaoirigh agus eallaí agus eile agus ainmhithe uile an mhachaire,<br>éanlaith an aeir agus iasc na mara agus a ngluaiseann ar raonta na farraige.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>7,1-13.</em><p>Na Fairisínigh agus cuid de na scríobhaithe a bhí tar éis teacht ó Iarúsailéim, chruinnigh siad le chéile chuige,<br>agus nuair a chonaic siad go raibh cuid dá dheisceabail ag caitheamh a gcoda le lámha neamhghlana, is é sin, le lámha nach raibh nite –<br>óir, na Fairisínigh agus na Giúdaigh uile, ní chaitheann siad a gcuid gan a lámha a ní, ag coinneáil traidisiún na sinsear;<br>agus an rud a thagann ón margadh, ní itheann siad gan uisce a chroitheadh air, agus tá mórán nithe eile a choinníonn siad ó shinsearacht, cupaí a ní agus corcáin agus soithí práis –<br>d’fhiafraigh na Fairisínigh agus na scríobhaithe de: “Cén fáth nach siúlann do dheisceabail de réir thraidisiún na sinsear ach a gcuid bia a chaitheamh le lámha neamhghlana?”<br>Dúirt sé leo: “Is breá an tairngreacht a rinne Íseáia mar gheall oraibhse, bréagchráifigh, mar atá scríofa: ‘ Tugann an pobal seo onóir dom ó bheola ach is fada uaim atá a gcroí;<br>is díomhaoin dóibh bheith do m’adhradh óir níl sa teagasc a mhúineann siad ach aitheanta daonna.’<br>“Fágann sibh aithne Dé agus coinníonn sibh traidisiún na ndaoine, níochán corcán agus cupaí, agus déanann sibh mórán nithe eile den sórt sin.”<br>Agus dúirt sé leo: “Is breá mar a chuireann sibh aithne Dé ar gcúl chun go gcoimeádfadh sibh bhur dtraidisiún.<br>Óir dúirt Maois: ‘Tabhair onóir do d’athair agus do do mháthair’; agus: ‘An té a labhraíonn go haithiseach lena athair nó lena mháthair, bíodh ciorrú an bháis air.’<br>Ach is é a deir sibhse: Má deir duine lena athair nó lena mháthair: ‘Ní ar bith de mo chuidse a d’fhéadfadh dul chun sochair duitse, is Corbán, is é sin, is tabhartas don Tiarna é’,<br>ní ligeann sibh dó feasta rud ar bith a dhéanamh dá athair nó dá mháthair,<br>ag cur briathar Dé ar neamhní tríd an traidisiún seo agaibh a fhágann sibh ag bhur sliocht. Agus déanann sibh mórán nithe den sórt sin.”</p><hr /><h3>Taibhse na Maighdine Beannaithe Muire i Lourdes()</h3>"
        },
        {
            "id": "12",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Cúigiú Seachtaine, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>2,4b-9.15-17.</em><p>Sin iad céatúsa neimhe agus talún nuair a cruthaíodh iad. Nuair a rinne an Tiarna Dia neamh agus talamh,<br>ní raibh aon fhás fiáin fós ar talamh, ná aon lus fiáin fós ag péacadh, mar níor chuir an Tiarna Dia aon fhearthainn fós ar an talamh agus ní raibh duine ann a shaothródh an talamh.<br>Bhí, más ea, fíoruisce ag brúchtaíl aníos ón talamh agus ag uisciú dromchla na talún go léir.<br>Ansin chum an Tiarna Dia an duine de chré na talún agus shéid anáil na beatha ina pholláirí; ar an gcaoi sin rinne neach beo den duine.<br>Phlandaigh an Tiarna Dia parthas in Éidin san oirthear agus chuir sé ann an duine a chum sé.<br>Chuir an Tiarna Dia ag fás aníos as an talamh gach uile chineál crainn is geal leis an tsúil agus is maith le hithe, crann na beatha mar an gcéanna i lár an ghairdín agus crann fhios na maitheasa agus an oilc.<br>Thóg an Tiarna Dia an duine agus chuir i ngairdín Éidin é chun é a shaothrú agus aire a thabhairt dó.<br>Thug an Tiarna Dia aithne don duine á rá: “Tá saorchead agat toradh a ithe de gach crann sa ghairdín,<br>ach toradh de chrann fhios na maitheasa agus an oilc, ní íosfaidh tú mar an lá a íosfaidh tú de thoradh an chrainn sin, gheobhair bás, gheobhair sin.”</p><h3>Leabhar na Salm</h3><em>104(103),1-2a.27-28.29bc-30.</em><p>Beannaigh an Tiarna, a anam liom! A Thiarna Dia, is rómhór tú go dearfa; tá tú éadaithe i maorgacht agus maise;<br>tá tú gléasta le solas mar le fallaing. Leath tú na spéartha mar bhrat botha;<br>Bíonn siad siúd go léir ag brath ort; chun iad a bheathú in am trátha.<br>Cruinníonn siad le chéile a dtugann tú dóibh; leathann tú do lámh agus líontar iad.<br>Má fholaíonn tú d’aghaidh bíonn siad buartha, <br>má bhaineann tú an anáil díobh éagann siad,<br>agus casann siad ar an luaithreach as úire.<br>Nuair a chuireann tú do spiorad uait cruthaítear iad; <br>agus athnuann tú aghaidh na talún.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>7,14-23.</em><p>Ghlaoigh sé an slua chuige arís agus dúirt sé leo: “Éistigí sibh uile liom agus bainigí meabhair as an méid seo.<br>Níl aon ní lasmuigh den duine a d’fhéadfadh, trí dhul isteach ann, é dhéanamh neamhghlan, ach is iad na nithe a thagann amach as an duine a dhéanann an duine neamhghlan.<br>Má bhíonn cluasa chun éisteachta ar aon duine, éisteadh!”<br>Agus ar dhul isteach sa teach dó, i leataobh ón slua, d’fhiafraigh a dheisceabail de faoin bparabal.<br>Dúirt sé leo: “Nach bhfuil tuiscint agaibhse ach oiread? An ea nach dtuigeann sibh, rud ar bith a rachadh isteach sa duine ón taobh amuigh, nach bhféadfadh sé é dhéanamh neamhghlan,<br>de bhrí nach ina chroí a théann sé ach ina ghoile agus go ngabhann sa leithreas?” (Sin mar a d’fhógair sé gach bia a bheith glan.)<br>Dúirt sé: “An rud a thagann amach as an duine, sin é a dhéanann neamhghlan an duine.<br>Óir is ón taobh istigh, amach as croí na ndaoine, a thagann drochsmaointe, bearta drúise, gadaíochtaí, dúnmharuithe,<br>bearta adhaltranais, sainteanna, mallaitheachtaí, cealg, ainriantacht, formad, ithiomrá, díomas, amadántacht.<br>Is ón taobh istigh a thagann na drochnithe sin uile, agus déanann siad neamhghlan an duine.”</p><hr /><h3>Naomh Meletius ( 4ú Aois ) Seachtar bhunaitheoirí Naomhta Úird Seirbhíseach na Maighdine Muire()</h3>"
        },
        {
            "id": "13",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Cúigiú Seachtaine, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>2,18-25.</em><p>Agus dúirt an Tiarna Dia: “Ní maith é an duine a bheith leis féin. Déanfaidh mé céile cúnta a dhiongbhála dó.”<br>Chum an Tiarna Dia dá bhrí sin as an talamh ainmhithe an mhachaire go léir, éanlaith an aeir go léir, agus thug sé i láthair an duine iad féachaint cen t-ainm a thabharfadh sé orthu: cibé ainm a thabharfadh an duine ar gach dúil bheo, sin é bheadh mar ainm air.<br>Thug an duine ainm ar an eallach go léir, ar éanlaith an aeir go léir, agus ar na hainmhithe allta. Ach ní bhfuarthas céile cúnta a dhiongbhála don duine.<br>Chuir an Tiarna Dia suan trom ar an duine, agus, ina shuan dó, bhain sé easna as agus chuir feoil ina timpeall.<br>An easna a bhain an Tiarna Dia as an duine, rinne sé bean aisti, agus thug chun an duine í.<br>Dúirt an duine ansin: “Is cnámh de mo chnámha-sa í seo ar deireadh, Agus is feoil de m’fheoilse í. Tabharfar bean (ís-seá) uirthi Mar gur baineadh as an bhfear (ís) í.”<br>Uime sin, fágann an fear a athair agus a mháthair agus cloíonn sé lena bhean, agus déanann aon fheoil amháin díobh.<br>Bhíodar araon lomnocht, an fear agus a bhean, ach gan aon náire orthu.</p><h3>Leabhar na Salm</h3><em>128(127),1-2.3.4-5.</em><p>Is aoibhinn do chách lenarb eagal an Tiarna, agus a shiúlann ina shlite.<br>Íosfaidh tú toradh de shaothair féin; beidh tú go sona séanmhar.<br>Beidh do bhean chéile mar fhíniúin thorthúil, i gceartlár do thí. Beidh do chlann mar bhuinneáin crainn olóige, mórthimpeall do bhoird.<br>Is amhlaidh a bheannófar an duine ar a mbíonn eagla an Tiarna.<br>Go mbeannaí an Tiarna thú amach as Síón; gach uile lá de do shaol.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>7,24-30.</em><p>Chuir sé chun siúil as sin agus d’imigh go críocha na Tuíre agus na Síodóine. Agus ar dhul isteach i dteach dó, níorbh áil leis go mbeadh fios ag aon duine faoi, ach níorbh fhéidir leis fanacht as aithne.<br>Óir bean a raibh a hiníon bheag agus spiorad míghlan inti, chuala sí scéala air láithreach agus tháinig sí á caitheamh féin ag a chosa.<br>Bean Ghréagach í, Suíriféinicach ó dhúchas. Rinne sí achainí air an deamhan a chaitheamh amach as a hiníon.<br>Dúirt sé léi: “Fan go dtugtar a sáith do na leanaí ar dtús, mar níl sé oiriúnach arán na leanaí a thógáil agus é a chaitheamh chun na gcoileán.”<br>Ach dúirt sí leis á fhreagairt: “Cinnte, a Thiarna, agus na coileáin féin a bhíonn faoin mbord, itheann siad grabhróga na leanaí.”<br>Agus dúirt sé léi: “Mar gheall ar an bhfocal sin, imigh leat: tá an deamhan tar éis imeacht as d’iníon.”<br>Chuaigh sí abhaile agus fuair sí an leanbh ina luí sa leaba agus an deamhan imithe.</p><hr /><h3>Naomh Modhomhnóg()</h3>"
        },
        {
            "id": "14",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Cúigiú Seachtaine, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>3,1-8.</em><p>Ba ghlice an nathair nimhe ná aon ainmhí allta dá ndearna an Tiarna Dia agus dúirt sí leis an mbean: “An ndúirt Dia libh gan ithe de thoradh aon chrainn sa ghairdín?”<br>Dúirt an bhean leis an nathair nimhe: “Ní miste dúinn toradh na gcrann sa ghairdín a ithe:<br>ach toradh an chrainn atá i lár an ghairdín, dúirt Dia faoi: ‘ná hithigí é agus na bainigí leis le heagla go bhfaigheadh sibh bás’.”<br>Agus dúirt an nathair nimhe leis an mbean: “Ní bhfaighidh sibh bás, ní bhfaighidh sin!<br>Óir is eol do Dhia an lá a íosfaidh sibh dá thoradh sin, go n-osclófar bhur súile agus go mbeidh sibh cosúil le déithe agus fios na maitheasa agus an oilc agaibh.”<br>Chonaic an bhean gur mhaith le hithe toradh an chrainn, agus gur gheal leis an tsúil é agus gur dhíol dúile é ar son an fheasa a thug sé. Thóg sí, más ea, cuid dá thoradh agus d’ith é; thug sí cuid de chomh maith dá fear a bhí ina teannta, agus d’ith sé é.<br>Osclaíodh a súile araon agus chonaiceadar go rabhadar nocht agus d’fhíodar duilleoga fige lena chéile agus rinneadar brait íochtair dóibh féin.<br>Chualadar fuaim an Tiarna Dia agus é ag siúl sa ghairdín i bhfionnuaire an lae agus chuaigh an fear agus an bhean i bhfolach ón Tiarna Dia i measc na gcrann sa ghairdín.</p><h3>Leabhar na Salm</h3><em>32(31),1-2.5.6.7.</em><p>Is méanar dár maitheadh a choir; dár folaíodh a pheaca;<br>an té nach gcuireann an Tiarna cion ina leith,’s nach bhfuil cealg ina chroí.<br>Ach cheana, d’admhaíos mo pheaca duit agus níor cheil mé m’urchóid. Dúirt mé: “Admhóidh mé anois mo choir don Tiarna.” Agus thug tú maithiúnas dom ansin: mhaith tú mo pheaca dom.<br>Guífidh gach neach diaga thú, dá bhrí sin, in am an éigin. Nuair a bhrúchtfaidh na tuilte móra ní thiocfaidh siad i ngar dó.<br>Is tú m’áit fholaigh, a Thiarna, do m’fhuascailt ó m’anacair; cuireann tú gártha fuascailte thart timpeall orm.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>7,31-37.</em><p>Ar dhul amach dó arís as críocha na Tuíre, chuaigh sé tríd an tSíodón go farraige na Gailíle trí lár chríocha Dheacapoil.<br>Agus thug siad chuige duine bodhar a raibh bascadh ar a chaint agus d’iarr siad air a lámh a chur air.<br>Thug sé i leataobh ón slua é ar leithligh agus chuir a mhéara ina chluasa, le seile as a bhéal bhain sé lena theanga,<br>agus, ag breathnú suas ar neamh dó, rinne sé osna agus dúirt leis: “Eafatá!” – focal a chiallaíonn: “Osclaítear thú.”<br>Agus osclaíodh a chluasa láithreach, agus scaoileadh an sreangán dá theanga agus labhair sé i gceart.<br>Agus d’ordaigh sé dóibh gan a insint do dhuine ar bith, ach dá ghéire a d’ordaigh sé dóibh is ea ba mhó a bhí siad á fhógairt,<br>agus bhí ionadh saoil orthu ag rá: “Rinne sé gach aon ní go maith: thug sé éisteacht do bhodhráin agus caint do bhalbháin.”</p><hr /><h3>Naomh Bhailintín ( 3ú Aois )()</h3><hr /><h3>Naoimh Cyril agus Methodius ( 9ú Aois )()</h3><hr />"
        },
        {
            "id": "15",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Cúigiú Seachtaine, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>3,9-24.</em><p>Ach ghlaoigh an Tiarna Dia ar an bhfear: “Cá bhfuil tú?” ar sé leis.<br>D’fhreagair sé: “Chuala mé do ghuth sa ghairdín agus bhí eagla orm mar go raibh mé nocht, agus chuaigh mé i bhfolach.”<br>“Cé dúirt leat,” ar seisean, “go raibh tú nocht? An ag ithe a bhí tú den chrann a d’aithin mé duit gan ithe de?”<br>“An bhean a thug tú dom mar chéile,” arsa an fear, “ise a thug toradh as an gcrann dom, agus d’ith mé é.”<br>Agus dúirt an Tiarna Dia leis an mbean: “Cad é seo atá déanta agat?” D’fhreagair an bhean: “Mheall an nathair mé agus d’ith mé.”<br>Dúirt an Tiarna Dia leis an nathair: “De bhrí go ndearna tú an rud seo go raibh mallacht ort thar an eallach go léir, thar na hainmhithe allta go léir; beidh tú ag sní ar do bholg agus ag ithe cré, gach lá de do shaol.<br>Cuirfidh mé naimhdeas idir tú agus an bhean, idir do shíolsa agus a síolsa. Brúfaidh sé do cheann agus brúfaidh tusa a sháil.”<br>Dúirt sé leis an mbean: “Méadóidh mé go mór ar do thinneas ag breith clainne. Béarfaidh tú clann agus tinneas ort. Beidh mian chun do chéile ort ach beidh sé i gceannas ort.”<br>Dúirt sé leis an bhfear: “De bhrí gur thug tú cluas do ghuth do mhna, agus gur ith tú de thoradh an chrainn ar aithin mé duit gan a ithe: Go raibh mallacht ar an talamh de do chionn. Faoi dhoilíos a shaothróidh tú do chuid de, gach lá de do shaol.<br>Sceacha agus feochadáin a thabharfaidh sé duit, agus íosfaidh tú luibheanna an bháin.<br>Le hallas do ghrua is ea a íosfaidh tú do chuid aráin go bhfillfidh tú ar an talamh mar is as a tháinig tú. Óir is luaithreach thú, agus ar an luaithreach is ea a fhillfidh tú.”<br>Thug an fear Éabha ar a bhean mar gurb í máthair na mbeo go léir í.<br>Rinne an Tiarna Dia éadaí as seithí don fhear agus dá bhean agus chuir siad orthu féin iad.<br>Ansin dúirt an Tiarna Dia: “Féach! Tá an duine arna dhéanamh cosúil linn féin leis an bhfios maitheasa agus oilc atá aige. Le heagla go sínfeadh sé a lámh chomh maith agus toradh a stoitheadh de chrann na beatha, agus é a ithe agus maireachtáil go deo” –<br>Uime sin dhíbir an Tiarna Dia as gairdín Éidin é chun an talamh as ar tógadh é a shaothrú.<br>Dhíbir sé an duine, más ea, agus chuir sé na ceiribíní agus claíomh lasrach ag síorchasadh, os comhair ghairdín Éidin chun an tslí go crann na beatha a chosaint.</p><h3>Leabhar na Salm</h3><em>90(89),2.3-4.5-6.12-13.</em><p>Ó thosach sular saolaíodh na sléibhte, sular rugadh an talamh agus an chruinne, is tú Dia gan tús gan deireadh.<br>Déanann tú deannach arís den duine á rá: “Ar ais libh, a Ádhamhchlann.”<br>Óir níl míle bliain i d’fhianaise <br>ach mar an lá a d’imigh tharainn inné, <br>nó mar a bheadh faire na hoíche.<br>Sciobann tú chun siúil iad amhail aisling, <br>nó mar fhéar úrghlas na maidine.<br>Eascraíonn sé ar maidin <br>agus bláthaíonn sé baintear é <br>agus feonn sé um thráthnóna.<br>Múin dúinn giorra shaoil an duine <br>chun go bhfaighimid críonnacht inár gcroí.<br>Fill orainn; cá fhad a bheidh tú feargach ? <br>Déan trócaire ar do shearbhóntaí, a Thiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>8,1-10.</em><p>Sna laethanta sin, nuair a bhí slua mór ann arís agus gan aon ní le hithe acu, ghlaoigh sé na deisceabail chuige agus dúirt sé leo:<br>“Tá trua agam don slua, mar tá trí lá tugtha acu liom anois agus gan aon ní le hithe acu,<br>agus má scaoilim chun siúil abhaile iad ar céalacan, buailfidh laige iad sa tslí, agus tá cuid acu a tháinig i bhfad ó bhaile.”<br>D’fhreagair a dheisceabail é: “Cá bhféadfadh duine a ndóthain aráin a fháil dóibh seo anseo san fhásach?”<br>D’fhiafraigh sé díobh: “Cé mhéad builín atá agaibh?” “Tá a seacht,”ar siadsan.<br>D’ordaigh sé don slua ligean fúthu ar an talamh, agus thóg sé na seacht mbuilíní, d’altaigh, bhris agus thug dá dheisceabail le cur os a gcomhair agus chuir siad os comhair an tslua iad,<br>agus bhí beagán mioniasc acu, agus ar a mbeannú dó dúirt sé iadsan a chur os a gcomhair freisin.<br>D’ith siad agus bhí siad sách, agus thóg siad suas an bruscar fuílligh, seacht gcléibhíní.<br>Timpeall ceithre mhíle a bhí ann, agus scaoil sé uaidh iad.<br>Chuaigh sé ar bord an bháid láithreach, é féin agus a dheisceabail, agus tháinig go ceantar Dalmanútá.</p><hr /><h3>Naoimh Faustinus agus Ióibhíta()</h3><hr /><h3>Naomh Claude de la Colombière ( 1641 - 1682 )()</h3><hr />"
        },
        {
            "id": "16",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Séú Domhnach Saor</h3><h3>Leabhar Irimia</h3><em>17,5-8.</em><p>Is mar seo a deir an Tiarna: “Is mallaithe an fear a chuireann a mhuinín i nduine, agus a bhíonn i dtuilleamaí na feola, agus a iompaíonn a chroí ón Tiarna.<br>Is cosúil é le grágán tóir san fhásach; má thagann maith ní fheiceann sé í; cuireann sé faoi in áiteanna dóite an fhásaigh, i bhfearann saillte atá gan áitreabh.<br>Is beannaithe an fear a chuireann a mhuinín sa Tiarna agus arb é an Tiarna a dhóchas.<br>Is cosúil é le crann atá lámh le huisce, agus a shíneann a fhréamhacha amach leis an sruth; ní bhíonn sé i bhfaitíos roimh lá an bhrothaill, mar fanann a dhuilliúr glas; ní bhíonn sé buartha i mbliain an tarta, mar ní éiríonn as torthaí a thabhairt.</p><h3>Leabhar na Salm</h3><em>1,1-2.3.4.6.</em><p>Is aoibhinn don fhear nach leanann de chomhairle lucht na héagráifeachta; nach seasann i slí na bpeacach, agus nach suíonn i gcuideachta na sotalach;<br>ach a bhfuil a dhúil i ndlí an Tiarna, agus a dhéanann machnamh air de lá agus d’oíche.<br>Is cosúil an duine sin le crann a plandaíodh ar bhruach na habhann, a thugann a thoradh go tráthúil agus nach bhfeonn a dhuilleoga choíche. Bíonn an rath ar gach aon ní dá ndéanann sé.<br>Ní amhlaidh do na héagráifigh, ní amhlaidh! ach mar cháith a scaiptear le gaoth.<br>Óir is cúram don Tiarna slí na bhfíréan, ach rachaidh slí na n-éagráifeach ar ceal.</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>15,12.16-20.</em><p>Ós é atá á fhógairt go bhfuil Críost éirithe ó mhairbh, cad a bheir do chuid agaibhse a rá nach bhfuil aiséirí na marbh ann ar chor ar bith?<br>Mar más rud é nach n-aiséiríonn na mairbh níl Críost aiséirithe ach chomh beag.<br>Agus más rud é nach bhfuil Críost aiséirithe is baoth bhur gcreideamh agus tá sibh in bhur bpeacaí go fóill.<br>Agus rud eile de, an mhuintir atá tar éis bháis i gCríost, tá deireadh leo.<br>le haghaidh an tsaoil seo amháin atá ár ndóchas as Críost againn níl aon díol trua is mó ná sinn.<br>Ach tá Críost dáiríre aiséirithe ó mhairbh, céadtoradh na muintire atá ina gcodladh.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,17.20-26.</em><p>Ar theacht anuas dó in éineacht leo, sheas sé ar thalamh réidh, agus bhí ansin comhthionól mór dá dheisceabail agus slua mór den phobal as Iúdáia go léir agus as Iarúsailéim agus as cósta na Tuíre agus na Síodóine<br>Agus d’ardaigh sé a shúile i dtreo a dheisceabal agus dúirt: “Is méanar daoibhse atá bocht, óir is libh ríocht Dé.<br>“Is méanar daoibhse a bhfuil ocras oraibh anois, óir sásófar sibh. “Is méanar daoibhse atá ag gol anois, óir déanfaidh sibh gáire.<br>“Is méanar daoibh nuair is fuath le daoine sibh agus nuair a scarfaidh siad amach sibh agus bhur n-ainm a aithisiú agus a fhógairt mar dhrochainm, mar gheall ar Mhac an Duine.<br>Bígí lúcháireach an lá sin, bígí ag léimneach le háthas, óir féach, is mór é bhur dtuarastal ar neamh. Óir is sa chaoi chéanna a dhéanadh a n-aithreacha leis na fáithe.<br>“Ach is mairg daoibhse atá saibhir, óir tá bhur sólás faighte agaibh cheana.<br>“Is mairg daoibhse atá sách anois, óir beidh ocras oraibh. “Is mairg daoibhse a dhéanann gáire anois, óir déanfaidh sibh brón agus gol.<br>“Is mairg daoibh nuair a bheidh cách ag labhairt go maith oraibh. Óir is sa chaoi chéanna a dhéanadh a n-aithreacha leis na fáithe bréagacha.</p><hr /><h3>Naomh Onesimus()</h3>"
        },
        {
            "id": "17",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Séú Seachtaine, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>4,1-15.25.</em><p>Luigh Ádhamh lena bhean Éabha agus ghabh sí gin agus rug mac, Cáin. “Fuaireas mac,” ar sí, “le cúnamh an Tiarna.”<br>Agus rug sí an dara mac Áibil, deartháir Cháin. Aoire i bhfeighil caorach a ba ea Áibil, ach ag saothrú na talún a bhíodh Cáin.<br>Faoi chionn tamaill thug Cáin cuid de thorthaí na talún mar íobairt don Tiarna,<br>agus thug Áibil mar an gcéanna cuid de chéadghinte a thréada agus dá saill. D’fhéach an Tiarna le fabhar ar Áibil agus ar a íobairt<br>ach níor fhéach sé le fabhar ar Cháin ná ar a íobairtsean. Líon Cáin le fearg agus chuir púic air féin.<br>Chuir an Tiarna ceist ar Cháin: “Cén fáth,” ar sé, “a bhfuil fearg ort agus púic?<br>Má dhéanann tú an mhaith, nach nglacfar leat? Mura ndéana tú an mhaith, nach shin é an peaca ar an tairseach agat agus craos air chugat ach go gcaithfir é a cheansú?”<br>“Téanam amach,” arsa Cáin le hÁibil a dheartháir. Fad bhí siad amuigh, d’iompaigh Cáin ar Áibil a dheartháir agus mharaigh sé é.<br>Ansin dúirt an Tiarna le Cáin: “Cá bhfuil Áibil do dheartháir?” “Níl a fhios agam,” ar sé. “An mise coimeádaí mo dhearthár?”<br>“Cad tá déanta agat?” arsa an Tiarna. “Tá guth fhuil do dhearthár ag glaoch orm as an talamh.<br>Beidh mallacht ort feasta agus tú ar díbirt ón talamh seo a d’oscail a bhéal agus a ghlac fuil do dhearthár ó do láimh.<br>Nuair a shaothróidh tú an talamh ní thabharfaidh sé feasta dá dhícheall duit. Beidh tú i do theifeach agus i d’fhánaí ar talamh.”<br>Dúirt Cáin leis an Tiarna: “Tá mo phionós thar mo chumas iompair.<br>Seo thú inniu do mo dhíbirt ón talamh seo; rachaidh mé i bhfolach ó do ghnúis; beidh mé i mo theifeach agus i m’fhánaí ar talamh agus an té thiocfaidh orm maróidh sé mé.”<br>“Cibé más ea,” arsa an Tiarna leis, “a mharóidh Cáin, déanfar é a dhíolt air faoi sheacht.” Agus chuir an Tiarna marc ar Cháin ionas nach maródh aon duine a thiocfadh air é.<br>Luigh Ádhamh lena bhean arís, agus rug sí mac ar ar thug sé Séat, mar, a dúirt sí, “Bhronn Dia leanbh eile orm in áit Áibil mar gur mharaigh Cáin é.”</p><h3>Leabhar na Salm</h3><em>50(49),1.8.16bc-17.20-21.</em><p>Salm Ásáf. Labhair an Tiarna – is é Dia na ndéithe é – agus ghair sé chuige an chruinne.<br>Ní de bharr d’íobairtí a cháinim thú: <br>bíonn do loiscíobairtí i mo láthair de shíor.<br>Ach is é a deir Dia leis an bpeacach:<br>“Cén ceart atá agatsa mo dhlí a fhógairt <br>agus lán béil a dhéanamh de mo chonradh ?<br>Ó tharla gur fuath leat mo dhlí <br>agus go ndéanann tú neamhní de mo bhriathra ?<br>Tugann tú míchlú do bhráthar i do shuí duit, tromaíonn tú ar mhac do mháthar féin.<br>Déanann tú amhlaidh, <br>agus an mbeidh mise i mo thost ? <br>An dóigh leat gurb é do dhálasa agamsa é ? <br>Táim do do cheartú agus do do chúisiú.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>8,11-13.</em><p>Tháinig na Fairisínigh agus thosaigh siad ag argóint leis, ag lorg comhartha ó na flaithis uaidh, ag baint trialach as.<br>Rinne sé osna dhomhain ina spiorad agus dúirt: “Cén fáth a bhfuil an ghlúin seo ag lorg comhartha? Deirim libh go fírinneach, ní thabharfar comhartha don ghlúin seo.”<br>D’fhág sé iad agus ar dhul ar bord dó arís chuaigh sé go dtí an taobh eile.</p><hr /><h3>Naomh Fionán(Ab Lindisfarne ( 7ú Aois ))</h3><hr /><h3>Seachtar bhunaitheoirí Naomhta Úird Seirbhíseach na Maighdine Muire()</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Séú Seachtaine, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>6,5-8.7,1-5.10.</em><p>Chonaic an Tiarna gurbh éachtach é olc an duine ar an talamh agus nach raibh á thaibhreamh dó ina smaointe de shíor ach an t-olc.<br>Ghabh aithreachas an Tiarna de bhrí go ndearna sé an duine ar an talamh agus ghoill sé air ó chroí.<br>Agus dúirt an Tiarna: “Scriosfaidh mé de dhroim na talún an duine a chruthaigh mé, agus mar aon leis an duine na hainmhithe, na péisteanna agus éanlaith an aeir, óir is aithreach liom a ndéanamh.”<br>Bhí gnaoi an Tiarna ar Naoi.<br>Ansin dúirt an Tiarna le Naoi: “Gabh isteach san áirc, tusa agus do theaghlach go léir, óir is tú amháin den ghlúin seo, i mo bhreithse, a fheicim atá fíréanta.<br>Beir leat de na hainmhithe glana seacht gcúpla, an fireann agus an baineann, de gach cineál; agus de na hainmhithe neamhghlana cúpla, fireannach agus baineannach;<br>agus d’éanlaith an aeir chomh maith seacht gcúpla, an fireann agus an baineann, de gach cineál, d’fhonn a gcineál a choimeád beo ar chlár na talún.<br>Óir faoi chionn seacht lá seolfaidh mé uiscí ar talamh ar feadh daichead lá agus daichead oíche; agus scriosfaidh mé gach dúil bheo dá ndearna de chlár na talún.”<br>Agus rinne Naoi ar ordaigh an Tiarna dó.<br>Agus tar éis seacht lá tháinig uiscí na díleann ar an talamh.</p><h3>Leabhar na Salm</h3><em>29(28),1a.2.3ac-4.3b.9b-10.</em><p>Tugaigí don Tiarna, a chlann mhac Dé, tugaigí don Tiarna glóir agus cumhacht!<br>Tugaigí don Tiarna an ghlóir is díol dá ainm; tugaigí adhradh don Tiarna in éide naofa.<br>Tá glór an Tiarna ar an uisce, tá Dia na glóire ag toirneach, tá an Tiarna os cionn na n-uiscí móra.<br>Tá glór an Tiarna ar an uisce, tá Dia na glóire ag toirneach, tá an Tiarna os cionn na n-uiscí móra.<br>Tá glór an Tiarna go cumasach, tá glór an Tiarna go maorga.<br>Tá glór an Tiarna ar an uisce, tá Dia na glóire ag toirneach, tá an Tiarna os cionn na n-uiscí móra.<br>Cuireann a ghlór na crainn darach ag luascadh, agus fágann sé an choill gan duilliúr, agus cluintear “Glóir!” ó gach aon neach ina theampall.<br>Tá an Tiarna ina rí os cionn na díleann. Tá an Tiarna ina rí go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>8,14-21.</em><p>Rinne siad dearmad aon arán a thabhairt leo, agus ní raibh sa bhád acu leo ach aon bhuilín amháin.<br>Agus thug sé foláireamh dóibh a rá: “Bígí aireach agus seachnaígí sibh féin ar ghabháil na bhFairisíneach agus ar ghabháil Héaróid.”<br>Agus bhí siadsan ag plé an scéil le chéile: nach raibh aon arán acu.<br>Bhí a fhios ag Íosa agus dúirt sé leo: “Cén fáth a bhfuil sibh ag plé an scéil gan arán a bheith agaibh? Nach bhfuil tuiscint agaibh fós nó meabhair? An bhfuil bhur gcroí dúr?<br>Cé go bhfuil súile agaibh, an ea nach bhfeiceann sibh, agus cé go bhfuil cluasa agaibh an ea nach gcluineann sibh? Agus nach cuimhin libh,<br>nuair a bhris mé na cúig builíní don chúig mhíle, cé mhéad ciseán lán de bhruscar a thóg sibh suas?” Dúirt siad: “Dhá cheann déag.”<br>“Agus na seacht gcinn don cheithre mhíle, cé mhéad cléibhín lán de bhruscar a thóg sibh?” Dúirt siad: “Seacht gcinn.”<br>Agus dúirt sé leo: “Nach dtuigeann sibh fós?”</p><hr /><h3>Naomh Colmán ( 605 - 676 )()</h3><hr /><h3>Naomh Simeon()</h3><hr />"
        },
        {
            "id": "19",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Séú Seachtaine, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>8,6-13.20-22.</em><p>Faoi chionn daichead lá d’oscail Naoi an fhuinneog a bhí déanta aige san áirc<br>agus scaoil uaidh amach an fiach dubh. D’imigh seisean leis agus bhí ag guardal thart go dtí gur thriomaigh na huiscí den talamh.<br>Ansin scaoil sé colm uaidh amach féachaint ar thráigh na tuilte de dhroim na talún.<br>Ach ní bhfuair an colm aon áit ar a leagfadh sé a chos agus d’fhill sé ar ais air san áirc, mar bhí na huiscí ar uachtar na talún ar fad fós. Chuir [Naoi] a lámh amach, rug greim air agus thug ar ais isteach san áirc é.<br>Tar éis moill seacht lá eile ansin, scaoil sé an colm amach as an áirc arís.<br>Agus d’fhill an colm ar ais air tráthnóna, agus féach! bhí craobh úr olóige ina ghob. Thuig Naoi ansin go raibh na huiscí tráite ón talamh.<br>D’fhan sé seacht lá eile, mar sin, agus scaoil an colm uaidh arís; agus níor fhill sé air a thuilleadh.<br>Sa bhliain sé chéad agus a haon d’aois Naoi, ar an gcead mhí, ar an gcéad lá den mhí is ea a triomaíodh na huiscí den talamh, agus d’oscail Naoi comhla na háirce, agus d’fhéach amach. Bhí clár na talún tirim!<br>Agus rinne Naoi altóir don Tiarna, agus thoirbhir sé mar íobairt dhóite ar an altóir a rogha féin de na hainmhithe glana agus den éanlaith ghlan.<br>Fuair an Tiarna an boladh cumhra agus dúirt sé leis féin: “Ní baol go gcuirfidh mé mallacht ar an talamh go brách arís de bharr an duine, óir is ar an olc atá a chroí meáite ag an duine óna óige. Ní bhuailfidh mé an uile dhúil bheo mar a rinne mé go deo arís.<br>Fad a bheidh an talamh ann, ní rachaidh stad arís ar shíolchur ná ar fhómhar, ar fhuacht ná ar theas, ar shamhradh ná ar gheimhreadh, ar lá ná ar oíche.”</p><h3>Leabhar na Salm</h3><em>116(115),12-13.14-15.18-19.</em><p>Cén cúiteamh a dhéanfaidh mé leis an Tiarna <br>ina ndearna sé dom?<br>Glacfaidh mé cupán an tslánaithe, <br>gairfidh mé ainm an Tiarna.<br>Díolfaidh mé mo mhóideanna leis an Tiarna <br>i bhfianaise a phobail.<br>Is luachmhar i láthair an Tiarna <br>bás a fhíréan.<br>Díolfaidh mé mo mhóideanna leis an Tiarna <br>i bhfianaise a phobail,<br>i gcúirteanna áras an Tiarna i gceartlár Iarúsailéim.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>8,22-26.</em><p>Tháinig siad go dtí Béatsáide, agus bhí daoine a thug fear dall chuige agus rinne siad achainí air baint leis.<br>Rug sé ar láimh ar an dall agus sheol as an mbaile é, chaith sé seile ar a shúile agus ar leagan a lámh air d’fhiafraigh de: “An bhfeiceann tú aon ní?”<br>D’ardaigh seisean a shúile agus dúirt: “Feicim daoine, ach samhlaím gur crainn iad ag siúl.”<br>Ansin leag sé a lámha ar a shúile arís agus bhreathnaigh an dall go géar agus rinneadh slán arís é agus bhí radharc glan aige ar gach uile ní.<br>Agus chuir sé chun a thí féin é ag rá: “Ná téigh isteach sa bhaile, fiú amháin.”</p><hr /><h3>Fra Angelico Beannaithe ( 1387 - 1455 )()</h3>"
        },
        {
            "id": "20",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Séú Seachtaine, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>9,1-13.</em><p>Bheannaigh an Tiarna Naoi agus a chlann mhac agus dúirt sé leo: “Bíodh an rath oraibh, téigí i líonmhaire agus líonaigí an talamh.<br>Bíodh scéin agus eagla romhaibh ar na hainmhithe allta go léir, ar éanlaith an aeir go léir, ar gach a shníonn ar talamh, agus ar iasc na farraige go léir; faoi bhur lámha a cuireadh iad go léir.<br>Gach dúil bheo ina bhfuil lúth, bídís agaibh mar bhia, chomh maith leis na luibheanna glasa. Tugaim gach ní daoibh,<br>ach ná hithigí feoil ina bhfuil an t-anam, sé sin an fhuil.<br>Éileoidh mé cuntas ar fhuil bhur n-anama; éileoidh mé é sin ó gach ainmhí agus ó gach duine. Éileoidh mé cuntas ar anam gach duine óna chomhdhuine.<br>Cibé a dhoirtfidh fuil duine is le duine a dhoirtfear a fhuil, óir is ar dheilbh Dé a rinneadh an duine.<br>Ach sibhse, bígí torthach agus téigí i líonmhaire; bíodh an rath go raidhseach oraibh ar an talamh agus bíodh smacht agaibh air.”<br>Dúirt Dia le Naoi agus lena chlann mhac:<br>”Féach, daingním mo Chonradh leatsa agus le do shíol i do dhiaidh;<br>agus mar an gcéanna le gach uile dhúil bheo dá bhfuil faraibh, an éanlaith, an t-eallach, agus gach ainmhí allta atá faraibh, a dtáinig amach as an áirc, a bhfuil beo ar talamh.<br>Daingním mo Chonradh libh; go deo arís ní scriosfar an uile fheoil le huiscí díleann, ná ní bheidh go deo arís díle ann chun an domhan a scrios.”<br>Agus dúirt Dia: “Seo é comhartha an Chonartha a dhéanaim idir mé féin agus sibhse agus gach dúil bheo atá faraibh ar feadh na nglún go léir le teacht.<br>Cuirim mo bhogha sna néalta i gcomhartha an Chonartha idir mise agus an talamh.</p><h3>Leabhar na Salm</h3><em>102(101),16-18.19-21.29.22-23.</em><p>Beidh eagla ar na ciníocha roimh d’ainm, a Thiarna,<br>agus ar ríthe uile an domhain roimh do ghlóir.<br>Nuair a athnuafaidh an Tiarna Síón, <br>nuair a thaispeánfaidh sé a ghlóir,<br>claonfaidh sé ansin chun urnaithe na ndealbh; <br>agus ní eiteoidh sé a n-achainíocha chuige.<br>Scríobhtar an ní seo le haghaidh na glúine atá le teacht; <br>moladh pobal nár rugadh fós an Tiarna.<br>“D’fhéach an Tiarna anuas óna shanctóir in airde; <br>bhreathnaigh sé ó neamh ar an talamh.<br>i dtreo go gcluinfeadh sé osnaí na mbraighdeanach; <br>agus go saorfadh sé a ndaoradh chun báis”<br>Mairfidh clann do sheirbhíseach go buan; <br>agus beidh a sliocht i do láthair go brách.<br>D’fhonn ainm an Tiarna a fhógairt i Síón, <br>agus a mholadh i gceartlár Iarúsailéim,<br>nuair a chruinneofar na ciníocha agus na ríochtaí le chéile; <br>chun go ndéana siad fónamh don Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>8,27-33.</em><p>D’imigh Íosa agus a chuid deisceabal go dtí na bailte i gCéasaráia Philib, agus sa tslí dóibh d’fhiafraigh sé dá dheisceabail: “Cé hé a deir na daoine mise?”<br>Dúirt siad leis: “Eoin Baiste, agus cuid eile acu Éilias, cuid eile duine de na fáithe.”<br>D’fhiafraigh sé díobh: “Ach cé hé a deir sibhse mé?” Dúirt Peadar leis á fhreagairt: “Is tú an Críost.”<br>Agus d’ordaigh sé dóibh go géar gan labhairt mar gheall air le haon duine.<br>Thosaigh sé á theagasc dóibh nárbh fholáir do Mhac an Duine mórán a fhulaingt agus an diúltú a fháil ó na seanóirí agus ó uachtaráin na sagart agus óna scríobhaithe agus a chur chun báis agus éirí arís tar éis trí lá.<br>Agus labhair sé an méid sin go hoscailte. Ach thug Peadar ar fhód ar leith é agus thosaigh ag tabhairt casaoide dó.<br>Ach d’iompaigh seisean thairis, agus ar fheiceáil a dheisceabal dó, thug sé casaoid do Pheadar agus dúirt: “Siar i mo dhiaidh leat, a Shátain, mar ní hiad smaointe Dé atá i d’aigne ach smaointe daoine.”</p><hr /><h3>Naomh Robert Southwell ( 1561 - 1595 )()</h3>"
        },
        {
            "id": "21",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Séú Seachtaine, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>11,1-9.</em><p>Labhair daoine an teanga chéanna agus na focail chéanna ar fud an domhain mhóir.<br>Agus ag teacht anoir dóibh thángadar ar mhachaire i dtír Shionár agus chuireadar fúthu ann.<br>Agus dúradar lena chéile: “Téanam agus déanaimis brící agus tugaimis tine dóibh” – brící a bhíodh acu in áit cloch agus pic in áit moirtéil –<br>“Téanam,” ar siad, “agus tógaimis cathair dúinn féin, agus túr agus a bharr ag baint neimhe amach in airde. Tuillimis clú dúinn féin sula scaipfí ar fud chlár na cruinne go léir sinn.”<br>Ansin tháinig an Tiarna anuas go bhfeicfeadh sé an chathair agus an túr a thóg na daoine daonna.<br>“Féach,” arsa an Tiarna, “aon mhuintir amháin iad le haon teanga amháin acu go léir. Níl sa mhéid seo ach tús na mbeart a dhéanfaidh siad; níl aon ní dá bhfuil acu ábheartú nach bhféadfaidh siad a chur i gcrích.<br>Téanam, téimis síos agus déanaimis cíor thuathail dá dteanga ar an bhfód i dtreo nach dtuigfidis caint a chéile a thuilleadh.”<br>Agus chuir an Tiarna fán orthu ón áit sin ar fud chlár na cruinne ar fad, agus scoireadar de thógáil na cathrach.<br>Tugadh Báibil uirthi uime sin mar go ndearna an Tiarna cíor thuathail de theangacha an domhain go léir ansiúd; agus chuir an Tiarna fán orthu ón áit sin ar fud chlár na cruinne go léir.</p><h3>Leabhar na Salm</h3><em>33(32),10-11.12-13.14-15.</em><p>Cuireann sé comhairle na gciníocha ó rath agus beartas na náisiún ar neamhní.<br>Maireann comhairle an Tiarna go brách <br>agus a smaointe ó aois go haois.<br>Is méanar don chine arb é an Tiarna a nDia: <br>an cine a roghnaigh sé mar oidhreacht dó féin.<br>Bíonn an Tiarna ag féachaint anuas ó neamh <br>agus breathnaíonn sé an Ádhamhchlann go léir.<br>Amharcann sé óna ionad cónaithe <br>ar gach aon neach dá maireann ar talamh –<br>an té a chum a gcroíthe go léir <br>agus a thugann a mbearta go léir dá aire.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>8,34-38.9,1.</em><p>Ghlaoigh sé chuige an slua mar aon lena dheisceabail agus dúirt sé leo: “Más áil le haon duine bheith ar mo bhuíon, séanadh sé é féin, tógadh suas a chros agus leanadh mé.<br>Óir cibé arb áil leis a anam a shaoradh, caillfidh sé é; ach cibé a chaillfidh a anam mar gheall ormsa agus ar an soiscéal, saorfaidh sé é.<br>Óir cá fearrde duine an domhan go léir a ghnóthú agus a anam féin a ligean ar ceal?<br>Óir cad a d’fhéadfadh duine a thabhairt mar mhalairt ar a anam?<br>Óir cibé ar nár leis mise agus mo bhriathra sa ghlúin adhaltrach pheacúil seo, is nár le Mac an Duine eisean mar an gcéanna nuair a thiocfaidh sé i nglóir a Athar in éineacht leis na haingil naofa.”<br>Agus dúirt sé leo: “Deirim libh go fírinneach, tá daoine anseo i láthair nach mblaisfidh an bás nó go mbeidh ríocht Dé feicthe acu agus í tagtha i gcumhacht.”</p><hr /><h3>Naomh Peadar Daimianus ( 11ú Aois )()</h3>"
        },
        {
            "id": "22",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Cathaoir Pheadair in Antioch</h3><h3>Céad Litir Naomh Peadar</h3><em>5,1-4.</em><p>Impím ar na seanóirí in bhur measc, agus is comhsheanóir libh mise agus finné ar pháis Chríost, agus táim páirteach libh sa ghlóir atá le foilsiú.<br>Déanaigí tréad Dé atá faoi bhur gcúram a aoireacht; ná tugaigí aire dó le foréigean ach le fonn, mar is toil le Dia, ná le dúil tháir san airgead ach le dúthracht,<br>ná ag tiarnú orthu siúd atá faoi bhur gcúram ach in bhur samplaí don tréad.<br>Ansin nuair a fhoilseofar an tArdaoire tabharfar daoibh coróin mharthanach na glóire.</p><h3>Leabhar na Salm</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Is é an Tiarna m’aoire: <br>ní bheidh aon ní de dhíth orm.<br>Cuireann sé féin i mo luí mé <br>i móinéar féir ghlais.<br>Seolann sé ar imeall an uisce mé<br>mar a bhfaighim suaimhneas. <br>Seolann sé ar shlí na fíréantachta mé<br>mar gheall ar a ainm.<br>Fiú dá siúlfainn i ngleann an dorchadais, <br>níor bhaol liom an t-olc <br>agus tú faram le do shlat is do bhachall <br>chun sólás a thabhairt dom.<br>Cóiríonn tú bord chun béile dom <br>i láthair mo naimhde. <br>Ungann tú mo cheann le hola; <br>tá mo chupa ag cur thairis.<br>Leanfaidh cineáltas is buanghrá mé <br>gach lá de mo shaol;<br> i dteach an Tiarna a mhairfidh mé <br>go brách na breithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>16,13-19.</em><p>Ar theacht isteach i gceantar Chéasaráia Philib dó, d’fhiafraigh Íosa dá chuid deisceabal: “Cé hé a deir na daoine Mac an Duine?”<br>Dúirt siad: “Deir cuid acu Eoin Baiste; cuid eile acu Éilias; tuilleadh acu Irimia nó duine de na fáithe.”<br>Dúirt sé leo: “Ach cé a deir sibhse mé?”<br>Dúirt Síomón Peadar á fhreagairt: “Is tú an Críost, Mac Dé bheo.”<br>D’fhreagair Íosa agus dúirt sé leis: “Is méanar duit, a Shíomóin Bar Ióna, óir ní fuil agus feoil a d’fhoilsigh duit é ach m’Athair atá ar neamh.<br>Agus deirimse leatsa gur tú Peadar agus is ar an gcarraig seo a thógfaidh mé m’eaglais, agus ní bhuafaidh geataí ifrinn uirthi.<br>Agus tabharfaidh mé duit eochracha ríocht na bhflaitheas; rud ar bith a cheanglaíonn tú ar talamh beidh sé ceangailte ar neamh, agus rud ar bith a scaoileann tú ar talamh beidh sé scaoilte ar neamh.”</p><hr /><h3>Naomh Maighréad de Cortona()</h3><hr /><h3>Cathaoir Pheadair in Aintioch()</h3><hr />"
        },
        {
            "id": "23",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Seachtú Domhnach Saor</h3><h3>Céad Leabhair Shamúéil</h3><em>26,2.7-9.12-13.22-23.</em><p>D’‘imigh Sól dá bhrí sin agus síos leis go fásach Zíf agus trí mhíle fear tofa as Iosrael aige chun Dáiví a chuardach i bhfásach Zíf.<br>D’‘imigh Dáiví agus Aibísí leo sa dorchadas dá bhrí sin chun an airm agus fuaireadar Sól ansiúd ina chodladh sa champa, a shleá sáite sa talamh ag a cheann agus Aibneár agus an t-arm ina luí timpeall air.<br>Ansin dúirt Aibísí le Dáiví: “Thug an Tiarna do namhaid i do láimh duit inniu! Déanfaidh mé é a shá go talamh le hiarracht dá shleá féin! Aon iarracht amháin air, ní bhuailfidh mé an dara ceann.”<br>Ach d’‘fhreagair Dáiví Aibísí: “Ná maraigh é! Óir cé d’‘fhéadfadh a lámh a shíneadh in aghaidh fhear ungtha an Tiarna, agus ciontacht a sheachaint?<br>Thóg Dáiví an tsleá agus an crúsca uisce a bhí taobh le ceann Shóil agus d’‘imigh leis. Ní bhfuair aon duine radharc súl ná clos cluas ar ar tharla, ná níor dhúisigh aon duine; bhíodar go léir ina gcodladh mar thit codladh trom ón Tiarna orthu.<br>Ghabh Dáiví anonn go dtí an taobh eile agus stad sé ar bharr an chnoic i bhfad ó bhaile; bhí spás mór eatarthu.<br>Agus d’‘fhreagair Dáiví: “Seo sleá an rí anseo. Tagadh duine de na saighdiúirí anall agus beireadh sé leis í.<br>Cúitíonn an Tiarna a fhíréantacht agus a dhílse le gach duine. Thug an Tiarna thú i mo láimh dom inniu ach ní shínfinn mo lámh in aghaidh fhear ungtha an Tiarna.</p><h3>Leabhar na Salm</h3><em>103(102),1-2.3-4.8.10.12-13.</em><p>Beannaigh an Tiarna, a anam liom; <br>go mbeannaí a bhfuil ionam a ainm naofa.<br>Beannaigh an Tiarna, a anam liom; <br>ná tabhair i ndíchuimhne a thíolacthaí uile.<br>Maitheann sé do chionta go léir duit; agus leigheasann sé d’easláintí uile.<br>Fuasclaíonn sé d’anam ón uaigh; corónaíonn sé le buanghrá is le trua thú.<br>Is grámhar trócaireach é an Tiarna, foighneach agus lán de cheansacht.<br>Ní de réir ár bpeacaí a roinneann sé linn; ní de réir ár gcionta a chúitíonn sé linn.<br>Ní faide an t-oirthear ón iarthar <br>ná an fad a chuireann sé ár gcionta uainn.<br>Amhail is trua leis an athair a chlann, is trua leis an Tiarna lucht a eaglaithe.</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>15,45-49.</em><p>Mar atá scríofa: “Rinneadh anam beo den chéad duine, Ádhamh.” Sea, agus rinne spiorad a bheonn den dara hÁdhamh.<br>Ach ní hé an rud osnádúrtha is túisce a bhí ann ach an rud nádúrtha agus an rud osnádúrtha ina dhiaidh.<br>Is ó chré na talún a tháinig an chéad duine agus é talmhaí ach is ó neamh an dara duine.<br>Bíonn na daoine talmhaí ar aon dul leis an duine úd a tháinig ón talamh, agus bíonn na daoine neamhaí ar aon dul leis an duine úd ó neamh.<br>Agus faoi mar a ghlacamar cló an duine thalmhaí orainn, [glacaimis] cló an duine neamhaí orainn chomh maith.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,27-38.</em><p>“Ach deirim libhse atá ag éisteacht liom: bíodh grá agaibh do bhur naimhde, déanaigí an mhaith dóibh seo a thugann fuath daoibh,<br>beannaígí iad seo a thugann mallacht daoibh, guígí orthu seo a dhéanann olc oraibh.<br>An té a bhuaileann ar an leiceann tú, tabhair an leiceann eile leis chomh maith; agus an té a thógann uait do bhrat, ná coinnigh uaidh do chóta.<br>Gach aon duine a iarrann aisce ort, tabhair dó í, agus an té a bhaineann díot do chuid, ná hiarr ar ais uaidh é.<br>Dé réir mar ab áil libh daoine a dhéanamh daoibh, déanaigí dóibh sin mar an gcéanna.<br>Má thugann sibh grá dóibh seo a thugann grá daoibh, cad é an buíochas atá oraibh? Óir tugann na peacaigh féin grá dóibh seo a thugann grá dóibh.<br>Agus má dhéanann sibh an mhaith dóibh seo a dhéanann an mhaith daoibh, cad é an buíochas atá oraibh? Déanann na peacaigh féin an rud céanna.<br>Agus má thugann sibh iasacht dóibh seo gur dóigh mhaith agaibh iad, cad é an buíochas atá oraibh? Fiú amháin peacaigh, tugann siad iasacht do pheacaigh chun go bhfaighidís an oiread céanna ar ais.<br>Ach bíodh grá agaibh do bhur naimhde, déanaigí an mhaith agus tugaigí iasacht gan súil le cúiteamh ar bith, agus is mór é bhur dtuarastal, agus beidh sibh in bhur gclann don Té is Airde, óir bíonn seisean lách le daoine díomaíocha agus le drochdhaoine.<br>Bígí sibhse atruach amhail mar atá bhur nAthair atruach.<br>Ná tugaigí breith agus ní thabharfar breith oraibh. Ná daoraigí agus ní dhaorfar sibh. Maithigí agus maithfear daoibh.<br>Tugaigí agus tabharfar daoibh: tomhas maith, fuinte, craite, cruachta a chuirfear chugaibh in bhur n-ucht; óir is leis an tomhas lena dtomhaiseann sibh a thomhaisfear chugaibh ar ais.”</p><hr /><h3>Naomh Polícarp ( 69 - 155 )()</h3>"
        },
        {
            "id": "24",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Seachtú Seachtaine, Tráth Saor</h3><h3>Leabhar Shíorach</h3><em>1,1-10.</em><p>Ón Tiarna an uile eagna, agus is leis í go brách.<br>Gaineamh na mara agus braonta na fearthainne, agus laethanta na síoraíochta, cé dhéanfaidh iad a áireamh?<br>Airde na spéire, agus leithead na cruinne, agus [doimhne an dubhaigéin], cé ransóidh iad?<br>Cruthaíodh an eagna roimh gach ní eile, agus tá bua na tuigse ann ón tsíoraíocht anall.<br>(Briathar Dé ar neamh foinse na heagna, agus is iad na dlíthe síoraí a bealaí.)<br>Cé dó ar foilsíodh fréamh na heagna? cé arb eol dó a hildána?<br>(Cé dó ar foilsíodh eolas na heagna, agus a fuair tuiscint ar a hilbhealaí?)<br>Níl ach aon eagnaí amháin ann; is sáruamhnach é, agus é ina shuí ina ríchathaoir;<br>Eisean an Tiarna, a chruthaigh [an eagna]; eisean a chonaic agus a mheas í, agus a dhoirt amach í ar a oibreacha go léir.<br>Thug sé mar bhronntanas í don chine daonna ar fad, agus dháil sé í ar na daoine a bhfuil grá acu dó.</p><h3>Leabhar na Salm</h3><em>93(92),1ab.1c-2.5.</em><p>Tá an Tiarna ina rí <br>is é gléasta le glóir;<br>chlúdaigh sé é féin le neart.<br>Bhunaigh sé an domhan go dobhogtha.<br>Tá do chathaoir arna daingniú ó na cianta; <br>tá tú ann ón tsíoraíocht, a Thiarna.<br>Is dearfa go deimhin do reachtanna;<br>is do do theachsa is cuí an naofacht, <br>a Thiarna, go brách na breithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>9,14-29.</em><p>Ar theacht dóibh go dtí na deisceabail, chonaic siad slua mór ina dtimpeall, agus scríobhaithe ag argóint leo.<br>Agus an túisce a chonaic siad é, bhí an slua go léir le hiontas, agus rith siad chuige ag beannú dó.<br>D’fhiafraigh sé díobh: “Cén argóint atá agaibh leo?”<br>Agus d’fhreagair duine den slua é: “A Mháistir, thug mé chugat mo mhac a bhfuil spiorad balbh ann:<br>agus cibé uair a bheireann sé air, teilgeann sé ar lár é, agus bíonn cúr lena bhéal agus díoscán ar a fhiacla agus é stalctha righin. D’iarr mé ar do dheisceabail é a chaitheamh amach agus chuaigh sé díobh.”<br>Dúirt sé leo á bhfreagairt: “Ó a ghlúin dhíchreidmheach, cá fhad a bheidh mé faraibh? Cá fhad a bheidh mé ag cur suas libh? Tugaigí chugam é.”<br>Thug siad chuige é, agus an túisce a chonaic an spiorad é, bhain sé rachtanna as an ógánach, agus thit sé ar an talamh á únfairt féin agus cúr lena bhéal.<br>D’fhiafraigh Íosa dá athair: “Cá fhad atá sé seo air?” Dúirt seisean: “Ó bhí sé ina pháiste,<br>agus bíonn sé á chaitheamh isteach sa tine go minic agus san uisce freisin chun é a mhilleadh. Ach má fhéadann tú rud ar bith a dhéanamh bíodh trua agat dúinn agus cuidigh linn.”<br>Dúirt Íosa leis: “Má fhéadann tú! – Is féidir an uile ní don té a chreideann.”<br>Ghlaoigh athair an pháiste amach láithreach: “Creidim, tar i gcabhair ar mo dhíchreideamh.”<br>Nuair a chonaic Íosa slua ag bailiú go tapa, labhair sé go bagrach leis an spiorad míghlan agus dúirt leis: “A spioraid bhailbh bhodhair, táim á ordú duit, gabh amach as agus ná tar ann go deo arís.”<br>Scread sé amach, bhain sé rachtanna as go dolba, agus d’imigh amach as; agus bhí sé mar a bheadh duine marbh, sa chaoi go ndúirt a bhformhór: “Tá sé marbh.”<br>Ach rug Íosa ar láimh air agus thóg sé suas é, agus d’éirigh sé ina sheasamh.<br>Ar dhul isteach sa teach dó, d’fhiafraigh a chuid deisceabal de ar leithligh: “Cén fáth nárbh fhéidir dúinne é a chaitheamh amach?”<br>Agus dúirt sé leo: “Ní féidir leis an sórt seo dul amach trí ní ar bith ach amháin trí ghuí (agus trí throscadh).”</p><hr /><h3>Naomh Ethelbert ( 560 - 616 )()</h3><hr /><h3>Naomh Maitias()</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Seachtú Seachtaine, Tráth Saor</h3><h3>Leabhar Shíorach</h3><em>2,1-11.</em><p>A mhic, má thugann tú faoi sheirbhís a dhéanamh don Tiarna, ullmhaigh thú féin chun cathú a sheasamh.<br>Bíodh croí ionraic buanseasmhach ionat, agus ná bí buartha in am na hanachana.<br>Cloígh leis [an Tiarna] agus ná himigh uaidh, agus tabharfar onóir duit ag deireadh do shaoil.<br>Cibé cor a thabharfar ort, ná diúltaigh dó; agus bí foighneach fadaraíonach má thugtar isliú céime duit.<br>Óir tástáiltear ór sa tine; agus tástáiltear daoine tofa i bhfoirnéis an anró.<br>Bíodh muinín agat as an Tiarna agus fóirfidh sé ort; déan díreach do chuid bealaí agus cuir do dhóchas ann.<br>Sibhse a bhfuil eagla an Tiarna oraibh, bígí ag tnúth lena thrócaire; ná hiompaígí i leataobh ar eagla go dtitfeadh sibh ar lár.<br>Sibhse a bhfuil eagla an Tiarna oraibh, bíodh muinín agaibh as; agus ní cheilfear bhur luach saothair oraibh.<br>Sibhse a bhfuil eagla an Tiarna oraibh, bígí ag súil leis an maith, agus le haoibhneas síoraí agus trócaire.<br>Breathnaígí na glúine atá imithe romhaibh, agus osclaígí bhur súile, cé a chuir a mhuinín sa Tiarna riamh agus gur náiríodh é? Nó cé a raibh eagla air roimhe go buan agus gur tréigeadh é? nó cé a ghlaoigh air riamh agus gur tugadh cluas bhodhar dó?<br>Óir tá an Tiarna truachroíoch agus trócaireach; maitheann sé ár bpeacaí agus sábhálann sé sinn in aimsir na trioblóide.</p><h3>Leabhar na Salm</h3><em>37(36),3-4.18-19.27-28.39-40.</em><p>Cuir do dhóchas sa Tiarna agus déan an mhaith, <br>agus mairfidh tú sa tír go sábháilte.<br>Má thugann tú taitneamh don Tiarna <br>tabharfaidh seisean duit mian do chroí.<br>Ar an Tiarna atá cúram na neamhurchóideach, <br>agus mairfidh a n-oidhreacht go brách.<br>Ní thabharfar a náire in am na tubaiste, agus líonfar iad in am an ghorta.<br>Seachain an t-olc, déan an mhaith <br>agus mairfidh tú go buan mar a bhfuil tú.<br>Óir is geal leis an Tiarna an fhíréantacht <br>agus ní thréigfidh sé a dhílseoirí go deo. <br>Déanfar lucht na héagóra a dhíothú <br>agus sliocht na n-urchóideach a scriosadh.<br>Ón Tiarna a thagann slánú na bhfíréan, <br>is é a ndídean é in am na trioblóide.<br>Tiocfaidh an Tiarna i gcabhair orthu lena bhfuascailt; <br>sábhálfaidh sé iad ó na hurchóidigh <br>de bhrí gurb ann atá a ndóchas.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>9,30-37.</em><p>Ag imeacht as an áit sin dóibh, ghabh siad tríd an nGailíl agus níorbh áil leis go mbeadh fios ag aon duine, mar bhí sé ag teagasc a dheisceabal, a rá leo:<br>“Tabharfar Mac an Duine ar lámh do dhaoine agus cuirfidh siad chun báis é, agus tar éis a mharaithe, éireoidh sé tar éis trí lá.”<br>Ach níor thuig siad an focal, agus bhí eagla orthu ceist a chur air.<br>Tháinig siad go dtí Cafarnáum, agus sa teach do d’fhiafraigh sé díobh: “Cad a bhí á chur trí chéile agaibh sa tslí?”<br>Ach ní raibh focal astu, óir bhí siad ag díospóireacht le chéile, ar an tslí, féachaint cé acu ba mhó.<br>Shuigh sé agus ghlaoigh chuige an dáréag agus dúirt leo: “Más mian le haon duine a bheith ar tosach, ní foláir dó bheith ar deireadh cách agus ina sheirbhíseach ag cách.”<br>Agus ag breith ar leanbh dó, chuir sé é ina sheasamh i lár baill eatarthu, agus, ag tabhairt barróige dó, dúirt sé leo:<br>“Cibé duine a ghlacfaidh a leithéid seo de leanbh ar son m’ainm, glacann sé mise, agus cibé a ghlacfaidh mise, ní mise, ach an té a chuir uaidh mé, a ghlacann sé.”</p><hr /><h3>Naomh Walburga ( 8ú Aois )()</h3>"
        },
        {
            "id": "26",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Seachtú Seachtaine, Tráth Saor</h3><h3>Leabhar Shíorach</h3><em>4,12-22.</em><p>An té a bhfuil grá aige di, tá grá aige don bheatha; an mhuintir a chuardaíonn í go dícheallach, líonfar le háthas iad.<br>An té a chloíonn léi, tabharfar gradam dó mar oidhreacht, agus cibé áit ina rachaidh sé, cuirfidh an Tiarna an rath air.<br>Na daoine a bhíonn ag seirbhís di, is ar an Aon Naofa a dhéanfaidh siad freastal, agus tá grá ag an Tiarna dóibh siúd a bhfuil grá acu di.<br>An té a bhíonn umhal di, tugann sé breith uaidh [mar is cóir]; an té a thugann aird uirthi, mairfidh sé slan ó bhaol.<br>Má chuireann sé é féin faoina coimirce, gheobhaídh sé í mar oidhreacht; agus beidh seilbh ag a shliocht uirthi go deo.<br>Óir, fiú má sheolann sí é feadh conairí cama i dtosach báire, agus go gcuireann sí eagla agus lagmhisneach air, í ag crá a chroí le teagasc – nó go mbíonn iontaoibh aici as – agus á phromhadh lena reachtanna,<br>Seolfaidh sí ar ais é ar an mbóthar díreach ar deireadh thiar, cuirfidh lúcháir air, agus ligfidh leis a cuid rúin.<br>Ach má théann sé ar seachrán, tréigfidh sí é, agus fágfaidh sí i muinín na cinniúna é.<br>A mhic, bí ag faire na faille, agus seachain an t-olc, agus ná tabhair náire anama duit féin..<br>Óir tá náire ann a ghineann an peaca, agus tá náire ann ar glóir agus gnaoi í.<br>Ná déan leathchuma ar dhuine, rud a mbeifeá thíos leis; agus ná bí ag lútáil le haon duine, rud a mhillfeadh thú.</p><h3>Leabhar na Salm</h3><em>119(118),165.168.171.172.174.175.</em><p>Bíonn mórshuaimhneas ar lucht do dhlí a ghráú; ní bhíonn aon cheap tuisle rompu.<br>Coimeádaim do phroiceapta agus d’orduithe; bíonn mo shlite uile i d’fhianaise.<br>Go dtuga mo bhruasa moladh duit; nuair a mhúinfidh tú do reachtanna dom.<br>Go gcana mo theanga do bhriathar; óir is cóir iad d’aitheanta.<br>Santaím do shlánú, a Thiarna; agus is aoibhinn liom do dhlí.<br>Go maire m’anam agus go mola sé thú; agus go gcabhraí do reachtanna liom.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>9,38-40.</em><p>Dúirt Eoin leis: “A mháistir, chonaiceamar duine nach leanann sinn ag caitheamh deamhan amach i d’ainmse, agus chuireamar cosc leis mar níor lean sé inár mbuíon.”<br>Dúirt Íosa: “Ná cuirigí aon chosc leis; níl aon duine a dhéanfaidh míorúilt i m’ainmse agus a fhéadfaidh, go luath, an drochfhocal a bheith aige orm;<br>óir an té nach bhfuil inár n-aghaidh, tá sé ar ár son.</p><hr /><h3>Naomh Paula Montal ( 1799 - 1889 )()</h3>"
        },
        {
            "id": "27",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Seachtú Seachtaine, Tráth Saor</h3><h3>Leabhar Shíorach</h3><em>5,1-10.</em><p>Ná bíodh do chroí i do chuid maoine, agus ná habair: “Fágann seo beag beann ar gach duine mé.”<br>Ná géill do do dhrochchlaonta ná do do neart, agus ná déan beart de réir ainmhianta do chroí.<br>Ná habair: “Cén duine a mbeidh údarás aige ormsa?” óir imreoidh an Tiarna díoltas ort go cinnte.<br>Ná habair: “Pheacaigh mé! Ach céard a tharla dom dá dheasca?” mar is foighneach é an Tiarna.<br>Ná bí baothdhochasach i dtaobh an mhaithiúnais sa tslí go ndéanann tú peaca ar pheaca.<br>Ná habair: “Is mór í a thrócaire; maithfidh sé mo pheacaí go léir dom”; óir tá idir thrócaire agus fhearg ag baint leis agus luíonn a chuthach go trom ar na peacaigh.<br>Iompaigh chun an Tiarna gan a thuilleadh moille, ná cuir ar cairde é ó lá go lá; óir tiocfaidh racht feirge ar an Tiarna go tobann, agus díothófar tú go hiomlán lá an díoltais.<br>Ná bíodh do chroí casta agat i maoin choiriúil, óír ní rachaidh sí chun tairbhe duit lá na tubaiste.<br>Ná déan do chaitheadh le gach gaoth, agus ná siúil ar gach casán, (sin é nós an pheacaigh chalaoisigh).<br>Bí seasmhach i do aigne, agus bíodh do bhriathar gan ghuagacht.</p><h3>Leabhar na Salm</h3><em>1,1-2.3.4.6.</em><p>Is aoibhinn don fhear nach leanann de chomhairle lucht na héagráifeachta; nach seasann i slí na bpeacach, agus nach suíonn i gcuideachta na sotalach;<br>ach a bhfuil a dhúil i ndlí an Tiarna, agus a dhéanann machnamh air de lá agus d’oíche.<br>Is cosúil an duine sin le crann a plandaíodh ar bhruach na habhann, a thugann a thoradh go tráthúil agus nach bhfeonn a dhuilleoga choíche. Bíonn an rath ar gach aon ní dá ndéanann sé.<br>Ní amhlaidh do na héagráifigh, ní amhlaidh! ach mar cháith a scaiptear le gaoth.<br>Óir is cúram don Tiarna slí na bhfíréan, ach rachaidh slí na n-éagráifeach ar ceal.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>9,41-50.</em><p>“Má thugann duine ar bith cupán d’fhíoruisce daoibh as ucht gur le Críost sibh, deirim libh go fírinneach nach mbeidh sé gan a thuarastal a fháil.<br>“Ach má thugann aon duine scannal do dhuine ar bith de na rudaí beaga seo a chreideann ionamsa, b’fhearr dó go gcuirfí bró mhuilinn faoina mhuineál agus é a chaitheamh san fharraige.<br>Más siocair pheaca duit do lámh, gearr anuas í; is fearr duit dul isteach sa bheatha i do mhairtíneach ná an dá láimh a bheith agat agus tú a dhul go hifreann, an tine nach féidir a mhúchadh<br>(an áit nach n-éagann an phiast acu agus nach múchtar an tine).<br>Agus más siocair pheaca duit do chos, gearr anuas í; is fearr duit dul isteach sa bheatha bacach ná an dá chois a bheith agat agus tú a chaitheamh in ifreann<br>(an áit nach n-éagann an phiast acu agus nach múchtar an tine).<br>Agus más siocair pheaca duit do shúil, caith uait í; is fearr duit a bheith ar leathshúil ag dul isteach i ríocht Dé ná an dá shúil a bheith agat agus tú a chaitheamh in ifreann,<br>an áit nach n-éagann an phiast acu agus nach múchtar an tine.<br>Saillfear cách le tine.<br>Is maith an rud salann, ach má éiríonn an salann leamh cad a chuirfidh sibh mar anlann leis? Bíodh salann agaibh ionaibh agus bíodh síocháin eadraibh.”</p><hr /><h3>Naomh Anne Line ( 16ú Aois )()</h3>"
        },
        {
            "id": "28",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Seachtú Seachtaine, Tráth Saor</h3><h3>Leabhar Shíorach</h3><em>6,5-17.</em><p>Dá shéimhe an comhrá is ea is líonmhaire iad na cairde; dá dhea-mhúinte í an teanga is ea is iomadúla iad na dea-bhéasa.<br>Bíodh lucht aitheantais gan áireamh agat, ach ná bíodh ach duine as míle ina chomhairleoir agat.<br>Sula ndéanann tú cairdeas le duine, cuir tástáil air; ná cuir do mhuinín ann go róluath.<br>Tá cara atá ina chara nuair a oireann dó, ach ná seasfaidh le do thaobh in am an ghátair.<br>Tá cara eile ann a thitfeadh amach leat agus a sceithfeadh ar an aighneas, rud a náireodh thú.<br>Tá cara eile fós ann a chaithfeadh béile i do chuideachta, ach nach seasódh le do thaobh ar uair na práinne;<br>Nuair atá ag éirí go maith leat, bíonn sé ar chomhchéim leat féin, agus déanann sé buannaíocht ar do chuid seirbhíseach.<br>Ach má leagtar ar lár thú choíche, iompóidh sé i do choinne, agus rachaidh sé i bhfolach ó do radharc.<br>Fan amach ó do chuid naimhde, agus bí ar d’‘aire ar do chairde.<br>Dídean dhaingean is ea cara dílis; an té a fhaigheann ceann, is stór atá faighte aige.<br>Níl malairt chuí le fáil ar chara dílis; ní féidir a luach a mheas.<br>Sláníoc na beatha is ea cara dílis; na daoine a bhfuil eagla an Tiarna orthu, gheobhaidh siad ceann.<br>An té a bhfuil eagla an Tiarna air, déanann sé cairdeas mar is cóir; óir, mar atá an duine, sin mar a bhíonn a chomharsa chomh maith.</p><h3>Leabhar na Salm</h3><em>119(118),12.16.18.27.34.35.</em><p>Is beannaithe atá tú, a Thiarna; múin do reachtanna dom.<br>Tabharfaidh mé taitneamh do do reachtanna; ní dhéanfad dearmad ar do bhriathra.<br>Oscail mo shúile chun go bhfeicfidh mé iontais uile do dhlí.<br>Tabhair treoir dom i slí do phroiceapt, <br>agus déanfaidh mé machnamh ar d’iontais.<br>Déan mo theagasc d’fhonn do dhlí a chomhlíonadh <br>agus a choimeád ó chroí.<br>Treoraigh mé ar chosán d’aitheanta, <br>óir is ann atá mo thaitneamh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>10,1-12.</em><p>Ar fhagáil na háite sin dó, tháinig sé go dtí críocha Iúdáia ar an taobh eile den Iordáin, agus chruinnigh sluaite móra chuige arís agus bhí sé á dteagasc arís mar ba ghnách leis.<br>Tháinig Fairisínigh chuige agus d’fhiafraigh siad de, ag baint trialach as: “An dleathach do dhuine a bhean a scaoileadh uaidh?”<br>D’fhreagair sé agus dúirt leo: “Cad a d’ordaigh Maois daoibh?”<br>Dúirt siadsan: “Thug Maois cead litir idirscartha a scríobh agus í a scaoileadh.”<br>Dúirt Íosa leo: “Is de dheasca bhur gcroí a bheith stuacach a scríobh sé an aithne sin daoibh.<br>Ach ó thús an chruthaithe ‘rinne Dia iad fireann agus baineann;<br>mar gheall air sin fágfaidh duine a athair agus a mháthair chun bheith go dlúth i bpáirt lena bhean,<br>agus aon cholainn amháin a bheidh sa bheirt acu’. Dá réir sin, ní beirt iad feasta ach aon cholainn amháin.<br>Dá bhrí sin, an ní a cheangail Dia, ná scaoileadh duine é.”<br>Cheistigh a dheisceabail é mar gheall air seo arís sa teach,<br>agus dúirt sé leo: “Duine ar bith a scaoileann uaidh a bhean agus a phósann bean eile, déanann sé adhaltranas ina coinne.<br>Agus má scaoileann bean a fear uaithi agus fear eile a phósadh, déanann sí adhaltranas.”</p><hr /><h3>Naomh Oswald()</h3><hr /><h3>Naomh Eoin Cassian ( 360 - 435 )()</h3><hr />"
        }
    ]
}