{
    "data": [
        {
            "id": "1",
            "imagen": "Sábado",
            "contenido": "<p><strong>1 de febrero SÁBADO Feria * Verde</strong></p><p><strong>Misa de feria (la del domingo anterior o de cualquier domingo del Tiempo Ordinario) con las lecturas de hoy. También se puede celebrar la Misa que va a continuación o alguna otra votiva.</strong></p><p>Superemos el miedo, crezcamos en confianza</p><p>En los momentos más difíciles de nuestra vida, deseamos que Dios se haga presente y que quienes dicen querernos nos ayuden. Pero más tardamos en desearlo que en sentirnos defraudados, no porque Dios no se haga presente ni porque no existan personas que nos ayuden, sino porque la primera responsabilidad es nuestra. Según el evangelio de hoy, debemos superar el miedo y recuperar la confianza en nosotros mismos. Ciertamente, contamos con el favor de Dios y de los demás, pero a cada uno le corresponde sobrepasar aquellos temores que lo paralizan, causando que la realidad no se vea tal como es. La pregunta de Jesús a los discípulos, sobre por qué tenían tanto miedo, se convierte en una invitación a que asuman la tarea de superarlo, pues un hombre ya vencido por la angustia muchas veces entorpece la ayuda que Dios y sus hermanos le ofrecen. Quizá por eso, en la barca, Jesús relaciona el pánico de sus acompañantes con una falta de fe. Casi siempre, en el evangelio de Marcos la fe es una condición para que el Señor pueda hacer algo por las personas; por consiguiente, también hace falta confiar en uno mismo para que Dios actúe en nuestra vida y los demás nos puedan auxiliar.</p><p>¿Qué podemos hacer para superar nuestros miedos y para crecer en confianza?</p><hr/><p><strong>MISA DE SANTA MARÍA EN SÁBADO</strong></p><p><strong>Blanco</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Floreció la vara de Jesé: la Virgen concibió al que es Dios y hombre; Dios nos devolvió la paz, reconciliando en sí lo más grande con lo pequeño.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Señor, que nos asista la venerable intercesión de santa María siempre Virgen, y que, libres de todos los peligros, nos haga gozar de tu paz. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Esperaban la ciudad de sólidos cimientos, cuyo arquitecto y constructor es Dios.</strong></p><p>De la carta a los hebreos: <strong>11, 1-2. 8-19</strong></p><p>Hermanos: La fe es la forma de poseer, ya desde ahora, lo que se espera, y de conocer las realidades que no se ven. Por ella fueron alabados nuestros mayores.</p><p>Por su fe, Abraham, obediente al llamado de Dios, y sin saber a dónde iba, partió hacia la tierra que habría de recibir como herencia. Por la fe, vivió como extranjero en la tierra prometida, en tiendas de campaña, como Isaac y Jacob, coherederos de la misma promesa después de él. Porque ellos esperaban la ciudad de sólidos cimientos, cuyo arquitecto y constructor es Dios.</p><p>Por su fe, Sara, aun siendo estéril y a pesar de su avanzada edad, pudo concebir un hijo, porque creyó que Dios habría de ser fiel a la promesa; y así, de un solo hombre, ya anciano, nació una descendencia numerosa como las estrellas del cielo e incontable como las arenas del mar.</p><p>Todos ellos murieron firmes en la fe. No alcanzaron los bienes prometidos, pero los vieron y los saludaron con gozo desde lejos. Ellos reconocieron que eran extraños y peregrinos en la tierra. Quienes hablan así, dan a entender claramente que van en busca de una patria; pues si hubieran añorado la patria de donde habían salido, habrían estado a tiempo de volver a ella todavía. Pero ellos ansiaban una patria mejor: la del cielo. Por eso Dios no se avergüenza de ser llamado su Dios, pues les tenía preparada una ciudad.</p><p>Por su fe, Abraham, cuando Dios le puso una prueba, se dispuso a sacrificar a Isaac, su hijo único, garantía de la promesa, porque Dios le había dicho: De Isaac nacerá la descendencia que ha de llevar tu nombre. Abraham pensaba, en efecto, que Dios tiene poder hasta para resucitar a los muertos; por eso le fue devuelto Isaac, que se convirtió así en un símbolo profético.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Lucas 1</strong></p><p>R. Bendito sea el Señor, Dios de Israel.</p><p>Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo, y ha hecho surgir en favor nuestro un poderoso salvador en la casa de David, su siervo. Así lo había anunciado desde antiguo, por boca de sus santos profetas. R.</p><p>Anunció que nos salvaría de nuestros enemigos y de las manos de todos los que nos odian, para mostrar su misericordia a nuestros padres, acordándose de su santa alianza. R.</p><p>El Señor juró a nuestro padre Abraham que nos libraría del poder de nuestros enemigos, para que pudiéramos servirlo sin temor, con santidad y justicia, todos los días de nuestra vida. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 3, 16</strong></p><p>R. Aleluya, aleluya.</p><p>Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él tenga vida eterna. R.</p><p><strong>EVANGELIO</strong></p><p><strong>¿Quién es éste, a quien hasta el viento y el mar obedecen?</strong></p><p> Del santo Evangelio según san Marcos: <strong>4, 35-41</strong></p><p>Un día, al atardecer, Jesús dijo a sus discípulos: “Vamos a la otra orilla del lago”. Entonces los discípulos despidieron a la gente y condujeron a Jesús en la misma barca en que estaba. Iban además otras barcas.</p><p>De pronto se desató un fuerte viento y las olas se estrellaban contra la barca y la iban llenando de agua. Jesús dormía en la popa, reclinado sobre un cojín. Lo despertaron y le dijeron: “Maestro, ¿no te importa que nos hundamos?”. Él se despertó, reprendió al viento y dijo al mar: “¡Cállate, enmudece!”. Entonces el viento cesó y sobrevino una gran calma. Jesús les dijo: “¿Por qué tenían tanto miedo? ¿Aún no tienen fe?”. Todos se quedaron espantados y se decían unos a otros: “¿Quién es éste, a quien hasta el viento y el mar obedecen?”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te presentamos, Señor, estos dones de reconciliación y de alabanza, y te pedimos humildemente que, siguiendo el ejemplo de la Virgen María, lleguemos a ser una ofrenda santa, agradable a ti. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de santa María Virgen.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 44, 3</strong></p><p>En tus labios se derrama la gracia, porque Dios te ha bendecido para siempre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el celestial manjar, haz, Señor, que te sirvamos con una vida intachable, a ejemplo de la santísima Virgen María, y que con ella podamos engrandecerte con dignas alabanzas. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "2",
            "imagen": "Domingo",
            "contenido": "<p><strong>2 de febrero Domingo PRESENTACIÓN DEL SEÑOR Fiesta * Blanco</strong></p><p>“Mis ojos han visto a tu Salvador... luz que alumbra a las naciones y gloria de tu pueblo, Israel”.</p><p><strong>La Presentación de Jesús, razón para la esperanza</strong></p><p>Si con el nacimiento de Jesús las bendiciones se desbordan, con su presentación en el Templo la esperanza se multiplica. Así lo muestra el evangelio de Lucas cuando Simeón, tomando al pequeño en brazos, le anuncia a su Madre que el Niño fue puesto en el mundo para la ruina y el resurgimiento de muchos. Delante del Señor, no caemos en el engaño de los cambios superficiales, pues gracias a él alojamos una esperanza mayor: transformar la realidad en sus aspectos más profundos así como nuestra propia vida; a esto se refería Simeón.</p><p>Enseguida, el justo varón describe a Jesús como un “signo de contradicción”: unos aceptarán su mensaje y su persona, mientras que otros lo rechazarán. Hoy nos sentimos invitados a definir nuestras opiniones y actitudes con respecto al Evangelio; sólo así podemos avivar la fe entre algunos que, de pronto, perciben la doctrina como algo muy desafiante. Tengamos la confianza de saber que en la enseñanza cristiana hay contenidos exigentes, pero nunca humillantes ni desatinados. Eso nos lleva a la siguiente idea: el Mesías, como signo de contradicción, pondrá “al descubierto los pensamientos de todos los corazones”, así que, en adelante, no hay necesidad de jugar malévolamente a las apariencias ni actuar con intenciones dobles o tramposas. Cristo nos ayuda a estrechar nuestros lazos y a vernos como somos, de tal modo que nadie se sienta un rival de los otros, pues reinarán los buenos propósitos.</p><p>Por último, la expresión dirigida a María: “Una espada te atravesará el alma”, que nos hace pensar en el dolor de la Madre de Cristo, se refiere a que ella pasará por un desafío pungente: será la primera en vivir conforme a la transparencia propia de la vida y misión de su Hijo; nuestro anhelo es acompañarla. ¿En qué nos da esperanza este evangelio? ¿Qué podríamos hacer para suscitar esperanza en nuestra sociedad y dentro de la Iglesia?</p><p>Los orientales llaman a esta fiesta Hipapante-El Encuentro. El Señor, niño, es presentado en el Templo. Simeón y Ana, movidos por el Espíritu Santo, dan testimonio de lo que es Cristo. Simeón dice que será Luz de los pueblos; por eso las candelas. Hoy se clausuran las solemnidades de la Manifestación o Epifanía del Señor.</p><p><strong>Bendición de las velas y procesión</strong></p><p><strong>Primera forma: Procesión</strong></p><p><strong>1.</strong> A una hora conveniente, se reúnen los fieles en otra iglesia o en algún lugar adecuado, fuera de la iglesia a donde va a dirigirse la procesión. Los fieles sostienen en sus manos las velas apagadas.</p><p><strong>2.</strong> El sacerdote, revestido con vestiduras litúrgicas de color blanco, como para la Misa, se acerca junto con los ministros al lugar donde el pueblo está congregado. En lugar de la casulla, puede usar la capa pluvial, que dejará una vez terminada la procesión.</p><p><strong>3.</strong> Mientras se encienden las velas, se canta la siguiente antífona:</p><p>Nuestro Señor viene con gran poder, para iluminar los ojos de sus siervos. Aleluya.</p><p>O bien otro canto apropiado.</p><p><strong>4.</strong> El sacerdote, terminado el canto, dirigiéndose al pueblo, dice: En el nombre del Padre, y del Hijo, y del Espíritu Santo. Luego saluda al pueblo como de costumbre. Después dice una monición introductoria al rito, invitando a los fieles a participar en él activa y conscientemente, con estas palabras u otras semejantes:</p><p>Queridos hermanos: Hace cuarenta días, celebramos con júbilo el nacimiento del Señor.</p><p>Hoy conmemoramos el día dichoso en que Jesús fue presentado en el templo por María y José, para cumplir públicamente con la ley de Moisés, pero, en realidad, para venir al encuentro de su pueblo que lo esperaba con fe.</p><p>Impulsados por el Espíritu Santo, vinieron al templo aquellos dos santos ancianos, Simeón y Ana, e iluminados por el mismo Espíritu, reconocieron al Señor y lo anunciaron jubilosamente a todos.</p><p>Así también nosotros, congregados en la unidad por el Espíritu Santo, vayamos al encuentro de Cristo en la casa de Dios.</p><p>Lo encontraremos y reconoceremos en la fracción del pan, mientras llega el día en que se manifieste glorioso.</p><p><strong>5.</strong> Después de la monición, el sacerdote bendice las velas, diciendo, con las manos extendidas:</p><p>Oremos.</p><p>Dios nuestro, fuente y origen de toda luz, que en este día manifestaste al justo Simeón la Luz destinada a iluminar a todas las naciones, te pedimos humildemente que te dignes recibir como ofrenda y santificar con tu bendición X estas velas que tu pueblo congregado va a llevar para alabanza de tu nombre, de manera que, siguiendo el camino de las virtudes, pueda llegar a la luz inextinguible. Por Jesucristo, nuestro Señor.</p><p>R. Amén.</p><p>O bien:</p><p>Oremos.</p><p>Dios nuestro, luz verdadera, autor y dador de la luz eterna, infunde en el corazón de tus fieles la claridad perpetua de tu luz para que todos los que, en tu santo templo, son iluminados con el resplandor de estas luces, puedan llegar felizmente a la luz de tu gloria. Por Jesucristo, nuestro Señor.</p><p>R. Amén.</p><p>Y rocía las velas con agua bendita, sin decir nada, y pone incienso para la procesión.</p><p><strong>6. </strong>El sacerdote recibe entonces del diácono u otro ministro la vela encendida destinada para él e inicia la procesión, mientras el diácono (o en su ausencia, el mismo sacerdote) dice:</p><p>Avancemos en paz al encuentro del Señor.</p><p>O bien:</p><p>Avancemos en paz.</p><p>En ambos casos, todos responden:</p><p>En el nombre de Cristo. Amén.</p><p><strong>7. </strong>Todos llevan sus velas encendidas. Durante la procesión se canta una de las antífonas siguientes: la antífona Cristo es la luz enviada, con el cántico de Simeón (Lc 2, 29-32), o la antífona Adorna tu alcoba, u otro canto apropiado:</p><p><strong>I</strong></p><p>Ant. Cristo es la luz enviada para iluminar a las naciones y para gloria de Israel.</p><p>V. Ahora, Señor, ya puede morir en paz tu siervo, según tu promesa.</p><p>Ant. Cristo es la luz enviada para iluminar a las naciones y para gloria de Israel.</p><p>V. Porque mis ojos han visto a tu Salvador.</p><p>Ant. Cristo es la luz enviada para iluminar a las naciones y para gloria de Israel.</p><p>V. Al Salvador, a quien has puesto a la vista de todos los pueblos.</p><p>Ant. Cristo es la luz enviada para iluminar a las naciones y para gloria de Israel.</p><p><strong>II</strong></p><p>Ant. Adorna tu alcoba, Sión, y acoge a Cristo Rey; recibe a María, la puerta del cielo; ella lleva al Rey de la nueva luz gloriosa; escucha, Virgen María, llévanos de la mano hasta tu Hijo, luz de las naciones, a quien recibió Simeón en sus brazos y lo anunció a todos los pueblos: es el Señor que da la vida y la muerte, el Salvador del mundo.</p><p><strong>8. </strong>Al entrar la procesión en la iglesia, se canta la antífona de entrada de la Misa. Al llegar el sacerdote al altar, hace la debida reverencia y, si se cree conveniente, lo inciensa. Luego se dirige a la sede, en donde se quita la capa pluvial, si la usó en la procesión, y se pone la casulla. Ahí mismo, después de que se ha cantado el himno del Gloria dice la oración colecta como de ordinario. Prosigue luego la Misa de la manera acostumbrada.</p><p><strong>Segunda forma: Entrada solemne</strong></p><p><strong>9.</strong> En donde no puede hacerse la procesión, los fieles se reúnen en la iglesia, teniendo las velas en sus manos. El sacerdote, revestido con las vestiduras litúrgicas blancas para la Misa, va en compañía de los ministros y de una representación de los fieles a un sitio adecuado, ya sea ante la puerta de la iglesia o en el interior de la misma, en donde, por lo menos una gran parte de los fieles, puedan participar cómodamente en el rito.</p><p><strong>10.</strong> Al llegar el sacerdote al sitio escogido para la bendición de las velas, se encienden éstas, y se canta la antífona Nuestro Señor viene con gran poder (n. 3) u otro canto apropiado.</p><p><strong>11.</strong> Enseguida el sacerdote, después del saludo al pueblo y de la monición, bendice las velas, como se indica en los números 4-5; se efectúa luego la procesión al altar, con el canto (nn. 6-7). Para la Misa se observa lo indicado en el número 8.</p><p><strong>Misa</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 47, 10-11</strong></p><p>Meditamos, Señor, los dones de tu amor, en medio de tu templo. Tu alabanza llega hasta los confines de la tierra como tu fama. Tu diestra está llena de justicia.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, suplicamos humildemente a tu majestad que así como en este día fue presentado al templo tu Unigénito en su realidad humana como la nuestra, así nos concedas, con el espíritu purificado, ser presentados ante ti. Por nuestro Señor Jesucristo…</p><p><strong>MONICIÓN</strong></p><p>El profeta veía ya en el lejano horizonte lo que nosotros hoy celebramos. Escuchemos atentamente.</p><p><strong>PRIMERA LECTURA</strong></p><p>Entrará en el santuario el Señor, a quien ustedes buscan.</p><p><strong>Del libro del profeta Malaquías: 3, 1-4</strong></p><p>Esto dice el Señor: “He aquí que yo envío a mi mensajero. Él preparará el camino delante de mí. De improviso entrará en el santuario el Señor, a quien ustedes buscan, el mensajero de la alianza a quien ustedes desean. Miren: Ya va entrando, dice el Señor de los ejércitos.</p><p>¿Quién podrá soportar el día de su venida? ¿Quién quedará en pie cuando aparezca? Será como fuego de fundición, como la lejía de los lavanderos. Se sentará como un fundidor que refina la plata; como a la plata y al oro, refinará a los hijos de Leví y así podrán ellos ofrecer, como es debido, las ofrendas al Señor. Entonces agradará al Señor la ofrenda de Judá y de Jerusalén, como en los días pasados, como en los años antiguos”.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 23</strong></p><p>R. El Señor es el rey de la gloria.</p><p>¡Puertas, ábranse de par en par; agrándense, portones eternos, porque va a entrar el rey de la gloria! R.</p><p>Y ¿quién es el rey de la gloria? Es el Señor, fuerte y poderoso, el Señor, poderoso en la batalla. R.</p><p>¡Puertas, ábranse de par en par; agrándense, portones eternos, porque va a entrar el rey de la gloria! R.</p><p>Y ¿quién es el rey de la gloria? El Señor, Dios de los ejércitos, es el rey de la gloria. R.</p><p><strong>MONICIÓN</strong></p><p>El autor de este texto nos revela el sentido de la fiesta: el Sumo Sacerdote se presenta a su templo.</p><p><strong>SEGUNDA LECTURA</strong></p><p><strong>Tenía que asemejarse en todo a sus hermanos.</strong></p><p>De la carta a los hebreos: <strong>2, 14-18</strong></p><p>Hermanos: Todos los hijos de una familia tienen la misma sangre; por eso, Jesús quiso ser de nuestra misma sangre, para destruir con su muerte al diablo, que mediante la muerte, dominaba a los hombres, y para liberar a aquellos que, por temor a la muerte, vivían como esclavos toda su vida.</p><p>Pues como bien saben, Jesús no vino a ayudar a los ángeles, sino a los descendientes de Abraham; por eso tuvo que hacerse semejante a sus hermanos en todo, a fin de llegar a ser sumo sacerdote, misericordioso con ellos y fiel en las relaciones que median entre Dios y los hombres, y expiar así los pecados del pueblo. Como él mismo fue probado por medio del sufrimiento, puede ahora ayudar a los que están sometidos a la prueba.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 2, 32</strong></p><p>R. Aleluya, aleluya.</p><p>Cristo es la luz que alumbra a las naciones y la gloria de tu pueblo, Israel. R.</p><p><strong>MONICIÓN</strong></p><p>Como buenos judíos que eran, José y María presentan al niño Jesús en el Templo de Jerusalén, según lo mandado por la Ley. Simeón y Ana anhelaban con todo su corazón conocer al Mesías que se les había prometido y, bajo la inspiración del Espíritu Santo, Simeón lo anuncia como Salvador, luz de las naciones y gloria de Israel.</p><p><strong>EVANGELIO</strong></p><p><strong>Mis ojos han visto al Salvador.</strong></p><p> Del santo Evangelio según san Lucas: <strong>2, 22-40</strong></p><p>Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones.</p><p>Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo:</p><p>“Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos, luz que alumbra a las naciones y gloria de tu pueblo, Israel”.</p><p>El padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: “Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma”.</p><p>Había también una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada y tenía ya ochenta y cuatro años de edad. No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones. Ana se acercó en aquel momento, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Jerusalén.</p><p>Una vez que José y María cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con él.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p>Se dice Credo.</p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Oremos a Jesús, el Señor, que, para cumplir la ley de Moisés, quiso ser presentado en el templo y pidámosle que, como sacerdote compasivo, ruegue por y con nosotros, sus hermanos.</p><p>Después de cada petición diremos: Te lo pedimos, Señor.</p><ul><li>Para que Cristo, luz que resplandece sobre la faz de la Iglesia, le conceda al Papa Francisco convertirse en luz del mundo y sal de la tierra. Oremos.</li><li>Para que Cristo, camino, verdad y vida, conceda a los religiosos y religiosas, ser siempre una presencia viva del amor y la misericordia de Dios en el mundo. Oremos.</li><li>Para que Cristo, buen pastor, sostenga a la comunidad eclesial y no deje de acoger los deseos y las dudas de los jóvenes que sienten la llamada a servir la misión de Cristo en la vida sacerdotal y religiosa. Oremos.</li><li>Para que el Salvador del mundo envíe su Espíritu a iluminar y guiar a los gobernantes del mundo y de nuestro país, a los legisladores, a los responsables de la economía y a los trabajadores de la administración pública. Oremos.</li><li>Para que el Salvador del mundo favorezca que el clamor de los hermanos migrantes, víctimas del tráfico criminal, sea escuchado y atendido. Oremos.</li><li>Para que Cristo, luz que alumbra a todo hombre venido al mundo, sea para nosotros causa de levantamiento y de resurrección. Oremos.</li></ul><p>Señor, Dios nuestro, que realizaste los deseos santos de los ancianos Simeón y Ana, escucha nuestra oración y concédenos que también nuestros ojos contemplen al Salvador en el templo eterno de tu gloria. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sea grata, Señor, la ofrenda de tu Iglesia desbordante de alegría, tú que quisiste que tu Unigénito te fuera ofrecido, como Cordero inmaculado, para la vida del mundo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>PREFACIO</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque al ser presentado hoy en el templo tu Hijo, eterno como tú, fue proclamado por el Espíritu Santo gloria de Israel y luz de las naciones.</p><p>Por eso, nosotros, al acudir hoy llenos de júbilo al encuentro del Salvador, te alabamos con los ángeles y los santos, diciendo sin cesar: Santo, Santo, Santo…</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 2, 30-31</strong></p><p>Mis ojos han visto a tu Salvador, a quien has puesto ante la vista de todos los pueblos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, por este santo sacramento que acabamos de recibir, lleva a su plenitud en nosotros la obra de tu gracia, tú, que colmaste las esperanzas de Simeón; para que, así como él no vio la muerte sin que antes mereciera tener en sus brazos a Cristo, así nosotros, al salir al encuentro del Señor, merezcamos alcanzar la vida eterna. Él, que vive y reina por los siglos de los siglos.</p><p><strong>DIOS SIEMPRE CUMPLE SUS PROMESAS</strong></p><p>A cuarenta días de que hemos contemplado el nacimiento de Jesús en Belén, hoy nos toca celebrar aquella ocasión en que María y José, para cumplir con la ley, presentaron a su bendito Hijo en el Templo de Jerusalén. El Mesías esperado por el pueblo de Israel entra en el lugar santo, pero sólo es reconocido por Simeón y Ana.</p><ul><li>Dios nunca se contradice a sí mismo y siempre cumple lo que promete; por eso, la familia de Jesús realizó todo lo indicado por la ley de Moisés; sin embargo, llegará el tiempo en que Jesús llevará a su plenitud esa ley.</li><li>Simeón y Ana vivían en una especial amistad con Dios, y por eso les fue revelado el misterio de la presencia del Señor en su Templo. Profetizaron lo que sería de Jesús, y Simeón predijo lo que le ocurriría a María.</li></ul><p>Hoy tenemos la presencia del Mesías del Señor en cada iglesia, todos los días. Él nos espera ahí con amor y paciencia. Busquémoslo.</p>"
        },
        {
            "id": "3",
            "imagen": "Lunes",
            "contenido": "<p><strong>3 de febrero Lunes SAN BLAS, obispo y mártir Memoria libre * Rojo</strong></p><p>El culto a san Blas, obispo de Sebaste (Armenia), hacia el año 320, se extendió por el Occidente desde el siglo XI gracias a todos los milagros que la tradición le atribuía. Se le conoce como abogado especial de enfermedades de la garganta. Se han construido desde entonces muchos templos en su honor.</p><p>En vez de la Misa de san Blas, que va a continuación, se puede celebrar Misa de feria (la del domingo anterior o de cualquier domingo del Tiempo Ordinario), con las lecturas de hoy, las de *san Óscar (p. 29) o alguna Misa votiva.</p><p><strong>Jesús nos libra de hacernos daño a nosotros mismos</strong></p><p>Desde cualquier punto de vista, el mal que hacemos siempre es un daño contra nosotros mismos; aun cuando en apariencia recaiga sobre algún buen cristiano, al salir de nosotros, somos los primeros afectados. Hubo pueblos en la Antigüedad, incluido Israel, que creyeron en la amenaza de cierto tipo de espíritus malignos, dedicados a provocar que las personas se autolesionaran. Con seguridad, tal es el caso que nos presenta Marcos: alguien que “se pasaba días y noches en los sepulcros o en el monte, gritando y golpeándose con piedras”. Utilizando un lenguaje propio del ejército romano (pues los demonios son “legión”), el evangelista puede aludir a las causas complejas y diversas, como lo eran las tropas latinas, que motivan a alguien para atormentarse: el dominio, la humillación, el abuso de poder, la pobreza, etc. No obstante, esta lectura nos da una esperanza: Jesús nos libera de aquellos deseos y acciones con que podríamos maltratar nuestros cuerpos y almas, así como salvó a aquel infeliz hombre, en la región de los gerasenos. Él destierra esos impulsos atroces de manera definitiva, haciéndolos caer por el precipicio, hacia el lugar de donde nunca tuvieron que haber salido.</p><p>¿Por qué es importante cuidarnos? ¿Qué podemos hacer para no causarnos daño a nosotros mismos?</p><hr/><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Escucha, Señor, a tu pueblo que, con la ayuda del mártir san Blas, te suplica le concedas gozar de paz en la vida presente, y tu auxilio para alcanzar la vida eterna. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Por la fe, nuestros antepasados conquistaron reinos y Dios dispone para nosotros algo mejor.</strong></p><p>De la carta a los hebreos: <strong>11, 32-40</strong></p><p>Hermanos: ¿Para qué seguir hablando sobre el poder de la fe? Me faltaría tiempo, si tuviera que exponer en detalle lo que hicieron Gedeón, Baruc, Sansón, Jefté, David, Samuel y los profetas. Por su fe, ellos conquistaron reinos e hicieron justicia, lograron que se fueran cumpliendo las promesas divinas, cerraron las fauces de los leones, dominaron la violencia del fuego, se salvaron del filo de la espada, vencieron las enfermedades, fueron valientes en la guerra y pusieron en fuga a los ejércitos extranjeros.</p><p>Hubo también algunas mujeres, que por su fe obtuvieron la resurrección de sus hijos muertos. Muchos, sometidos a las torturas, prefirieron no ser rescatados, para alcanzar así la resurrección. Unos sufrieron escarnios y azotes, cadenas y cárcel. Otros, fueron apedreados, aserrados, torturados y muertos a espada; anduvieron errantes, cubiertos con pieles de ovejas y de cabras, faltos de todo, pasando necesidad, apuros y malos tratos. Esos hombres, de los cuales no era digno el mundo, tuvieron que vagar por desiertos y montañas, por grutas y cavernas.</p><p>Sin embargo, todos ellos, aunque acreditados por su fe, no alcanzaron a ver el pleno cumplimiento de la promesa: es que Dios había dispuesto para nosotros algo mejor y no quería que ellos llegaran, sin nosotros, a la perfección.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 30</strong></p><p>R. Quien confía en el Señor, no desespere.</p><p>¡Qué grande es la bondad que has reservado, Señor, para tus fieles! Con quien se acoge a ti, Señor, ¡qué bueno eres! R.</p><p>Tu presencia lo ampara de todas las intrigas de los hombres, y lo pone a resguardo de las burlas y las murmuraciones. R.</p><p>Bendito sea el Señor, que en mis horas de angustia ha prodigado las pruebas de su amor. R.</p><p>En mi inquietud, Señor, llegué a pensar que me habías quitado de tu vista; pero oíste la voz de mis plegarias cuando clamaba a ti. R.</p><p>Que amen al Señor todos sus fieles, pues protege a los leales y a los soberbios da lo que merecen. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 7, 16</strong></p><p>R. Aleluya, aleluya.</p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo. R.</p><p><strong>EVANGELIO</strong></p><p><strong>Espíritu inmundo, sal de este hombre.</strong></p><p> Del santo Evangelio según san Marcos: 5, 1-20</p><p>En aquel tiempo, después de atravesar el lago de Genesaret, Jesús y sus discípulos llegaron a la otra orilla, a la región de los gerasenos. Apenas desembarcó Jesús, vino corriendo desde el cementerio un hombre poseído por un espíritu inmundo, que vivía en los sepulcros. Ya ni con cadenas podían sujetarlo; a veces habían intentado sujetarlo con argollas y cadenas, pero él rompía las cadenas y destrozaba las argollas; nadie tenía fuerzas para dominarlo. Se pasaba días y noches en los sepulcros o en el monte, gritando y golpeándose con piedras.</p><p>Cuando aquel hombre vio de lejos a Jesús, se echó a correr, vino a postrarse ante él y gritó a voz en cuello: “¿Qué quieres tú conmigo, Jesús, Hijo de Dios altísimo? Te ruego por Dios que no me atormentes”.</p><p>Dijo esto porque Jesús le había mandado al espíritu inmundo que saliera de aquel hombre. Entonces le preguntó Jesús: “¿Cómo te llamas?”. Le respondió: “Me llamo Legión, porque somos muchos”. Y le rogaba con insistencia que no los expulsara de aquella comarca.</p><p>Había allí una gran piara de cerdos, que andaban comiendo en la falda del monte. Los espíritus le rogaban a Jesús: “Déjanos salir de aquí para meternos en esos cerdos”. Y él se lo permitió. Los espíritus inmundos salieron del hombre y se metieron en los cerdos; y todos los cerdos, unos dos mil, se precipitaron por el acantilado hacia el lago y se ahogaron.</p><p>Los que cuidaban los cerdos salieron huyendo y contaron lo sucedido, en el pueblo y en el campo. La gente fue a ver lo que había pasado. Se acercaron a Jesús y vieron al antes endemoniado, ahora en su sano juicio, sentado y vestido. Entonces tuvieron miedo. Y los que habían visto todo, les contaron lo que le había ocurrido al endemoniado y lo de los cerdos. Ellos comenzaron a rogarle a Jesús que se marchara de su comarca.</p><p>Mientras Jesús se embarcaba, el endemoniado le suplicaba que lo admitiera en su compañía, pero él no se lo permitió y le dijo: “Vete a tu casa a vivir con tu familia y cuéntales lo misericordioso que ha sido el Señor contigo”. Y aquel hombre se alejó de ahí y se puso a proclamar por la región de Decápolis lo que Jesús había hecho por él. Y todos los que lo oían se admiraban.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición, los dones que te presentamos, para que, por tu gracia, nos inflamen en aquel fuego de tu amor con el que san Blas venció en su cuerpo todos los tormentos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 16, 24</strong></p><p>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Blas fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p><p><strong>* * *</strong></p><p><strong>*San Óscar, obispo (ml), blanco (MR, p. 703 [693]).</strong></p><p>Nació a principios del siglo IX. Fue monje de una abadía francesa enviado a misionar en Alemania. Fue obispo de Hamburgo y después de Bremen. Anunció el Evangelio en Dinamarca y Suecia. Murió el año 865.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que enviaste a tu santo obispo Óscar para evangelizar a numerosos pueblos, concédenos, por su intercesión, caminar siempre en la luz de tu verdad. Por nuestro Señor Jesucristo…</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las ofrendas de tu pueblo, que te presentamos en la festividad de san Óscar, y concédenos, como esperamos, obtener por ellas el auxilio de tu misericordia. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios nuestro, alimentados con el Cuerpo y la Sangre preciosos de tu Hijo, te pedimos que cuanto hemos celebrado con fervor lo recibamos como prenda de segura redención. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "4",
            "imagen": "Martes",
            "contenido": "<p><strong>4 de febrero Martes SANTA ÁGUEDA, virgen y mártir Memoria * Rojo</strong></p><p>Joven siciliana que dio la vida por Cristo en Catania, durante la persecución del emperador Decio (251). Sus conciudadanos la invocan con mucha confianza, especialmente en las erupciones del volcán Etna. Su culto se extendió pronto por el Oriente y el Occidente.</p><p><strong>Dios quiere para nosotros una vida digna</strong></p><p>El Dios de Jesús no quiere la muerte, y no sólo nos referimos a la muerte eterna, sino también a los signos funestos que se oponen a una vida digna. Para enfatizarlo, Marcos reunió en su evangelio el milagro de la mujer que padecía flujo de sangre y el de la hija de Jairo, que había dado su último aliento. Menospreciada a causa de ser mujer, la primera de ellas era una hemorroísa; esta enfermedad la convertía en impura, y quien entrara en contacto con ella podía contagiarse de su impureza, o al menos así lo veía la gente de ese tiempo. Padecía la muerte en vida. Sin embargo, Jesús la mira con respeto, la trata con cariño y la reintegra a la comunidad al darle el alivio a causa de su fe. En el caso de la niña, hija del jefe de la sinagoga, sabemos que ella no se vale por sí misma; es su padre quien solicita a Jesús, suplicándole que vaya a verla para que “se cure y viva”. El drama de esta pequeña consiste en que la fatalidad la sorprende cuando apenas comenzaba a vivir, y entonces el Hijo de Dios altísimo no sólo la cura, sino que la revive. Ambas vuelven al curso de una existencia digna, sin que ninguna de ellas sea marginada a causa de su edad o del padecimiento que las aquejaba.</p><p>¿Cómo podemos ayudar a otros, incluyendo a las mujeres y niñas de nuestra comunidad, a vivir más dignamente?</p><hr/><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que la santa virgen y mártir Águeda implore para nosotros tu misericordia, ya que te fue siempre grata, tanto por la fortaleza de su martirio como por el mérito de su virginidad. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Corramos con perseverancia la carrera que tenemos por delante.</strong></p><p>De la carta a los hebreos: <strong>12, 1-4</strong></p><p>Hermanos: Rodeados, como estamos, por la multitud de antepasados nuestros, que dieron prueba de su fe, dejemos todo lo que nos estorba; librémonos del pecado que nos ata, para correr con perseverancia la carrera que tenemos por delante, fija la mirada en Jesús, autor y consumador de nuestra fe. Él, en vista del gozo que se le proponía, aceptó la cruz, sin temer su ignominia, y por eso está sentado a la derecha del trono de Dios.</p><p>Mediten, pues, en el ejemplo de aquel que quiso sufrir tanta oposición de parte de los pecadores, y no se cansen ni pierdan el ánimo. Porque todavía no han llegado ustedes a derramar su sangre en la lucha contra el pecado.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 21</strong></p><p>R. Alaben al Señor los que lo buscan.</p><p>Le cumpliré mis promesas al Señor delante de sus fieles. Los pobres comerán hasta saciarse y alabarán al Señor los que lo buscan: su corazón ha de vivir para siempre. R.</p><p>Recordarán al Señor y volverán a él desde los últimos lugares del mundo; en su presencia se postrarán todas las familias de los pueblos. Sólo ante él se postrarán todos los que mueren. R.</p><p>Mi descendencia lo servirá y le contará a la siguiente generación, al pueblo que ha de nacer, la justicia del Señor y todo lo que él ha hecho. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 8, 17</strong></p><p>R. Aleluya, aleluya.</p><p>Cristo hizo suyas nuestras debilidades y cargó con nuestros dolores. R.</p><p><strong>EVANGELIO</strong></p><p>¡Óyeme, niña, levántate!</p><p> Del santo Evangelio según san Marcos: 5, 21-43</p><p>En aquel tiempo, cuando Jesús regresó en la barca al otro lado del lago, se quedó en la orilla y ahí se le reunió mucha gente. Entonces se acercó uno de los jefes de la sinagoga, llamado Jairo. Al ver a Jesús, se echó a sus pies y le suplicaba con insistencia: “Mi hija está agonizando. Ven a imponerle las manos para que se cure y viva”. Jesús se fue con él, y mucha gente lo seguía y lo apretujaba.</p><p>Entre la gente había una mujer que padecía flujo de sangre desde hacía doce años. Había sufrido mucho a manos de los médicos y había gastado en eso toda su fortuna, pero en vez de mejorar, había empeorado. Oyó hablar de Jesús, vino y se le acercó por detrás entre la gente y le tocó el manto, pensando que, con sólo tocarle el vestido, se curaría. Inmediatamente se le secó la fuente de su hemorragia y sintió en su cuerpo que estaba curada.</p><p>Jesús notó al instante que una fuerza curativa había salido de él, se volvió hacia la gente y les preguntó: “¿Quién ha tocado mi manto?”. Sus discípulos le contestaron: “Estás viendo cómo te empuja la gente y todavía preguntas: ‘¿Quién me ha tocado?’ ”. Pero él seguía mirando alrededor, para descubrir quién había sido. Entonces se acercó la mujer, asustada y temblorosa, al comprender lo que había pasado; se postró a sus pies y le confesó la verdad. Jesús la tranquilizó, diciendo: “Hija, tu fe te ha curado. Vete en paz y queda sana de tu enfermedad”.</p><p>Todavía estaba hablando Jesús, cuando unos criados llegaron de casa del jefe de la sinagoga para decirle a éste: “Ya se murió tu hija. ¿Para qué sigues molestando al Maestro?”. Jesús alcanzó a oír lo que hablaban y le dijo al jefe de la sinagoga: “No temas, basta que tengas fe”. No permitió que lo acompañaran más que Pedro, Santiago y Juan, el hermano de Santiago.</p><p>Al llegar a la casa del jefe de la sinagoga, vio Jesús el alboroto de la gente y oyó los llantos y los alaridos que daban. Entró y les dijo: “¿Qué significa tanto llanto y alboroto? La niña no está muerta, está dormida”. Y se reían de él.</p><p>Entonces Jesús echó fuera a la gente, y con los padres de la niña y sus acompañantes, entró a donde estaba la niña. La tomó de la mano y le dijo: “¡Talitá, kum!”, que significa: “¡Óyeme, niña, levántate!”. La niña, que tenía doce años, se levantó inmediatamente y se puso a caminar. Todos se quedaron asombrados. Jesús les ordenó severamente que no lo dijeran a nadie y les mandó que le dieran de comer a la niña.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Águeda, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Apoc 7, 17</strong></p><p>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que coronaste entre los santos a la bienaventurada Águeda por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "5",
            "imagen": "Miércoles",
            "contenido": "<p><strong>5 de febrero Miércoles SAN FELIPE DE JESÚS, mártir</strong></p><p><strong>En la República Mexicana: Fiesta</strong></p><p><strong>En la Arquidiócesis de México: Solemnidad * Rojo</strong></p><p>Felipe de las Casas, mártir, primer santo mexicano, escogió el nombre de “Felipe de Jesús”. Nació en la ciudad de México. Era inquieto y travieso. Entró en la Orden franciscana en la ciudad de Manila. Le concedieron ordenarse en su patria, pero una tormenta lanzó el barco hacia las costas del Japón, en donde sufrió el martirio, repitiendo el nombre de Jesús. Canonizado en 1862 (1572-1597).</p><p>Seamos mejores discípulos de Jesús</p><p>Con el llamado que le dirige a la multitud, Jesús nos recuerda que ser cristiano implica tres actitudes muy claras y precisas. Primera: no buscarse a sí mismo, esto de ningún modo significa no quererse o amarse, sino más bien evitar la postura de los ególatras, pensando que todo debe girar en torno mío, que soy la medida de todo, que quien importa soy yo, y únicamente yo. Segunda: tomar la cruz de cada día (y vaya tremenda carga que tiene esa expresión); no se trata de sufrir cabizbajos los esfuerzos y las penas de este “valle de lágrimas”; al contrario, es una llamada a la acción: entender nuestra realidad personal y comunitaria, para poder ayudarnos a mejorar, con audacia y valentía. El que toma la cruz sabe hacia donde encaminarse a diario, no se pierde con engañosas apariencias de sí mismo y del mundo; sabe que, para llegar a ser diferentes, hay que ser francos con respecto a lo que somos ahora. Y tercera: seguir a Cristo. Cuidadoso de no quedarse atrapado en un mismo estado, el discípulo de Dios se deja mover por el Espíritu y apuesta por el avance; no con un ajetreo sin rumbo ni propósito, pues quien va marcando el camino y señalando el horizonte es el mismo Jesús y su proyecto del Reino.</p><p>¿En qué nos hace reflexionar cada una de estas exigencias para ser mejores cristianos? ¿En cuál de ellas podemos poner más empeño durante estos días?</p><hr/><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 2, 10-11</strong></p><p>Que al nombre de Jesús toda rodilla se doble, en el cielo, en la tierra, en los abismos, y que toda lengua proclame que Jesucristo es el Señor, para gloria de Dios Padre.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que te dignaste aceptar la sangre de san Felipe de Jesús como primicia de la fe de nuestro pueblo, concédenos, por su intercesión, madurar en esa misma fe, para que demos testimonio de ella no sólo de palabra, sino, sobre todo, con los hechos de nuestra vida diaria. Por nuestro Señor Jesucristo…</p><p>Fuera de la Arquidiócesis de México solamente se dice una de las dos lecturas antes del Evangelio, con el salmo responsorial.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Los aceptó como holocausto.</strong></p><p>Del libro de la Sabiduría:<strong> 3, 1-9</strong></p><p>Las almas de los justos están en las manos de Dios y no los alcanzará ningún tormento. Los insensatos pensaban que los justos habían muerto, que su salida de este mundo era una desgracia y su salida de entre nosotros, una completa destrucción. Pero los justos están en paz.</p><p>La gente pensaba que sus sufrimientos eran un castigo, pero ellos esperaban confiadamente la inmortalidad. Después de breves sufrimientos recibirán una abundante recompensa, pues Dios los puso a prueba y los halló dignos de sí. Los probó como oro en el crisol y los aceptó como un holocausto agradable.</p><p>En el día del juicio brillarán los justos como chispas que se propagan en un cañaveral. Juzgarán a las naciones y dominarán a los pueblos, y el Señor reinará eternamente sobre ellos.</p><p>Los que confían en el Señor comprenderán la verdad y los que son fieles a su amor permanecerán a su lado, porque Dios ama a sus elegidos y cuida de ellos.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 123</strong></p><p>R. Nuestra ayuda es invocar al Señor.</p><p>Si el Señor no hubiera estado de nuestra parte cuando los hombres nos asaltaron, nos habría devorado vivos el fuego de su cólera. R.</p><p>Las aguas nos hubieran sepultado, un torrente nos hubiera llegado al cuello, un torrente de aguas encrespadas. Bendito sea el Señor, porque no permitió que nos despedazaran con sus dientes. R.</p><p>Nuestra vida se escapó como un pájaro de la trampa de los cazadores. La trampa se rompió y nosotros escapamos. Nuestra ayuda nos viene del Señor, que hizo el cielo y la tierra. R.</p><p><strong>SEGUNDA LECTURA</strong></p><p><strong>Aquel que resucitó a Jesús nos resucitará también a nosotros con Jesús y nos colocará a su lado con ustedes.</strong></p><p>De la segunda carta del apóstol san Pablo a los corintios: <strong>4, 7-15</strong></p><p>Hermanos: Llevamos este tesoro en vasijas de barro, para que se vea que esta fuerza tan extraordinaria proviene de Dios y no de nosotros mismos. Por eso sufrimos toda clase de pruebas, pero no nos angustiamos. Nos abruman las preocupaciones, pero no nos desesperamos. Nos vemos perseguidos, pero no desamparados; derribados, pero no vencidos.</p><p>Llevamos siempre y por todas partes la muerte de Jesús en nuestro cuerpo, para que en este mismo cuerpo se manifieste también la vida de Jesús. Nuestra vida es un continuo estar expuestos a la muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestra carne mortal. De modo que la muerte actúa en nosotros, y en ustedes, la vida.</p><p>Y como poseemos el mismo espíritu de fe que se expresa en aquel texto de la Escritura: Creo, por eso hablo, también nosotros creemos y por eso hablamos, sabiendo que aquel que resucitó a Jesús nos resucitará también a nosotros con Jesús y nos colocará a su lado con ustedes. Y todo esto es para bien de ustedes, de manera que, al extenderse la gracia a más y más personas, se multiplique la acción de gracias para gloria de Dios.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 10</strong></p><p>R. Aleluya, aleluya.</p><p>Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos, dice el Señor. R.</p><p><strong>EVANGELIO</strong></p><p><strong>El que pierda su vida por mí, ése la encontrará.</strong></p><p> Del santo Evangelio según san Lucas: <strong>9, 23-26</strong></p><p>En aquel tiempo, Jesús le dijo a la multitud: “Si alguno quiere acompañarme, que no se busque a sí mismo, que tome su cruz de cada día y me siga. Pues el que quiera conservar para sí mismo su vida, la perderá; pero el que la pierda por mi causa, ése la encontrará. En efecto, ¿de qué le sirve al hombre ganar todo el mundo, si se pierde a sí mismo o se destruye?</p><p>Por otra parte, si alguien se avergüenza de mí y de mi doctrina, también el Hijo del hombre se avergonzará de él cuando venga revestido de su gloria y de la del Padre y de la gloria de los santos ángeles”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p>En la Arquidiócesis de México, se dice Credo.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, los dones que te presentamos y, por la intercesión de san Felipe de Jesús, haz que nos sirvan de ayuda para conseguir la vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO I DE LOS SANTOS MÁRTIRES</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque la sangre de san Felipe de Jesús, mártir, derramada como la de Cristo para proclamar su fidelidad a ti, manifiesta tu admirable poder, que convierte la fragilidad en fortaleza y al hombre débil robustece para que sea testigo tuyo, por Cristo, Señor nuestro.</p><p>Por eso, como los ángeles te cantan en el cielo, así nosotros en la tierra te aclamamos, diciendo sin cesar: Santo, Santo, Santo…</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 16, 24</strong></p><p>Si alguno quiere venir conmigo, que renuncie a sí mismo, que tome su cruz y me siga, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el sagrado Cuerpo y la preciosa Sangre de tu Hijo Jesucristo, te suplicamos humildemente, Señor, que, por intercesión de tu mártir san Felipe de Jesús, nos veamos libres de toda adversidad. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "6",
            "imagen": "Jueves",
            "contenido": "<p><strong>6 de febrero Jueves SANTOS PABLO MIKI y COMPAÑEROS, mártires Memoria * Rojo</strong></p><p>El 5 de febrero de 1597, en Nagasaki ( Japón) fueron crucificados veintiséis cristianos (misioneros jesuitas y franciscanos, religiosos japoneses, como Pablo Miki, y diecisiete laicos: catequistas, intérpretes, médicos y niños). Sonriendo y cantando sufrieron el martirio (entre ellos estaba san Felipe de Jesús).</p><p><strong>Dios no le da a nadie poder sobre las personas</strong></p><p>Aunque nos parezca extraño e incluso algunos se desanimen, la verdad es que Jesús nunca le dio poder a nadie sobre las personas. Y es que el poder siempre se ejerce a costa de la igualdad y en contra de la unión fraterna. Por ello, según Marcos, los apóstoles sólo pueden hacer uso de la fuerza sobre el mal. Incluso hay un pasaje muy significativo donde el mismo Jesús, siendo rechazado por sus paisanos (vv. 4-6), no los obliga, ni tampoco los chantajea con tal de que lo acepten. En el evangelio de hoy, envía a sus discípulos a misionar y les encarga que no caigan en la tentación de portarse altivos con la gente, pidiéndoles que no hagan uso del poder de la posesión. Que no lleven pan, y así dependan de la comunidad; que no lleven dinero, ni intenciones de enriquecerse; que lleven una sola túnica, para no olvidarse que ninguno de ellos está por encima de los pueblos que van a visitar. Sólo así, desde la carencia de poder sobre sus hermanos, quiso el Maestro que predicaran una auténtica conversión, abocados a la disminución del mal y al alivio de quienes eran débiles y vulnerables.</p><p>¿En qué nos anima que Jesús no dé poder a nadie sobre las demás personas? ¿Sabemos relacionarnos con todos sin tener una visión de superioridad?</p><hr/><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Los santos mártires derramaron su sangre por Cristo en la tierra; por eso han obtenido el premio eterno.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, fortaleza de los santos, que por medio de la cruz te dignaste llamar a la gloria a los santos mártires Pablo Miki y compañeros, concédenos, por su intercesión, que mantengamos firmemente hasta la muerte la fe que profesamos. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Se han acercado ustedes a Sión, el monte y la ciudad del Dios viviente.</strong></p><p>De la carta a los hebreos: <strong>12, 18-19. 21-24</strong></p><p>Hermanos: Cuando ustedes se acercaron a Dios, no encontraron nada material, como en el Sinaí: ni fuego ardiente, ni oscuridad, ni tinieblas, ni huracán, ni estruendo de trompetas, ni palabras pronunciadas por aquella voz que los israelitas no querían volver a oír nunca.</p><p>En efecto, tan terrible era aquel espectáculo, que el mismo Moisés exclamó: ¡Estoy aterrorizado y tiemblo! Ustedes, en cambio, se han acercado a Sión, el monte y la ciudad del Dios viviente, a la Jerusalén celestial, a la reunión festiva de miles y miles de ángeles, a la asamblea de los primogénitos, cuyos nombres están escritos en el cielo. Se han acercado a Dios, que es el juez de todos los hombres, y a los espíritus de los justos que alcanzaron la perfección. Se han acercado a Jesús, el mediador de la nueva alianza, cuya sangre derramada es más elocuente que la de Abel.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 47</strong></p><p>R. Recordamos, Señor, tu gran amor.</p><p>Grande es el Señor y muy digno de alabanza, en la ciudad de nuestro Dios. Su monte santo, altura hermosa, es la alegría de toda la tierra. R.</p><p>El monte Sión, en el extremo norte, es la ciudad del rey supremo. Entre sus baluartes ha surgido Dios como una fortaleza inexpugnable. R.</p><p>Lo que habíamos oído, lo hemos visto en la ciudad del Dios de los ejércitos, en la ciudad de nuestro Dios, fundada para siempre por Dios mismo. R.</p><p>Recordamos, Señor, tu gran amor en medio de tu templo. Tu renombre, Señor, y tu alabanza llenan el mundo entero. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 1, 15</strong></p><p>R. Aleluya, aleluya.</p><p>El Reino de Dios ya está cerca, dice el Señor. Conviértanse y crean en el Evangelio. R.</p><p><strong>EVANGELIO</strong></p><p><strong>Envió a los discípulos de dos en dos.</strong></p><p> Del santo Evangelio según san Marcos: <strong>6, 7-13</strong></p><p>En aquel tiempo, llamó Jesús a los Doce, los envió de dos en dos y les dio poder sobre los espíritus inmundos. Les mandó que no llevaran nada para el camino: ni pan, ni mochila, ni dinero en el cinto, sino únicamente un bastón, sandalias y una sola túnica.</p><p>Y les dijo: “Cuando entren en una casa, quédense en ella hasta que se vayan de ese lugar. Si en alguna parte no los reciben ni los escuchan, al abandonar ese lugar, sacúdanse el polvo de los pies, como una advertencia para ellos”.</p><p>Los discípulos se fueron a predicar la conversión. Expulsaban a los demonios, ungían con aceite a los enfermos y los curaban.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, mira con bondad este sacrificio, y concédenos, a ejemplo de los santos Pablo Miki y compañeros, alcanzar los frutos de la pasión de tu Hijo, que ahora celebramos sacramentalmente. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Rom 8, 38-39</strong></p><p>Ni la muerte, ni la vida, ni creatura alguna, podrá apartarnos del amor de Cristo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados, Señor, con el Cuerpo y la Sangre preciosos de tu Unigénito, en la conmemoración de tus santos mártires Pablo Miki y compañeros, concédenos que, con amor constante, permanezcamos en ti, vivamos de ti y hacia ti nos dirijamos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "7",
            "imagen": "Viernes",
            "contenido": "<p><strong>7 de febrero VIERNES Feria * Verde</strong></p><p>Se sugiere utilizar hoy las oraciones de la Misa del Sagrado Corazón de Jesús, tal como aparecen en el presente formulario (cfr. Misas votivas, Misal Romano, p. 1177 [1168]); pero en su lugar pueden utilizarse las del domingo anterior o las de cualquier domingo del Tiempo Ordinario.</p><p><strong>No caigamos en la trampa del poder</strong></p><p>Cuando la grandeza les nubla la vista, los hombres pueden ser inseguros, caprichosos y hasta inhumanos. En esta lectura, Marcos habla sobre la muerte de Juan el Bautista y retrata también a Herodes, ejemplo de reyezuelos abusivos. Según el evangelista, Herodes acepta sin reparos y expresa cínicamente que él mandó matar a Juan, de lo cual está impune. Todo comenzó por una necedad típica de quienes ostentan algún poder: no soportan la crítica y el señalamiento de sus faltas. En este caso, Juan le había dicho que no era correcto casarse con Herodías, por tratarse de la esposa de su hermano, y su sinceridad le costó ir a la cárcel. Otro aspecto sobre ese rey, y sobre quienes consiguen escalar hasta alguna posición de mando, es que se vuelven fanfarrones y actúan como si tuvieran un mayor dominio del que en realidad se les confirió. Por eso, con tal de lucirse en su fiesta de cumpleaños, Herodes le promete a la hija de su amante que le dará hasta la mitad de su reino.</p><p>Con esto Marcos perseguía un fin pedagógico: retratar lo nefasto y torcido del poder, con un claro ejemplo que tenían a la mano, para que los miembros de sus comunidades no lo buscaran, sino que lo rechazaran y se mantuvieran en una actitud crítica con los poderosos. ¿Qué podemos hacer para no caer en las trampas del poder?</p><hr/><p><strong>MISA VOTIVA DEL SAGRADO CORAZÓN DE JESÚS</strong></p><p><strong>Blanco</strong></p><p><strong>ANTÍFONA DE ENTRADA Sal 32, 11. 19</strong></p><p>Los proyectos de su corazón subsisten de generación en generación, para librar de la muerte a sus fieles y reanimarlos en tiempo de hambre.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, haz que nos revistamos con las virtudes del corazón de tu Hijo y nos encendamos con el amor que lo inflama, para que, configurados a imagen suya, merezcamos ser partícipes de la redención eterna. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Jesucristo es el mismo ayer, hoy y siempre.</strong></p><p>De la carta a los hebreos: <strong>13, 1-8</strong></p><p>Hermanos: Conserven entre ustedes el amor fraterno y no se olviden de practicar la hospitalidad, ya que por ella, algunos han hospedado ángeles sin saberlo. Acuérdense de los que están presos, como si ustedes mismos estuvieran también con ellos en la cárcel. Piensen en los que son maltratados, pues también ustedes tienen un cuerpo que puede sufrir.</p><p>Que todos tengan gran respeto al matrimonio y lleven una vida conyugal irreprochable, porque a los que cometen fornicación y adulterio, Dios los habrá de juzgar.</p><p>Que no haya entre ustedes avidez de riquezas, sino que cada quien se contente con lo que tiene. Dios ha dicho: Nunca te dejaré ni te abandonaré; por lo tanto, nosotros podemos decir con plena confianza: El Señor cuida de mí, ¿por qué les he de tener miedo a los hombres?</p><p>Acuérdense de sus pastores, que les predicaron la palabra de Dios. Consideren cómo terminaron su vida e imiten su fe. Jesucristo es el mismo ayer, hoy y siempre.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 26</strong></p><p>R. El Señor es mi luz y mi salvación.</p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar? R.</p><p>Aunque se lance contra mí un ejército, no temerá mi corazón; aun cuando hagan la guerra contra mí, tendré plena confianza en el Señor. R.</p><p>Porque el Señor me procuró un refugio en los tiempos aciagos; me esconderá en lo oculto de su tienda y él me pondrá a salvo. R.</p><p>El corazón me dice que te busque y buscándote estoy. No me abandones ni me dejes solo, mi Dios y salvador. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 8, 15</strong></p><p>R. Aleluya, aleluya.</p><p>Dichosos los que cumplen la palabra del Señor con un corazón bueno y sincero, y perseveran hasta dar fruto. R.</p><p><strong>EVANGELIO</strong></p><p><strong>Es Juan, a quien yo le corté la cabeza, y que ha resucitado.</strong></p><p>Del santo Evangelio según san Marcos: <strong>6, 14-29</strong></p><p>En aquel tiempo, como la fama de Jesús se había extendido tanto, llegó a oídos del rey Herodes el rumor de que Juan el Bautista había resucitado y sus poderes actuaban en Jesús. Otros decían que era Elías; y otros, que era un profeta, comparable a los antiguos. Pero Herodes insistía: “Es Juan, a quien yo le corté la cabeza, y que ha resucitado”.</p><p>Herodes había mandado apresar a Juan y lo había metido y encadenado en la cárcel. Herodes se había casado con Herodías, esposa de su hermano Filipo, y Juan le decía: “No te está permitido tener por mujer a la esposa de tu hermano”. Por eso Herodes lo mandó encarcelar.</p><p>Herodías sentía por ello gran rencor contra Juan y quería quitarle la vida; pero no sabía cómo, porque Herodes miraba con respeto a Juan, pues sabía que era un hombre recto y santo, y lo tenía custodiado. Cuando lo oía hablar, quedaba desconcertado, pero le gustaba escucharlo.</p><p>La ocasión llegó cuando Herodes dio un banquete a su corte, a sus oficiales y a la gente principal de Galilea, con motivo de su cumpleaños. La hija de Herodías bailó durante la fiesta y su baile les gustó mucho a Herodes y a sus invitados. El rey le dijo entonces a la joven: “Pídeme lo que quieras y yo te lo daré”. Y le juró varias veces: “Te daré lo que me pidas, aunque sea la mitad de mi reino”.</p><p>Ella fue a preguntarle a su madre: “¿Qué le pido?”. Su madre le contestó: “La cabeza de Juan el Bautista”. Volvió ella inmediatamente junto al rey y le dijo: “Quiero que me des ahora mismo, en una charola, la cabeza de Juan el Bautista”.</p><p>El rey se puso muy triste, pero debido a su juramento y a los convidados, no quiso desairar a la joven, y enseguida mandó a un verdugo que trajera la cabeza de Juan. El verdugo fue, lo decapitó en la cárcel, trajo la cabeza en una charola, se la entregó a la joven y ella se la entregó a su madre.</p><p>Al enterarse de esto, los discípulos de Juan fueron a recoger el cadáver y lo sepultaron.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, Padre de misericordia, que por el inmenso amor con que nos has amado, nos diste con inefable bondad a tu Unigénito, concédenos que, unidos íntimamente a él, te ofrezcamos una digna oblación. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>El cual, con inmenso amor, se entregó por nosotros en la cruz e hizo salir sangre y agua de su costado herido, de donde habrían de brotar los sacramentos de la Iglesia, para que todos los hombres, atraídos hacia el corazón abierto del Salvador, pudieran beber siempre, con gozo, de la fuente de la salvación.</p><p>Por eso, con todos los ángeles y los santos te alabamos, diciendo sin cesar: Santo, Santo, Santo…</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 7, 37-38</strong></p><p>Dice el Señor: Si alguno tiene sed, que venga a mí y beba, aquel que cree en mí. Como dice la Escritura: De sus entrañas brotarán ríos de agua viva.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de tu sacramento de amor, imploramos, Señor, tu clemencia, para que, configurados con Cristo en la tierra, merezcamos compartir su gloria en el cielo. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "8",
            "imagen": "Sábado",
            "contenido": "<p><strong>8 de febrero SÁBADO Feria * Verde</strong></p><p>Misa de feria (la del domingo anterior o de cualquier domingo del Tiempo Ordinario) con las lecturas de hoy. También se puede celebrar la Misa que va a continuación, la de *san Jerónimo Emiliani (p. 45), la de **santa Josefina Bakhita (p. 46) o alguna otra votiva.</p><p><strong>Faltan guías buenos</strong></p><p>Con frecuencia, vemos a grupos y comunidades enteras víctimas de malos dirigentes, quienes las manipulan y las maltratan. Son situaciones que nos duelen, o deberían dolernos, y nos incitan a actuar como lo hizo Jesús. Marcos retrata la realidad de aquella gente: andaban como ovejas sin pastor. Hay un poco de ironía en eso, pues en realidad ningún pueblo carece de líderes, pero hace falta que sepan cumplir su función; las personas del evangelio, teniendo jefes que se supone debían cuidarlos y guiarlos, vivían como si no los tuvieran. Por eso Jesús se compadece de estos pueblos, le duele en lo más profundo verlos desorientados y saber que nadie los protege ni vela por ellos; apenas, en los versículos anteriores (14-29), se ha hablado de Herodes, un mal gobernante que se comporta como dueño de la vida de los ciudadanos. A la gente de todos los poblados que decidió seguirlo, Jesús “se puso a enseñarles muchas cosas”, a instruirlos en el sentido más humano de la palabra, es decir, ayudándoles a tomar conciencia de lo que sucedía y de lo que podían hacer para transformar su entorno, así como a ellos mismos.</p><p>¿Qué podemos hacer para que haya líderes o guías que realmente se preocupen por las personas, especialmente por quienes más sufren?</p><hr/><p><strong>MISA DE SANTA MARÍA EN SÁBADO</strong></p><p><strong>Blanco</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Te aclamamos, santa Madre de Dios, porque has dado a luz al Rey, que gobierna cielo y tierra por los siglos de los siglos.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, concédenos a nosotros, tus siervos, gozar siempre de completa salud de alma y cuerpo, y, por la intercesión de la gloriosa siempre Virgen María, líbranos de las tristezas de esta vida y concédenos disfrutar de las alegrías eternas. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Que el Dios de la paz, que resucitó al pastor eterno de las ovejas, los enriquezca con toda clase de dones.</strong></p><p>De la carta a los hebreos: <strong>13, 15-17. 20-21</strong></p><p>Hermanos: Ofrezcamos continuamente a Dios, por medio de Jesucristo, el sacrificio de alabanza, es decir el homenaje de los labios que bendicen su nombre.</p><p>No se olviden nunca de practicar la generosidad y de compartir con los demás los bienes de ustedes, porque éstos son los sacrificios que agradan a Dios. Obedezcan con docilidad a sus pastores, pues ellos se desvelan por ustedes, sabiendo que tienen que rendir cuentas a Dios. Así podrán ellos trabajar con alegría y sin quejarse, pues lo contrario no sería para ustedes de ningún provecho.</p><p>Que el Dios de la paz, el que, mediante la sangre de una alianza eterna, resucitó de entre los muertos al pastor eterno de las ovejas, Jesucristo, nuestro Señor, los enriquezca a ustedes con toda clase de dones para cumplir su voluntad y haga en ustedes todo lo que es de su agrado, por medio de Jesucristo, a quien sea dada la gloria por los siglos de los siglos. Amén.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 22</strong></p><p>R. El Señor es mi pastor, nada me faltará.</p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce, para reparar mis fuerzas. R.</p><p>Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad. R.</p><p>Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes. R.</p><p>Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27</strong></p><p>R. Aleluya, aleluya.</p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen. R.</p><p><strong>EVANGELIO</strong></p><p><strong>Andaban como ovejas sin pastor.</strong></p><p>Del santo Evangelio según san Marcos: <strong>6, 30-34</strong></p><p>En aquel tiempo, los apóstoles volvieron a reunirse con Jesús y le contaron todo lo que habían hecho y enseñado. Entonces él les dijo: “Vengan conmigo a un lugar solitario, para que descansen un poco”. Porque eran tantos los que iban y venían, que no les dejaban tiempo ni para comer.</p><p>Jesús y sus apóstoles se dirigieron en una barca hacia un lugar apartado y tranquilo. La gente los vio irse y los reconoció; entonces de todos los poblados fueron corriendo por tierra a aquel sitio y se les adelantaron.</p><p>Cuando Jesús desembarcó, vio una numerosa multitud que lo estaba esperando y se compadeció de ellos, porque andaban como ovejas sin pastor, y se puso a enseñarles muchas cosas.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><p>Prefacio de santa María Virgen.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11, 27</strong></p><p>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p><hr/><p><strong>*San Jerónimo Emiliani (ml), blanco (MR, p. 709 [696]).</strong></p><p>Este noble veneciano se convirtió del mal camino y consagró su vida a los indigentes, especialmente a los enfermos y a los huérfanos. Fundó la Sociedad de los Servidores de los Pobres. Murió de peste (1486-1537).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, Padre de toda misericordia, que en tu providencia quisiste que san Jerónimo Emiliani fuera protector y padre de los huérfanos, concédenos, por su intercesión, que conservemos con fidelidad el espíritu de adopción por el cual nos llamamos y somos hijos tuyos. Por nuestro Señor Jesucristo…</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sea aceptable, Señor, la ofrenda de tu pueblo santo en la conmemoración de san Jerónimo Emiliani, y concede que, por la participación en este sacramento, demos pruebas de tu amor. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que esta santa comunión, Dios todopoderoso, nos fortalezca, para que, a ejemplo de san Jerónimo Emiliani, podamos manifestar, tanto en nuestro corazón como con nuestras obras, el amor fraterno y el esplendor de la verdad. Por Jesucristo, nuestro Señor.</p><hr/><p><strong>**Santa Josefina Bakhita, virgen (ml), blanco (MR, p. 709 [696]).</strong></p><p>Nació en 1869. Fue raptada y vendida como esclava; sufrió mucho. Comprendió que Dios es el verdadero Señor de todo ser humano, y abrazó la fe cristiana. Ya libre, se hizo religiosa, entregada a Cristo. Murió en 1947.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste pasar a santa Josefina Bakhita de la esclavitud denigrante a la dignidad de hija tuya y esposa de Cristo, concédenos que, a ejemplo suyo, sigamos al Señor Jesús crucificado con incesante amor y perseveremos en la práctica de la caridad, llenos de misericordia. Por nuestro Señor Jesucristo…</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que podamos alcanzar el fruto de la ofrenda que te presentamos, para que, a ejemplo de santa Josefina Bakhita, purificados de la antigua situación de pecado, nos renueve la participación en la vida divina. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que la santa comunión del Cuerpo y la Sangre de tu Unigénito nos aleje de todas las cosas pasajeras, para que, a ejemplo de santa Josefina Bakhita, podamos crecer en la tierra en un auténtico amor a ti y gozar en el cielo, contemplándote eternamente. Por Jesucristo, nuestro Señor.</p><p><strong>LITURGIA DE LAS HORAS</strong></p><p><strong>Vísperas I del domingo: 1a semana del Salterio.</strong></p><p><strong>Tomo III: pp. 745 y 152; para los fieles: pp. 472 y 394;</strong></p><p><strong>edición popular: pp. 13 y 462 (470*).</strong></p><p><strong>* A partir de la edición 2016 de letra grande.</strong></p>"
        },
        {
            "id": "9",
            "imagen": "Domingo",
            "contenido": "<p><strong>9 de febrero V DOMINGO DEL TIEMPO ORDINARIO Verde</strong></p><p><strong>Confiemos en la Palabra de Jesús</strong></p><p>Da tristeza ver cuánto se ha normalizado la deslealtad. La traición a la palabra dada nos vuelve más suspicaces, y no pocas veces nos ha hecho perder una firme esperanza. De ahí que sea muy oportuno releer el pasaje de hoy, explicado en la confianza que suscita la Palabra de Jesús. Toda la noche Simón y sus compañeros habían intentado pescar, aunque sin capturar nada. El evangelio no relata las causas de su fracaso, en cambio sí nos explica cómo, a pesar de la adversidad y del sentimiento de frustración, ellos confían en la Palabra del Señor, que sólo les pide llevar la barca mar adentro y hacer un nuevo esfuerzo.</p><p>Simón sobrepone a su cansancio la seguridad en el Maestro y por ello le dice: “Confiado en tu palabra, echaré las redes”. En aquel día hicieron una magnífica pesca, y lejos de sentirse autosuficientes, de inmediato se vieron necesitados de sus compinches. Porque cuando hacemos caso al Verbo de Dios, los resultados son abundantes y dan tanto provecho que van más allá de uno mismo, beneficiando a nuestros hermanos, con quienes compartimos el amor y el servicio.</p><p>Ahora bien, los cristianos de esa época recibían un constante bombardeo de mensajes de parte del emperador y sus allegados, así como de otros cabecillas; había promesas ante las cuales no tenían que ser ingenuos, discursos que no debían creer. Con este evangelio Lucas les recuerda que, en los momentos más difíciles, atenerse a la Palabra del Señor les servía de estímulo y de guía. Además, con mucha seguridad aquello era una lección para que no se acostumbraran a los discursos vacíos y deshonestos. ¿Qué tanto confiamos en la Palabra de Jesús? ¿Esperamos con firmeza y convicción los frutos de su enseñanza?</p><p><strong>ANTÍFONA DE ENTRADA Sal 94, 6-7</strong></p><p>Entremos y adoremos de rodillas al Señor, creador nuestro, porque él es nuestro Dios.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que guardes con incesante amor a tu familia santa, que tiene puesto su apoyo sólo en tu gracia, para que halle siempre en tu protección su fortaleza. Por nuestro Señor Jesucristo…</p><p><strong>MONICIÓN</strong></p><p>En una escena majestuosa, Dios llama a Isaías para ser su profeta. Luego, en el evangelio, escucharemos la llamada de Jesús a sus discípulos, especialmente a Pedro.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Aquí estoy, Señor, envíame.</strong></p><p>Del libro del profeta Isaías: <strong>6, 1-2. 3-8</strong></p><p>El año de la muerte del rey Ozías, vi al Señor, sentado sobre un trono muy alto y magnífico. La orla de su manto llenaba el templo. Había dos serafines junto a él, con seis alas cada uno, que se gritaban el uno al otro:</p><p>“Santo, santo, santo es el Señor, Dios de los ejércitos; su gloria llena toda la tierra”.</p><p>Temblaban las puertas al clamor de su voz y el templo se llenaba de humo. Entonces exclamé:</p><p>“¡Ay de mí!, estoy perdido, porque soy un hombre de labios impuros, que habito en medio de un pueblo de labios impuros, porque he visto con mis ojos al rey y Señor de los ejércitos”.</p><p>Después voló hacia mí uno de los serafines. Llevaba en la mano una brasa, que había tomado del altar con unas tenazas. Con la brasa me tocó la boca, diciéndome:</p><p>“Mira: Esto ha tocado tus labios. Tu iniquidad ha sido quitada y tus pecados están perdonados”.</p><p>Escuché entonces la voz del Señor que decía: “¿A quién enviaré? ¿Quién irá de parte mía?”. Yo le respondí: “Aquí estoy, Señor, envíame”.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 137</strong></p><p>R. Cuando te invocamos, Señor, nos escuchaste.</p><p>De todo corazón te damos gracias, Señor, porque escuchaste nuestros ruegos. Te cantaremos delante de tus ángeles. Te adoraremos en tu templo. R.</p><p>Señor, te damos gracias por tu lealtad y por tu amor: siempre que te invocamos nos oíste y nos llenaste de valor. R.</p><p>Que todos los reyes de la tierra te reconozcan al escuchar tus prodigios. Que alaben tus caminos, porque tu gloria es inmensa. R.</p><p>Tu mano, Señor, nos pondrá a salvo, y así concluirás en nosotros tu obra. Señor, tu amor perdura eternamente; obra tuya soy, no me abandones. R.</p><p><strong>MONICIÓN</strong></p><p>En la segunda lectura san Pablo nos ofrece la primera profesión de fe que conocemos, el primer credo. Es el que él aprendió y que anuncia la muerte y la resurrección de Jesús.</p><p><strong>SEGUNDA LECTURA</strong></p><p>Esto es lo que hemos predicado y lo que ustedes han creído.</p><p>De la primera carta del apóstol san Pablo a los corintios: 15, 1-11</p><p>Hermanos: Les recuerdo el Evangelio que yo les prediqué y que ustedes aceptaron y en el cual están firmes. Este Evangelio los salvará, si lo cumplen tal y como yo lo prediqué. De otro modo, habrán creído en vano.</p><p>Les transmití, ante todo, lo que yo mismo recibí: que Cristo murió por nuestros pecados, como dicen las Escrituras; que fue sepultado y que resucitó al tercer día, según estaba escrito; que se le apareció a Pedro y luego a los Doce; después se apareció a más de quinientos hermanos reunidos, la mayoría de los cuales vive aún y otros ya murieron. Más tarde se le apareció a Santiago y luego a todos los apóstoles.</p><p>Finalmente, se me apareció también a mí, que soy como un aborto. Porque yo perseguí a la Iglesia de Dios y por eso soy el último de los apóstoles e indigno de llamarme apóstol. Sin embargo, por la gracia de Dios, soy lo que soy, y su gracia no ha sido estéril en mí; al contrario, he trabajado más que todos ellos, aunque no he sido yo, sino la gracia de Dios, que está conmigo. De cualquier manera, sea yo, sean ellos, esto es lo que nosotros predicamos y esto mismo lo que ustedes han creído.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 19</strong></p><p>R. Aleluya, aleluya.</p><p>Síganme, dice el Señor, y yo los haré pescadores de hombres. R.</p><p><strong>MONICIÓN</strong></p><p>Pedro, Santiago y Juan recibieron un llamado muy especial de parte de Jesús: quiso hacer de ellos “pescadores de hombres”. Ahora los apóstoles pasan a ocupar el lugar de los profetas del Antiguo Testamento.</p><p><strong>EVANGELIO</strong></p><p><strong>Dejándolo todo, lo siguieron.</strong></p><p>Del santo Evangelio según san Lucas: <strong>5, 1-11</strong></p><p>En aquel tiempo, Jesús estaba a orillas del lago de Genesaret y la gente se agolpaba en torno suyo para oír la palabra de Dios. Jesús vio dos barcas que estaban junto a la orilla. Los pescadores habían desembarcado y estaban lavando las redes. Subió Jesús a una de las barcas, la de Simón, le pidió que la alejara un poco de tierra, y sentado en la barca, enseñaba a la multitud.</p><p>Cuando acabó de hablar, dijo a Simón: “Lleva la barca mar adentro y echen sus redes para pescar”. Simón replicó: “Maestro, hemos trabajado toda la noche y no hemos pescado nada; pero, confiado en tu palabra, echaré las redes”. Así lo hizo y cogieron tal cantidad de pescados, que las redes se rompían. Entonces hicieron señas a sus compañeros, que estaban en la otra barca, para que vinieran a ayudarlos. Vinieron ellos y llenaron tanto las dos barcas, que casi se hundían.</p><p>Al ver esto, Simón Pedro se arrojó a los pies de Jesús y le dijo: “¡Apártate de mí, Señor, porque soy un pecador!”. Porque tanto él como sus compañeros estaban llenos de asombro, al ver la pesca que habían conseguido. Lo mismo les pasaba a Santiago y a Juan, hijos de Zebedeo, que eran compañeros de Simón.</p><p>Entonces Jesús le dijo a Simón: “No temas; desde ahora serás pescador de hombres”. Luego llevaron las barcas a tierra y, dejándolo todo, lo siguieron.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p>Se dice Credo.</p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Oremos, hermanos, al Padre del Unigénito, al Hijo del Dios eterno y al Espíritu, fuente de todo bien.</p><p>Después de cada petición diremos: Te rogamos, óyenos.</p><ul><li>Para la Iglesia inmaculada del Dios verdadero, extendida por todo el mundo, pidamos la plena riqueza del amor de Dios. Oremos.</li><li>Para quienes gobiernan las naciones y tienen en su mano el destino de los pueblos, pidamos el espíritu de justicia y el deseo de servir con dedicación a los ciudadanos. Oremos.</li><li>Para los enfermos y quienes viven angustiados, pidamos la salud y la fortaleza. Oremos.</li><li>Para las víctimas del tráfico de personas pidamos la libertad y la justicia, y para todos los involucrados, la conversión del corazón y la determinación en el cumplimiento de las propias responsabilidades. Oremos.</li><li>Para nosotros mismos, pidamos al Señor un temor filial, un amor ferviente, una vida feliz y una santa muerte. Oremos.</li></ul><p>Dios nuestro, escucha las oraciones de tu familia y susténtanos con tu Espíritu, para que tu Palabra sea recibida por todos con corazón generoso y dé fruto abundante en todo el mundo. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios nuestro, que has creado los frutos de la tierra sobre todo para ayuda de nuestra fragilidad, concédenos que también se conviertan para nosotros en sacramento de eternidad. Por Jesucristo, nuestro Señor.</p><p>Prefacio para los domingos del Tiempo Ordinario.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 106, 8-9</strong></p><p>Demos gracias al Señor por su misericordia, por las maravillas que hace en favor de su pueblo; porque da de beber al que tiene sed y les da de comer a los hambrientos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que quisiste hacernos participar de un mismo pan y un mismo cáliz, concédenos vivir de tal manera que, hechos uno en Cristo, demos fruto con alegría para la salvación del mundo. Por Jesucristo, nuestro Señor.</p><p><strong>APRENDAMOS A PESCAR PARA EL SEÑOR</strong></p><p>Jesús llamó a Pedro, a Santiago y a Juan. Luego llamó al resto de los doce apóstoles, y, a partir de ellos, a todos los que iban a formar su Pueblo santo, o sea, nosotros, su Iglesia.</p><ul><li>Así como Jesús hizo “pescadores de hombres” a esos hombres, así también quiere que nosotros “atrapemos” para él a quienes quiere salvar.</li><li>¿De qué nos quiere salvar el Señor? Del pecado (que nos destruye), de la muerte eterna (a causa del pecado) y del demonio (el “homicida desde el principio”).</li><li>Pero antes tenemos que “dejarnos atrapar” por Jesús, considerando el gran amor que nos ha manifestado.</li><li>¡Hay que trabajar para que muchas personas caigan en las redes de Jesús, las del amor verdadero!</li></ul><p>Confiemos en la palabra de Jesús, y echemos las redes.</p>"
        },
        {
            "id": "10",
            "imagen": "Lunes",
            "contenido": "<p><strong>10 de febrero Lunes SANTA ESCOLÁSTICA, virgen Memoria * Blanco</strong></p><p>Era hermana de san Benito, fundador del monacato en Occidente. Consagró su vida al Señor en las estribaciones de Monte Casino, célebre monasterio fundado por Benito. Murió un poco antes que su hermano (547). Las religiosas benedictinas veneran a Escolástica como su madre espiritual.</p><p><strong>Seamos aliviadores como Jesús</strong></p><p>La bondad de nuestras obras no depende de lo mucho que hablamos, tampoco de la cantidad de cosas que hacemos, sino especialmente y sobre todo del alivio que provocamos. Según el evangelio de Marcos, eso era lo que hacía Jesús; ya sabemos que compartía su saber (v. 34) y practicaba la solidaridad (como en el caso de la multiplicación de los panes, vv. 35-44), pero de acuerdo con el pasaje de hoy, el punto culminante era ocasionar una experiencia curativa frente al sufrimiento y reivindicar la dignidad ante el maltrato. Este alivio se da a partir del contacto milagroso: “Cuantos lo tocaban, quedaban curados”. En su aparente sencillez, en la cultura de aquel tiempo, tocar a alguien o dejarse tocar tenía un enorme alcance, ya que implicaba entrar en relación de manera afectiva. También significaba confiar en alguien, pues no se tocaba a cualquier persona, sólo a aquellas en que uno quería fiarse. Y, por último, al tocarse las personas creaban un vínculo de intercambio de bienes, no de dominio sobre el otro, sino de beneficio mutuo. A la palabra y a la acción de Jesús le seguía, pues, un contacto interpersonal que suscitaba consuelo y restablecimiento, haciendo que la gente más desprotegida se sintiera confiada y con una mejor voluntad en su vida cotidiana.</p><p>¿Qué debemos hacer para vivir más aliviados? ¿Cómo se puede ayudar a quienes más sufren?</p><hr/><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Ven, esposa de Cristo, y recibe la corona que el Señor te ha preparado para toda la eternidad.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Al celebrar a santa Escolástica, virgen, te pedimos, Señor, que siguiendo su ejemplo nos concedas amarte con un amor puro y experimentar las delicias de tu amistad. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Dios dijo y así fue.</strong></p><p>Del libro del Génesis: <strong>1, 1-19</strong></p><p>En el principio creó Dios el cielo y la tierra. La tierra era soledad y caos; y las tinieblas cubrían la faz del abismo. El espíritu de Dios se movía sobre la superficie de las aguas.</p><p>Dijo Dios: “Que exista la luz”, y la luz existió. Vio Dios que la luz era buena, y separó la luz de las tinieblas. Llamó a la luz “día” y a las tinieblas, “noche”. Fue la tarde y la mañana del primer día.</p><p>Dijo Dios: “Que haya una bóveda entre las aguas, que separe unas aguas de otras”. E hizo Dios una bóveda y separó con ella las aguas de arriba, de las aguas de abajo. Y así fue. Llamó Dios a la bóveda “cielo”. Fue la tarde y la mañana del segundo día.</p><p>Dijo Dios: “Que se junten las aguas de debajo del cielo en un solo lugar y que aparezca el suelo seco”. Y así fue. Llamó Dios “tierra” al suelo seco y “mar” a la masa de las aguas. Y vio Dios que era bueno.</p><p>Dijo Dios: “Verdee la tierra con plantas que den semillas y árboles que den fruto y semilla, según su especie, sobre la tierra”. Y así fue. Brotó de la tierra hierba verde, que producía semilla, según su especie, y árboles que daban fruto y llevaban semilla, según su especie. Y vio Dios que era bueno. Fue la tarde y la mañana del tercer día.</p><p>Dijo Dios: “Que haya lumbreras en la bóveda del cielo, que separen el día de la noche, señalen las estaciones, los días y los años, y luzcan en la bóveda del cielo para iluminar la tierra”. Y así fue. Hizo Dios las dos grandes lumbreras: la lumbrera mayor para regir el día y la menor, para regir la noche; y también hizo las estrellas. Dios puso las lumbreras en la bóveda del cielo para iluminar la tierra, para regir el día y la noche, y separar la luz de las tinieblas. Y vio Dios que era bueno. Fue la tarde y la mañana del cuarto día.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 103</strong></p><p>R. Bendice al Señor, alma mía.</p><p>Bendice al Señor, alma mía; Señor y Dios mío, inmensa es tu grandeza. Te vistes de belleza y majestad, la luz te envuelve como un manto. R.</p><p>Sobre bases inconmovibles asentaste la tierra para siempre. Con un vestido de mares la cubriste y las aguas en los montes concentraste. R.</p><p>En los valles haces brotar las fuentes, que van corriendo entre montañas; junto al arroyo vienen a vivir las aves, que cantan entre las ramas. R.</p><p>¡Qué numerosas son tus obras, Señor, y todas las hiciste con maestría! La tierra está llena de tus creaturas. Bendice al Señor, alma mía. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 4, 23</strong></p><p>R. Aleluya, aleluya.</p><p>Jesús predicaba la buena nueva del Reino y curaba a la gente de toda enfermedad. R.</p><p><strong>EVANGELIO</strong></p><p>Cuantos tocaban a Jesús quedaban curados.</p><p>Del santo Evangelio según san Marcos: 6, 53-56</p><p>En aquel tiempo, Jesús y sus discípulos terminaron la travesía del lago y tocaron tierra en Genesaret.</p><p>Apenas bajaron de la barca, la gente los reconoció y de toda aquella región acudían a él, a cualquier parte donde sabían que se encontraba, y le llevaban en camillas a los enfermos.</p><p>A dondequiera que llegaba, en los poblados, ciudades o caseríos, la gente le ponía a sus enfermos en la calle y le rogaba que por lo menos los dejara tocar la punta de su manto; y cuantos lo tocaban, quedaban curados.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestra humilde ofrenda, que te presentamos en la conmemoración de santa Escolástica virgen, y concédenos, por este sacrificio inmaculado, arder siempre ante ti en santo y fervoroso amor. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 10, 42</strong></p><p>La virgen prudente eligió la mejor parte, y no le será quitada.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el pan del cielo, suplicamos, Señor, humildemente a tu misericordia que quienes nos alegramos por la conmemoración de santa Escolástica obtengamos el perdón de los pecados, la salud para el cuerpo, la gracia y la gloria eterna para nuestras almas. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "11",
            "imagen": "Martes",
            "contenido": "<p><strong>11 de febrero Martes NUESTRA SEÑORA DE LOURDES Memoria libre * Blanco</strong></p><p>Desde las semanas situadas entre el 11 de febrero y el 16 de julio de 1858, la gruta de Massabielle atrajo enormes multitudes a Lourdes. Invocando a la Inmaculada Madre de Dios, que se apareció a Bernardita en la gruta, el pueblo cristiano descubre en María la imagen de la Iglesia futura, la anticipación de la nueva Jerusalén, cuyas puertas están abiertas a todas las naciones.</p><p>En vez de la Misa de Nuestra Señora de Lourdes, que va a continuación, se puede celebrar Misa de feria (la del domingo anterior o de cualquier domingo del Tiempo Ordinario), con las lecturas de hoy, o alguna Misa votiva.</p><p>¿Buscamos pretextos para no cumplir la voluntad de Dios?</p><p>Conforme pasan los años, tenemos el riesgo de ir acumulando costumbres y multiplicando leyes que no sólo opacan la enseñanza de Jesús, sino que hasta la contradicen. De eso no escapa nadie, ningún grupo religioso y ningún individuo. De ahí la importancia de recordar que las tradiciones o costumbres, incluidas las religiosas, no se vuelven válidas por su antigüedad o porque mucha gente las practique; lo que las hace válidas es su fidelidad con respecto a lo que Cristo dijo y enseñó. No vaya a ser que estemos cometiendo el mismo error o pecado de hipocresía del que acusaba Jesús a los fariseos y escribas: que honramos a Dios de los labios para afuera, pero nuestras decisiones, pensamientos y lo que hacemos a diario es ajeno a la voluntad de Dios o incluso llega a ponernos en contra suya. Además, cuando somos un poco engreídos o vanidosos, somos más propensos a aferrarnos a ciertos hábitos que no nos ayudan a cumplir lo que el Dios de Jesús nos pide. Es decir, dejamos que una supuesta fidelidad a ciertas costumbres se convierta en pretexto para no consumar lo que Cristo nos enseñó.</p><p>Reflexionemos sobre alguna costumbre que se oponga a la doctrina de Jesús. ¿Qué podemos hacer para dejar de buscar disculpas que nos vuelvan infieles a la enseñanza del Maestro?</p><hr/><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Dichosa tú, Virgen María, que llevaste en tu seno al creador del universo; diste a luz al que te creó, y permaneces Virgen para siempre.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios misericordioso, auxilio en nuestra fragilidad, para que, quienes celebramos la conmemoración de la inmaculada Madre de Dios, con la ayuda de su intercesión nos veamos libres de nuestras culpas. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Hagamos al hombre a nuestra imagen y semejanza.</strong></p><p>Del libro del Génesis: <strong>1, 20–2, 4</strong></p><p>Dijo Dios: “Agítense las aguas con un hervidero de seres vivientes y revoloteen sobre la tierra las aves, bajo la bóveda del cielo”. Creó Dios los grandes animales marinos y los vivientes que en el agua se deslizan y la pueblan, según su especie. Creó también el mundo de las aves, según sus especies. Vio Dios que era bueno y los bendijo, diciendo: “Sean fecundos y multiplíquense; llenen las aguas del mar; que las aves se multipliquen en la tierra”. Fue la tarde y la mañana del quinto día.</p><p>Dijo Dios: “Produzca la tierra vivientes, según sus especies: animales domésticos, reptiles y fieras, según sus especies”. Y así fue. Hizo Dios las fieras, los animales domésticos y los reptiles, cada uno según su especie. Y vio Dios que era bueno.</p><p>Dijo Dios: “Hagamos al hombre a nuestra imagen y semejanza; que domine a los peces del mar, a las aves del cielo, a los animales domésticos y a todo animal que se arrastra sobre la tierra”.</p><p>Y creó Dios al hombre a su imagen; a imagen suya lo creó; hombre y mujer los creó. Y los bendijo Dios y les dijo: “Sean fecundos y multiplíquense, llenen la tierra y sométanla; dominen a los peces del mar, a las aves del cielo y a todo ser viviente que se mueve sobre la tierra”.</p><p>Y dijo Dios: “He aquí que les entrego todas las plantas de semilla que hay sobre la faz de la tierra, y todos los árboles que producen fruto y semilla, para que les sirvan de alimento. Y a todas las fieras de la tierra, a todas las aves del cielo, a todos los reptiles de la tierra, a todos los seres que respiran, también les doy por alimento las verdes plantas”. Y así fue. Vio Dios todo lo que había hecho y lo encontró muy bueno. Fue la tarde y la mañana del sexto día.</p><p>Así quedaron concluidos el cielo y la tierra con todos sus ornamentos, y terminada su obra, descansó Dios el séptimo día de todo cuanto había hecho. Dios bendijo el séptimo día y lo consagró, porque ese día cesó de trabajar en la creación del universo.</p><p>Ésta es la historia de la creación del cielo y de la tierra.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 8</strong></p><p>R. ¡Qué admirable, Señor, es tu poder!</p><p>Cuando contemplo el cielo, obra de tus manos, la luna y las estrellas, que has creado, me pregunto: ¿Qué es el hombre, para que de él te acuerdes; ese pobre ser humano, para que de él te preocupes? R.</p><p>Sin embargo, lo hiciste un poquito inferior a los ángeles, lo coronaste de gloria y dignidad; le diste el mando sobre las obras de tus manos y todo lo sometiste bajo sus pies. R.</p><p>[R. ¡Qué admirable, Señor, es tu poder!]</p><p>Pusiste a su servicio los rebaños y las manadas, todos los animales salvajes, las aves del cielo y los peces del mar, que recorren los caminos de las aguas. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 118, 36. 29</strong></p><p>R. Aleluya, aleluya.</p><p>Inclina, Dios mío, mi corazón a tus preceptos y dame la gracia de cumplir tu voluntad. R.</p><p><strong>EVANGELIO</strong></p><p><strong>Ustedes anulan la palabra de Dios con las tradiciones de los hombres.</strong></p><p> Del santo Evangelio según san Marcos: <strong>7, 1-13</strong></p><p>En aquel tiempo, se acercaron a Jesús los fariseos y algunos escribas venidos de Jerusalén. Viendo que algunos de los discípulos de Jesús comían con las manos impuras, es decir, sin habérselas lavado, los fariseos y los escribas le preguntaron: “¿Por qué tus discípulos comen con manos impuras y no siguen la tradición de nuestros mayores?”. (Los fariseos y los judíos, en general, no comen sin lavarse antes las manos hasta el codo, siguiendo la tradición de sus mayores; al volver del mercado, no comen sin hacer primero las abluciones, y observan muchas otras cosas por tradición, como purificar los vasos, las jarras y las ollas).</p><p>Jesús les contestó: “¡Qué bien profetizó Isaías sobre ustedes, hipócritas, cuando escribió: Este pueblo me honra con los labios, pero su corazón está lejos de mí. Es inútil el culto que me rinden, porque enseñan doctrinas que no son sino preceptos humanos! Ustedes dejan a un lado el mandamiento de Dios, para aferrarse a las tradiciones de los hombres”.</p><p>Después añadió: “De veras son ustedes muy hábiles para violar el mandamiento de Dios y conservar su tradición. Porque Moisés dijo: Honra a tu padre y a tu madre. El que maldiga a su padre o a su madre, morirá. Pero ustedes dicen: ‘Si uno dice a su padre o a su madre: Todo aquello con que yo te podría ayudar es corbán (es decir, ofrenda para el templo), ya no puede hacer nada por su padre o por su madre’. Así anulan la palabra de Dios con esa tradición que se han transmitido. Y hacen muchas cosas semejantes a ésta”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al venerar la memoria de la Madre de tu Hijo, te rogamos, Señor, que la ofrenda que te presentamos nos transforme, por la abundancia de tu gracia, en ofrenda permanente. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 49</strong></p><p>Ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Ya que nos has concedido participar de la redención eterna, te rogamos, Señor, que, quienes celebramos la conmemoración de la Madre de tu Hijo, no sólo nos gloriemos de la plenitud de tu gracia, sino que experimentemos también un continuo aumento de salvación. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "12",
            "imagen": "Miércoles",
            "contenido": "<p><strong>12 de febrero MIÉRCOLES Feria * Verde</strong></p><p>Se sugiere utilizar hoy las oraciones de la Misa de san José, tal como aparecen en el presente formulario (cfr. Misas votivas, Misal Romano, p. 1205 [1197]); pero en su lugar pueden utilizarse las del domingo anterior o las de cualquier domingo del Tiempo Ordinario.</p><p>¿Quién es realmente bueno?</p><p>La bondad no sólo consiste, como nos habían dicho, en seguir los ritos religiosos; mucho menos en apariencias que, a fuerza de practicarlas, terminamos engañándonos, pensando que somos personas buenas. La verdadera pureza o santidad no es resultado de cómo nos vemos, ni mucho menos la ropa que preferimos utilizar; en suma, no hay que fingir el bien, hay que hacerlo. Para precisar esto, Jesús señala que el discípulo es mejor cuando decide ver lo que entra en su corazón. Es importante, pues, revisar de qué pensamientos llenamos nuestra mente, qué nos preocupa de verdad, cuáles son las cosas que más nos emocionan en nuestra vida. Por otra parte, Jesús es muy claro cuando dice que una persona se vuelve impura debido a todo aquello que la deshumaniza, la desequilibra y rompe sus relaciones fraternas. Por lo tanto, cada vez que cuidamos nuestras experiencias con el prójimo, para que sean amorosas y fraternas en vez de degradantes, ponemos a prueba la verdadera bondad y la auténtica santidad.</p><p>¿Con qué vamos llenando nuestro corazón? ¿Por qué son peligrosas las apariencias y qué podemos hacer para no fundar la bondad en ellas, sino en unas relaciones más cálidas y humanas?</p><hr/><p><strong>MISA VOTIVA DE SAN JOSÉ</strong></p><p><strong>Blanco</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 12, 42</strong></p><p>Éste es el siervo fiel y prudente a quien el Señor puso al frente de su familia.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>El Señor Dios tomó al hombre y lo puso en el jardín del Edén.</strong></p><p>Del libro del Génesis: <strong>2, 4-9. 15-17</strong></p><p>Cuando el Señor Dios hizo el cielo y la tierra, no había ningún arbusto en el campo, ni había brotado ninguna hierba silvestre, pues el Señor Dios no había hecho llover sobre la tierra y no había hombres que labraran el suelo y abrieran canales para que corriera el agua y se regaran los campos.</p><p>Un día, el Señor Dios tomó polvo del suelo y con él formó al hombre; le sopló en la nariz un aliento de vida, y el hombre comenzó a vivir. Después plantó el Señor un jardín al oriente del Edén y allí puso al hombre que había formado. El Señor Dios hizo brotar del suelo toda clase de árboles, de hermoso aspecto y sabrosos frutos, y además, en medio del jardín, el árbol de la vida y el árbol del conocimiento del bien y del mal. El Señor Dios tomó al hombre y lo puso en el jardín del Edén, para que lo cultivara y lo cuidara.</p><p>El Señor Dios le dio al hombre esta orden: “Puedes comer de todos los árboles del jardín; pero del árbol del conocimiento del bien y del mal te mando que no comas, porque el día en que comas de él, morirás sin remedio”.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 103</strong></p><p>R. Bendito sea el Señor, que nos ha dado la vida.</p><p>Bendice al Señor, alma mía; Señor y Dios mío, inmensa es tu grandeza. Te vistes de belleza y majestad, la luz te envuelve como un manto. R.</p><p>Todos los vivientes aguardan que les des de comer a su tiempo; les das el alimento y lo recogen, abres tu mano y se sacian de bienes. R.</p><p>Si retiras tu aliento, toda creatura muere y vuelve al polvo. Pero envías tu espíritu, que da vida, y renuevas el aspecto de la tierra. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 17, 17</strong></p><p>R. Aleluya, aleluya.</p><p>Tu palabra, Señor, es la verdad; santifícanos en la verdad. R.</p><p><strong>EVANGELIO</strong></p><p><strong>Lo que mancha al hombre es lo que sale de dentro.</strong></p><p>Del santo Evangelio según san Marcos: <strong>7, 14-23</strong></p><p>En aquel tiempo, Jesús llamó de nuevo a la gente y les dijo: “Escúchenme todos y entiéndanme. Nada que entre de fuera puede manchar al hombre; lo que sí lo mancha es lo que sale de dentro”.</p><p>Cuando entró en una casa para alejarse de la muchedumbre, los discípulos le preguntaron qué quería decir aquella parábola. Él les dijo: “¿Ustedes también son incapaces de comprender? ¿No entienden que nada de lo que entra en el hombre desde afuera puede contaminarlo, porque no entra en su corazón, sino en el vientre y después, sale del cuerpo?”. Con estas palabras declaraba limpios todos los alimentos.</p><p>Luego agregó: “Lo que sí mancha al hombre es lo que sale de dentro; porque del corazón del hombre salen las intenciones malas, las fornicaciones, los robos, los homicidios, los adulterios, las codicias, las injusticias, los fraudes, el desenfreno, las envidias, la difamación, el orgullo y la frivolidad. Todas estas maldades salen de dentro y manchan al hombre”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre, a tu Unigénito. Él, que vive y reina por los siglos de los siglos.</p><p><strong>PREFACIO</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Y alabar, bendecir y proclamar tu gloria en la conmemoración de san José, porque él es el hombre justo que diste por esposo a la Virgen Madre de Dios, el fiel y prudente servidor a quien constituiste jefe de tu familia para que, haciendo las veces de padre, cuidara a tu Unigénito, concebido por obra del Espíritu Santo, Jesucristo, Señor nuestro.</p><p>Por él, los ángeles y los arcángeles, y todos los coros celestiales, celebran tu gloria, unidos en común alegría. Permítenos asociarnos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo…</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "13",
            "imagen": "Jueves",
            "contenido": "<p><strong>13 de febrero JUEVES Feria * Verde</strong></p><p>Se sugiere utilizar hoy las oraciones de la Misa por los laicos, tal como aparecen en el presente formulario (cfr. Misas para diversas circunstancias, Misal Romano, p. 1109 [1101]); pero en su lugar pueden utilizarse las del domingo anterior o las de cualquier domingo del Tiempo Ordinario.</p><p>Encuentros dignos</p><p>El cristiano debe ser un constructor de puentes, un facilitador de encuentros entre las personas que piensan, actúan y creen de manera diferente. Marcos nos presenta un modelo a seguir, con esta escena entre Jesús y la mujer de Siria, los dos tan diferentes entre sí: uno es hombre, la otra mujer; uno es judío, la otra fenicia y pagana. Sin embargo, se da el encuentro. El primer paso para ello es acortar las distancias geográficas e ir al espacio del otro, así como lo hace Jesús desplazándose hacia Tiro; la mujer hace lo propio yendo a buscar a Jesús a la casa donde se hallaba. Segundo paso: se permiten cuestionarse con respeto: Jesús le enseña que primero él debe atender a los hijos; la mujer le recuerda, y también le enseña, que para que ellos puedan ser reconocidos como hijos de Dios (los paganos), hay que tratarlos a todos como hijos del mismo Padre, es decir, como hermanos. Último paso: Jesús reconoce que aquella mujer, que no es judía y que tiene una hija poseída por un espíritu inmundo, ha dicho unas palabras que hacen bien, que dan salvación.</p><p>Cuando los encuentros entre las personas diferentes se hacen con prudencia, todos aprendemos un poco y el mal disminuye notablemente. ¿Qué podemos hacer para relacionarnos entre nosotros a partir de este mensaje?</p><hr/><p><strong>ANTÍFONA DE ENTRADA Mt 13, 33</strong></p><p>El Reino de los cielos se parece a un poco de levadura que tomó una mujer y la mezcló con tres medidas de harina, y toda la masa acabó por fermentar.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que enviaste al mundo a manera de levadura la fuerza del Evangelio, concede a tus fieles que llamaste a vivir en el mundo en medio de las ocupaciones seculares, que, fervorosos en su espíritu cristiano, por medio de las tareas terrenales que desempeñan, colaboren sin cesar en la instauración de tu Reino. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Serán los dos una sola carne.</strong></p><p>Del libro del Génesis: <strong>2, 18-25</strong></p><p>En aquel día, dijo el Señor Dios: “No es bueno que el hombre esté solo. Voy a hacerle a alguien como él, para que lo ayude”. Entonces el Señor Dios formó de la tierra todas las bestias del campo y todos los pájaros del cielo, y los llevó ante Adán para que les pusiera nombre y así todo ser viviente tuviera el nombre puesto por Adán.</p><p>Así, pues, Adán les puso nombre a todos los animales domésticos, a los pájaros del cielo y a las bestias del campo; pero no hubo ningún ser semejante a Adán para ayudarlo.</p><p>Entonces el Señor Dios hizo caer al hombre en un profundo sueño, y mientras dormía, le sacó una costilla y cerró la carne sobre el lugar vacío. Y de la costilla que le había sacado al hombre, Dios formó una mujer. Se la llevó al hombre y éste exclamó:</p><p>“Ésta sí es hueso de mis huesos y carne de mi carne. Ésta será llamada mujer, porque ha sido formada del hombre”.</p><p>Por eso el hombre abandonará a su padre y a su madre, y se unirá a su mujer y serán los dos una sola carne.</p><p>Por entonces los dos estaban desnudos, el hombre y su mujer, pero no sentían vergüenza por ello.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 127</strong></p><p>R. Dichoso el que teme al Señor.</p><p>Dichoso el que teme al Señor y sigue sus caminos: comerá del fruto de su trabajo, será dichoso, le irá bien. R.</p><p>[R. Dichoso el que teme al Señor.]</p><p>Su mujer, como vid fecunda, en medio de su casa; sus hijos, como renuevos de olivo, alrededor de su mesa. R.</p><p>Ésta es la bendición del hombre que teme al Señor: “Que el Señor te bendiga desde Sión, que veas la prosperidad de Jerusalén todos los días de tu vida”. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sant 1, 21</strong></p><p>R. Aleluya, aleluya.</p><p>Acepten dócilmente la palabra que ha sido sembrada en ustedes y es capaz de salvarlos. R.</p><p><strong>EVANGELIO</strong></p><p><strong>Los perritos, debajo de la mesa, comen las migajas que tiran los niños.</strong></p><p> Del santo Evangelio según san Marcos: <strong>7, 24-30</strong></p><p>En aquel tiempo, Jesús salió de Genesaret y se fue a la región donde se encuentra Tiro. Entró en una casa, pues no quería que nadie se enterara de que estaba ahí, pero no pudo pasar inadvertido. Una mujer, que tenía una niña poseída por un espíritu impuro, se enteró enseguida, fue a buscarlo y se postró a sus pies.</p><p>Cuando aquella mujer, una siria de Fenicia y pagana, le rogaba a Jesús que le sacara el demonio a su hija, él le respondió: “Deja que coman primero los hijos. No está bien quitarles el pan a los hijos para echárselo a los perritos”. La mujer le replicó: “Sí, Señor; pero también es cierto que los perritos, debajo de la mesa, comen las migajas que tiran los niños”.</p><p>Entonces Jesús le contestó: “Anda, vete; por eso que has dicho, el demonio ha salido ya de tu hija”. Al llegar a su casa, la mujer encontró a su hija recostada en la cama, y ya el demonio había salido de ella.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que quisiste salvar a todo el mundo por el sacrificio de tu Hijo, y llamas también a los laicos al trabajo apostólico, concédeles, por la fuerza de esta ofrenda, impregnar el mundo con el espíritu cristiano y ser fermento de santificación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 99, 2</strong></p><p>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría; con júbilo entremos en su templo, aleluya.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de la abundancia de tu gracia, te rogamos, Señor, que, fortalecidos por el poder vivificante del convite eucarístico, tus fieles, que quisiste dedicados a las tareas temporales, sean valientes testigos de la verdad evangélica y en los ambientes en que trabajan hagan siempre presente y activa a tu Iglesia. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "14",
            "imagen": "Viernes",
            "contenido": "<p><strong>14 de febrero Viernes SANTOS CIRILO, monje, y METODIO, obispo Memoria * Blanco</strong></p><p>Estos dos hermanos evangelizaron Moravia, Bohemia, Croacia y Bulgaria. Cirilo († 869) inventó un alfabeto propio para esas gentes y luego murió en Roma. Metodio († 885), consagrado obispo de Sirmio, regresó a proseguir sus trabajos entre los eslavos. Juan Pablo II los proclamó santos patrones de Europa para fomentar la unidad en la fe entre Europa occidental y oriental.</p><p>Aprovechemos el don de hablar y de escuchar</p><p>Oír y hablar con claridad son dones invaluables, que es mejor apreciar y promover mientras que forman parte de nuestras vidas y hogares. Bien llevados a la práctica, nos capacitan para convivir con las personas diferentes a nosotros. Por eso no es casualidad que Marcos haya colocado este relato inmediatamente después del encuentro de Jesús con la mujer sirofenicia, y habiendo atravesado zonas donde habitaba gente no judía: Tiro, Sidón y Decápolis; esto le da un alcance particular al milagro. No sabemos la identidad del hombre sordo y tartamudo, sólo conocemos el padecimiento que le impedía comunicarse. De ahí que la acción de Jesús de abrirle los oídos y destrabarle la lengua nos recuerda otra serie de aperturas, que desembocan en la relación con las personas y en la percepción de sus necesidades, como sucederá en la multiplicación de los panes (8, 1-10).</p><p>Hoy que celebramos el Día del Amor y la Amistad, ¿qué podemos hacer para aprovechar al máximo el don de hablar y escuchar? ¿Cómo podemos acompañar y favorecer a quienes no lo tienen?</p><hr/><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Éstos son los hombres santos que se hicieron amigos de Dios, insignes predicadores del Evangelio.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que iluminaste a los pueblos eslavos por medio de los santos hermanos Cirilo y Metodio, concede que comprendamos de corazón las palabras de tu doctrina y que formemos un pueblo unido en la fe verdadera y en su recta profesión. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Ustedes serán como dioses, pues conocerán el bien y el mal.</strong></p><p>Del libro del Génesis:<strong> 3, 1-8</strong></p><p>La serpiente era el más astuto de los animales del campo que había creado el Señor Dios. Un día le dijo a la mujer: “¿Es cierto que Dios les ha prohibido comer de todos los árboles del jardín?”.</p><p>La mujer respondió: “Podemos comer del fruto de todos los árboles del jardín, pero del árbol que está en el centro, dijo Dios: ‘No comerán de él ni lo tocarán, porque de lo contrario, habrán de morir’ ”.</p><p>La serpiente replicó a la mujer: “De ningún modo. No morirán. Bien sabe Dios que el día que coman de los frutos de ese árbol, se les abrirán a ustedes los ojos y serán como Dios, que conoce el bien y el mal”.</p><p>La mujer vio que el árbol era bueno para comer, agradable a la vista y codiciable, además, para alcanzar la sabiduría. Tomó, pues, de su fruto, comió y le dio a su marido, que estaba junto a ella, el cual también comió. Entonces se les abrieron los ojos a los dos y se dieron cuenta de que estaban desnudos. Entrelazaron unas hojas de higuera y se cubrieron con ellas.</p><p>Oyeron luego los pasos del Señor Dios, que se paseaba por el jardín a la hora de la brisa, y se ocultaron de su vista entre los árboles del jardín.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 31</strong></p><p>R. Perdona, Señor, nuestros pecados.</p><p>Dichoso aquel que ha sido absuelto de su culpa y su pecado. Dichoso aquel en el que Dios no encuentra ni delito ni engaño. R.</p><p>Ante el Señor reconocí mi culpa, no oculté mi pecado. Te confesé, Señor, mi gran delito y tú me has perdonado. R.</p><p>Por eso, en el momento de la angustia, que todo fiel te invoque y no lo alcanzarán las grandes aguas, aunque éstas se desborden. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Hechos 16, 14</strong></p><p>R. Aleluya, aleluya.</p><p>Abre, Señor, nuestros corazones, para que aceptemos las palabras de tu Hijo. R.</p><p><strong>EVANGELIO</strong></p><p><strong>Hace oír a los sordos y hablar a los mudos.</strong></p><p> Del santo Evangelio según san Marcos: <strong>7, 31-37</strong></p><p>En aquel tiempo, salió Jesús de la región de Tiro y vino de nuevo, por Sidón, al mar de Galilea, atravesando la región de Decápolis. Le llevaron entonces a un hombre sordo y tartamudo, y le suplicaban que le impusiera las manos. Él lo apartó a un lado de la gente, le metió los dedos en los oídos y le tocó la lengua con saliva. Después, mirando al cielo, suspiró y le dijo: “¡Effetá!” (que quiere decir “¡Ábrete!”). Al momento se le abrieron los oídos, se le soltó la traba de la lengua y empezó a hablar sin dificultad.</p><p>Él les mandó que no lo dijeran a nadie; pero cuanto más se lo mandaba, ellos con más insistencia lo proclamaban; y todos estaban asombrados y decían: “¡Qué bien lo hace todo! Hace oír a los sordos y hablar a los mudos”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, los dones que presentamos a tu divina majestad en la conmemoración de los santos Cirilo y Metodio, y concede que se conviertan en el signo de la humanidad nueva reconciliada contigo en el amor. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mc 16, 20</strong></p><p>Salieron los discípulos a predicar el Evangelio; y el Señor actuaba con ellos y confirmaba la predicación con los milagros que hacían.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, Padre de todos los pueblos, que nos haces partícipes de un mismo pan y un mismo Espíritu y herederos del banquete eterno, en esta fiesta de los santos Cirilo y Metodio concédenos, benigno, que la muchedumbre de tus hijos, perseverando en la misma fe, edifique, unánime, el reino de justicia y de paz. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "15",
            "imagen": "Sábado",
            "contenido": "<p><strong>15 de febrero SÁBADO Feria * Verde</strong></p><p>Misa de feria (la del domingo anterior o de cualquier domingo del Tiempo Ordinario) con las lecturas de hoy. También se puede celebrar la Misa que va a continuación o alguna otra votiva.</p><p>Compartir es lo cristiano</p><p>Dar es bueno, pero compartir es mejor; sin embargo, corremos el riesgo de acostumbrarnos sólo a dar o únicamente a recibir, prolongando así las desigualdades y perpetuando a los bienhechores. En cambio, cuando damos y recibimos se garantiza un proceso, tal vez lento, pero imparable para construir una sociedad más fraterna. El mensaje del evangelio de hoy encierra, entre otros, el segundo relato de la multiplicación de los panes; para focalizarlo se señala la compasión como punto de partida para compartir (v. 2); no es la lástima lo que está en el fondo del compartir fraterno, sino la misericordia, el dolor profundo a causa de los sufrimientos que padecen otros. Además, es indispensable la mutua colaboración, aunque sea poco de lo que se disponga, para evitar eternos paternalismos y patronazgos denigrantes. Por último reflexionemos que cuando se comparte sobra o mejor dicho siempre alcanza, no sólo para los afectados inmediatos, que eran cuatro mil en este caso, sino para todo aquel que quiera acercarse y sumarse al proyecto de fraternidad. Tal vez por esa razón Marcos menciona los siete canastos (v. 8), porque recalca el convencimiento de que cuando se comparte alcanza para los que están más allá de nuestro entorno e incluso va más allá de nuestras propias posibilidades.</p><p>¿Por qué no es suficiente con acostumbrarnos a dar? ¿Qué podemos hacer para compartir lo que tenemos y lo que somos?</p><hr/><p><strong>MISA DE SANTA MARÍA EN SÁBADO Blanco</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jdt 13, 18-19</strong></p><p>Bendita eres tú, Virgen María, por obra de Dios Altísimo, sobre todas las mujeres de la tierra; porque tu nombre ha sido engrandecido para que la boca de los hombres no cese de alabarte.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Al celebrar la gloriosa memoria de la santísima Virgen María, te pedimos, Señor, por su intercesión, que también nosotros logremos recibir la plenitud de tu gracia. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>El Señor expulsó al hombre del jardín del Edén para que trabajara la tierra.</strong></p><p>Del libro del Génesis:<strong> 3, 9-24</strong></p><p>Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó: “¿Dónde estás?”. Éste le respondió: “Oí tus pasos en el jardín y tuve miedo, porque estoy desnudo, y me escondí”. Entonces le dijo Dios: “¿Y quién te ha dicho que estabas desnudo? ¿Has comido acaso del árbol del que te prohibí comer?”.</p><p>Respondió Adán: “La mujer que me diste por compañera me ofreció del fruto del árbol y comí”. El Señor Dios dijo a la mujer: “¿Por qué has hecho esto?”. Repuso la mujer: “La serpiente me engañó y comí”.</p><p>Entonces dijo el Señor Dios a la serpiente: “Porque has hecho esto, serás maldita entre todos los animales y entre todas las bestias salvajes. Te arrastrarás sobre tu vientre y comerás polvo todos los días de tu vida. Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya; y su descendencia te aplastará la cabeza, mientras tú tratarás de morder su talón”.</p><p>A la mujer le dijo: “Multiplicaré las fatigas de tus embarazos y con dolores darás a luz a tus hijos. Tus impulsos te llevarán hacia tu marido y él te dominará”.</p><p>Al hombre le dijo: “Por haberle hecho caso a tu mujer y por haber comido del árbol del que te prohibí comer, maldito sea el suelo por tu culpa. Con fatiga sacarás de él tus alimentos todos los días de tu vida. Te producirá cardos y espinas y comerás de las hierbas del campo. Ganarás tu pan con el sudor de tu frente, hasta que vuelvas a la tierra, porque de ella te saqué: eres polvo y en polvo te convertirás”.</p><p>El hombre le puso a su mujer el nombre de “Eva”, porque ella fue la madre de todos los vivientes.</p><p>El Señor Dios les hizo al hombre y a la mujer unas túnicas de pieles para que se las pusieran. El Señor Dios dijo: “Aquí está el hombre ya casi convertido en uno de nosotros, por el conocimiento del bien y del mal. Que no vaya ahora a extender la mano para tomar de los frutos del árbol de la vida, se los coma y viva para siempre”.</p><p>Entonces, el Señor Dios lo expulsó del jardín del Edén, para que trabajara el suelo, de donde había sido hecho. Y expulsado el hombre, colocó al oriente del jardín del Edén a unos querubines con unas espadas de fuego ardiente, para impedir la entrada hacia el árbol de la vida.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 89</strong></p><p>R. Tú eres, Señor, nuestro refugio.</p><p>Desde antes que surgieran las montañas, y la tierra y el mundo apareciesen, existes tú, Dios mío, desde siempre y por siempre. R.</p><p>Tú haces volver al polvo a los humanos, diciendo a los mortales que retornen. Mil años para ti son como un día, que ya pasó; como una breve noche. R.</p><p>Nuestra vida es tan breve como un sueño; semejante a la hierba, que despunta y florece en la mañana y por la tarde se marchita y se seca. R.</p><p>Enséñanos a ver lo que es la vida y seremos sensatos. ¿Hasta cuándo, Señor, vas a tener compasión de tus siervos? ¿Hasta cuándo? R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 4</strong></p><p>R. Aleluya, aleluya.</p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios. R.</p><p><strong>EVANGELIO</strong></p><p><strong>La gente comió hasta quedar satisfecha.</strong></p><p>Del santo Evangelio según san Marcos: <strong>8, 1-10</strong></p><p>En aquellos días, vio Jesús que lo seguía mucha gente y no tenían qué comer. Entonces llamó a sus discípulos y les dijo: “Me da lástima esta gente: ya llevan tres días conmigo y no tienen qué comer. Si los mando a sus casas en ayunas, se van a desmayar en el camino. Además, algunos han venido de lejos”.</p><p>Sus discípulos le respondieron: “¿Y dónde se puede conseguir pan, aquí en despoblado, para que coma esta gente?”. Él les preguntó: “¿Cuántos panes tienen?”. Ellos le contestaron: “Siete”.</p><p>Jesús mandó a la gente que se sentara en el suelo; tomó los siete panes, pronunció la acción de gracias, los partió y se los fue dando a sus discípulos, para que los distribuyeran. Y ellos los fueron distribuyendo entre la gente.</p><p>Tenían, además, unos cuantos pescados. Jesús los bendijo también y mandó que los distribuyeran. La gente comió hasta quedar satisfecha, y todavía se recogieron siete canastos de sobras. Eran unos cuatro mil. Jesús los despidió y luego se embarcó con sus discípulos y llegó a la región de Dalmanuta.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de alabanza, al conmemorar llenos de gozo a la Madre de tu Hijo; y te pedimos que por este santo intercambio, se aumenten en nosotros los frutos de la redención eterna. Por Jesucristo, nuestro Señor.</p><p>Prefacio de santa María Virgen.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 1, 48</strong></p><p>Me llamarán dichosa todas las generaciones, porque Dios puso sus ojos en la humildad de su esclava.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por este celestial banquete, te rogamos humildemente, Señor, que nos concedas confesar de palabra y con las obras a tu Hijo, nacido de la Virgen Madre. Él, que vive y reina por los siglos de los siglos.</p><p><strong>LITURGIA DE LAS HORAS</strong></p><p>Vísperas I del domingo: 2a semana del Salterio.</p><p>Tomo III: pp. 880 y 190; para los fieles: pp. 555 y 395;</p><p>edición popular: pp. 108 y 463 (471*).</p><p>* A partir de la edición 2016 de letra grande.</p>"
        },
        {
            "id": "16",
            "imagen": "Domingo",
            "contenido": "<p><strong>16 de febrero VI DOMINGO DEL TIEMPO ORDINARIO Verde</strong></p><p><strong>Podemos ser felices</strong></p><p>La verdadera felicidad es posible, así nos lo muestra Jesús en las Bienaventuranzas. Los pobres son bienaventurados, no porque vayan a tener muchos bienes, sino porque recibirán como don el Reino de Dios, de tal manera que la riqueza de ellos mismos los despojará de esa pobreza, pero en compañía de los demás, no en detrimento de ellos. Los que tienen hambre serán saciados, esa dicha no es porque vayan a hartarse de comida, pues el hartazgo de pocos siempre es a costa del hambre de muchos; atiborrarse supone egoísmo, saciarse implica satisfacer una necesidad, siempre y cuando se comparta con otros. Los que lloran serán consolados y alentados porque reirán; aquellos que sufren a causa de una desgracia personal o ajena tienen la seguridad de que la adversidad tiene caducidad. Por último, existe una felicitación a quienes tienen comportamientos proféticos, aquellos que son capaces de remar contra corriente cuando es necesario y que viven comprometidos con el proyecto del Reino. Las Bienaventuranzas muestran que la felicidad es un derecho que debe vivirse como gracia, ya que el único modo de ser auténticamente dichosos es tomando en cuenta el bienestar de los demás. Ahora bien, en el evangelio de Lucas, Jesús sabe que la ventura sufre amenazas, por ello presenta unos lamentos en forma de ayes, no sólo para exponer dos tipos de personas, sino para referir a dos clases de comportamientos observados en los individuos. Con lo anterior, concluimos que un peligro para la felicidad verdadera es refugiarse en consuelos equivocados, en vivir hartados de comida y sin apetito de ideales, sin hambre de justicia y sin penas ni preocupaciones de que la realidad sea distinta. Otro amago para la felicidad son las falsas alegrías y las risas a costa del llanto de los demás, así como vivir de halagos efímeros y de alabanzas hipócritas. La felicidad es posible, no perdamos la esperanza de conseguirla; tiene sus amenazas, pero mantengámonos firmes en el empeño de superarlas.</p><p>¿Qué podemos hacer para ser auténticamente felices, según las Bienaventuranzas, y ser portadores de esperanza?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 30, 3-4</strong></p><p>Sírveme de defensa, Dios mío, de roca y fortaleza salvadoras. Tú eres mi baluarte y mi refugio, por tu nombre condúceme y guíame.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que prometiste poner tu morada en los corazones rectos y sinceros, concédenos, por tu gracia, vivir de tal manera que te dignes habitar en nosotros. Por nuestro Señor Jesucristo…</p><p><strong>MONICIÓN</strong></p><p>En esta primera lectura, el profeta Jeremías nos habla con palabras duras y nos invita a escoger entre los poderes del mundo o el camino de Dios. Escuchemos con atención.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Maldito el que confía en el hombre; bendito el que confía en el Señor.</strong></p><p>Del libro del profeta Jeremías: <strong>17, 5-8</strong></p><p>Esto dice el Señor: “Maldito el hombre que confía en el hombre, que en él pone su fuerza y aparta del Señor su corazón. Será como un cardo en la estepa, que nunca disfrutará de la lluvia. Vivirá en la aridez del desierto, en una tierra salobre e inhabitable.</p><p>Bendito el hombre que confía en el Señor y en él pone su esperanza. Será como un árbol plantado junto al agua, que hunde en la corriente sus raíces; cuando llegue el calor, no lo sentirá y sus hojas se conservarán siempre verdes; en año de sequía no se marchitará ni dejará de dar frutos”.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 1</strong></p><p>R. Dichoso el hombre que confía en el Señor.</p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. R.</p><p>Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito. R.</p><p>En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. R.</p><p><strong>MONICIÓN</strong></p><p>El domingo pasado san Pablo nos hablaba de la muerte y la resurrección de Cristo. Hoy nos invita a creer en la resurrección de los que ya han muerto, y en nuestra propia resurrección.</p><p><strong>SEGUNDA LECTURA</strong></p><p><strong>Si Cristo no resucitó, es vana la fe de ustedes.</strong></p><p>De la primera carta del apóstol san Pablo a los corintios: <strong>15, 12. 16-20</strong></p><p>Hermanos: Si hemos predicado que Cristo resucitó de entre los muertos, ¿cómo es que algunos de ustedes andan diciendo que los muertos no resucitan? Porque si los muertos no resucitan, tampoco Cristo resucitó. Y si Cristo no resucitó, es vana la fe de ustedes; y por lo tanto, aún viven ustedes en pecado, y los que murieron en Cristo, perecieron. Si nuestra esperanza en Cristo se redujera tan sólo a las cosas de esta vida, seríamos los más infelices de todos los hombres. Pero no es así, porque Cristo resucitó, y resucitó como la primicia de todos los muertos.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 6, 23</strong></p><p>R. Aleluya, aleluya.</p><p>Alégrense ese día y salten de gozo, porque su recompensa será grande en el cielo, dice el Señor. R.</p><p><strong>MONICIÓN</strong></p><p>Las Bienaventuranzas según san Lucas, que la liturgia nos presenta en el evangelio de este domingo, ponen a los seguidores de Jesús a contracorriente de los criterios mundanos y los llenan de esperanza en los valores del Reino de Dios. ¿De veras creemos en las promesas de Jesús?</p><p><strong>EVANGELIO</strong></p><p><strong>Dichosos los pobres. - ¡Ay de ustedes los ricos!</strong></p><p>Del santo Evangelio según san Lucas:<strong> 6, 17. 20-26</strong></p><p>En aquel tiempo, Jesús descendió del monte con sus discípulos y sus apóstoles y se detuvo en un llano. Allí se encontraba mucha gente, que había venido tanto de Judea y de Jerusalén, como de la costa de Tiro y de Sidón.</p><p>Mirando entonces a sus discípulos, Jesús les dijo: “Dichosos ustedes los pobres, porque de ustedes es el Reino de Dios. Dichosos ustedes los que ahora tienen hambre, porque serán saciados. Dichosos ustedes los que lloran ahora, porque al fin reirán.</p><p>Dichosos serán ustedes cuando los hombres los aborrezcan y los expulsen de entre ellos, y cuando los insulten y maldigan por causa del Hijo del hombre. Alégrense ese día y salten de gozo, porque su recompensa será grande en el cielo. Pues así trataron sus padres a los profetas.</p><p>Pero, ¡ay de ustedes, los ricos, porque ya tienen ahora su consuelo! ¡Ay de ustedes, los que se hartan ahora, porque después tendrán hambre! ¡Ay de ustedes, los que ríen ahora, porque llorarán de pena! ¡Ay de ustedes, cuando todo el mundo los alabe, porque de ese modo trataron sus padres a los falsos profetas!”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p>Se dice Credo.</p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Imploremos, hermanos, al Dios de misericordia y pidámosle su ayuda para invocar su nombre con sentimientos que le agraden.</p><p>Después de cada petición diremos: Padre, escúchanos.</p><ul><li>Para que la Iglesia sea siempre un ejemplo de sencillez, de desprendimiento de todo afán de riqueza y de poder. Oremos.</li><li>Para que los ricos y los poderosos de este mundo descubran la voluntad de Dios y se pongan al servicio de la justicia y del bienestar para todos. Oremos.</li><li>Para que los hombres y las mujeres que integran las fuerzas armadas reconozcan en Jesús su modelo de servicio dedicado, atento y respetuoso. Oremos.</li><li>Para que cada uno de nosotros seamos siempre levadura y testimonio de amor y solidaridad. Oremos.</li></ul><p>Dios nuestro, atiende el clamor de los pobres y de los oprimidos, rompe el yugo de la violencia y del egoísmo, que nos hace enemigos unos de otros y concédenos que, reconociéndonos mutuamente como hermanos, seamos signos de una humanidad nueva, reunida y unificada en el amor. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que esta ofrenda, Señor, nos purifique y nos renueve, y se convierta en causa de recompensa eterna para quienes cumplimos tu voluntad. Por Jesucristo, nuestro Señor.</p><p>Prefacio para los domingos del Tiempo Ordinario.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 77, 29-30</strong></p><p>El Señor colmó el deseo de su pueblo; no lo defraudó. Comieron y quedaron satisfechos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados, Señor, por este manjar celestial, te rogamos que nos hagas anhelar siempre este mismo sustento por el cual verdaderamente vivimos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "17",
            "imagen": "Lunes",
            "contenido": "<p><strong>17 de febrero LUNES Feria * Verde</strong></p><p>Se sugiere utilizar hoy las oraciones de la Misa por los religiosos, tal como aparecen en el presente formulario (cfr. Misas para diversas circunstancias, Misal Romano, p. 1114 [1106]); pero en su lugar pueden utilizarse las del domingo anterior, las de *los siete santos fundadores de la Orden de los Siervos de la Virgen María (p. 79) o las de cualquier domingo del Tiempo Ordinario.</p><p>No pretendamos manipular a Jesús</p><p>Equivocadamente nos agradan los profetas a nuestro modo, los dirigentes que nos benefician, aunque traicionen su integridad y a sus valores; ésta es la actitud de los fariseos según Marcos (v. 11), quienes piden un signo del cielo, algo perceptible a la vista que manifieste la presencia de Dios, pero en realidad le están exigiendo a Jesús que se acredite, según sus caprichos, como profeta ante ellos. Aquellos jefes religiosos no tienen interés en percibir la presencia de Dios, tampoco pretenden hacerle caso a través de su Hijo, el profeta por excelencia. Por esto, Jesús les lanza la pregunta sobre por qué piden un signo; la respuesta la crea el lector atento pues sabe que los fariseos no tienen el más mínimo interés en hacerle caso a Jesús, pues a esta altura del relato ya se pusieron de acuerdo con los herodianos para darle muerte (3, 6). Jesús evita caer en su juego y se niega rotundamente a darles un signo, no cae en los chantajes de aquellos jefes religiosos y de sus secuaces que desean que actúe a su conveniencia; no les permite que lo manipulen a su antojo para continuar aprovechándose de la gente. Por ello, como dice Marcos, “se embarcó de nuevo y se fue a la otra orilla”.</p><p>¿Qué podemos hacer para no caer en la tentación de querer manipular a Jesús?</p><hr/><p><strong>ANTÍFONA DE ENTRADA Sal 36, 3-4</strong></p><p>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en él tu alegría y te dará el Señor cuanto deseas.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que inspiras y llevas a término todo buen propósito, conduce a tus hijos por el camino de la salvación eterna y haz que quienes, dejándolo todo, se consagraron totalmente a ti siguiendo a Cristo y renunciando a lo mundano, en espíritu de pobreza y humildad de corazón te sirvan fielmente a ti y a sus hermanos. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Caín se lanzó contra su hermano y lo mató.</strong></p><p>Del libro del Génesis: <strong>4, 1-15. 25</strong></p><p>En aquel tiempo, Adán se unió con Eva, su mujer; ella concibió y dio a luz a Caín, pues decía: “Con el favor de Dios he engendrado un hijo”. Después de algún tiempo dio a luz al hermano de Caín, Abel. Abel fue pastor de ovejas, y Caín labrador.</p><p>Sucedió en una ocasión, que Caín presentó como ofrenda al Señor los productos de la tierra. También Abel le hizo una ofrenda: sacrificó las primeras crías de sus ovejas y quemó su grasa. Al Señor le agradaron las ofrendas de Abel, pero no le agradaron las de Caín; por lo cual, Caín se enfureció y andaba resentido. El Señor le dijo entonces a Caín: “¿Por qué te enfureces tanto y andas resentido? Si hicieras el bien, te sentirías feliz; pero si haces el mal, el pecado estará a tu puerta, acechándote como fiera; pero tú debes dominarlo”.</p><p>Un día Caín le dijo a su hermano Abel: “Vamos al campo”. Y cuando estaban en el campo, Caín se lanzó contra su hermano y lo mató. Entonces el Señor le preguntó a Caín: “¿Dónde está Abel, tu hermano?”. Caín le respondió: “No lo sé. ¿Acaso soy yo el guardián de mi hermano?”. El Señor le dijo: “¿Qué es lo que has hecho? ¿No oyes cómo la sangre de tu hermano está clamando a mí desde la tierra? Por eso serás maldito y tendrás que vivir lejos de la tierra que recibió de ti la sangre de tu hermano; y aunque cultives la tierra, ella no volverá a darte frutos abundantes. Tú andarás por el mundo errante y fugitivo”.</p><p>Caín le contestó al Señor: “Mi castigo es demasiado grande para soportarlo. Puesto que tú me arrojas de esta tierra fértil, tendré que ocultarme de ti y andar errante y fugitivo por el mundo, y cualquiera que me encuentre, me matará”. El Señor le dijo: “De ninguna manera. El que te mate a ti será castigado siete veces”. Y el Señor le puso una señal a Caín para que, si alguien lo encontraba, no lo matara.</p><p>Adán se unió otra vez a su mujer, y ella dio a luz un hijo, a quien llamó Set, pues decía: “El Señor me ha dado otro hijo en lugar de Abel, asesinado por Caín”.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 49</strong></p><p>R. Te ofreceremos, Señor, sacrificios de alabanza.</p><p>Habla el Dios de los dioses, el Señor, y convoca a cuantos viven en la tierra del oriente al poniente: “No voy a reclamarte sacrificios, pues siempre están ante mí tus holocaustos. R.</p><p>¿Por qué citas mis preceptos y hablas a toda hora de mi pacto, tú que detestas la obediencia y echas en saco roto mis mandatos? R.</p><p>Te pones a insultar a tu hermano y deshonras al hijo de tu madre. Tú haces esto, ¿y yo tengo que callarme? ¿Crees acaso que yo soy como tú? No, yo te reprenderé y te echaré en cara tus pecados”. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6</strong></p><p>R. Aleluya, aleluya.</p><p>Yo soy el camino, la verdad y la vida; nadie va al Padre si no es por mí, dice el Señor. R.</p><p><strong>EVANGELIO</strong></p><p><strong>¿Por qué esta gente busca una señal?</strong></p><p> Del santo Evangelio según san Marcos: <strong>8, 11-13</strong></p><p>En aquel tiempo, se acercaron a Jesús los fariseos y se pusieron a discutir con él, y para ponerlo a prueba, le pedían una señal del cielo. Jesús suspiró profundamente y dijo: “¿Por qué esta gente busca una señal? Les aseguro que a esta gente no se le dará ninguna señal”.</p><p>Entonces los dejó, se embarcó de nuevo y se fue a la otra orilla.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Por estos santos dones que te presentamos, santifica, Señor, a tus siervos que has congregado en tu nombre, a fin de que, cumpliendo con fidelidad sus votos, te sirvan con un corazón sincero. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1 Re 19, 7</strong></p><p>El ángel del Señor dijo a Elías: Levántate y come, porque aún te queda un largo camino.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>A quienes tu amor ha congregado y hecho partícipes de un mismo pan, concédeles, Señor, ayudarse y animarse mutuamente en la práctica de la caridad y de las buenas obras, para que, con una vida santa, den en todas partes testimonio eficaz de Jesucristo. Él, que vive y reina por los siglos de los siglos.</p><hr/><p>*Los siete santos fundadores de la Orden de los Siervos de la Virgen María (ml), blanco (MR, p. 712 [699]).</p><p>Hacia 1233, siete comerciantes se retiraron al monte Senario para vivir en pobreza y penitencia, contemplando la pasión del Señor bajo la protección de la Virgen María. Fueron llamados “Siervos de María” o “Servitas”.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, infunde bondadoso en nosotros el espíritu de piedad con el que estos santos fundadores veneraron con tanto fervor a la Madre de Dios, y condujeron a tu pueblo hacia ti. Por nuestro Señor Jesucristo…</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, las ofrendas de nuestro servicio, que presentamos en tu altar en la conmemoración de los siete santos fundadores, y concédenos que, libres de las ataduras de este mundo, seas tú nuestra única riqueza. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Dios todopoderoso, que fortalecidos con este sacramento, aprendamos, a ejemplo de los siete santos fundadores, a buscarte siempre sobre todas las cosas, y demos, ante el mundo, una imagen auténtica del hombre nuevo. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "18",
            "imagen": "Martes",
            "contenido": "<p><strong>18 de febrero MARTES Feria * Verde</strong></p><p>Se sugiere utilizar hoy las oraciones de la Misa por la Iglesia universal, A, tal como aparecen en el presente formulario (cfr. Misas para diversas circunstancias, Misal Romano, p. 1091 [1083]); pero en su lugar pueden utilizarse las del domingo anterior o las de cualquier domingo del Tiempo Ordinario.</p><p>Observar y escuchar, dos actitudes fundamentales</p><p>Tener ojos y ver, pero no observar, así como tener oídos y oír, pero no escuchar, resulta desastroso; por esa razón Jesús menciona, en el evangelio de Marcos, que eso significa tener la mente embotada y vivir en confusión. Este desconcierto es grave porque, de acuerdo al mismo Jesús, los discípulos están incapacitados para percibir los signos de solidaridad; pues acaban de ser testigos de la multiplicación de los panes y ni siquiera han divisado la profundidad, mucho menos las implicaciones de aquel acontecimiento. Al no percibir este signo, prácticamente se inhabilitan para reconocer la presencia de Jesús. Cuando mencionan tener un solo pan, no se percatan que tienen al Pan de la vida, a Jesús, el más importante. De ahí la importancia de la recomendación de Jesús sobre cuidarse de la manera de pensar y de actuar de los fariseos, acciones con las que pretenden influir (fermentar) en ellos y en el pueblo. Deben estar con los ojos bien abiertos para observar la realidad y no actuar como ellos, y con los oídos bien despejados para escuchar y no dejarse engañar. Marcos sabe que no es fácil por eso los invitará, a través del relato del ciego de Betsaida, a que reconozcan que tienen necesidad de que el Señor los haga observar y escuchar con mayor claridad.</p><p>¿Qué podemos hacer para desarrollar más y mejor nuestra capacidad de observar y de escuchar para ser mejores cristianos?</p><hr/><p><strong>ANTÍFONA DE ENTRADA Cfr. Ef 1, 9-10</strong></p><p>Dios nos ha dado a conocer el misterio de su voluntad: hacer que todas las cosas, las del cielo y las de la tierra, tuvieran a Cristo por cabeza.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu admirable providencia dispusiste que el Reino de Cristo se extendiera por todo el mundo y que todos los hombres fueran hechos partícipes de la redención salvadora, concédele a tu Iglesia ser sacramento universal de salvación, y que a todos los hombres les sea anunciado tu Hijo como el Salvador de los pueblos y la esperanza de las naciones. Él, que vive y reina contigo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Borraré de la superficie de la tierra al hombre que he creado.</strong></p><p>Del libro del Génesis: <strong>6, 5-8; 7, 1-5. 10</strong></p><p>En aquel tiempo, viendo el Señor que en la tierra la maldad del hombre era muy grande y que sus actitudes eran siempre perversas, se arrepintió de haber creado al hombre, y lleno de profundo pesar, dijo: “Borraré de la superficie de la tierra al hombre que he creado, y con el hombre, también a los cuadrúpedos, reptiles y aves, pues estoy arrepentido de haberlos creado”.</p><p>Pero Noé encontró gracia ante el Señor. Así pues, el Señor le dijo a Noé: “Entra en el arca con toda tu familia, pues tú eres el único hombre justo que he encontrado en esta generación. De todos los animales puros toma siete parejas, macho y hembra; de los no puros, una pareja, macho y hembra; y lo mismo de las aves, siete parejas, macho y hembra, para que se conserve su especie en la tierra. Pasados siete días, haré llover sobre la tierra durante cuarenta días y cuarenta noches, y borraré de la superficie de la tierra a todos los vivientes que he creado”.</p><p>Noé hizo todo lo que le mandó el Señor, y siete días después, cayó el diluvio sobre la tierra.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 28</strong></p><p>R. Dios bendice a su pueblo con la paz.</p><p>Hijos de Dios, glorifiquen al Señor, denle la gloria que merece. Postrados en su templo santo, alabemos al Señor. R.</p><p>La voz del Señor se deja oír sobre las aguas torrenciales. La voz del Señor es poderosa, la voz del Señor es imponente. R.</p><p>El Dios de majestad hizo sonar el trueno de su voz. El Señor se manifestó sobre las aguas desde su trono eterno. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23</strong></p><p>R. Aleluya, aleluya.</p><p>El que me ama, cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él. R.</p><p><strong>EVANGELIO</strong></p><p><strong>Cuídense de la levadura de los fariseos y de la de Herodes.</strong></p><p> Del santo Evangelio según san Marcos: <strong>8, 14-21</strong></p><p>En aquel tiempo, cuando los discípulos iban con Jesús en la barca, se dieron cuenta de que se les había olvidado llevar pan; sólo tenían uno. Jesús les hizo esta advertencia: “Fíjense bien y cuídense de la levadura de los fariseos y de la de Herodes”. Entonces ellos comentaban entre sí: “Es que no tenemos panes”.</p><p>Dándose cuenta de ello, Jesús les dijo: “¿Por qué están comentando que no trajeron panes? ¿Todavía no entienden ni acaban de comprender? ¿Tan embotada está su mente? ¿Para qué tienen ustedes ojos, si no ven, y oídos, si no oyen? ¿No recuerdan cuántos canastos de sobras recogieron, cuando repartí cinco panes entre cinco mil hombres?”. Ellos le contestaron: “Doce”. Y añadió: “¿Y cuántos canastos de sobras recogieron cuando repartí siete panes entre cuatro mil?”. Le respondieron: “Siete”. Entonces él dijo: “¿Y todavía no acaban de comprender?”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios misericordioso, mira las ofrendas de este pueblo a ti consagrado y concede, por la eficacia de este sacramento, que la multitud de los que creen en ti sea siempre estirpe elegida, sacerdocio real, nación consagrada y pueblo de tu propiedad. Por Jesucristo, nuestro Señor.</p><p>Prefacio VIII para los domingos del Tiempo Ordinario.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Apoc 22, 17. 20</strong></p><p>El Espíritu y la Esposa dicen: Ven. Amén. Ven, Señor Jesús.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que sin cesar alimentas y fortaleces a tu Iglesia con tus sacramentos, concede a quienes nos hemos alimentado en esta mesa celestial, que, viviendo el mandato de tu amor, seamos fermento de vida e instrumento de salvación, en medio de la comunidad humana. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "19",
            "imagen": "Miércoles",
            "contenido": "<p><strong>19 de febrero MIÉRCOLES Feria * Verde</strong></p><p>Se sugiere utilizar hoy las oraciones de la Misa de san José, tal como aparecen en el presente formulario (cfr. Misas votivas, Misal Romano, p. 1205 [1197]); pero en su lugar pueden utilizarse las del domingo anterior o las de cualquier domingo del Tiempo Ordinario.</p><p>Dispongámonos a ver con claridad</p><p>El ver con claridad está implícito en ser un discípulo de Jesús, sin embargo, no siempre lo llevamos a cabo. Metafóricamente hablando, quienes no ven dependen siempre de otros, el horizonte puede no serles claro y, lo peor, están propensos a ser desviados o manipulados en su caminar. Por eso el evangelio menciona el relato del ciego de Betsaida justo después del reclamo de Jesús a sus discípulos, acerca de tener ojos, pero no observar y oídos, pero no escuchar. Recordemos que también les advirtió sobre el comportamiento hipócrita y violento de los fariseos y de Herodes. Ahora Marcos, en el evangelio de hoy, propone a sus comunidades –y a nosotros– que el ver con nitidez es un asunto personal, mas no individual; pues necesitamos de la ayuda de los demás como la admitió el ciego de Betsaida. Debemos reconocer que ver implica un proceso, a veces largo, pero sobre todo desafiante, pues no siempre observamos nuestra vida a la luz divina, sino que renegamos de lo que acontece y es cuando los demás pueden ser una farola en dicha oscuridad. Para ejemplo, ante la confusión que tiene aquel ciego cuando de pronto ve, Jesús le pide que todavía no lo siga, tendrá que aceptar el proceso que lo capacite para ver con esa nueva luminosidad y después seguirá al Maestro por el camino, así como lo hará posteriormente el ciego de Jericó (10, 52).</p><p>¿Qué comportamientos o pensamientos nos impiden ver con claridad para ser mejores discípulos de Jesús? ¿En qué aspectos de la vida necesitamos de la ayuda de los demás para tener más claridad?</p><hr/><p><strong>MISA VOTIVA DE SAN JOSÉ Blanco</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 12, 42</strong></p><p>Éste es el siervo fiel y prudente a quien el Señor puso al frente de su familia.</p><p><strong> </strong><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Vio Noé que la tierra estaba ya seca.</strong></p><p>Del libro del Génesis: <strong>8, 6-13. 20-22</strong></p><p>Cuarenta días después de que las aguas del diluvio habían ido bajando y ya se veían las cimas de los montes, Noé abrió la ventana que había hecho en el arca y soltó un cuervo. Éste anduvo yendo y viniendo, hasta que se secó el agua en la tierra. Después soltó Noé una paloma, para ver si ya se había secado el agua sobre la superficie de la tierra. La paloma no encontró en dónde posarse y volvió al arca, porque aún había agua sobre la superficie de la tierra. Noé estiró el brazo, la tomó y la metió en el arca. Esperó otros siete días y volvió a soltar la paloma, que regresó al atardecer con una hoja de olivo en el pico. Noé comprendió que el agua sobre la tierra era ya muy poca. Esperó otros siete días y soltó otra vez la paloma, la cual ya no regresó.</p><p>El primer día del primer mes del año seiscientos uno se secó el agua en la tierra. Noé levantó la cubierta del arca y vio que la tierra estaba ya seca.</p><p>Entonces salió del arca y construyó un altar al Señor; tomó animales y aves de toda especie pura y los ofreció en holocausto sobre el altar. Cuando el Señor aspiró la suave fragancia de las ofrendas, se dijo: “No volveré a maldecir la tierra a causa del hombre. Es cierto que el corazón humano se inclina al mal desde su infancia, pero yo no volveré a exterminar a los vivientes, como acabo de hacerlo. Mientras dure la tierra, no han de faltar siembra y cosecha, frío y calor, verano e invierno, día y noche”.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 115</strong></p><p>R. Daré gracias al Señor toda mi vida.</p><p>¿Cómo le pagaré al Señor todo el bien que me ha hecho? Levantaré el cáliz de salvación e invocaré el nombre del Señor. R.</p><p>A los ojos del Señor es muy penoso que mueran sus amigos. De la muerte, Señor, me has librado, a mí, tu esclavo e hijo de tu esclava. R.</p><p>Cumpliré mis promesas al Señor ante todo su pueblo, en medio de su templo santo, que está en Jerusalén. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Ef 1, 17-18</strong></p><p>R. Aleluya, aleluya.</p><p>Que el Padre de nuestro Señor Jesucristo ilumine nuestras mentes, para que podamos comprender cuál es la esperanza que nos da su llamamiento. R.</p><p><strong>EVANGELIO</strong></p><p>El ciego quedó curado y veía todo con claridad.</p><p> Del santo Evangelio según san Marcos: 8, 22-26</p><p>En aquel tiempo, Jesús y sus discípulos llegaron a Betsaida y enseguida le llevaron a Jesús un ciego y le pedían que lo tocara. Tomándolo de la mano, Jesús lo sacó del pueblo, le puso saliva en los ojos, le impuso las manos y le preguntó: “¿Ves algo?”. El ciego, empezando a ver, le dijo: “Veo a la gente, como si fueran árboles que caminan”.</p><p>Jesús le volvió a imponer las manos en los ojos y el hombre comenzó a ver perfectamente bien: estaba curado y veía todo con claridad. Jesús lo mandó a su casa, diciéndole: “Vete a tu casa, y si pasas por el pueblo, no se lo digas a nadie”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre, a tu Unigénito. Él, que vive y reina por los siglos de los siglos.</p><p><strong>PREFACIO</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Y alabar, bendecir y proclamar tu gloria en la conmemoración de san José, porque él es el hombre justo que diste por esposo a la Virgen Madre de Dios, el fiel y prudente servidor a quien constituiste jefe de tu familia para que, haciendo las veces de padre, cuidara a tu Unigénito, concebido por obra del Espíritu Santo, Jesucristo, Señor nuestro.</p><p>Por él, los ángeles y los arcángeles, y todos los coros celestiales, celebran tu gloria, unidos en común alegría. Permítenos asociarnos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo…</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "20",
            "imagen": "Jueves",
            "contenido": "<p><strong>20 de febrero JUEVES Feria * Verde</strong></p><p>Se sugiere utilizar hoy las oraciones de la Misa por los ministros de la Iglesia tal como aparecen en el presente formulario (cfr. Misas para diversas circunstancias, Misal Romano, p. 1107 [1099]); pero en su lugar pueden utilizarse las del domingo anterior o las cualquier domingo del Tiempo Ordinario.</p><p>¿Quién es Jesús para mí?</p><p>Hay preguntas que no podemos evadir si queremos ser cristianos adultos; una de ellas es: ¿quién es Jesucristo para mí? Y no es que la respuesta tenga que variar demasiado a la que otros encuentren, mucho menos debe ser totalmente original; lo importante es que sea una respuesta honesta y personal. Jesús consciente de lo anterior, después de interrogar a sus discípulos sobre lo que dicen otros acerca de él, les hace la pregunta directa para que la responda cada uno de manera individual. Pedro se atreve a dar su contestación, la cual parece estar incompleta pues aún le falta aprender qué tipo de Mesías era Jesús, y por ello reprende a Pedro; sin embargo, tiene el valor de asumir la pregunta de manera personal. El cuestionarnos de manera íntima sobre quién es Jesús para mí o para nosotros como Iglesia es el comienzo de un largo camino, en el que tendremos que dejarnos enseñar por él, deberemos comprometernos con su proyecto y, especialmente, reconoceremos que el mejor modo de encontrar la respuesta correcta es haciéndonos sus discípulos.</p><p>¿Quién es Jesús para mí? ¿Qué haremos para tener más claridad en esta respuesta? ¿Qué debemos hacer para profundizar en la respuesta a la pregunta sobre quién es Jesús para nosotros?</p><hr/><p><strong>ANTÍFONA DE ENTRADA Cfr. 1 Cor 12, 4-6</strong></p><p>Hay diferentes dones, pero el Espíritu es el mismo; hay diferentes servicios, pero el Señor es el mismo; hay diferentes actividades, pero Dios, que hace todo en todos, es el mismo.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que enseñaste a los ministros de tu Iglesia a no buscar ser servidos, sino a servir a sus hermanos, concédeles disponibilidad en la entrega, mansedumbre en el servicio y perseverancia en la oración. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Pondré mi arco iris en el cielo como señal de mi alianza con la tierra.</strong></p><p>Del libro del Génesis: <strong>9, 1-13</strong></p><p>En aquel tiempo, Dios bendijo a Noé y a sus hijos, diciéndoles: “Crezcan y multiplíquense y llenen la tierra. Todos los animales los temerán y los respetarán a ustedes; las aves del cielo, los reptiles de la tierra, los peces del mar están sujetos a ustedes. Todo lo que vive y se mueve les servirá a ustedes de alimento; se lo entrego a ustedes, lo mismo que los vegetales.</p><p>Pero no coman carne con sangre, pues en la sangre está la vida. Por eso yo pediré cuentas de la sangre de ustedes, que es su vida; se las pediré a cualquier animal; y al hombre también le pediré cuentas de la vida de su hermano. Si alguien derrama la sangre de un hombre, otro derramará la suya; porque Dios hizo al hombre a su imagen. Ustedes crezcan y multiplíquense, extiéndanse por la tierra y domínenla”.</p><p>También dijo Dios a Noé y a sus hijos: “Ahora establezco una alianza con ustedes y con sus descendientes, con todos los animales que los acompañaron, aves, ganados y fieras, con todos los que salieron del arca, con todo ser viviente sobre la tierra. Ésta es la alianza que establezco con ustedes: No volveré a exterminar la vida con el diluvio, ni habrá otro diluvio que destruya la tierra”.</p><p>Y añadió: “Ésta es la señal de la alianza perpetua que yo establezco con ustedes y con todo ser viviente que esté con ustedes: pondré mi arco iris en el cielo como señal de mi alianza con la tierra”.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 101</strong></p><p>R. El Señor ha mirado a la tierra desde el cielo.</p><p>Cuando el Señor reedifique a Sión y aparezca glorioso; cuando oiga el clamor del oprimido y no se muestre a sus plegarias sordo, entonces al Señor temerán todos los pueblos, y su gloria verán los poderosos. R.</p><p>Esto se escribirá para el futuro y alabará al Señor el pueblo nuevo, porque el Señor, desde su altura santa, ha mirado a la tierra desde el cielo, para oír los gemidos del cautivo y librar de la muerte al prisionero. R.</p><p>Bajo tu protección, Señor, habitarán los hijos de tus siervos y se establecerán sus descendientes. Tu nombre en Sión alabarán por eso, cuando en Jerusalén, a darte culto, se reúnan, Señor, todos los pueblos. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 6, 63. 68</strong></p><p>R. Aleluya, aleluya.</p><p>Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna. R.</p><p><strong>EVANGELIO</strong></p><p><strong>Dijo Pedro: “Tú eres el Mesías”. - Es necesario que el Hijo del hombre padezca mucho.</strong></p><p> Del santo Evangelio según san Marcos: <strong>8, 27-33</strong></p><p>En aquel tiempo, Jesús y sus discípulos se dirigieron a los poblados de Cesarea de Filipo. Por el camino les hizo esta pregunta: “¿Quién dice la gente que soy yo?”. Ellos le contestaron: “Algunos dicen que eres Juan el Bautista; otros, que Elías; y otros, que alguno de los profetas”.</p><p>Entonces él les preguntó: “Y ustedes, ¿quién dicen que soy yo?”. Pedro le respondió: “Tú eres el Mesías”. Y él les ordenó que no se lo dijeran a nadie.</p><p>Luego se puso a explicarles que era necesario que el Hijo del hombre padeciera mucho, que fuera rechazado por los ancianos, los sumos sacerdotes y los escribas, que fuera entregado a la muerte y resucitara al tercer día.</p><p>Todo esto lo dijo con entera claridad. Entonces Pedro se lo llevó aparte y trataba de disuadirlo. Jesús se volvió, y mirando a sus discípulos, reprendió a Pedro con estas palabras: “¡Apártate de mí, Satanás! Porque tú no juzgas según Dios, sino según los hombres”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Padre santo, cuyo Hijo quiso lavar los pies de los discípulos para darnos ejemplo, recibe los dones que te presentamos y haz que, al ofrecernos como oblación espiritual, podamos crecer en el espíritu de humildad y entrega. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 12, 37</strong></p><p>Dichosos aquellos a quienes su señor, al llegar, encuentre en vela. Yo les aseguro que se recogerá la túnica, los hará sentar a su mesa y él mismo les servirá.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, a tus siervos, fortalecidos por el alimento y la bebida celestiales, procurar tu gloria y la salvación de los creyentes, siendo siempre fieles ministros del Evangelio, de los sacramentos y de la caridad. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "21",
            "imagen": "Viernes",
            "contenido": "<p><strong>21 de febrero VIERNES Feria * Verde</strong></p><p>Se sugiere utilizar hoy las oraciones de la Misa por los enfermos, tal como aparecen en el presente formulario (cfr. Misas para diversas circunstancias, Misal Romano, p. 1156 [1148]); pero en su lugar pueden utilizarse las del domingo anterior, las de *san Pedro Damián (p. 92) o las de cualquier domingo del Tiempo Ordinario.</p><p>Seguidores de Jesús</p><p>Ser cristiano siempre será una decisión por voluntad y en libertad, pero también será exigente. Así lo expresa Marcos al presentar a Jesús invitando a que lo sigan, nunca impone ni amenaza. Lo anterior es una gran enseñanza para aplicar en el trabajo evangelizador y evitar cualquier tipo de chantaje o presión a base de infundir miedo. Además, resultan interesantes las tres condiciones que Jesús expresa para seguirlo, las cuales son fortalecedoras del espíritu. La primera es renunciar a sí mismo, lo cual no significa no quererse, más bien alude a que quien quiera ser su discípulo debe dominar su ego, debe evitar ser egoísta. La segunda es cargar con la cruz; probablemente esta condición señala el estar dispuesto a entregar la vida como lo hizo Jesús, también puede estarnos invitando a una sana y madura aceptación de quienes somos realmente; y así para poder, desde la experiencia discipular, cambiar en lo que se requiera. La tercera condición es seguirlo, lo que significa disponerse a caminar, a cambiar de manera permanente, teniendo siempre como horizonte la persona de Jesús y el proyecto del Reino.</p><p>¿Qué haremos para poner en práctica estas tres condiciones que muestra Jesús, si de verdad queremos ser sus discípulos?</p><hr/><p><strong>ANTÍFONA DE ENTRADA Sal 6, 3-4</strong></p><p>Ten piedad de mí, Señor, porque desfallezco; sáname, Señor, porque mis huesos se quiebran y la enfermedad me aflige.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste que tu Unigénito cargara con nuestros sufrimientos para mostrarnos el valor de la enfermedad y la paciencia humana, escucha benignamente nuestras súplicas por los hermanos que se hallan enfermos y concede que los que están afligidos por el dolor, las penas y la enfermedad, no sólo se sientan elegidos entre aquellos proclamados dichosos, sino también sepan que están unidos a Cristo en su pasión, para salvación del mundo. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Se llamó Babel, porque ahí confundió el Señor las lenguas de todos los hombres.</strong></p><p>Del libro del Génesis: <strong>11, 1-9</strong></p><p>En aquel tiempo, toda la tierra tenía una sola lengua y unas mismas palabras. Al emigrar los hombres desde el oriente, encontraron una llanura en la región de Sinaar y allí se establecieron.</p><p>Entonces se dijeron unos a otros: “Vamos a fabricar ladrillos y a cocerlos”. Utilizaron, pues, ladrillos en vez de piedras, y asfalto en vez de mezcla. Luego dijeron: “Construyamos una ciudad y una torre que llegue hasta el cielo, para hacernos famosos, antes de dispersarnos por la tierra”.</p><p>El Señor bajó a ver la ciudad y la torre que los hombres estaban construyendo y se dijo: “Son un solo pueblo y hablan una sola lengua. Si ya empezaron esta obra, en adelante ningún proyecto les parecerá imposible. Vayamos, pues, y confundamos su lengua, para que no se entiendan unos con otros”.</p><p>Entonces el Señor los dispersó por toda la tierra y dejaron de construir su ciudad; por eso, la ciudad se llamó Babel, porque ahí confundió el Señor la lengua de todos los hombres y desde ahí los dispersó por la superficie de la tierra.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 32</strong></p><p>R. Dichoso el pueblo escogido por Dios.</p><p>Frustra el Señor los planes de los pueblos y hace que se malogren sus designios. Los proyectos del Señor duran por siempre; los planes de su amor, todos los siglos. Feliz la nación cuyo Dios es el Señor, dichoso el pueblo que escogió por suyo. R.</p><p>Desde el cielo el Señor, atentamente, mira a todos los hombres; desde el lugar de su morada observa a todos los que habitan en el orbe. Él formó el corazón de cada uno y entiende sus acciones. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 15</strong></p><p>R. Aleluya, aleluya.</p><p>A ustedes los llamo amigos, dice el Señor, porque les he dado a conocer todo lo que le he oído a mi Padre. R.</p><p><strong>EVANGELIO</strong></p><p>El que pierda su vida por mí y por el Evangelio, la salvará.</p><p> Del santo Evangelio según san Marcos: 8, 34–9, 1</p><p>En aquel tiempo, Jesús llamó a la multitud y a sus discípulos, y les dijo: “El que quiera venir conmigo, que renuncie a sí mismo, que cargue con su cruz y que me siga. Pues el que quiera salvar su vida, la perderá; pero el que pierda su vida por mí y por el Evangelio, la salvará.</p><p>¿De qué le sirve a uno ganar el mundo entero, si pierde su vida? ¿Y qué podrá dar uno a cambio para recobrarla? Si alguien se avergüenza de mí y de mis palabras ante esta gente, idólatra y pecadora, también el Hijo del hombre se avergonzará de él, cuando venga con la gloria de su Padre, entre los santos ángeles”.</p><p>Y añadió: “Yo les aseguro que algunos de los aquí presentes no morirán sin haber visto primero que el Reino de Dios ha llegado ya con todo su poder”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, cuya providencia dirige cada momento de nuestra vida, recibe las súplicas y las ofrendas con que imploramos tu misericordia en favor de nuestros hermanos enfermos, para que la preocupación de ahora por su enfermedad, se nos convierta pronto en gozo por su salud. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Col 1, 24</strong></p><p>Completo en mi carne lo que falta a la pasión de Cristo, por el bien de su cuerpo, que es la Iglesia.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, auxilio inefable en la enfermedad, ayuda con tu poder a estos hijos tuyos enfermos, para que, aliviados por tu misericordia, vuelvan a ocupar su lugar en la asamblea de tus fieles. Por Jesucristo, nuestro Señor.</p><hr/><p>*San Pedro Damián, obispo y doctor de la Iglesia (ml), blanco (MR, p. 713 [700]).</p><p>Nació en Ravena (1007) y fue ermitaño, antes de promover la reforma en la Iglesia. Como cardenal-obispo de Ostia (1057), luchó con energía para devolverle al clero su dignidad y a la Iglesia su libertad († 1072).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, seguir las enseñanzas y ejemplos del obispo san Pedro Damián, para que, prefiriendo en todo a Cristo, estemos siempre entregados al servicio de tu Iglesia, y así lleguemos al gozo de la luz eterna. Por nuestro Señor Jesucristo…</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sea agradable, Dios nuestro, el sacrificio que alegres te presentamos en la fiesta de san Pedro Damián, por cuyas enseñanzas te alabamos y nos entregamos enteramente a ti. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>A quienes alimentas con Cristo, pan de vida, instrúyenos, Señor, por Cristo, verdadero maestro, para que en la festividad de san Pedro Damián aprendamos tu verdad y la llevemos a la práctica en la caridad. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "22",
            "imagen": "Sábado",
            "contenido": "<p><strong>22 de febrero Sábado CÁTEDRA DE SAN PEDRO, APÓSTOL Fiesta * Blanco</strong></p><p>La cátedra (o sede) de un obispo se levanta en la catedral y es la señal de su autoridad de maestro, sacerdote y pastor. Esta cátedra de san Pedro nos recuerda la misión confiada por Cristo al apóstol san Pedro. Pedro es la garantía de la fe de sus hermanos. Pedro, por su fe, es la roca sobre la cual el Señor ha construido su Iglesia.</p><p>Pedro, signo de comunión y ejemplo de conversión</p><p>Reconocer a Jesús y decidir seguirlo tendría que generar un cambio en nosotros, modificar nuestra vida a profundidad tal como le sucedió a Simón Pedro, cuya actitud recordamos este día en que celebramos la fiesta de la Cátedra de san Pedro. Mateo expresa que Simón, por una gracia especial, reconoce quién es Jesús (16, 16) y desde esta convicción, su misma identidad cambiará. De hecho, Simón Pedro había realizado ya varios cambios: de ser un pescador, por la invitación de Jesús pasó a ser un pescador de hombres (4, 18-19) y posteriormente un apóstol (10, 2). Ahora, siguiendo este itinerario, recibe la gracia y el encargo de ser la piedra base para la construcción de la comunidad, su misión principal consistirá en testificar el amor y la misericordia de Dios, en cualquier espacio y ante todas las personas.</p><p>Esta elección de Pedro no corresponde a una especie de perfección moral, pues el evangelio nunca dice que fuera perfecto; más aún, lo muestra con sus confusiones naturales ante la grandeza del misterio redentor (16, 22), incluso es presentado negando a Jesús (26, 30 ss). Sin embargo, eso no lo desacredita para fortalecer a sus hermanos, tampoco lo descalifica como factor de comunión en la comunidad, pues él mismo se dispone a convertirse, reconociendo sus errores y enmendando sus faltas.</p><p>Tengamos presente en nuestra oración al Papa Francisco y reflexionemos, ¿qué podemos hacer para crecer en comunión con la enseñanza y el testimonio de Pedro?</p><hr/><p><strong>ANTÍFONA DE ENTRADA Lc 22, 32</strong></p><p>Dijo el Señor a Simón Pedro: Yo he rogado por ti para que tu fe no desfallezca y tú, una vez convertido, confirma a tus hermanos.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Dios todopoderoso, que no permitas que seamos sacudidos por perturbación alguna, ya que nos has edificado sobre la roca de la confesión apostólica. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Me dirijo a ustedes como pastor y testigo de los sufrimientos de Cristo.</strong></p><p>De la primera carta del apóstol san Pedro: <strong>5, 1-4</strong></p><p>Hermanos: Me dirijo ahora a los pastores de las comunidades de ustedes, yo, que también soy pastor como ellos y además he sido testigo de los sufrimientos de Cristo y participante de la gloria que se va a manifestar.</p><p>Apacienten el rebaño que Dios les ha confiado y cuiden de él no como obligados por la fuerza, sino de buena gana, como Dios quiere; no por ambición de dinero, sino con entrega generosa; no como si ustedes fueran los dueños de las comunidades que se les han confiado, sino dando buen ejemplo. Y cuando aparezca el Pastor supremo, recibirán el premio inmortal de la gloria.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 22</strong></p><p>R. El Señor es mi pastor, nada me faltará.</p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas. R.</p><p>Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad. R.</p><p>Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes. R.</p><p>Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 16, 18</strong></p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>Tú eres Pedro y sobre esta piedra edificaré mi Iglesia, y los poderes del infierno no prevalecerán sobre ella, dice el Señor. R.</p><p><strong>EVANGELIO</strong></p><p><strong>Tú eres Pedro y yo te daré las llaves del Reino de los cielos.</strong></p><p> Del santo Evangelio según san Mateo: <strong>16, 13-19</strong></p><p>En aquel tiempo, cuando llegó Jesús a la región de Cesarea de Filipo, hizo esta pregunta a sus discípulos: “¿Quién dice la gente que es el Hijo del hombre?”. Ellos le respondieron: “Unos dicen que eres Juan el Bautista; otros, que Elías; otros, que Jeremías o alguno de los profetas”.</p><p>Luego les preguntó: “Y ustedes ¿quién dicen que soy yo?”. Simón Pedro tomó la palabra y le dijo: “Tú eres el Mesías, el Hijo de Dios vivo”.</p><p>Jesús le dijo entonces: “¡Dichoso tú, Simón, hijo de Juan, porque esto no te lo ha revelado ningún hombre, sino mi Padre que está en los cielos! Y yo te digo a ti que tú eres Pedro y sobre esta piedra edificaré mi Iglesia. Los poderes del infierno no prevalecerán sobre ella. Yo te daré las llaves del Reino de los cielos; todo lo que ates en la tierra quedará atado en el cielo, y todo lo que desates en la tierra quedará desatado en el cielo”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, con bondad las oraciones y ofrendas de tu Iglesia, para que alcance la vida eterna, guiada por el apóstol Pedro, cuyo magisterio la mantiene en la integridad de la fe. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO I DE LOS APÓSTOLES</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque tú, Pastor eterno, no abandonas a tu rebaño, sino que por medio de los santos Apóstoles, lo cuidas y lo proteges siempre, para que sea gobernado por aquellos mismos pastores que le diste como vicarios de tu Hijo.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: Santo, Santo, Santo…</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 16, 16. 18</strong></p><p>Dijo Pedro a Jesús: Tú eres el Mesías, el Hijo de Dios vivo. Jesús le respondió: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que al celebrar la fiesta de san Pedro, apóstol, nos alimentaste con la comunión del Cuerpo y la Sangre de Cristo, concédenos que este intercambio redentor sea para nosotros sacramento de unidad y de paz. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne.</p><p><strong>LITURGIA DE LAS HORAS</strong></p><p>Vísperas I del domingo: 3a semana del Salterio.</p><p>Tomo III: pp. 1019 y 225; para los fieles: pp. 642 y 396;</p><p>edición popular: pp. 202 y 464 (472*).</p><p>* A partir de la edición 2016 de letra grande</p>"
        },
        {
            "id": "23",
            "imagen": "Domingo",
            "contenido": "<p><strong>23 de febrero VII DOMINGO DEL TIEMPO ORDINARIO Verde</strong></p><p>Razones para amar al enemigo o para abrirnos al amor de quienes nos consideran sus enemigos</p><p>El amor a nuestros enemigos o de ellos hacia nosotros es una tarea tanto urgente como difícil, pero definitivamente aporta esperanza porque nos ayuda a superar la espiral de la violencia y a construir comunidades en permanente reconciliación. Para animarnos a realizar esta noble y apremiante labor podemos releer el pasaje de Lucas, intentando descubrir las tres razones que Jesús ofrece: en primera, pide que quienes pretendan ser sus discípulos sean capaces de responder al mal con bien, de hablar bien ante Dios de los que hablan mal de nosotros, de bendecir al que nos maldice, de no atender a la agresividad con más intimidación (presentar la otra mejilla); dichas actitudes rompen la espiral de la violencia y abren caminos para la reconciliación. Como segunda razón, Jesús pide a sus seguidores que se guíen por lo extraordinario, es decir, para amar a los enemigos o para que quienes nos consideran como tal nos bendigan con su amor, es necesario superar la ley de la reciprocidad e ir más allá del propio círculo de relaciones, hay que hacer lo extraordinario. Porque la comunidad de seguidores de Jesús tiene la responsabilidad de ejecutar y testimoniar comportamientos extraordinarios, con ello aludo a los que transforman la realidad desde la raíz. Por tercera y última razón, vale el esfuerzo amar a los enemigos porque el cristiano cree que aunque el enemigo no corresponda ese amor, Dios no es indiferente a ello, por el contrario, al ser Padre de todos nos otorga la gracia de inundarnos de lo más divino que hay: la gratuidad y la compasión.</p><p>¿Qué debemos hacer para amar a nuestros enemigos? ¿Cómo podemos abrirnos al amor de quienes nos consideran sus enemigos?</p><p><strong>ANTÍFONA DE ENTRADA Sal 12, 6</strong></p><p>Confío, Señor, en tu misericordia. Se alegra mi corazón con tu auxilio; cantaré al Señor por el bien que me ha hecho.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que la constante meditación de tus misterios nos impulse a decir y hacer siempre lo que sea de tu agrado. Por nuestro Señor Jesucristo…</p><p><strong>MONICIÓN</strong></p><p>Hoy, en el evangelio, Jesús nos hablará del amor a los enemigos. Es decir, no buscar la venganza ni desear la desgracia de aquellos que nos han hecho daño, sino favorecer la reconciliación y pedir por la conversión de quienes hacen el mal. Escuchemos ahora, en la primera lectura, un ejemplo de esa actitud.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>David no quiso atentar contra el ungido del Señor.</strong></p><p>Del primer libro de Samuel: <strong>26, 2. 7-9. 12-13. 22-23</strong></p><p>En aquellos días, Saúl se puso en camino con tres mil soldados israelitas, bajó al desierto de Zif en persecución de David y acampó en Jakilá.</p><p>David y Abisay fueron de noche al campamento enemigo y encontraron a Saúl durmiendo entre los carros; su lanza estaba clavada en tierra, junto a su cabecera, y en torno a él dormían Abner y su ejército. Abisay dijo entonces a David: “Dios te está poniendo al enemigo al alcance de tu mano. Deja que lo clave ahora en tierra con un solo golpe de su misma lanza. No hará falta repetirlo”. Pero David replicó: “No lo mates. ¿Quién puede atentar contra el ungido del Señor y quedar sin pecado?”.</p><p>Entonces cogió David la lanza y el jarro de agua de la cabecera de Saúl y se marchó con Abisay. Nadie los vio, nadie se enteró y nadie despertó; todos siguieron durmiendo, porque el Señor les había enviado un sueño profundo.</p><p>David cruzó de nuevo el valle y se detuvo en lo alto del monte, a gran distancia del campamento de Saúl. Desde ahí gritó: “Rey Saúl, aquí está tu lanza, manda a alguno de tus criados a recogerla. El Señor le dará a cada uno según su justicia y su lealtad, pues él te puso hoy en mis manos, pero yo no quise atentar contra el ungido del Señor”.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 102</strong></p><p>R. El Señor es compasivo y misericordioso.</p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios. R.</p><p>El Señor perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura. R.</p><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados. R.</p><p>Como dista el oriente del ocaso, así aleja de nosotros nuestros delitos; como un padre es compasivo con sus hijos, así es compasivo el Señor con quien lo ama. R.</p><p><strong>MONICIÓN</strong></p><p>San Pablo prosigue su reflexión sobre como, gracias a la resurrección de Jesucristo, todo ha cambiado. Ahora, nosotros, unidos a él, hemos entrado en su misma vida y somos hombres nuevos.</p><p><strong>SEGUNDA LECTURA</strong></p><p>Fuimos semejantes al hombre terreno y seremos semejantes al hombre celestial.</p><p>De la primera carta del apóstol san Pablo a los corintios: 15, 45-49</p><p>Hermanos: La Escritura dice que el primer hombre, Adán, fue un ser que tuvo vida; el último Adán es espíritu que da la vida. Sin embargo, no existe primero lo vivificado por el Espíritu, sino lo puramente humano; lo vivificado por el Espíritu viene después.</p><p>El primer hombre, hecho de tierra, es terreno; el segundo viene del cielo. Como fue el hombre terreno, así son los hombres terrenos; como es el hombre celestial, así serán los celestiales. Y del mismo modo que fuimos semejantes al hombre terreno, seremos también semejantes al hombre celestial.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 13, 34</strong></p><p>R. Aleluya, aleluya.</p><p>Les doy un mandamiento nuevo, dice el Señor, que se amen los unos a los otros, como yo los he amado. R.</p><p><strong>MONICIÓN</strong></p><p>Hoy san Lucas nos presenta un fragmento del conocido sermón del monte, con el cual Jesús comienza su predicación; en él nos enseña criterios muy diferentes de los del mundo –que ignora la voluntad de Dios–, invitándonos a amar y a perdonar, para ser “hijos del Altísimo”.</p><p><strong>EVANGELIO</strong></p><p><strong>Sean misericordiosos, como su Padre es misericordioso.</strong></p><p>Del santo Evangelio según san Lucas: <strong>6, 27-38</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Amen a sus enemigos, hagan el bien a los que los aborrecen, bendigan a quienes los maldicen y oren por quienes los difaman. Al que te golpee en una mejilla, preséntale la otra; al que te quite el manto, déjalo llevarse también la túnica. Al que te pida, dale; y al que se lleve lo tuyo, no se lo reclames.</p><p>Traten a los demás como quieran que los traten a ustedes; porque si aman sólo a los que los aman, ¿qué hacen de extraordinario? También los pecadores aman a quienes los aman. Si hacen el bien sólo a los que les hacen el bien, ¿qué tiene de extraordinario? Lo mismo hacen los pecadores. Si prestan solamente cuando esperan cobrar, ¿qué hacen de extraordinario? También los pecadores prestan a otros pecadores, con la intención de cobrárselo después.</p><p>Ustedes, en cambio, amen a sus enemigos, hagan el bien y presten sin esperar recompensa. Así tendrán un gran premio y serán hijos del Altísimo, porque él es bueno hasta con los malos y los ingratos. Sean misericordiosos, como su Padre es misericordioso.</p><p>No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados. Den y se les dará: recibirán una medida buena, bien sacudida, apretada y rebosante en los pliegues de su túnica. Porque con la misma medida con que midan, serán medidos”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p>Se dice Credo.</p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Invoquemos, hermanos, a Dios todopoderoso con una oración sincera, humilde y confiada, que merezca obtener lo que pedimos.</p><p>Después de cada petición diremos: Padre, escúchanos.</p><ul><li>Por la santa Iglesia, extendida de Oriente a Occidente, para que el Señor la mantenga firme y confiada en medio de las contrariedades y tentaciones del mundo. Oremos.</li><li>Por el Papa Francisco, sucesor de san Pedro, para que fomente en la Iglesia el perdón y la reconciliación con aquellos que la persiguen. Oremos.</li><li>Por los que tienen autoridad en el mundo, para que bajo su gobierno podamos vivir en paz y concordia glorificando a Cristo, nuestra esperanza. Oremos.</li><li>Por quienes nos desprecian a causa de nuestra fe y por quienes persiguen a la Iglesia, para que el Señor les conceda encontrar y aceptar la verdad. Oremos.</li><li>Por quienes estamos aquí reunidos en el nombre del Señor y por aquellos por quienes queremos orar, para que Dios nos conceda perseverar en la fe y nos reúna un día a todos en su Reino. Oremos.</li></ul><p>Padre clementísimo, que en Cristo nos has revelado tu amor gratuito y universal, escucha nuestras oraciones y danos un corazón nuevo, para que seamos capaces de amar a nuestros enemigos y de orar por los que nos injurian, tal como nos lo mandó tu Hijo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al celebrar con la debida reverencia tus misterios, te rogamos, Señor, que los dones ofrecidos en honor de tu gloria nos sirvan para la salvación. Por Jesucristo, nuestro Señor.</p><p>Prefacio para los domingos del Tiempo Ordinario.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 9, 2-3</strong></p><p>Proclamaré todas tus maravillas; me alegraré y exultaré contigo y entonaré salmos a tu nombre, Dios Altísimo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios todopoderoso, que alcancemos aquel fruto celestial, cuyo adelanto acabamos de recibir mediante estos sacramentos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "24",
            "imagen": "Lunes",
            "contenido": "<p><strong>24 de febrero LUNES Feria * Verde</strong></p><p>Se sugiere utilizar hoy las oraciones de la Misa por la familia, tal como aparecen en el presente formulario (cfr. Misas para diversas circunstancias, Misal Romano, p. 1113 [1105]); pero en su lugar pueden utilizarse las del domingo anterior o las de cualquier domingo del Tiempo Ordinario.</p><p>La fe nos capacita para aliviar los sufrimientos</p><p>Cuando escuchamos que “todo es posible para el que tiene fe” nos llenamos de esperanza y es muy bueno; sin embargo, debemos ubicar las palabras de Jesús en el contexto del milagro que realiza, en donde resulta crucial la descripción de los padecimientos de aquel muchacho y el sufrimiento que su situación le provoca a su padre. Con el relato presentado podemos entender que la fe no convierte a alguien en poderoso ni provoca una especie de sensación de super hombre y de super mujer, no como alguien que se planta ante los demás y ante la realidad y que puede hacer lo que se propone, venciendo todo tipo de problemas. Por el contrario, Marcos da a entender que la fe nos capacita, y en ese sentido nos empodera, para no ser indiferentes ante el sufrimiento de los demás. La fe también nos habilita para aliviar las pesadumbres, los dolores, la soledad, entre muchos otros estados; tal vez no totalmente, pero por lo menos substancialmente. En este sentido quien tiene fe siempre podrá hacerse cercano y solidario ante quien sufre y provocarle el alivio necesario.</p><p>¿Qué podemos hacer con la fe que tenemos para aliviar nuestros propios sufrimientos y los de quienes nos rodean?</p><hr/><p><strong>ANTÍFONA DE ENTRADA Ef 6, 2-3</strong></p><p>Honrarás a tu padre y a tu madre es un mandamiento muy importante, que lleva consigo esta promesa: Te irá bien y vivirás largo tiempo en la tierra.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, ya que en tu designio tiene su sólido fundamento la familia, atiende misericordiosamente las súplicas de tus siervos y concédenos que, siguiendo el ejemplo de la Sagrada Familia de tu Hijo unigénito en el don de su amor y en sus virtudes domésticas, disfrutemos de la eterna recompensa, en la alegría de tu casa. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Antes que cualquier otra cosa fue creada la sabiduría.</strong></p><p>Del libro del Sirácide (Eclesiástico): <strong>1, 1-10</strong></p><p>Toda sabiduría proviene del Señor y está con él eternamente. ¿Quién puede contar las arenas de la playa, las gotas de la lluvia o los días de los siglos? ¿Quién puede explorar la altura del cielo, la extensión de la tierra y la profundidad de los abismos?</p><p>Antes que cualquier otra cosa fue creada la sabiduría; y la luz de la inteligencia, desde la eternidad. ¿A quién se le ha revelado la fuente de la sabiduría? ¿Quién ha conocido sus recursos inagotables? Uno solo es sabio, temible en extremo: el que está sentado en su trono, el Señor. Él creó la sabiduría, la contempló y la midió; la ha derramado sobre todas sus obras y sobre todos los hombres, según su generosidad; la ha derrochado entre aquellos que lo aman.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 92</strong></p><p>R. El Señor es un rey magnífico.</p><p>Tú eres, Señor, el rey de todos los reyes. Estás revestido de poder y majestad. Tú mantienes el orbe y no vacila. Eres eterno, y para siempre está firme tu trono. R.</p><p>Muy dignas de confianza son tus leyes y desde hoy y para siempre, Señor, la santidad adorna tu templo. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tim 1, 10</strong></p><p>R. Aleluya, aleluya.</p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio. R.</p><p><strong>EVANGELIO</strong></p><p><strong>Creo, Señor, pero dame tú la fe que me falta.</strong></p><p> Del santo Evangelio según san Marcos:<strong> 9, 14-29</strong></p><p>En aquel tiempo, cuando Jesús bajó del monte y llegó al sitio donde estaban sus discípulos, vio que mucha gente los rodeaba y que algunos escribas discutían con ellos. Cuando la gente vio a Jesús, se impresionó mucho y corrió a saludarlo.</p><p>Él les preguntó: “¿De qué están discutiendo?”. De entre la gente, uno le contestó: “Maestro, te he traído a mi hijo, que tiene un espíritu que no lo deja hablar; cada vez que se apodera de él, lo tira al suelo y el muchacho echa espumarajos, rechina los dientes y se queda tieso. Les he pedido a tus discípulos que lo expulsen, pero no han podido”.</p><p>Jesús les contestó: “¡Gente incrédula! ¿Hasta cuándo tendré que estar con ustedes? ¿Hasta cuándo tendré que soportarlos? Tráiganme al muchacho”. Y se lo trajeron. En cuanto el espíritu vio a Jesús, se puso a retorcer al muchacho; lo derribó por tierra y lo revolcó, haciéndolo echar espumarajos. Jesús le preguntó al padre: “¿Cuánto tiempo hace que le pasa esto?”. Contestó el padre: “Desde pequeño. Y muchas veces lo ha arrojado al fuego y al agua para acabar con él. Por eso, si algo puedes, ten compasión de nosotros y ayúdanos”.</p><p>Jesús le replicó: “¿Qué quiere decir eso de ‘si puedes’? Todo es posible para el que tiene fe”. Entonces el padre del muchacho exclamó entre lágrimas: “Creo, Señor; pero dame tú la fe que me falta”. Jesús, al ver que la gente acudía corriendo, reprendió al espíritu inmundo, diciéndole: “Espíritu mudo y sordo, yo te lo mando: Sal de él y no vuelvas a entrar en él”. Entre gritos y convulsiones violentas salió el espíritu. El muchacho se quedó como muerto, de modo que la mayoría decía que estaba muerto. Pero Jesús lo tomó de la mano, lo levantó y el muchacho se puso de pie.</p><p>Al entrar en una casa con sus discípulos, éstos le preguntaron a Jesús en privado: “¿Por qué nosotros no pudimos expulsarlo?”. Él les respondió: “Esta clase de demonios no sale sino a fuerza de oración y de ayuno”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al ofrecerte, Señor, este sacrificio de reconciliación, te suplicamos humildemente que conserves a nuestras familias en tu gracia y en tu paz. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Is 49, 15</strong></p><p>¿Puede acaso una madre olvidarse de su criatura? Aunque hubiera una que se olvidara, yo nunca me olvidaré de ti, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Padre clementísimo, haz que aquellos que alimentaste con el sacramento celestial, imiten sin cesar los ejemplos de la Sagrada Familia de tu Unigénito para que, después de las pruebas de esta vida, logren estar en su compañía por toda la eternidad. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "25",
            "imagen": "Martes",
            "contenido": "<p><strong>25 de febrero Martes BEATO SEBASTIÁN DE APARICIO, religioso Memoria libre * Blanco</strong></p><p>Nació en Galicia en 1502. En 1533 vino a la Nueva España y se dedicó a la agricultura. Posteriormente trabajó en el acarreo de mercancías. Con el dinero que había ganado se volvió a dedicar a la agricultura. A los 70 años de edad cedió todos sus bienes a unas religiosas. Se hizo religioso franciscano y durante dos años pidió limosna para su convento. Sus restos se veneran en el templo de San Francisco, Puebla.</p><p>En vez de la Misa del beato Sebastián de Aparicio, que va a continuación, se puede celebrar Misa de feria (la del domingo anterior o de cualquier domingo del Tiempo Ordinario), con las lecturas de hoy o alguna Misa votiva.</p><p>Servir a todos</p><p>Lo peculiar del cristianismo no es el servicio; de hecho, no hay ser humano que no sirva a alguien; la pregunta es, ¿a quién se sirve? ¿se sirve a todos? Lo característico de quienes nos decimos cristianos debería ser servir a todos; esto es lo que Jesús pide a sus discípulos al descubrir que iban discutiendo sobre quién era el más importante, como para ser servido. Según el evangelio, todos merecen ser servidos: el que se ha preparado académicamente y el que no; el rico y el que no lo es; quien tiene ropa costosa o el que viste de manera más sencilla, por mencionar algunos contrastes. Como cristianos tenemos la responsabilidad de servir y el derecho a ser servidos; si hiciéramos caso de esta enseñanza eliminaríamos de un solo golpe el deseo enfermizo que muchos tienen de que los demás se comporten como su servidumbre a causa de su investidura, dinero o poder; pero también descartaríamos la búsqueda malsana de servilismo (o barberismo) de quienes están dispuestos a postrarse ante otros, sacrificando su dignidad, con tal de recibir algún beneficio personal.</p><p>¿Estamos dispuestos a servir A TODOS, especialmente a los más vulnerables? ¿Qué debemos tener en cuenta para no caer en el servilismo ni querer que los demás sean serviles con nosotros?</p><hr/><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 15, 5</strong></p><p>El Señor es la parte de mi herencia y mi cáliz; tú, Señor, me devuelves mi heredad.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que quisiste dejarnos en el beato Sebastián de Aparicio un ejemplo de entrega a los demás en las ocupaciones diarias, concédenos, por su intercesión, amarte y servirte en nuestro prójimo en todas las actividades de nuestra vida. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Prepárate para la prueba.</strong></p><p>Del libro del Sirácide (Eclesiástico):<strong> 2, 1-13</strong></p><p>Hijo mío, si te propones servir al Señor, prepárate para la prueba; mantén firme el corazón y sé valiente; no te asustes en el momento de la adversidad. Pégate al Señor y nunca te desprendas de él, para que seas recompensado al fin de tus días. Acepta todo lo que te sobrevenga, y en los infortunios ten paciencia, pues el oro se purifica con el fuego y el hombre a quien Dios ama, en el crisol del sufrimiento. Confíate al Señor y él cuidará de ti; espera en él y te allanará el camino. Los que temen al Señor, esperen en su misericordia; no se alejen de él y no caerán. Los que temen al Señor, confíen en él, porque no los dejará sin recompensa. Los que temen al Señor, esperen sus beneficios, su misericordia y la felicidad eterna.</p><p>Miren a sus antepasados y comprenderán. ¿Quién confió en el Señor y quedó defraudado? ¿Quién perseveró en su santo temor y fue abandonado? ¿Quién lo invocó y fue desatendido? El Señor es clemente y misericordioso; él perdona los pecados y salva en el tiempo de la tribulación.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 36</strong></p><p>R. Pon tu vida en las manos del Señor.</p><p>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en él tu alegría y te dará el Señor cuanto deseas. R.</p><p>Cuida el Señor la vida de los buenos y su herencia perdura; no se marchitarán en la sequía y en tiempos de escasez tendrán hartura. R.</p><p>Apártate del mal, practica el bien y tendrás una casa eternamente; porque al Señor le agrada lo que es justo y vela por sus fieles; en cambio, a los injustos los borrará de la tierra para siempre. R.</p><p>La salvación del justo es el Señor; en la tribulación él es su amparo; a quien en él confía, Dios lo salva de los hombres malvados. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Gál 6, 14</strong></p><p>R. Aleluya, aleluya.</p><p>No permita Dios que yo me gloríe en algo que no sea la cruz de nuestro Señor Jesucristo, por el cual el mundo está crucificado para mí y yo para el mundo. R.</p><p><strong>EVANGELIO</strong></p><p>El Hijo del hombre va a ser entregado. Si alguno quiere ser el primero que sea el servidor de todos.</p><p> Del santo Evangelio según san Marcos: 9, 30-37</p><p>En aquel tiempo, Jesús y sus discípulos atravesaban Galilea, pero él no quería que nadie lo supiera, porque iba enseñando a sus discípulos. Les decía: “El Hijo del hombre va a ser entregado en manos de los hombres; le darán muerte, y tres días después de muerto, resucitará”. Pero ellos no entendían aquellas palabras y tenían miedo de pedir explicaciones.</p><p>Llegaron a Cafarnaúm, y una vez en casa, les preguntó: “¿De qué discutían por el camino?”. Pero ellos se quedaron callados, porque en el camino habían discutido sobre quién de ellos era el más importante. Entonces Jesús se sentó, llamó a los Doce y les dijo: “Si alguno quiere ser el primero, que sea el último de todos y el servidor de todos”.</p><p>Después, tomando a un niño, lo puso en medio de ellos, lo abrazó y les dijo: “El que reciba en mi nombre a uno de estos niños, a mí me recibe. Y el que me reciba a mí, no me recibe a mí, sino a aquel que me ha enviado”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios misericordioso, que, despojando al beato Sebastián de Aparicio del hombre viejo, te dignaste formar en él un hombre nuevo conforme a tu imagen, concédenos, propicio, que nosotros, igualmente renovados, te ofrezcamos este sacrificio de reconciliación, agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 19, 27-29</strong></p><p>Yo les aseguro que ustedes que han dejado todo para seguirme, recibirán cien veces más y heredarán la vida eterna.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por la eficacia de este sacramento, te rogamos, Señor, que, a ejemplo del beato Sebastián de Aparicio, nos conduzcas siempre por el camino de tu amor, y que la obra buena que empezaste en nosotros, la perfecciones, hasta el día en que se manifieste Jesucristo. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "26",
            "imagen": "Miércoles",
            "contenido": "<p><strong>26 de febrero MIÉRCOLES Feria * Verde</strong></p><p>Se sugiere utilizar hoy las oraciones de la Misa de san José, tal como aparecen en el presente formulario (cfr. Misas votivas, Misal Romano, p. 1205 [1197]); pero en su lugar pueden utilizarse las del domingo anterior o las de cualquier domingo del Tiempo Ordinario.</p><p>Evitemos molestarnos porque otros hagan el bien</p><p>El malestar e incluso el disgusto por el bien ajeno siempre es incorrecto, pero lo es más cuando alguien tiene envidia por el bien que hace otro. Parece que esto les sucedía a algunos de los apóstoles; el atrevimiento de Juan de prohibirle a alguien que dejara de trabajar en la disminución del mal (expulsar demonios) se debe, no a que hicieran algo indebido, sino a que no pertenecía a su grupo. Este exorcista anónimo no era alguien externo a la comunidad, según el mismo evangelio el expulsar demonios y el trabajar en el proyecto del Reino sería una característica de los creyentes de la Buena Nueva (16, 17). Por tanto, ese trabajador anónimo es alguien que pertenece a la comunidad, pero que no le simpatiza a Juan porque no era de su grupo. El caso de Juan es un reflejo de quienes actualmente no se congracian con otros por no pertenecer a su grupo, club, partido o movimiento, aunque se trabaje por la misma causa común. Sin embargo, alguien que hace el bien al estilo de Jesús es su seguidor, independientemente si nos cae bien o no, si nos es simpático o antipático. Deberíamos alegrarnos de que muchos más se ocupen en la disminución del mal, aunque no sean de nuestra propia agrupación, ya que el mal es grande.</p><p>Busquemos un compromiso.</p><hr/><p><strong>MISA VOTIVA DE SAN JOSÉ Blanco</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 12, 42</strong></p><p>Éste es el siervo fiel y prudente a quien el Señor puso al frente de su familia.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>El Señor ama a aquellos que aman la sabiduría.</strong></p><p>Del libro del Sirácide (Eclesiástico): <strong>4, 12-22</strong></p><p>La sabiduría instruye a sus hijos y cuida de aquellos que la buscan. El que ama la sabiduría, ama la vida; el que madruga para encontrarla, será colmado de gozo; el que la abraza, heredará la gloria y recibirá la bendición del Señor en todo lo que emprenda.</p><p>Los que sirven a la sabiduría, sirven al Señor, que es santo, y el Señor ama a aquellos que la aman. Quien la escucha, juzgará con rectitud; quien le hace caso, vivirá tranquilo. El que confía en ella, llegará a poseerla y la dejará en herencia a sus descendientes.</p><p>Al principio, la sabiduría lo llevará por caminos sin rumbo y lo atormentará con sustos y temores, lo hará sufrir con la conducta que le impone, y lo pondrá a prueba con sus órdenes. Pero, una vez que la acepte de corazón, la sabiduría lo conducirá gozoso por el camino recto y le revelará sus secretos; pero si él no le hace caso, ella lo abandonará y lo dejará seguir su camino de perdición.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 118</strong></p><p>R. Quienes aman tus leyes, de inmensa paz disfrutan.</p><p>Quienes aman tus leyes, de inmensa paz disfrutan; para ellos no hay tropiezos. Observo tus mandatos, obedezco tus órdenes; tú conoces mi vida. R.</p><p>Brotarán de mis labios, Señor, tus alabanzas, pues tu ley me enseñaste. En honor de tus leyes entonaré cantares, porque todas son justas. R.</p><p>De ti, Señor, con ansias deseo mi salvación; tu ley es mi deleite. Que sólo viva yo, Señor, para alabarte y que tu ley me ayude. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6</strong></p><p>R. Aleluya, aleluya.</p><p>Yo soy el camino, la verdad y la vida; nadie va al Padre si no es por mí, dice el Señor. R.</p><p><strong>EVANGELIO</strong></p><p><strong>El que no está contra nosotros, está a nuestro favor.</strong></p><p> Del santo Evangelio según san Marcos: <strong>9, 38-40</strong></p><p>En aquel tiempo, Juan le dijo a Jesús: “Hemos visto a uno que expulsaba a los demonios en tu nombre, y como no es de los nuestros, se lo prohibimos”. Pero Jesús le respondió: “No se lo prohíban, porque no hay ninguno que haga milagros en mi nombre, que luego sea capaz de hablar mal de mí. Todo aquel que no está contra nosotros, está a nuestro favor”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre, a tu Unigénito. Él, que vive y reina por los siglos de los siglos.</p><p><strong>PREFACIO</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Y alabar, bendecir y proclamar tu gloria en la conmemoración de san José, porque él es el hombre justo que diste por esposo a la Virgen Madre de Dios, el fiel y prudente servidor a quien constituiste jefe de tu familia para que, haciendo las veces de padre, cuidara a tu Unigénito, concebido por obra del Espíritu Santo, Jesucristo, Señor nuestro.</p><p>Por él, los ángeles y los arcángeles, y todos los coros celestiales, celebran tu gloria, unidos en común alegría. Permítenos asociarnos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo…</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "27",
            "imagen": "Jueves",
            "contenido": "<p><strong>27 de febrero JUEVES Feria * Verde</strong></p><p>Se sugiere utilizar hoy las oraciones de la Misa por las vocaciones a las Órdenes sagradas, tal como aparecen en el presente formulario (cfr. Misas para diversas circunstancias, Misal Romano, p. 1108 [1100]); pero en su lugar pueden utilizarse las del domingo anterior, las de *san Gregorio de Narek (p. 114) o las de cualquier domingo del Tiempo Ordinario.</p><p>No escandalicemos</p><p>Todos sin excepción corremos el riesgo de escandalizar a las personas. Retomemos la equivalencia bíblica de “escandalizar”, que no tiene relación con espantar o desanimar, sino con manipular o actuar con intenciones hipócritas o dobles (v. 42). Si leemos desde esta perspectiva el pasaje de hoy podemos recuperar un aspecto generalmente olvidado: Jesús estaría advirtiendo a los dirigentes, incluso a quienes tienen más ventaja porque saben más o poseen más bienes, para que no se aprovechen de los débiles, pobres o sencillos. Si alguien manipula o se aprovecha de ellos, más le valdría no haber nacido, es decir, mejor sería que se muriera, pues no tiene sentido una vida dedicada a aprovecharse de los demás, o a manipular o a engañar. Más aún, Jesús invita a quienes son propensos a beneficiarse de sus hermanos a que hagan un esfuerzo por controlarse, aunque éste sea psicológicamente doloroso, como el dolor físico que se produciría si se sacara un ojo o se cortara un pie; pero según Jesús bien vale la pena hacer cualquier esfuerzo por más doloroso que sea, para no escandalizar, manipular o maltratar a la gente más sencilla.</p><p>¿En qué nos hace reflexionar este evangelio sobre la manipulación y el maltrato a la gente más pobre y sencilla? ¿Qué podemos hacer para no caer en esta tentación?</p><hr/><p><strong>ANTÍFONA DE ENTRADA Mt 9, 38</strong></p><p>Rueguen al Señor de la mies que envíe trabajadores a sus campos, dice Jesús a sus discípulos.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste proveer de pastores a tu pueblo, infunde en tu Iglesia tal espíritu de piedad y fortaleza, que suscite ministros dignos de tu altar y los haga ser valientes y humildes promotores del Evangelio. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>No tardes en volverte al Señor.</strong></p><p>Del libro del Sirácide (Eclesiástico):<strong> 5, 1-10</strong></p><p>No confíes en tus riquezas ni digas: “Con ellas todo lo tengo”. No te dejes arrastrar por tus instintos y pasiones, ni sigas tus antojos y caprichos.</p><p>No digas: “Yo a nadie me someto”, porque el Señor te pedirá cuentas. No digas: “He pecado y nada me ha sucedido”, porque el Señor es paciente para castigar. No confíes en el perdón de Dios para amontonar pecado tras pecado, diciendo: “Su misericordia es grande y él perdonará todas mis culpas”, porque en él hay misericordia, pero también hay cólera, y descarga su ira sobre los malvados.</p><p>No tardes en volverte al Señor, ni lo dejes de un día para otro, porque su furor estalla de repente y perecerás en el día del castigo. No confíes en el engañoso dinero, que de nada te servirá en el día del juicio.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 1</strong></p><p>R. Dichoso el hombre que confía en el Señor.</p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. R.</p><p>Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito. R.</p><p>En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 1 Tes 2, 13</strong></p><p>R. Aleluya, aleluya.</p><p>Reciban la palabra de Dios, no como palabra humana, sino como palabra divina, tal como es en realidad. R.</p><p><strong>EVANGELIO</strong></p><p><strong>Más te vale entrar manco en la vida, que ir con las dos manos al lugar de castigo.</strong></p><p> Del santo Evangelio según san Marcos:<strong> 9, 41-50</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Todo aquel que les dé a beber un vaso de agua por el hecho de que son de Cristo, les aseguro que no se quedará sin recompensa.</p><p>Al que sea ocasión de pecado para esta gente sencilla que cree en mí, más le valdría que le pusieran al cuello una de esas enormes piedras de molino y lo arrojaran al mar.</p><p>Si tu mano te es ocasión de pecado, córtatela; pues más te vale entrar manco en la vida eterna, que ir con tus dos manos al lugar de castigo, al fuego que no se apaga. Y si tu pie te es ocasión de pecado, córtatelo; pues más te vale entrar cojo en la vida eterna, que con tus dos pies ser arrojado al lugar de castigo. Y si tu ojo te es ocasión de pecado, sácatelo; pues más te vale entrar tuerto en el Reino de Dios, que ser arrojado con tus dos ojos al lugar de castigo, donde el gusano no muere y el fuego no se apaga.</p><p>Todos serán salados con fuego. La sal es cosa buena; pero si pierde su sabor, ¿con qué se lo volverán a dar? Tengan sal en ustedes y tengan paz los unos con los otros”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, con bondad las oraciones y ofrendas de tu pueblo, para que se multipliquen los dispensadores de tus misterios y perseveren sin cesar en tu amor. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1 Jn 3, 16</strong></p><p>Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el pan de esta mesa celestial, te suplicamos, Señor, que, por este sacramento de caridad, maduren las vocaciones que a manos llenas siembras en el campo de la Iglesia, de tal modo, que sean muchos los que elijan el camino de servirte en sus hermanos. Por Jesucristo, nuestro Señor.</p><hr/><p><strong>*San Gregorio de Narek, abad y doctor de la Iglesia (ml), blanco (MR, p. 957 [949]).</strong></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste colmar de celestial doctrina a san Gregorio de Narek, concédenos, por su intercesión, custodiar fielmente esa misma doctrina y profesarla en nuestra vida. Por nuestro Señor Jesucristo…</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al celebrar estos divinos misterios, te suplicamos, Señor, que el Espíritu Santo derrame sobre nosotros la luz de la fe que iluminó a san Gregorio de Narek para propagar tu gloria sin descanso. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Fortalecidos, Señor, con el alimento celestial, te suplicamos humildemente que, siguiendo las enseñanzas de san Gregorio de Narek, perseveremos siempre en acción de gracias por los dones recibidos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "28",
            "imagen": "Viernes",
            "contenido": "<p><strong>28 de febrero VIERNES Feria * Verde</strong></p><p>Se sugiere utilizar hoy las oraciones de la Misa de la Preciosísima Sangre de nuestro Señor Jesucristo, tal como aparecen en el presente formulario (cfr. Misas votivas, Misal Romano, p. 1176 [1166]); pero en su lugar pueden utilizarse las del domingo anterior o las de cualquier domingo del Tiempo Ordinario.</p><p>Valoremos el matrimonio</p><p>El matrimonio se basa en valores, no en opiniones pasajeras, mucho menos en apreciaciones convenencieras. Marcos enfatiza dos perspectivas de la apreciación del matrimonio: la de Jesús y la de los fariseos. Así, mientras los fariseos se aferran a su punto de vista, Jesús va al origen, al comienzo, a los valores que sustentan los comportamientos. Los fariseos basan su apreciación en una opinión y Jesús lo hace en un principio; ellos se guían por la excepción, el Maestro por un valor. Los fariseos preguntan por lo que les interesa, Jesús en cambio pregunta por el mandamiento de Dios, por lo que conviene al ser humano. De este modo, el matrimonio representa una unión seria porque tiene en su base el amor, don de Dios para unir dos personas diferentes sin perder su propia identidad; por ello, esta unidad querida por Dios, nadie la puede romper. Ahora bien, esta claridad de principios debe hacernos más exigentes con nosotros mismos, pero –al mismo tiempo– más comprensivos con las personas que, por diversas causas, han tropezado o fracasado en ciertos momentos de su vida, especialmente, en su matrimonio.</p><p>¿Qué haremos para apreciar más y valorar mejor el sacramento del matrimonio? ¿Qué haremos para que el aprecio del matrimonio nos haga al mismo tiempo comprensivos con quienes, por la causa que sea, han fracasado en su relación?</p><hr/><p><strong>MISA VOTIVA DE LA PRECIOSÍSIMA SANGRE DE NUESTRO SEÑOR JESUCRISTO Rojo</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Apoc 5, 9-10</strong></p><p>Con tu sangre compraste para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, para constituir un reino para Dios.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que redimiste a todos los hombres con la preciosa Sangre de tu Unigénito, conserva en nosotros la obra de tu misericordia, para que, celebrando sin cesar el misterio de nuestra salvación, merezcamos alcanzar sus frutos. Por nuestro Señor Jesucristo…</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>El amigo fiel no tiene precio.</strong></p><p>Del libro del Sirácide (Eclesiástico):<strong> 6, 5-17</strong></p><p>Las palabras amistosas multiplican el número de amigos, los labios amables aumentan los saludos. Es bueno que te saluden muchos; pero que uno solo entre mil sea tu amigo íntimo. Cuando hagas una nueva amistad, vete con tiento; no te le confíes tan fácilmente, pues hay amigos que lo son por conveniencia y no son fieles en el día de la desgracia. Hay amigos que se vuelven enemigos y descubren con afrenta los motivos del pleito. Hay amigos que te acompañan a comer, pero nunca se aparecen en la hora de las penas: cuando te va bien, están contigo, cuando te va mal, huyen de ti; si te ocurre una desgracia, cambian de actitud y se esconden de tu vista. Aléjate de tus enemigos y sé precavido con tus amigos.</p><p>El amigo fiel es un refugio que da seguridad; el que lo encuentra, ha encontrado un tesoro. El amigo fiel no tiene precio: ningún dinero ajusta para comprarlo. El amigo fiel es un tónico de vida. Los que aman al Señor lo encontrarán; el que teme al Señor sabe ser fiel amigo y hace a sus amigos como él.</p><p>Palabra de Dios. R. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL Del salmo 118</strong></p><p>R. Señor, guíame por la senda de tu ley.</p><p>Señor, bendito seas; enséñame tus leyes. En tus preceptos tengo mis delicias, jamás me olvidaré de tus palabras. R.</p><p>Ábreme los ojos para ver las maravillas de tu voluntad. Dame nueva luz para conocer tu ley y para meditar las maravillas de tu amor. R.</p><p>Enséñame a cumplir tu voluntad y a guardarla de todo corazón. Guíame por la senda de tu ley, que es lo que quiero. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 17, 17</strong></p><p>R. Aleluya, aleluya.</p><p>Tu palabra, Señor, es la verdad; santifícanos en la verdad. R.</p><p><strong>EVANGELIO</strong></p><p><strong>Lo que Dios unió, que no lo separe el hombre.</strong></p><p>Del santo Evangelio según san Marcos: <strong>10, 1-12</strong></p><p>En aquel tiempo, se fue Jesús al territorio de Judea y Transjordania, y de nuevo se le fue acercando la gente; él los estuvo enseñando, como era su costumbre. Se acercaron también unos fariseos y le preguntaron, para ponerlo a prueba: “¿Le es lícito a un hombre divorciarse de su esposa?”.</p><p>Él les respondió: “¿Qué les prescribió Moisés?”. Ellos contestaron: “Moisés nos permitió el divorcio mediante la entrega de un acta de divorcio a la esposa”. Jesús les dijo: “Moisés prescribió esto, debido a la dureza del corazón de ustedes. Pero desde el principio, al crearlos, Dios los hizo hombre y mujer. Por eso dejará el hombre a su padre y a su madre y se unirá a su esposa y serán los dos una sola carne. De modo que ya no son dos, sino una sola carne. Por eso, lo que Dios unió, que no lo separe el hombre”.</p><p>Ya en casa, los discípulos le volvieron a preguntar sobre el asunto. Jesús les dijo: “Si uno se divorcia de su esposa y se casa con otra, comete adulterio contra la primera. Y si ella se divorcia de su marido y se casa con otro, comete adulterio”.</p><p>Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al traer ante tu soberana presencia, Señor, nuestros dones, haz que, por medio de estos misterios, nos acerquemos a Jesús, el mediador de la nueva Alianza, y nos renovemos por la aspersión salvadora de su Sangre. Él, que vive y reina por los siglos de los siglos.</p><p><strong>PREFACIO I DE LA PASIÓN DEL SEÑOR</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque mediante la pasión salvadora de tu Hijo el mundo entero ha comprendido la manera como debía alabar a tu majestad, ya que en la fuerza inefable de la cruz, se manifestó el juicio del mundo y el poder del Crucificado.</p><p>Por eso, Señor, también nosotros, llenos de alegría, te aclamamos con los ángeles y los santos, diciendo: Santo, Santo, Santo…</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 10, 16</strong></p><p>El cáliz de nuestra acción de gracias, nos une en la Sangre de Cristo; y el pan que partimos, nos une en el Cuerpo del Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo sido reconfortados con el alimento y la bebida de salvación, te pedimos, Señor, que seamos bañados siempre con la Sangre de nuestro Salvador, y que ésta se convierta para nosotros en fuente de agua que brote hasta la vida eterna. Por Jesucristo, nuestro Señor.</p>"
        }
    ]
}