{
    "data": [
        {
            "id": "1",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Third week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>11,1-2.8-19.</em><p>Brothers and sisters: Faith is the realization of what is hoped for and evidence of things not seen.<br>Because of it the ancients were well attested.<br>By faith Abraham obeyed when he was called to go out to a place that he was to receive as an inheritance; he went out, not knowing where he was to go.<br>By faith he sojourned in the promised land as in a foreign country, dwelling in tents with Isaac and Jacob, heirs of the same promise;<br>for he was looking forward to the city with foundations, whose architect and maker is God.<br>By faith he received power to generate, even though he was past the normal age--and Sarah herself was sterile--for he thought that the one who had made the promise was trustworthy.<br>So it was that there came forth from one man, himself as good as dead, descendants as numerous as the stars in the sky and as countless as the sands on the seashore.<br>All these died in faith. They did not receive what had been promised but saw it and greeted it from afar and acknowledged themselves to be strangers and aliens on earth,<br>for those who speak thus show that they are seeking a homeland.<br>If they had been thinking of the land from which they had come, they would have had opportunity to return.<br>But now they desire a better homeland, a heavenly one. Therefore, God is not ashamed to be called their God, for he has prepared a city for them.<br>By faith Abraham, when put to the test, offered up Isaac, and he who had received the promises was ready to offer his only son,<br>of whom it was said, \"Through Isaac descendants shall bear your name.\"<br>He reasoned that God was able to raise even from the dead, and he received Isaac back as a symbol.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,69-70.71-72.73-75.</em><p>He has come to the help of his people and set them free.<br>He has raised up for us a mighty savior, <br>Born of the house of his servant David.<br>Through his holy prophets he promised of old<br>that he would save us from our enemies, <br>from the hands of all who hate us.<br>He promised to show mercy to our fathers <br>and to remember his holy covenant.<br>This was the oath he swore to our father Abraham:<br>to set us free from the hands of our enemies, <br>free to worship him without fear,<br>holy and righteous in his sight all the days of our life.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>4,35-41.</em><p>On that day, as evening drew on, Jesus said to his disciples: \"Let us cross to the other side.\"<br>Leaving the crowd, they took him with them in the boat just as he was. And other boats were with him.<br>A violent squall came up and waves were breaking over the boat, so that it was already filling up.<br>Jesus was in the stern, asleep on a cushion. They woke him and said to him, \"Teacher, do you not care that we are perishing?\"<br>He woke up, rebuked the wind, and said to the sea, \"Quiet! Be still!\" The wind ceased and there was great calm.<br>Then he asked them, \"Why are you terrified? Do you not yet have faith?\"<br>They were filled with great awe and said to one another, \"Who then is this whom even wind and sea obey?\"</p><hr /><h3>St. Bridgid of Ireland(Foundress (+ 523))</h3><p>SAINT BRIDGID Abbess, and Patroness of Ireland (c. 453-523) St. Bridgid was the spiritual daughter of St. Patrick. She was born circa 453 in Fochard, Ulster, Northern Ireland. Her pious mother saw a vision of holy persons in radiant garments pouring a sacred unguent on her head. Bridgid longed for perfection, rejected several suitors and pursued a religious habit. She was inspired by St. Patrick's preaching. Our Lord blessed her with a malady in the eye that repulsed some of her suitors. When she received the habit from St. Patrick, she was miraculously healed. The miracle also changed the altar to its orginal beauty. Together with Bridgid, other women took vows and founded a religious residence. With the bishop's blessing, the first convent was established in Ireland. Bridgid assumed leadership or superiority of the community in obedience to the prelate. Ireland's bishops then established similar institutes in their respective dioceses. Like the Blessed Virgin Mary who travelled to assist her cousin Elizabeth, Bridgid worked tirelessly to help others encounter Christ. While working in the province of Connaught, Bridgid received a deputation to take up residence in Leinster. The prospect of calling more souls to Christ emboldened and motivated her. She took spiritual daughters with her and founded an institute at the site of present-day Kildare. Although of humble means, Bridgid relieved the poor of the vicinity considerably. When their needs surpassed her finances, she sacrificed the movables of the convent. On one occasion, imitating the burning charity of St. Ambrose and other servants of God, Bridgid sold the sacred vestments to relieve the poor. To serve the Church, she sometimes tended the cattle on the land belonging to the monastery. The renown of Bridgid's charity drew multitudes to Kildare. Her piety attracted many persons who sought her prayers and advice. Their numbers increased so much that the Sisters provided accommodations in the surrounding neighborhood. This was the foundation and origin of the town of Kildare. The spiritual needs of the community and the people transferring there suggested its transformation into an episcopal see. Deeming the proposal proper and helpful, Conlath, a holy ascetic, was chosen by Bridgid to be the first bishop of the new diocese. In time, the diocese became the province's ecclesiastical metropolis. After fifty years of service in a religious state, Bridgid sensed that her time was drawing to an end. Many souls had attained salvation thanks to her apostolate. Her institute bore good fruit and the Gospel was preached throughout the Emerald Isle. Bridgid's last illness was soothed by the presence of Nennidh, a holy priest she had edified. On February 1, 523, after receiving the Eucharist, Bridget's soul was taken to Heaven. Her relics were interred in the church adjoining the convent and later enshrined near the altar. In the ninth century, when Ireland was attacked by the Danes, St. Bridgid's relics were transferred to Down-Patrick and deposited with those of St. Patrick. Their relics, together with those of St. Columba, were then transferred to the Cathedral. St. Bridgid's head is now at the Jesuits' church in Lisbon. Her intercession is unfailing; and she sees God face to face forever.</p>"
        },
        {
            "id": "2",
            "imagen": "Sunday",
            "contenido": "<h3>Presentation of the Lord - Feast</h3><h3>Book of Malachi</h3><em>3,1-4.</em><p>Thus says the Lord God: Lo, I am sending my messenger to prepare the way before me; and suddenly there will come to the temple the Lord whom you seek, and the messenger of the covenant whom you desire. Yes, he is coming, says the Lord of hosts.<br>But who will endure the day of his coming? And who can stand when he appears? For he is like the refiner's fire, or like the fuller's lye.<br>He will sit refining and purifying (silver), and he will purify the sons of Levi, Refining them like gold or like silver that they may offer due sacrifice to the LORD.<br>Then the sacrifice of Judah and Jerusalem will please the LORD, as in days of old, as in years gone by.</p><h3>Psalms</h3><em>24(23),7.8.9.10.</em><p>Lift up, O gates, your lintels; <br>reach up, you ancient portals, <br>that the king of glory may come in!<br>Who is this king of glory? <br>The LORD, strong and mighty, <br>the LORD, mighty in battle.<br>Lift up, O gates, your lintels; <br>reach up, you ancient portals, <br>that the king of glory may come in!<br>Who is this king of glory? <br>The LORD of hosts; he is the king of glory.</p><h3>Letter to the Hebrews</h3><em>2,14-18.</em><p>Since the children share in blood and flesh, Jesus likewise shared in them, that through death he might destroy the one who has the power of death, that is, the devil,<br>and free those who through fear of death had been subject to slavery all their life.<br>Surely he did not help angels but rather the descendants of Abraham;<br>therefore, he had to become like his brothers in every way, that he might be a merciful and faithful high priest before God to expiate the sins of the people.<br>Because he himself was tested through what he suffered, he is able to help those who are being tested.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>2,22-40.</em><p>When the days were completed for their purification according to the law of Moses, Mary and Joseph took Jesus up to Jerusalem to present him to the Lord,<br>just as it is written in the law of the Lord, \"Every male that opens the womb shall be consecrated to the Lord,\"<br>and to offer the sacrifice of \"a pair of turtledoves or two young pigeons,\" in accordance with the dictate in the law of the Lord.<br>Now there was a man in Jerusalem whose name was Simeon. This man was righteous and devout, awaiting the consolation of Israel, and the holy Spirit was upon him.<br>It had been revealed to him by the holy Spirit that he should not see death before he had seen the Messiah of the Lord.<br>He came in the Spirit into the temple; and when the parents brought in the child Jesus to perform the custom of the law in regard to him,<br>he took him into his arms and blessed God, saying:<br>Now, Master, you may let your servant go in peace, according to your word,<br>for my eyes have seen your salvation,<br>which you prepared in sight of all the peoples,<br>a light for revelation to the Gentiles, and glory for your people Israel.\"<br>The child's father and mother were amazed at what was said about him;<br>and Simeon blessed them and said to Mary his mother, \"Behold, this child is destined for the fall and rise of many in Israel, and to be a sign that will be contradicted<br>(and you yourself a sword will pierce) so that the thoughts of many hearts may be revealed.\"<br>There was also a prophetess, Anna, the daughter of Phanuel, of the tribe of Asher. She was advanced in years, having lived seven years with her husband after her marriage,<br>and then as a widow until she was eighty-four. She never left the temple, but worshiped night and day with fasting and prayer.<br>And coming forward at that very time, she gave thanks to God and spoke about the child to all who were awaiting the redemption of Jerusalem.<br>When they had fulfilled all the prescriptions of the law of the Lord, they returned to Galilee, to their own town of Nazareth.<br>The child grew and became strong, filled with wisdom; and the favor of God was upon him.</p><hr /><h3>St. Theophane Venard(Priest and Martyr (1829-1861))</h3><p>SAINT THEOPHANE VENARD Priest and martyr (1829-1861) St. Theophane was a French missionary born on November 21, 1829, in the Diocese of Poitiers. As an adult, he entered the Foreign Missions and was ordained a priest on June 5, 1852. He departed for the Far East on September 19 that year. After 15 months in Hong Kong, he arrived at his mission in West Tonkin where Christians had been persecuted several times under Minh-Menh. Shortly after his arrival, a new edict was issued against Christians. As a result, bishops and priests were forced to seek refuge in caves, dense woods and elsewhere. Fr. Venard, whose constitution had always been delicate, suffered almost constantly. Nonetheless, he exercised his ministry day and night. On November 30, 1860, Fr. Venard was betrayed and captured. After he refused to apostatize, he was sentenced to beheading. He remained a captive, chained in a cage for months, from where he wrote consoling letters to his family - joyfully anticipating his crown. His bishop, Msgr. Retord, wrote of him at this time: \"Though in chains, he is as gay as a little bird.\" St. Theophane Venard was martyred on February 2, 1861, and joined the Church Triumphant in Heaven. The miracles granted through his intercession confirm that he attained the beatific vision. St. Theophane Venard was canonized by Pope John Paul II in 1988.</p><hr /><h3>St. Catherine de Ricci(Mystic (c.1520-1589))</h3><hr /><p>SAINT CATHERINE OF RICCI (1520-1589) St. Catherine of Ricci was baptized Alessandra de' Ricci. She was from a noble Florentine family. At 13 years old, she entered the Third Order of St. Dominic in the monastery of Prato. She received the name Catherine after the patron saint of Siena. St. Catherine's special devotion was to the Passion of Christ, which she miraculously participated in. During the Lent of 1541, at the age of 21, St. Catherine had a vision: the impact of which was so severe that she was confined to bed for three weeks. She was restored to full health on Holy Saturday by an apparition of Jesus Christ and St. Mary Magdalene. For twelve years, she experienced ecstasies every Friday. She received the stigmata, the Five Sacred Wounds, and the crown of thorns. The mystical experiences that caused St. Catherine continual and intense suffering reflected her loving sympathy for the spiritual afflictions of souls. On our behalf, she offered all her prayers and penances. Her charity toward people became so famous throughout Tuscany that friends of the deceased hastened to secure her prayers. St. Catherine offered many prayers, fasts and penances for a certain great man, and thus obtained his salvation. It was revealed to her that he was in purgatory; and such was her love of Jesus crucified that she offered to suffer all his pains. Her prayer was granted: The man's soul entered heaven; and for forty days, Catherine suffered indescribable agonies. Her body was covered with blisters: emitting heat so great that her cell seemed on fire. Her flesh appeared as if roasted and her tongue like red-hot iron. Amid all, she was calm and joyful, saying, \"I long to suffer all imaginable pains, that souls may quickly see and praise their Redeemer.\" She knew by revelation the arrival of a soul in purgatory and the hour of its release. St. Catherine sometimes encountered the saints in glory. She also conversed with St. Philip Neri in Rome without ever leaving her convent in Prato. Fr. Padre Pio and other saints had the same gift.She passed away in 1589, but continues receiving prayers in Heaven.</p>"
        },
        {
            "id": "3",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Fourth week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>11,32-40.</em><p>What more shall I say? I have not time to tell of Gideon, Barak, Samson, Jephthah, of David and Samuel and the prophets,<br>who by faith conquered kingdoms, did what was righteous, obtained the promises; they closed the mouths of lions,<br>put out raging fires, escaped the devouring sword; out of weakness they were made powerful, became strong in battle, and turned back foreign invaders.<br>Women received back their dead through resurrection. Some were tortured and would not accept deliverance, in order to obtain a better resurrection.<br>Others endured mockery, scourging, even chains and imprisonment.<br>They were stoned, sawed in two, put to death at sword's point; they went about in skins of sheep or goats, needy, afflicted, tormented.<br>The world was not worthy of them. They wandered about in deserts and on mountains, in caves and in crevices in the earth.<br>Yet all these, though approved because of their faith, did not receive what had been promised.<br>God had foreseen something better for us, so that without us they should not be made perfect.</p><h3>Psalms</h3><em>31(30),20.21.22.23.24.</em><p>How great is the goodness, O LORD, <br>which you have in store for those who fear you, <br>And which, toward those who take refuge in you, <br>you show in the sight of the children of men.<br>You hide them in the shelter of your presence <br>from the plottings of men; <br>You screen them within your abode <br>from the strife of tongues.<br>Blessed be the LORD whose wondrous mercy <br>he has shown me in a fortified city.<br>Once I said in my anguish, <br>“I am cut off from your sight”; <br>Yet you heard the sound of my pleading <br>when I cried out to you.<br>Love the LORD, all you his faithful ones! <br>The LORD keeps those who are constant, <br>but more than requites those who act proudly.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>5,1-20.</em><p>Jesus and his disciples came to the other side of the sea, to the territory of the Gerasenes.<br>When he got out of the boat, at once a man from the tombs who had an unclean spirit met him.<br>The man had been dwelling among the tombs, and no one could restrain him any longer, even with a chain.<br>In fact, he had frequently been bound with shackles and chains, but the chains had been pulled apart by him and the shackles smashed, and no one was strong enough to subdue him.<br>Night and day among the tombs and on the hillsides he was always crying out and bruising himself with stones.<br>Catching sight of Jesus from a distance, he ran up and prostrated himself before him,<br>crying out in a loud voice, \"What have you to do with me, Jesus, Son of the Most High God? I adjure you by God, do not torment me!\"<br>(He had been saying to him, \"Unclean spirit, come out of the man!\")<br>He asked him, \"What is your name?\" He replied, \"Legion is my name. There are many of us.\"<br>And he pleaded earnestly with him not to drive them away from that territory.<br>Now a large herd of swine was feeding there on the hillside.<br>And they pleaded with him, \"Send us into the swine. Let us enter them.\"<br>And he let them, and the unclean spirits came out and entered the swine. The herd of about two thousand rushed down a steep bank into the sea, where they were drowned.<br>The swineherds ran away and reported the incident in the town and throughout the countryside. And people came out to see what had happened.<br>As they approached Jesus, they caught sight of the man who had been possessed by Legion, sitting there clothed and in his right mind. And they were seized with fear.<br>Those who witnessed the incident explained to them what had happened to the possessed man and to the swine.<br>Then they began to beg him to leave their district.<br>As he was getting into the boat, the man who had been possessed pleaded to remain with him.<br>But he would not permit him but told him instead, \"Go home to your family and announce to them all that the Lord in his pity has done for you.\"<br>Then the man went off and began to proclaim in the Decapolis what Jesus had done for him; and all were amazed.</p><hr /><h3>St. Blaise(Bishop & Martyr (+ 316))</h3><p>SAINT BLAISE Bishop and Martyr (+ 316) St. Blaise was first a philosopher and then a physician. While practicing, he shared the darkness that people sometimes experience when they suffer. After encountering Jesus, he became a physician of souls. When the bishop of Sebaste in Armenia passed away, St. Blaise was appointed to succeed him. St. Blaise led the clergy, preached, and was an example of piety and regular prayer. His sanctity was attested by conversions and miracles. St. Blaise was imprisoned by Agricolaus, the governor of Cappadocia and Lesser Armenia, following Emperor Licinius' edict against Christians. Along the way, a mother whose child was dying from throat disease implored St. Blaise's intercession. Touched by her grief, he offered prayers, and the woman's child was cured. For refusing to worship pagan gods, St. Blaise was scourged. He was then torn with iron hooks and beheaded. He intercedes now as a patron saint of physicians and those with throat illnesses.</p><hr /><h3>St. Ansgar()</h3><hr />"
        },
        {
            "id": "4",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Fourth week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>12,1-4.</em><p>Brothers and sisters : since we are surrounded by so great a cloud of witnesses, let us rid ourselves of every burden and sin that clings to us and persevere in running the race that lies before us<br>while keeping our eyes fixed on Jesus, the leader and perfecter of faith. For the sake of the joy that lay before him he endured the cross, despising its shame, and has taken his seat at the right of the throne of God.<br>Consider how he endured such opposition from sinners, in order that you may not grow weary and lose heart.<br>In your struggle against sin you have not yet resisted to the point of shedding blood.</p><h3>Psalms</h3><em>22(21),26b-27.28.30.31-32.</em><p>I will fulfill my vows before those who fear him.  <br>The lowly shall eat their fill; <br>They who seek the LORD shall praise him: <br>\"May your hearts be ever merry!\"<br>All the ends of the earth <br>shall remember and turn to the LORD; <br>All the families of the nations <br>shall bow down before him.<br>To him alone shall bow down <br>all who sleep in the earth; <br>Before him shall bend <br>all who go down into the dust.<br>And to him my soul shall live; <br>my descendants shall serve him.<br>Let the coming generation be told of the LORD <br>that they may proclaim to a people yet to be born <br>the justice he has shown.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>5,21-43.</em><p>When Jesus had crossed again in the boat to the other side, a large crowd gathered around him, and he stayed close to the sea.<br>One of the synagogue officials, named Jairus, came forward. Seeing him he fell at his feet<br>and pleaded earnestly with him, saying, \"My daughter is at the point of death. Please, come lay your hands on her that she may get well and live.\"<br>He went off with him, and a large crowd followed him and pressed upon him.<br>There was a woman afflicted with hemorrhages for twelve years.<br>She had suffered greatly at the hands of many doctors and had spent all that she had. Yet she was not helped but only grew worse.<br>She had heard about Jesus and came up behind him in the crowd and touched his cloak.<br>She said, \"If I but touch his clothes, I shall be cured.\"<br>Immediately her flow of blood dried up. She felt in her body that she was healed of her affliction.<br>Jesus, aware at once that power had gone out from him, turned around in the crowd and asked, \"Who has touched my clothes?\"<br>But his disciples said to him, \"You see how the crowd is pressing upon you, and yet you ask, 'Who touched me?'\"<br>And he looked around to see who had done it.<br>The woman, realizing what had happened to her, approached in fear and trembling. She fell down before Jesus and told him the whole truth.<br>He said to her, \"Daughter, your faith has saved you. Go in peace and be cured of your affliction.\"<br>While he was still speaking, people from the synagogue official's house arrived and said, \"Your daughter has died; why trouble the teacher any longer?\"<br>Disregarding the message that was reported, Jesus said to the synagogue official, \"Do not be afraid; just have faith.\"<br>He did not allow anyone to accompany him inside except Peter, James, and John, the brother of James.<br>When they arrived at the house of the synagogue official, he caught sight of a commotion, people weeping and wailing loudly.<br>So he went in and said to them, \"Why this commotion and weeping? The child is not dead but asleep.\"<br>And they ridiculed him. Then he put them all out. He took along the child's father and mother and those who were with him and entered the room where the child was.<br>He took the child by the hand and said to her, \"Talitha koum,\" which means, \"Little girl, I say to you, arise!\"<br>The girl, a child of twelve, arose immediately and walked around. (At that) they were utterly astounded.<br>He gave strict orders that no one should know this and said that she should be given something to eat.</p><hr /><h3>St. Jane of Valois(Queen and Religious (+ 1505))</h3><p>SAINT JANE OF VALOIS Queen and Religious (+ 1505) Born to royal parents and herself a queen, St. Jane of Valois led a life remarkable for its humiliations even in the annals of the saints. Her father, Louis XI, who had hoped for a son to succeed him, banished Jane from his palace. It is said that he even attempted her life. At the age of 5, the neglected child offered her whole heart to God and yearned to do some special service in honor of His Holy Mother. At King Louis' wish, though against her own inclination, Jane was married to the Duke of Orleans. Toward an indifferent and unworthy husband, her conduct was ever most patient and dutiful. Her prayers and tears saved him from a traitor's death for rebellion and shortened his imprisonment. When her husband ascended the throne as Louis XII, his first act was to repudiate her by false representations. At the final sentence of separation, the saintly queen exclaimed, \"God be praised Who has allowed this, that I may serve Him better.\" She retired to Bourges and founded the Order of the Annunciation, in honor of Mary, the Mother of God. Thus, Jane fulfilled her childhood dream of honoring Mother Mary. She was guided by St. Francis of Paula, her childhood director, and overcame serious obstacles that even \"good\" people raised. In 1501, the rule of the Annunciation was finally approved by Alexander VI. The Order's main goal was to imitate the ten virtues of Our Lady in the mystery of the Incarnation. The superioress was called Ancelle, \"handmaid,\" in honor of Mary's humility. Jane built and endowed the first convent of the Order in 1502.She passed away in a state of grace after a sanctified life. She was buried in the royal crown and purple, beneath which lay the habit of her Order. Because of her heroic virtues and the miracles proceeding from her intercession, St. Jane of Valois was canonized by Pope Pius XII on May 28, 1950.</p><hr /><h3>St. John de Britto(Martyr (+1693))</h3><hr /><p>SAINT JOHN DE BRITTOMartyr(+ 1693) When Don Pedro II of Portugal was a child, he had among his pages a modest boy of rich and princely parents. Much had John de Britto — for so was he called — to bear from his careless-living companions, to whom his holy life was a reproach. When John became dangerously ill, he turned to St. Francis Xavier and was cured. With gratitude, John's mother vested him for a year in the garb worn by the Jesuit Fathers. From that time, John's heart burned to follow the example of the Apostle of the Indies. On December 17, 1662, John entered the novitiate of the Society in Lisbon. Eleven years later, in spite of his family and the court's opposition, he left everything to evangelize Madura's Hindus. When John's mother knew that her son was going to the Indies, she used all her influence to prevent him from leaving and persuaded the Papal Nuncio to interfere. \"God, Who called me from the world into religious life, now calls me from Portugal to India,\" was the reply of the future martyr. For 14 years, John preached, baptized and converted multitudes. The Holy Cross was his consolation throughout privations, hardships and persecutions. After 14 years, he was seized, tortured and nearly killed. He was banished from the country and forced to return to Portugal. However, he broke through every obstacle and returned. Like St. John the Baptist, St. John de Britto died because of a woman's accusations; she had been put aside by a converted king. After a painful imprisonment, John was beheaded in 1693. St. John de Britto's heroic virtues and the miracles proceeding from his intercession saw him canonized by Ven. Pope Pius XII in 1947.</p>"
        },
        {
            "id": "5",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Fourth week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>12,4-7.11-15.</em><p>Brothers and sisters: In your struggle against sin you have not yet resisted to the point of shedding blood.<br>You have also forgotten the exhortation addressed to you as sons: \"My son, do not disdain the discipline of the Lord or lose heart when reproved by him;<br>for whom the Lord loves, he disciplines; he scourges every son he acknowledges.\"<br>Endure your trials as \"discipline\"; God treats you as sons. For what \"son\" is there whom his father does not discipline?<br>At the time, all discipline seems a cause not for joy but for pain, yet later it brings the peaceful fruit of righteousness to those who are trained by it.<br>So strengthen your drooping hands and your weak knees.<br>Make straight paths for your feet, that what is lame may not be dislocated but healed.<br>Strive for peace with everyone, and for that holiness without which no one will see the Lord.<br>See to it that no one be deprived of the grace of God, that no bitter root spring up and cause trouble, through which many may become defiled,</p><h3>Psalms</h3><em>103(102),1-2.13-14.17-18a.</em><p>Bless the LORD, O my soul; <br>and all my being, bless his holy name.<br>Bless the LORD, O my soul, <br>and forget not all his benefits.<br>As a father has compassion on his children, <br>so the LORD has compassion on those who fear him.<br>For he knows how we are formed, <br>remembers that we are dust.<br>But the kindness of the LORD is from eternity <br>to eternity toward those who fear him, <br>and his justice toward children's children<br>among those who keep his covenant.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,1-6.</em><p>Jesus departed from there and came to his native place,  accompanied by his disciples.<br>When the sabbath came he began to teach in the synagogue, and many who heard him were astonished. They said, \"Where did this man get all this? What kind of wisdom has been given him? What mighty deeds are wrought by his hands!<br>Is he not the carpenter, the son of Mary, and the brother of James and Joses and Judas and Simon? And are not his sisters here with us?\" And they took offense at him.<br>Jesus said to them, \"A prophet is not without honor except in his native place and among his own kin and in his own house.\"<br>So he was not able to perform any mighty deed there, apart from curing a few sick people by laying his hands on them.<br>He was amazed at their lack of faith.</p><hr /><h3>St. Agatha(Virgin & Martyr (+ 251) - Memorial)</h3><p>SAINT AGATHA Virgin and Martyr (+ 251) St. Agatha was a Sicilian noble. She was promised to her parents before conception and was consecrated to God at birth. In the midst of danger and temptation, she served Christ in purity of body and soul. Quintanus, Sicily's governor under Emperor Decius, heard rumors of Agatha's beauty and wealth. He used anti-Christian laws to summon her from Palermo to Catania. Alban Butler narrates St. Agatha praying, \"O Jesus Christ, all that I am is Yours; I consecrate my body to the Blessed Virgin Mary. Preserve me.\" Jesus Christ and Mother Mary kept St. Agatha pure and unharmed during her month-long imprisonment. They helped her avoid sin and remain pious. When Quintanus turned from passion to cruelty and cut off her breasts, Our Lord sent the Prince of His apostles to heal her. After she was dragged naked over potsherds, Jesus Christ took her to Heaven. St. Agatha gave herself wholeheartedly to Jesus Christ. She followed Him in virginal purity and then looked to Him for protection. To this very day, Christ has shown His tender regard for the body of St. Agatha. Again and again, during the eruptions of Mount Etna, the people of Catania have exposed her veil for public veneration and found safety. In modern times, on opening the tomb where her body rests, her skin remains entire and emits a sweet fragrance.</p>"
        },
        {
            "id": "6",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Fourth week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>12,18-19.21-24.</em><p>Brothers and sisters: You have not approached that which could be touched and a blazing fire and gloomy darkness and storm<br>and a trumpet blast and a voice speaking words such that those who heard begged that no message be further addressed to them,<br>Indeed, so fearful was the spectacle that Moses said, \"I am terrified and trembling.\"<br>No, you have approached Mount Zion and the city of the living God, the heavenly Jerusalem, and countless angels in festal gathering,<br>and the assembly of the firstborn enrolled in heaven, and God the judge of all, and the spirits of the just made perfect,<br>and Jesus, the mediator of a new covenant, and the sprinkled blood that speaks more eloquently than that of Abel.</p><h3>Psalms</h3><em>48(47),2-3a.3b-4.9.10-11.</em><p>Great is the LORD and wholly to be praised <br>in the city of our God.<br>His holy mountain, fairest of heights,<br>is the joy of all the earth.<br>Mount Zion, “the recesses of the North,”<br>is the city of the great King.<br>God is with her castles; <br>renowned is he as a stronghold.<br>As we had heard, so have we seen <br>in the city of the LORD of hosts, <br>In the city of our God; <br>God makes it firm forever.<br>O God, we ponder your mercy <br>within your temple.<br>As your name, O God, so also your praise <br>reaches to the ends of the earth. <br>Of justice your right hand is full.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,7-13.</em><p>Jesus summoned the Twelve and began to send them out two by two and gave them authority over unclean spirits.<br>He instructed them to take nothing for the journey but a walking stick--no food, no sack, no money in their belts.<br>They were, however, to wear sandals but not a second tunic.<br>He said to them, \"Wherever you enter a house, stay there until you leave from there.<br>Whatever place does not welcome you or listen to you, leave there and shake the dust off your feet in testimony against them.\"<br>So they went off and preached repentance.<br>They drove out many demons, and they anointed with oil many who were sick and cured them.</p><hr /><h3>St. Paul Miki & his companions(Martyrs (+ 1597) - Memorial)</h3><p>SAINTS PAUL MIKI & HIS COMPANIONS Martyrs (+ 1597) The Gospel was preached in Japan after St. Francis Xavier arrived in 1549. Fearing the invasion of his kingdom, Japanese emperor Taiko Toyotomi Hideyoshi banished all foreign religious in 1587. When fifteen Franciscans visited Japan in 1593, they were martyred alongside six religious, three Jesuits, two Japanese converts and fifteen Japanese tertiaries. They were tortured and crucified on February 5, 1597, on the Hill of Wheat, Tateyama, Nagasaki. Among the martyrs was St. Paul Miki, a Jesuit scholastic. He was born in 1565, entered the Society of Jesus in Japan and gave his life to God. The martyrs were canonized by Pope Pius IX in 1862. They behold God face to face because of their heroic virtues and the miracles proceeding from their intercession.********\"The only reason for my being killed is that I have taught the doctrine of Christ. I thank God it is for this reason that I die. I believe that I am telling the truth before I die. I know you believe me and I want to say to you all once again: Ask Christ to help you become happy. I obey Christ. After Christ's example, I forgive my persecutors. I do not hate them. I ask God to have pity on all, and I hope my blood will fall on my fellow men as a fruitful rain.\"</p><hr /><h3>St. Dorothy(Virgin and Martyr (+ 304))</h3><hr /><p>SAINT DOROTHY Virgin and Martyr (+ 304) St. Dorothy lived in Cæsarea, modern Kayseri, Turkey. Her parents were martyred during Diocletian's persecution. When the governor forced Dorothy to choose between apostasy and death, Dorothy bravely chose Jesus. After being tortured, Dorothy was put under the authority of two apostates. The Holy Spirit kindled fire in their hearts; and the two apostates declared their love for Jesus. As punishment for returning to the faith, the two women, together with Dorothy, were first beaten and then burned with plates of red-hot iron. On the way to execution, a lawyer called Theophilus mocked Dorothy, telling her to have Jesus send him apples or roses. Before dying, a child appeared beside Dorothy with three apples and three roses. Dorothy asked the child to take the apples and roses to Theophilus and tell him they were presents from Jesus' garden. The child entered Theophilus' room and the latter recognized the child as an angel in disguise. Theophilus later converted and was martyred.</p><hr /><h3>Bl. Alfonso Maria Fusco(Founder (1839-1910))</h3><hr /><p>Blessed Alfonso Maria Fusco Priest (1839-1910) Alfonso Maria Fusco was born on March 23, 1839, in Angri, the province of Salerno, southern Italy. His parents, Aniello Fusco and Josephine Schiavone, were farmers. They raised their five children with love and serenity. Aniello and Josephine were married in the Collegiata of St. John the Baptist on January 31, 1834. However, the cradle they had lovingly prepared remained empty for four years. In Pagani, only a short distance from Angri, the relics of St. Alfonso Maria de' Liguori were preserved. They went to St. Alfonso's tomb in 1838 to pray. There, the Redemptorist Francesco Saverio Pecorelli told them, \"You will have a son.\" As a child, Alfonso revealed a mild and gentle character. He prayed regularly and was charitable toward the poor. His teachers were priests who instructed him and prepared him for his first Communion. When he was 7, Alfonso received his First Holy Communion and Confirmation. Alfonso was 11 years old when he told his parents he wanted to become a priest. On November 5, 1850, \"freely and with the sole desire to serve God and the Church,\" Alfonso entered the episcopal Seminary of Nocera dei Pagani. On May 29, 1863, he was ordained by the Archbishop of Salerno, Monsignor Anthony Salomone, amid his family and community. Quickly, Fr. Alfonso distinguished himself among the clergy of the Collegiata of St. John the Baptist in Angri. His fervor and spirit manifested in regular attendance at liturgical services and through diligently administering the sacraments. During the Sacrament of Reconciliation, especially, Fr. Alfonso revealed his paternal understanding of his penitents. He devoted himself to evangelization through prayer and simple, heartfelt preaching. The daily life of Father Alfonso was of a zealous priest. His vocation to transmit family values to the poor prompted him to found an orphanage and an institute of sisters. Like St. Alfonso Maria de' Liguori, Bl. Alfonso saw Jesus of Nazareth calling him to become a founder. A meeting with Maddalena Caputo of Angri impelled Father Alfonso to move more quickly in the foundation of the institute. On September 25, 1878, Ms. Caputo and three other young women met at night in the Scarcella house in the Ardinghi district of Angri. There, they took vows of poverty, union with God and charity in educating orphans. The Congregation of the Baptistine Sisters of the Nazarene was thus founded. Their first house was named the Little House of Providence, and more followed. Bishop Saverio Vitagliano's unjustified attempt to remove Father Alfonso as director, and his own daughter's refusal to open the door of the house on Via Germanico in Rome, coupled with the words of Cardinal Respighi for him to withdraw, were moments of great suffering for Fr. Alfonso. He prayed in anguish at the small chapel of the Mother House in Angri and in the church of St. Joachim in Rome. Fr. Alfonso did not leave many writings. He spoke, rather, with the witness of his life. The writings we have by him bear witness to his evangelical wisdom. From the testimony of those who knew him, he had immense love for the Eucharist, the Passion of Jesus, and was devoted to the Blessed Virgin Mary. He would often repeat to his Sisters, \"Let us become saints, following Jesus closely...\" At a time when education was the privilege of the few, denied to the poor and to women, Fr. Alfonso and the Sisters gave orphans a peaceful life, education and a trade to master. He wanted the Sisters to begin their studies as soon as possible so they could teach. Through their instruction and evangelization, they prepared the way for Jesus in the hearts, minds and souls of the children. Fr. Alfonso's spirit was anchored in Divine Providence. He, together with Maddalena Caputo, grew the Congregation in a short period of time. They soon opened new houses in Campania and other regions of Italy. During the night of February 5, 1910, Fr. Alfonso began feeling unwell. He received the sacraments on the morning of February 6 and passed away in the peace of the Holy Family.Bl. Alfonso's life was an act of gratitude to God and the Church. God's grace continues helping the Sisters' work across four continents. On February 12, 1976, Pope Paul VI recognized Bl. Alfonso's heroic virtues. On October 7, 2001, Pope John Paul II proclaimed him blessed and offered him as a model to priests and educators.</p>"
        },
        {
            "id": "7",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Fourth week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>13,1-8.</em><p>Let brotherly love continue.<br>Do not neglect hospitality, for through it some have unknowingly entertained angels.<br>Be mindful of prisoners as if sharing their imprisonment, and of the ill-treated as of yourselves, for you also are in the body.<br>Let marriage be honored among all and the marriage bed be kept undefiled, for God will judge the immoral and adulterers.<br>Let your life be free from love of money but be content with what you have, for he has said, \"I will never forsake you or abandon you.\"<br>Thus we may say with confidence: \"The Lord is my helper, (and) I will not be afraid. What can anyone do to me?\"<br>Remember your leaders who spoke the word of God to you. Consider the outcome of their way of life and imitate their faith.<br>Jesus Christ is the same yesterday, today, and forever.</p><h3>Psalms</h3><em>27(26),1.3.5.8b-9abc.</em><p>The LORD is my light and my salvation; <br>whom should I fear? <br>The LORD is my life's refuge; <br>of whom should I be afraid?<br>Though an army encamp against me, <br>my heart will not fear; <br>Though war be waged upon me, <br>even then will I trust.<br>For he will hide me in his abode <br>in the day of trouble; <br>He will conceal me in the shelter of his tent, <br>he will set me high upon a rock.<br>Your presence, O LORD, I seek.<br>Hide not your face from me;<br>do not in anger repel your servant.<br>You are my helper: cast me not off.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,14-29.</em><p>King Herod heard about Jesus, for his fame had become widespread, and people were saying, \"John the Baptist has been raised from the dead; That is why mighty powers are at work in him.\"<br>Others were saying, \"He is Elijah\"; still others, \"He is a prophet like any of the prophets.\"<br>But when Herod learned of it, he said, \"It is John whom I beheaded. He has been raised up.\"<br>Herod was the one who had John arrested and bound in prison on account of Herodias, the wife of his brother Philip, whom he had married.<br>John had said to Herod, \"It is not lawful for you to have your brother's wife.\"<br>Herodias harbored a grudge against him and wanted to kill him but was unable to do so.<br>Herod feared John, knowing him to be a righteous and holy man, and kept him in custody. When he heard him speak he was very much perplexed, yet he liked to listen to him.<br>She had an opportunity one day when Herod, on his birthday, gave a banquet for his courtiers, his military officers, and the leading men of Galilee.<br>Herodias's own daughter came in and performed a dance that delighted Herod and his guests. The king said to the girl, \"Ask of me whatever you wish and I will grant it to you.\"<br>He even swore (many things) to her, \"I will grant you whatever you ask of me, even to half of my kingdom.\"<br>She went out and said to her mother, \"What shall I ask for?\" She replied, \"The head of John the Baptist.\"<br>The girl hurried back to the king's presence and made her request, \"I want you to give me at once on a platter the head of John the Baptist.\"<br>The king was deeply distressed, but because of his oaths and the guests he did not wish to break his word to her.<br>So he promptly dispatched an executioner with orders to bring back his head. He went off and beheaded him in the prison.<br>He brought in the head on a platter and gave it to the girl. The girl in turn gave it to her mother.<br>When his disciples heard about it, they came and took his body and laid it in a tomb.</p><hr /><h3>Bl. Rosalie Rendu(Foundress (1786-1856))</h3><p>Blessed Rosalie Rendu Daughter of Charity (1786-1856) Jeanne Marie Rendu, the eldest of four girls, was born on September 9 in Confort, a district of Gex, in the Jura Mountains of France and Switzerland. Her parents were small property owners who were esteemed for their virtue. Jeanne Marie was baptized the day she was born at the parish church of Lancrans. Her godfather was Jacques Emery, a family friend and future superior general of the Sulpicians in Paris. Jeanne Marie Rendu was three years old when the Revolution broke out in France. It was compulsory for the clergy to take an oath of support for the civil Constitution starting 1790. Numerous priests, faithful to the Church, refused to take the oath. They were chased from their parishes, lynched or executed.Thus, the Rendu family home became a refuge for persecuted priests. The bishop of Annecy found refuge at the Rendu family home under the assumed name \"Pierre.\" Jeanne Marie discovered that he was celebrating Mass and was offended that she had not been told.Later, in a discussion with her mother, she blurted out: \"Be careful or I will tell that Pierre is not really Pierre.\" To avoid any indiscretion on the part of her daughter, Madame Rendu admitted the truth.Jeanne Marie was thus educated in an atmosphere of faith exposed to danger. She made her first communion by candlelight in the basement of her home. The death of her father on May 12, 1796, and the passing of her youngest sister at four months old, on July 19 of the same year, shook the entire family. Jeanne Marie, aware of her responsibility as the eldest, helped her mother care for her younger sisters. When people calmed down after the Terror, Madame Rendu sent Jeanne Marie to the Ursuline Sisters in Gex for education. Jeanne Marie stayed at their boarding school for two years. She discovered the hospital where the Daughters of Charity cared for the sick and obtained her mother's consent to join them. God's call, which she had sensed for many years, became clear: she would become a Daughter of Charity. In 1802, Armande Jacquinot, from the village of Lancrans, confided to Jeanne Marie that she was leaving for Paris to become a Daughter of Charity of St. Vincent de Paul. Jeanne Marie leaped at the opportunity and besought her mother. After consulting Fr. de Varicourt, the senior priest in Gex, Madame Rendu gave her happy and emotional consent to Jeanne. On May 25, 1802, Jeanne Marie arrived at the Motherhouse of the Daughters of Charity, rue du Vieux Colombier, in Paris. She was nearly 17 years old! The reopening of the Seminary, which had been suppressed by the Revolutionaries, took place in December 1800. On their arrival, they were welcomed by 50 young women in formation.Jeanne Marie was anxious to give her very best in this new life, but her health was weakened by the sustained effort it demanded. On the advice of her physician and that of her godfather, Fr. Emery, Jeanne Marie was sent to the house of the Daughters of Charity in the Mouffetard District. Jeanne Marie's calling to action, devotion and service was needed in Mouffetard, the most impoverished district of the quickly-expanding capital.Jeanne Marie, who received the name Sr. Rosalie, made her apprenticeship accompanying Sisters who visited the sick and the poor. Between times, she taught catechism and reading to little girls at the free school. In 1807, Sr. Rosalie, surrounded by the Sisters of her Community, made vows for the first time. In 1815, Sr. Rosalie became Superior of the Community at rue des Francs Bourgeois. Two years later, the Community moved to rue de l'Epée de Bois for reasons of space and convenience. Sr. Rosalie's qualities of devotedness, natural authority, humility, compassion and organization would be revealed. \"Her poor,\" as she would call them, became more and more numerous during this troubled time. The ravages of a triumphant economic liberalism accentuated the destitution of those most rejected. She sent her Sisters into the hidden recesses of St. Médard Parish to bring supplies, clothing, care and a comforting word. To assist Mouffetard's residents, Sr. Rosalie opened a free clinic, a pharmacy, a school, an orphanage, a child‑care center, a youth club for young workers and a home for the elderly without resources. Soon, a whole network of charitable services would be established to counter poverty. Sr. Rosalie's example edified and encouraged her Sisters. She often told them, \"Be a milestone where all those who are tired have the right to lay down their load.\" She was so simple, and lived so poorly, as to let the presence of God shine through her. Sr. Rosalie's faith, solid as a rock and clear as a spring, revealed Jesus Christ in all circumstances. She daily experienced the conviction of St. Vincent: \"You will go and visit the poor ten times a day, and ten times a day you will find God there ... you go into their poor homes, but you find God there.\" Her prayer life was intense, as a Sister affirmed, \"She continually lived in the presence of God. Even if she had a difficult mission to fulfill, we were always assured of seeing her go to the chapel or finding her on her knees in her office.\" Sometimes, there was a need to \"leave God for God,\" as Vincent de Paul taught. Once, while accompanying a Sister on a charitable visit, she said to her: \"Sister, let's begin our meditation!\" She suggested the plan, the outline, in a few simple, clear words and entered into prayer. Sr. Rosalie spoke with God about families in distress, elderly persons who risked dying alone and all suffering souls. \"Never have I prayed so well as in the streets,\" she would say.One of her companions remarked that, \"the poor themselves noted her way of praying and acting. Humble in her authority, Sr. Rosalie would correct us with great sensitivity and had the gift of consoling. Her advice, spoken justly and given with all her affection, penetrated our souls.\" Shewas also attentive to the manner in which she received the poor. Her spirit of faith saw in them our \"lords and masters.\" \"The poor may insult you. The ruder they are, the more dignified you must be,\" she said. \"Remember, Our Lord hides behind those rags.\" Sr. Rosalie's superiors sent her postulants and young Sisters. To one of her Sisters in crisis, she gave this advice: \"If you want someone to love you, you must be the first to love; and if you have nothing to give, give yourself.\" As the number of Sisters increased, the charity office became a house of charity with a clinic and a school.Sr. Rosalie's reputation grew in all the districts of Paris and beyond. She surrounded herself with efficient and dedicated collaborators. Donations flowed in quickly as the rich were unable to resist this persuasive woman. Even the former royalty did not forget her in their generosity. Bishops, priests, the Ambassador of Spain (Donoso Cortéz), Carlo X, General Cavaignac, and the most distinguished men of state and culture, even the Emperor Napoleon III with his wife, were often seen at her parlor. Students of law, medicine, science, technology, engineering, teacher‑training and all the other important schools came seeking information and recommendations. They asked her at which door they should knock before performing a good work. Among these was Blessed Frederick Ozanam, co‑founder of the \"Conferences of St. Vincent de Paul,\" and the Venerable Jean Léon Le Prevost, future founder of the Religious of St. Vincent de Paul. They came seeking advice to undertake projects. She was the center of a charitable movement that characterized Paris and France in the first half of the 19th century. Sr. Rosalie's experience was priceless for these young people. She directed their apostolate, guided their coming and going in the suburbs and gave them addresses of families in need. Sr. Rosalie also formed a friendship with the Superioress of Bon Saveur in Caen and requested that she too welcome those in need. She was particularly attentive to priests and religious suffering from psychiatric difficulties. Her correspondence was short but touching, considerate, patient and respectful toward all. Hardships were not lacking in the Mouffetard District. Epidemics of cholera followed one after another. Lack of hygiene and poverty fostered their virulence. Most particularly, in 1832 and 1846, the dedication shown - and risks taken - by Sr. Rosalie and her Sisters were beyond imagination. She herself was seen picking up dead bodies in the streets. During the uprisings of July 1830 and February 1848, barricades and bloody battles were the marks of the working class stirred up against the rent-seeking elite. Archbishop Affre, the archbishop of Paris, was killed while trying to intervene between the fighting factions. Sr. Rosalie was deeply grieved at his passing. She herself climbed the barricades to try and help the wounded fighters irrespective of the side they were fighting on. When order was reestablished, Sr. Rosalie tried to save a number of people who were victims of fierce repression. She was helped a great deal by the mayor of the district, Dr. Ulysse Trélat, a true republican, who was also very popular.In 1852, Napoleon III awarded Sr. Rosalie the Cross of the Legion of Honor. She was ready to refuse this individual honor, but Fr. Etienne, Superior General of the Priests of the Mission and the Daughters of Charity, made her accept it. Always in fragile health, Sr. Rosalie never took a moment of rest, but managed to overcome fatigue and fevers. However, increasing sickness and the amount of work that needed to be done eventually broke her strong resistance. During the last two years of her life, she became progressively blind. She passed away in the peace of the Holy Family on February 7, 1856, after a brief illness.After the funeral rite at St. Médard Church in her parish, a large and emotional crowd followed her remains to the Montparnasse Cemetery. They came to show their respect for the works she had accomplished and to show their affection for this \"out of the ordinary\" sister. Numerous newspaper articles witnessed to the admiration that Sr. Rosalie received. L'Univers, the principal Catholic newspaper of the time, edited by Louis Veuillot, wrote as early as February 8: \"Our readers understand the significance of the sadness that has come upon the poor of Paris. They join their sufferings with the tears and prayers of the unfortunate.\"Il Consitutionnel, the newspaper of the anticlerical left, wrote: \"The unfortunate people of the 12th district have just experienced a regrettable loss. Sr. Rosalie, Superior of the Community at rue de l'Epée de Bois died yesterday after a long illness. For many years this respectable woman was the salvation of the numerous needy in this district.\" Le Moniteur, the Empire's official newspaper wrote: \"Funeral honors were given to Sr. Rosalie with unusual splendor. For more than fifty years this holy woman was a friend to others in a district where there are many unfortunate people to care for, and all these grateful people accompanied her remains to the church and to the cemetery. A guard of honor was part of the cortege.\" Numerous visitors flocked to the Montparnasse Cemetery. From the miracles attributed to her interession, it became difficult for Daughters of Charity to visit Bl. Rosalie's resting place. Thus, her body was transferred to a more accessible site near the cemetery's entrance. On St. Rosalie's simple tomb are engraved these words: \"To Sister Rosalie, from her grateful friends, the rich and the poor.\" Anonymous hands continue bringing flowers to her gravesite: a lasting yet discreet homage to this humble daughter of St. Vincent de Paul.</p><hr /><h3>St. Mel()</h3><hr /><hr /><h3>St. Richard of Lucca()</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Fourth week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>13,15-17.20-21.</em><p>Brothers and sisters: Through Jesus, let us continually offer God a sacrifice of praise, that is, the fruit of lips that confess his name.<br>Do not neglect to do good and to share what you have; God is pleased by sacrifices of that kind.<br>Obey your leaders and defer to them, for they keep watch over you and will have to give an account, that they may fulfill their task with joy and not with sorrow, for that would be of no advantage to you.<br>May the God of peace, who brought up from the dead the great shepherd of the sheep by the blood of the eternal covenant, Jesus our Lord,<br>furnish you with all that is good, that you may do his will. May he carry out in you what is pleasing to him through Jesus Christ, to whom be glory forever (and ever). Amen.</p><h3>Psalms</h3><em>23(22),1-3a.3b-4.5.6.</em><p>The LORD is my shepherd; I shall not want.<br>In verdant pastures he gives me repose; <br>beside restful waters he leads me;<br>he refreshes my soul. <br>He guides me in right paths<br>for His names's sake.<br>Even though I walk in the dark valley <br>I fear no evil; for you are at my side <br>with your rod and your staff <br>that give me courage.<br>You spread the table before me <br>in the sight of my foes; <br>You anoint my head with oil; <br>my cup overflows.<br>Only goodness and kindness follow me <br>all the days of my life; <br>and I shall dwell in the house of the LORD <br>for years to come.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,30-34.</em><p>The Apostles gathered together with Jesus and reported all they had done and taught.<br>He said to them, \"Come away by yourselves to a deserted place and rest a while.\" People were coming and going in great numbers, and they had no opportunity even to eat.<br>So they went off in the boat by themselves to a deserted place.<br>People saw them leaving and many came to know about it. They hastened there on foot from all the towns and arrived at the place before them.<br>When he disembarked and saw the vast crowd, his heart was moved with pity for them, for they were like sheep without a shepherd; and he began to teach them many things.</p><hr /><h3>St. Josephine Bakhita(Religious (1869-1947))</h3><p>JOSEPHINE BAKHITA (1869-1947) Mother Josephine Bakhita was born in Sudan in 1869, and was recognized as a daughter of the Most High in Schio, Vicenza. As a girl, she experienced the anguish of kidnapping and slavery. In Italy, she bloomed marvelously with the Daughters of Charity.Mother \"Moretta\" In Schio, Vicenza, where she spent many years, everyone still calls her \"our Black Mother.\" The process for the cause of canonization began twelve years after her death. The Church proclaimed the decree of her heroic practice of all virtues on December 1, 1978. Divine Providence, which \"cares for the flowers of the fields and the birds of the air,\" guided Mother Josephine through innumerable and unspeakable sufferings: from slavery to human freedom; and to the freedom of faith and finally to the consecration of her whole life to God.In Slavery Bakhita was not the name she received from her parents at birth. The fright and the terrible experiences she went through made her forget the name she was given by her parents. Bakhita, which means \"fortunate,\" was the name given to her by her kidnappers.Sold and resold in the markets of El Obeid and of Khartoum, she experienced the humiliations and sufferings of slavery, both physical and moral.Towards freedom In the Capital of Sudan, Bakhita was bought by an Italian consul, Callisto Legnani. For the first time since she was kidnapped, she realized with pleasant surprise that no one used the lash when giving her orders. Instead, she was treated in a loving and cordial way. In the consul's residence, Bakhita experienced peace, warmth and moments of joy, even though veiled by nostalgia for her own family, whom, perhaps, she had lost forever. Political situations forced Castillo Legnani to leave for Italy. Bakhita asked and obtained permission to go with him and his friend, Mr. Augusto Michieli.In Italy Upon arrival in Genoa, Castillo Legnani, pressured by the request of Mr. Michieli's wife, left Bakhita in their care. Bakhita followed the new \"family,\" which settled in Zianigo, near Mirano Veneto. When their daughter Mimmina was born, Bakhita became her babysitter and friend. The acquisition and management of a big hotel in Suakin, on the Red Sea, forced Mrs. Michieli to move to Suakin to help her husband. Meanwhile, on the advice of their administrator, Illuminato Checchini, Mimmina and Bakhita were entrusted to the Canossian Sisters of the Institute of the Catechumens in Venice. It was there that Bakhita came to know about God: whom \"she had experienced in her heart without knowing who He was\" ever since she was a child. \"Seeing the sun, the moon and the stars, I said to myself: Who could be the Master of these beautiful things? And I felt a great desire to see Him, to know Him and to pay Him homage...\"Daughter of God After several months in the catechumenate, Bakhita received the sacraments of Christian initiation and was given a new name: \"Josephine.\" It was January 9, 1890. She did not know how to express her joy that day. Her big and expressive eyes sparkled, revealing deep emotions. From then on, she was often seen kissing the baptismal font and saying: \"Here, I became a daughter of God!\"With each new day, she became more aware of who this God was, whom she now knew and loved, who had led her to Him through mysterious ways, holding her by the hand. When Mrs. Michieli returned from Africa to take back her daughter and Bakhita, the latter, with unusual firmness and courage, expressed her desire to remain with the Canossian Sisters and to serve God who had shown her so many proofs of His love.The young woman, who by then had come of age, enjoyed the freedom of choice that Italian law ensured.Daughter of St. Magdalene Bakhita remained at the catechumenate where she experienced the call to be a religious. She gave herself to the Lord in the Institute of St. Magdalene of Canossa. On December 8, 1896, Josephine Bakhita was consecrated forever to God whom she called with the sweet expression \"the Master!\"For another 50 years, this humble Daughter of Charity, a true witness of the love of God, lived in the community in Schio, engaged in various services: cooking, sewing, embroidery and attending to the door. When she was on duty, she would gently lay her hands on the heads of the children who daily attended the Canossian schools and caress them. Her amiable voice, which had the inflection and rhythm of the music of her country, was pleasing to the little ones, comforting to the poor and suffering and encouraging for those who knocked at the door of the Institute.Witness of love Her humility, simplicity and constant smile won the hearts of all the citizens. She was esteemed by the community's sisters for her inalterable sweet nature, exquisite goodness and deep desire to make the Lord known.\"Be good, love the Lord, pray for those who do not know Him. What a great grace it is to know God,\" she wrote. As she grew older, Mother Bakhita experienced long, painful years of sickness. She continued witnessing to faith, goodness and Christian hope. To those who visited her and asked how she was, she would respond with a smile: \"As the Master desires.\"Final test During her agony, she re-lived the terrible days of her slavery and more then once she begged the nurse who assisted her: \"Please, loosen the chains... they are heavy!\"It was Mary Most Holy who freed her from all pain. Her last words were: \"Our Lady! Our Lady!\"; and her final smile testified to her encounter with the Mother of the Lord. Mother Bakhita passed away on February 8, 1947, at the Canossian Convent in Schio, surrounded by her Sisters. A crowd quickly gathered at the Convent to have a last look at their Mother and to ask for her protection from heaven. The fame of her sanctity has spread to every continent and many have received graces through her intercession. St. Josephine Bakhita was canonized by Pope John-Paul II on October 1, 2000.</p><hr /><h3>St. Jerome Emiliani(Founder (1486-1537))</h3><hr /><p>SAINT JEROME EMILIANI(1486-1537) St. Jerome Emiliani was from a patrician family in Venice. In early life, he was a soldier. After being appointed as the governor of a fortress in the mountains of Treviso, he was captured by the enemy while bravely defending his post. Imprisoned in a dungeon, Jerome invoked the Mother of God and promised to lead a new life if she would set him free. In reponse, Our Lady appeared, broke his fetters and led him forth in the midst of his enemies. In Treviso, Jerome hung up his chains at Mother Mary's altar and dedicated himself to Her service. Upon reaching his home in Venice, he devoted himself to a life of active charity. St. Jerome's works included rescuing deserted orphans - oftentimes during plagues or famines. He took them in, clothed and fed them and provided them with education. From Venice, he went to Padua and Verona. In a few years, he had founded orphanages throughout northern Italy. Pious clerics and laymen, who were his fellow-workers, fixed their abode at one of these establishments and devoted themselves to the work. The Saint drew up for them a rule of life and thus founded the Clerks Regular of Somascha: active to this day. St. Jerome passed away on February 8, 1537, from a plague that he contracted while caring for the sick.</p><hr /><h3>St. John of Matha(Priest (1169-1213))</h3><hr /><p>SAINT JOHN OF MATHA Priest and Founder of the Order of the Holy Trinity (1169-1213) St. John of Matha's life was colored by self-sacrifice for the glory of God and the good of his neighbor. As a child, he delighted in serving the poor and often told them he had come into the world for no other end than to wash their feet. He studied in Paris with so much success that his professors advised him to become a priest in order to serve a greater number. For this purpose, John gladly gave up his high rank and other privileges. At his first Mass, an angel appeared, clad in white, with a red and blue cross on his chest, and his hands reposing on the heads of a Christian and a Moorish captive. To ascertain what this signified, John consulted St. Felix of Valois, a holy hermit living near Meaux, under whose direction he led a penitential life. The angel again appeared; so both John and Felix set out for Rome to learn the will of God from the lips of the sovereign pontiff. At their audience, they were directed to devote themselves to the redemption of captives. John and Felix thus founded the Order of the Holy Trinity. They fasted daily, gathered alms throughout Europe and redeemed Christian slaves in Barbary. They also devoted themselves to the sick and to prisoners in all countries. The charity of St. John was visibly blessed by God. On his second return from Tunis, he brought back 120 liberated Christians. Although the Moors had attacked his vessel and taken away its rudder and sails, a miracle in response to faith saw angels bringing the vessel to Ostia three hundred leagues from Tunis. St. John passed away in 1213 at the age of 53. He intercedes for works of mercy and helping prisoners.</p>"
        },
        {
            "id": "9",
            "imagen": "Sunday",
            "contenido": "<h3>Fifth Sunday in Ordinary Time</h3><h3>Book of Isaiah</h3><em>6,1-2a.3-8.</em><p>In the year King Uzziah died, I saw the Lord seated on a high and lofty throne, with the train of his garment filling the temple.<br>Seraphim were stationed above; each of them had six wings: with two they veiled their faces, with two they veiled their feet, and with two they hovered aloft.<br>\"Holy, holy, holy is the LORD of hosts!\" they cried one to the other. \"All the earth is filled with his glory!\"<br>At the sound of that cry, the frame of the door shook and the house was filled with smoke.<br>Then I said, \"Woe is me, I am doomed! For I am a man of unclean lips, living among a people of unclean lips; yet my eyes have seen the King, the LORD of hosts!\"<br>Then one of the seraphim flew to me, holding an ember which he had taken with tongs from the altar.<br>He touched my mouth with it. \"See,\" he said, \"now that this has touched your lips, your wickedness is removed, your sin purged.\"<br>Then I heard the voice of the Lord saying, \"Whom shall I send? Who will go for us?\" \"Here I am,\" I said; \"send me!\"</p><h3>Psalms</h3><em>138(137),1-2a.2bc-3.4-5.7c-8.</em><p>I will give thanks to you, O LORD, with all my heart, <br>for you have heard the words of my mouth; <br>in the presence of the angels I will sing your praise;<br>I will worship at your holy temple.<br>I will give thanks to your name,<br>because of your kindness and your truth.<br>When I called, you answered me; <br>you built up strength within me.<br>All the kings of the earth shall give thanks to you, O LORD, <br>when they hear the words of your mouth;<br>and they shall sing of the ways of the LORD: <br>\"Great is the glory of the LORD.\"<br>Your right hand saves me.<br>The LORD will complete what he has done for me; <br>your kindness, O LORD, endures forever; <br>forsake not the work of your hands.</p><h3>First Letter to the Corinthians</h3><em>15,1-11.</em><p>I am reminding you, brothers and sisters, of the Gospel I preached to you, which you indeed received and in which you also stand.<br>Through it you are also being saved, if you hold fast to the word I preached to you, unless you believed in vain.<br>For I handed on to you as of first importance what I also received: that Christ died for our sins in accordance with the scriptures;<br>that he was buried; that he was raised on the third day in accordance with the scriptures;<br>that he appeared to Kephas, then to the Twelve.<br>After that, he appeared to more than five hundred brothers at once, most of whom are still living, though some have fallen asleep.<br>After that he appeared to James, then to all the apostles.<br>Last of all, as to one born abnormally, he appeared to me.<br>For I am the least of the apostles, not fit to be called an apostle, because I persecuted the church of God.<br>But by the grace of God I am what I am, and his grace to me has not been ineffective. Indeed, I have toiled harder than all of them; not I, however, but the grace of God (that is) with me.<br>Therefore, whether it be I or they, so we preach and so you believed.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>5,1-11.</em><p>While the crowd was pressing in on Jesus and listening to the word of God, he was standing by the Lake of Gennesaret.<br>He saw two boats there alongside the lake; the fishermen had disembarked and were washing their nets.<br>Getting into one of the boats, the one belonging to Simon, he asked him to put out a short distance from the shore. Then he sat down and taught the crowds from the boat.<br>After he had finished speaking, he said to Simon, \"Put out into deep water and lower your nets for a catch.\"<br>Simon said in reply, \"Master, we have worked hard all night and have caught nothing, but at your command I will lower the nets.\"<br>When they had done this, they caught a great number of fish and their nets were tearing.<br>They signaled to their partners in the other boat to come to help them. They came and filled both boats so that they were in danger of sinking.<br>When Simon Peter saw this, he fell at the knees of Jesus and said, \"Depart from me, Lord, for I am a sinful man.\"<br>For astonishment at the catch of fish they had made seized him and all those with him,<br>and likewise James and John, the sons of Zebedee, who were partners of Simon. Jesus said to Simon, \"Do not be afraid; from now on you will be catching men.\"<br>When they brought their boats to the shore, they left everything and followed him.</p><hr /><h3>St. Apollonia(Virgin and Martyr (+ 249))</h3><p>SAINT APOLLONIA Virgin and martyr and the Martyrs of Alexandria (+ 249) Metras was the first martyr of a persecution in Alexandria in 249. A mob pierced his eyes with reeds and stoned him to death. Quinta was the next victim. She was commanded to perform pagan rites at a temple and was stoned to death for refusing. Following these murders, the houses of Christians were vandalized and looted. St. Apollonia was an elderly virgin who was martyred in Alexandria. Her teeth were beaten out and she was led outside the city to be immolated. She was told to deny Christ; and after a moment's pause, leapt into the flames. After Decius' election the following year, a 15-year-old Alexandrian boy named Dioscorus was arrested and put on trial. He answered the judge wisely and remained steadfast under torture. His older companions were executed, but he was spared because of his age. \"Dioscorus,\" wrote Bishop Dionysius, at this time, \"remains with us, reserved for some longer and greater combat.\" Many Christians, pale and trembling, offered pagan sacrifice; but the judges were struck with horror at the multitudes who rushed to martyrdom. Women triumphed over torture till at last the judges were glad to execute them. The martyrs' shining courage and heroic virtues should inspire us to live ordinary moments with great love, supernatural motive and docility to the Holy Spirit.</p><hr /><h3>St. Teilo()</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Fifth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>1,1-19.</em><p>In the beginning, when God created the heavens and the earth,<br>the earth was a formless wasteland, and darkness covered the abyss, while a mighty wind swept over the waters.<br>Then God said, \"Let there be light,\" and there was light.<br>God saw how good the light was. God then separated the light from the darkness.<br>God called the light \"day,\" and the darkness he called \"night.\" Thus evening came, and morning followed--the first day.<br>Then God said, \"Let there be a dome in the middle of the waters, to separate one body of water from the other.\" And so it happened:<br>God made the dome, and it separated the water above the dome from the water below it.<br>God called the dome \"the sky.\" Evening came, and morning followed--the second day.<br>Then God said, \"Let the water under the sky be gathered into a single basin, so that the dry land may appear.\" And so it happened: the water under the sky was gathered into its basin, and the dry land appeared.<br>God called the dry land \"the earth,\" and the basin of the water he called \"the sea.\" God saw how good it was.<br>Then God said, \"Let the earth bring forth vegetation: every kind of plant that bears seed and every kind of fruit tree on earth that bears fruit with its seed in it.\" And so it happened:<br>the earth brought forth every kind of plant that bears seed and every kind of fruit tree on earth that bears fruit with its seed in it. God saw how good it was.<br>Evening came, and morning followed--the third day.<br>Then God said: \"Let there be lights in the dome of the sky, to separate day from night. Let them mark the fixed times, the days and the years,<br>and serve as luminaries in the dome of the sky, to shed light upon the earth.\" And so it happened:<br>God made the two great lights, the greater one to govern the day, and the lesser one to govern the night; and he made the stars.<br>God set them in the dome of the sky, to shed light upon the earth,<br>to govern the day and the night, and to separate the light from the darkness. God saw how good it was.<br>Evening came, and morning followed--the fourth day.</p><h3>Psalms</h3><em>104(103),1-2a.5-6.10.12.24.35c.</em><p>Bless the LORD, O my soul! <br>O LORD, my God, you are great indeed! <br>You are clothed with majesty and glory,<br>robed in light as with a cloak.<br>You fixed the earth upon its foundation, <br>not to be moved forever;<br>With the ocean, as with a garment, you covered it; <br>above the mountains the waters stood.<br>You send forth springs into the watercourses <br>that wind among the mountains.<br>Beside them the birds of heaven dwell; <br>from among the branches they send forth their song.<br>How manifold are your works, O LORD! <br>the earth is full of your creatures;<br>Bless the LORD, O my soul! Alleluia.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,53-56.</em><p>After making the crossing to the other side of the sea, Jesus and his disciples came to land at Gennesaret and tied up there.<br>As they were leaving the boat, people immediately recognized him.<br>They scurried about the surrounding country and began to bring in the sick on mats to wherever they heard he was.<br>Whatever villages or towns or countryside he entered, they laid the sick in the marketplaces and begged him that they might touch only the tassel on his cloak; and as many as touched it were healed.</p><hr /><h3>St. Scholastica(Abbess (+ c. 543))</h3><p>SAINT SCHOLASTICA Abbess (+ c. 543) Saint Scholastica is the sister of St. Benedict, the patron saint of Europe. She founded and governed a numerous community near Monte Casino. St. Gregory wrote that she loved God since childhood; and that her pure soul went to God in the likeness of a dove. St. Benedict visited St. Scholastica every year. Alban Butler wrote, \"she could not be sated or wearied with the words of grace which flowed from his lips.\" During his last visit, St. Scholastica knew that her end was near and said, \"My brother, leave me not, but discourse with me till dawn on the bliss of those who see God in heaven.\" St. Benedict would not break his rule at the bidding of natural affection. A violent storm then arose and prevented him from leaving. Hence, they passed the night in heavenly conversation. Three days later, St. Benedict saw St. Scholastica's soul rising to Heaven in the likeness of a dove. To commemorate her life, St. Scholastica's spiritual daughters and St. Benedict's monks offered Holy Mass. Her body was borne to Monte Casino and placed in a tomb that St. Benedict had prepared for himself. She intercedes at the right hand of God until the end of time.</p>"
        },
        {
            "id": "11",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Fifth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>1,20-31.2,1-4a.</em><p>God said, \"Let the water teem with an abundance of living creatures, and on the earth let birds fly beneath the dome of the sky.\" And so it happened:<br>God created the great sea monsters and all kinds of swimming creatures with which the water teems, and all kinds of winged birds. God saw how good it was,<br>and God blessed them, saying, \"Be fertile, multiply, and fill the water of the seas; and let the birds multiply on the earth.\"<br>Evening came, and morning followed--the fifth day.<br>Then God said, \"Let the earth bring forth all kinds of living creatures: cattle, creeping things, and wild animals of all kinds.\" And so it happened:<br>God made all kinds of wild animals, all kinds of cattle, and all kinds of creeping things of the earth. God saw how good it was.<br>Then God said: \"Let us make man in our image, after our likeness. Let them have dominion over the fish of the sea, the birds of the air, and the cattle, and over all the wild animals and all the creatures that crawl on the ground.\"<br>God created man in his image; in the divine image he created him; male and female he created them.<br>God blessed them, saying: \"Be fertile and multiply; fill the earth and subdue it. Have dominion over the fish of the sea, the birds of the air, and all the living things that move on the earth.\"<br>God also said: \"See, I give you every seed-bearing plant all over the earth and every tree that has seed-bearing fruit on it to be your food;<br>and to all the animals of the land, all the birds of the air, and all the living creatures that crawl on the ground, I give all the green plants for food.\" And so it happened.<br>God looked at everything he had made, and he found it very good. Evening came, and morning followed--the sixth day.<br>Thus the heavens and the earth and all their array were completed.<br>Since on the seventh day God was finished with the work he had been doing, he rested on the seventh day from all the work he had undertaken.<br>So God blessed the seventh day and made it holy, because on it he rested from all the work he had done in creation.<br>Such is the story of the heavens and the earth at their creation. At the time when the LORD God made the earth and the heavens--</p><h3>Psalms</h3><em>8,4-5.6-7.8-9.</em><p>When I behold your heavens, the work of your fingers, <br>the moon and the stars which you set in place—<br>What is man that you should be mindful of him, <br>or the son of man that you should care for him?<br>You have made him little less than the angels, <br>and crowned him with glory and honor.<br>You have given him rule over the works of your hands, <br>putting all things under his feet.<br>All sheep and oxen, <br>yes, and the beasts of the field,<br>The birds of the air, the fishes of the sea, <br>and whatever swims the paths of the seas.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,1-13.</em><p>When the Pharisees with some scribes who had come from Jerusalem gathered around Jesus,<br>they observed that some of his disciples ate their meals with unclean, that is, unwashed, hands.<br>(For the Pharisees and, in fact, all Jews, do not eat without carefully washing their hands, keeping the tradition of the elders.<br>And on coming from the marketplace they do not eat without purifying themselves. And there are many other things that they have traditionally observed, the purification of cups and jugs and kettles and beds.)<br>So the Pharisees and scribes questioned him, \"Why do your disciples not follow the tradition of the elders but instead eat a meal with unclean hands?\"<br>He responded, \"Well did Isaiah prophesy about you hypocrites, as it is written: 'This people honors me with their lips, but their hearts are far from me;<br>In vain do they worship me, teaching as doctrines human precepts.'<br>You disregard God's commandment but cling to human tradition.\"<br>He went on to say, \"How well you have set aside the commandment of God in order to uphold your tradition!<br>For Moses said, 'Honor your father and your mother,' and 'Whoever curses father or mother shall die.'<br>Yet you say, 'If a person says to father or mother, \"Any support you might have had from me is qorban\"' (meaning, dedicated to God),<br>you allow him to do nothing more for his father or mother.<br>You nullify the word of God in favor of your tradition that you have handed on. And you do many such things.\"</p><hr /><h3>St. Severinus of Agaunum(Abbot (+ 507))</h3><p>SAINT SEVERINUS Abbot of Agaunum(+ 507) St. Severinus was a Burgundian noble. He received the Catholic faith while the Arian heresy swept through his country. In his youth, he forsook the world and dedicated himself to God in the monastery of Agaunum in Switzerland. The monastery consisted of scattered cells until King Sigismund built the Abbey of St. Maurice. Severinus was its abbot for many years. In 504, he was summoned by Clovis, the first Christian king of France, who was ill from a fever. Clovis' physicians were powerless, so the chamberlain sought out Severinus after hearing that his prayers healed the sick. On the journey, Severinus healed Eulalius, the bishop of Nevers, who had been deaf and dumb, and also a leper at the gates of Paris. Arriving at the palace, Severinus restored Clovis to perfect health by placing his cloak on the latter. With gratitude, Clovis distributed large alms to the poor and released prisoners. While returning to Agaunum, Severinus stopped at Cháteau-Landon in Gatinois. Two priests served God in a solitary chapel and he was admitted among them as a stranger. Soon, they recognized him because of his sanctity. Severinus foretold his death, which happened in 507 A.D. His chapel is now an abbey of the reformed canons regular of St. Augustine. Years after St. Severus' passing, the Huguenots scattered his relics after plundering his church. Nonetheless, his recorded history and inspired writings remain with us. His legacy lives on in the countless people he encountered and formed during his life. He is invoked as an intercessor for causes related to his life and works.</p>"
        },
        {
            "id": "12",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Fifth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>2,4b-9.15-17.</em><p>At the time when the LORD God made the earth and the heavens--<br>while as yet there was no field shrub on earth and no grass of the field had sprouted, for the LORD God had sent no rain upon the earth and there was no man to till the soil,<br>but a stream was welling up out of the earth and was watering all the surface of the ground--<br>the LORD God formed man out of the clay of the ground and blew into his nostrils the breath of life, and so man became a living being.<br>Then the LORD God planted a garden in Eden, in the east, and he placed there the man whom he had formed.<br>Out of the ground the LORD God made various trees grow that were delightful to look at and good for food, with the tree of life in the middle of the garden and the tree of the knowledge of good and bad.<br>The LORD God then took the man and settled him in the garden of Eden, to cultivate and care for it.<br>The LORD God gave man this order: \"You are free to eat from any of the trees of the garden<br>except the tree of knowledge of good and bad. From that tree you shall not eat; the moment you eat from it you are surely doomed to die.\"</p><h3>Psalms</h3><em>104(103),1-2a.27-28.29bc-30.</em><p>Bless the LORD, O my soul! <br>O LORD, my God, you are great indeed! <br>You are clothed with majesty and glory,<br>robed in light as with a cloak.<br>All creatures look to you<br>to give them food in due time.<br>When you give to them, they gather it; <br>when you open your hand, they are well filled with good things.<br>If you take away their breath, they perish<br>and return to their dust.<br>When you send forth your spirit, they are created, <br>and you renew the face of the earth.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,14-23.</em><p>Jesus summoned the crowd again and said to them, \"Hear me, all of you, and understand.<br>Nothing that enters one from outside can defile that person; but the things that come out from within are what defile.\"<br>When he got home away from the crowd his disciples questioned him about the parable.<br>He said to them, \"Are even you likewise without understanding? Do you not realize that everything that goes into a person from outside cannot defile,<br>since it enters not the heart but the stomach and passes out into the latrine?\" (Thus he declared all foods clean.)<br>But what comes out of a person, that is what defiles.<br>From within people, from their hearts, come evil thoughts, unchastity, theft, murder,<br>adultery, greed, malice, deceit, licentiousness, envy, blasphemy, arrogance, folly.<br>All these evils come from within and they defile.\"</p><hr /><h3>Martyrs of Abitene((+304))</h3><p>A translation of Benedict XVI's homily during the closing Mass of the 24th Italian National Eucharistic Congress, in the esplanade of Marisabella: \"This Eucharistic congress, which comes to a close today, intended to present Sunday again as a 'weekly Easter,' expression of the identity of the Christian community and center of its life and mission. The theme chosen, 'We Cannot Live without Sunday,' takes us back to the year 304, when Emperor Diocletian prohibited Christians, under pain of death, to possess the Scriptures, to meet on Sunday to celebrate the Eucharist and to build premises for their assemblies. In Abitene, a small village in what today is Tunis, 49 Christians, meeting at the home of Octavius Felix, were taken by surprise on a Sunday while celebrating the Eucharist, defying the imperial prohibitions. Arrested, they were taken to Carthage to be interrogated by the proconsul Anulinus. \"Significant, in particular, was the response given to the proconsul by Emeritus, after being asked why he had violated the emperor's order. He said: 'Sine dominico non possumus,' we cannot live without meeting on Sunday to celebrate the Eucharist. We would not have the strength to face the daily difficulties and not succumb. After atrocious tortures, the 49 martyrs of Abitene were killed. Thus, they confirmed their faith with the shedding of blood. They died, but they were victorious; we now remember them in the glory of the risen Christ.\"</p><hr /><h3>St. Benedict of Anian(Abbot (c.750 - 821))</h3><hr /><p>SAINT BENEDICT OF ANIAN(c. 750-821) St. Benedict was the son of Aigulf, the governor of Languedoc. In his youth, he served as a cup-bearer to King Pepin and his son Charlemagne. At the age of 20, grace transformed Benedict's soul when he received the sacraments. He began mortifying his senses while at court: giving his body a little less than it asked for (Josemaria Escriva). A narrow escape from drowning caused him to pursue a religious vocation and enter the cloister of St. Seine. As a reward for his heroic self-denial in the monastic state, God bestowed upon Benedict the gift of tears (Alban Butler). As the monastery's procurator, Fr. Benedict attended to others' needs with humility and serenity. He was hospitable to the poor and to guests alike. Fr. Benedict declined the abbacy and established a hermitage on the brook Anian. He spent years in holy solitude while counseling and directing those sent to him by the Holy Spirit. His disciples became so numerous that he built a large abbey. In a short time, Fr. Benedict became the abbot of three hundred monks. Fr. Benedict became the great restorer of monastic discipline throughout France and Germany. He implemented the code of discipline of Saint Benedict, the patron saint of Europe. Saint Benedict's Rule is profound and simple. It includes speaking moderately, listening as a form of prayer and praying with heartfelt compunction instead of many words. The Benedictine Sunday Mass is sung in Latin and the chants are as ancient as they are profound and melodic. In a Provincial Council of 813, presided by King Charlemagne, a decree obliged all Western monks to adopt the rule of Saint Benedict. Benedictine monasteries are found on six continents and are centers of worship, learning and direction.</p><hr /><h3>St. Damian()</h3><hr /><p></p>"
        },
        {
            "id": "13",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Fifth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>2,18-25.</em><p>The LORD God said:  \"It is not good for the man to be alone. I will make a suitable partner for him.\"<br>So the LORD God formed out of the ground various wild animals and various birds of the air, and he brought them to the man to see what he would call them; whatever the man called each of them would be its name.<br>The man gave names to all the cattle, all the birds of the air, and all the wild animals; but none proved to be the suitable partner for the man.<br>So the LORD God cast a deep sleep on the man, and while he was asleep, he took out one of his ribs and closed up its place with flesh.<br>The LORD God then built up into a woman the rib that he had taken from the man. When he brought her to the man,<br>the man said: \"This one, at last, is bone of my bones and flesh of my flesh; This one shall be called 'woman,' for out of 'her man' this one has been taken.\"<br>That is why a man leaves his father and mother and clings to his wife, and the two of them become one body.<br>The man and his wife were both naked, yet they felt no shame.</p><h3>Psalms</h3><em>128(127),1-2.3.4-5.</em><p>Blessed are you who fear the LORD, <br>who walk in his ways!<br>For you shall eat the fruit of your handiwork; <br>blessed shall you be, and favored.<br>Your wife shall be like a fruitful vine <br>in the recesses of your home; <br>Your children like olive plants <br>around your table.<br>Behold, thus is the man blessed <br>who fears the LORD.<br>The LORD bless you from Zion: <br>may you see the prosperity of Jerusalem <br>all the days of your life.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,24-30.</em><p>Jesus went to the district of Tyre. He entered a house and wanted no one to know about it, but he could not escape notice.<br>Soon a woman whose daughter had an unclean spirit heard about him. She came and fell at his feet.<br>The woman was a Greek, a Syrophoenician by birth, and she begged him to drive the demon out of her daughter.<br>He said to her, \"Let the children be fed first. For it is not right to take the food of the children and throw it to the dogs.\"<br>She replied and said to him, \"Lord, even the dogs under the table eat the children's scraps.\"<br>Then he said to her, \"For saying this, you may go. The demon has gone out of your daughter.\"<br>When the woman went home, she found the child lying in bed and the demon gone.</p><hr /><h3>Bl. Jordan of Saxony(Dominican Priest (c. 1190-1237))</h3><p>BLESSED JORDAN OF SAXONY Dominican Priest (C. 1190-1237) Bl. Jordan of Saxony was a German of noble descent. He received a pious upbringing and was noted for his charity to the poor from an early age. Educated in Germany, he received his masters' degree in theology at the University of Paris. Bl. Jordan joined the Order of Preachers in 1220 under Saint Dominic. He became Prior-provincial of the Order in Lombardy in 1221 and succeeded Dominic as master-general in 1222. Under his administration, the Order spread throughout Germany and Denmark. Bl. Jordan was a gifted preacher. During one of his sermons, grace from the Holy Spirit called Saint Albert the Great into the Order. He is the author of Libellus de principiis Ordinis Praedicatorum (\"Booklet on the beginnings of the Order of Preachers\"), a Latin text which is both the earliest biography of Saint Dominic and the first narrative history of the Order's foundation. Bl. Jordan helped Bl. Diana d'Andalo found the monastery of Saint Agnes. He passed away during a pilgrimage to the Holy Land.</p>"
        },
        {
            "id": "14",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Fifth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>3,1-8.</em><p>Now the serpent was the most cunning of all the animals that the LORD God had made. The serpent asked the woman, \"Did God really tell you not to eat from any of the trees in the garden?\"<br>The woman answered the serpent: \"We may eat of the fruit of the trees in the garden;<br>it is only about the fruit of the tree in the middle of the garden that God said, 'You shall not eat it or even touch it, lest you die.'\"<br>But the serpent said to the woman: \"You certainly will not die!<br>No, God knows well that the moment you eat of it your eyes will be opened and you will be like gods who know what is good and what is bad.\"<br>The woman saw that the tree was good for food, pleasing to the eyes, and desirable for gaining wisdom. So she took some of its fruit and ate it; and she also gave some to her husband, who was with her, and he ate it.<br>Then the eyes of both of them were opened, and they realized that they were naked; so they sewed fig leaves together and made loincloths for themselves.<br>When they heard the sound of the LORD God moving about in the garden at the breezy time of the day, the man and his wife hid themselves from the LORD God among the trees of the garden.</p><h3>Psalms</h3><em>32(31),1-2.5.6.7.</em><p>Blessed is he whose fault is taken away, <br>whose sin is covered.<br>Blessed the man to whom the LORD imputes not guilt, <br>in whose spirit there is no guile.<br>Then I acknowledged my sin to you, <br>my guilt I covered not. <br>I said, “I confess my faults to the LORD,” <br>and you took away the guilt of my sin.<br>For this shall every faithful man pray to you <br>in time of stress. <br>Though deep waters overflow, <br>they shall not reach him.<br>You are my shelter; from distress you will preserve me; <br>with glad cries of freedom you will ring me round.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,31-37.</em><p>Jesus left the district of Tyre and went by way of Sidon to the Sea of Galilee, into the district of the Decapolis.<br>And people brought to him a deaf man who had a speech impediment and begged him to lay his hand on him.<br>He took him off by himself away from the crowd. He put his finger into the man's ears and, spitting, touched his tongue;<br>then he looked up to heaven and groaned, and said to him, \"Ephphatha!\" (that is, \"Be opened!\")<br>And (immediately) the man's ears were opened, his speech impediment was removed, and he spoke plainly.<br>He ordered them not to tell anyone. But the more he ordered them not to, the more they proclaimed it.<br>They were exceedingly astonished and they said, \"He has done all things well. He makes the deaf hear and (the) mute speak.\"</p><hr /><h3>Sts. Cyril and Methodius(Memorial (Feast in Europe))</h3><p>Saints Cyril, Monk, and Methodius, Bishop Co-Patrons of Europe Memorial (Feast in Europe) Sts. Cyril and Methodius were brothers from Thessalonica, Greece. Methodius was born circa 815 and Cyril was born circa 826. With papal approval, Cyril and Methodius preached the gospel in Moravia. They also translated Sacred Scriptures and the liturgy into local languages. The Slavonic translations were based on an alphabet they invented, now called Cyrillic. Methodius was consecrated bishop of Hungary and preached there for many years. He passed away in Velehrad (Czech Republic) in 885. He and St. Cyril are venerated as apostles of Slavic nations.</p>"
        },
        {
            "id": "15",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Fifth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>3,9-24.</em><p>The LORD God called to the Adam and asked him, “Where are you?”<br>He answered, \"I heard you in the garden; but I was afraid, because I was naked, so I hid myself.\"<br>Then he asked, \"Who told you that you were naked? You have eaten, then, from the tree of which I had forbidden you to eat!\"<br>The man replied, \"The woman whom you put here with me--she gave me fruit from the tree, so I ate it.\"<br>The LORD God then asked the woman, \"Why did you do such a thing?\" The woman answered, \"The serpent tricked me into it, so I ate it.\"<br>Then the LORD God said to the serpent: \"Because you have done this, you shall be banned from all the animals and from all the wild creatures; On your belly shall you crawl, and dirt shall you eat all the days of your life.<br>I will put enmity between you and the woman, and between your offspring and hers; He will strike at your head, while you strike at his heel.\"<br>To the woman he said: \"I will intensify the pangs of your childbearing; in pain shall you bring forth children. Yet your urge shall be for your husband, and he shall be your master.\"<br>To the man he said: \"Because you listened to your wife and ate from the tree of which I had forbidden you to eat, \"Cursed be the ground because of you! In toil shall you eat its yield all the days of your life.<br>Thorns and thistles shall it bring forth to you, as you eat of the plants of the field.<br>By the sweat of your face shall you get bread to eat, Until you return to the ground, from which you were taken; For you are dirt, and to dirt you shall return.\"<br>The man called his wife Eve, because she became the mother of all the living.<br>For the man and his wife the LORD God made leather garments, with which he clothed them.<br>Then the LORD God said: \"See! The man has become like one of us, knowing what is good and what is bad! Therefore, he must not be allowed to put out his hand to take fruit from the tree of life also, and thus eat of it and live forever.\"<br>The LORD God therefore banished him from the garden of Eden, to till the ground from which he had been taken.<br>When he expelled the man, he settled him east of the garden of Eden; and he stationed the cherubim and the fiery revolving sword, to guard the way to the tree of life.</p><h3>Psalms</h3><em>90(89),2.3-4.5-6.12-13.</em><p>Before the mountains were begotten <br>And the earth and the world were brought forth, <br>From everlasting to everlasting you are God.<br>You turn man back to dust, <br>Saying, \"Return, O children of men.\"<br>For a thousand years in your sight <br>are as yesterday, now that it is past, <br>or as a watch of the night.<br>You make an end of them in their sleep; <br>the next morning they are like the changing grass,<br>Which at dawn springs up anew, <br>but by evening wilts and fades.<br>Teach us to number our days aright, <br>that we may gain wisdom of heart.<br>Return, O LORD! How long? <br>Have pity on your servants!</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,1-10.</em><p>In those days when there again was a great crowd without anything to eat, Jesus summoned the disciples and said,<br>My heart is moved with pity for the crowd, because they have been with me now for three days and have nothing to eat.<br>If I send them away hungry to their homes, they will collapse on the way, and some of them have come a great distance.\"<br>His disciples answered him, \"Where can anyone get enough bread to satisfy them here in this deserted place?\"<br>Still he asked them, \"How many loaves do you have?\" \"Seven,\" they replied.<br>He ordered the crowd to sit down on the ground. Then, taking the seven loaves he gave thanks, broke them, and gave them to his disciples to distribute, and they distributed them to the crowd.<br>They also had a few fish. He said the blessing over them and ordered them distributed also.<br>They ate and were satisfied. They picked up the fragments left over--seven baskets.<br>There were about four thousand people. He dismissed them<br>and got into the boat with his disciples and came to the region of Dalmanutha.</p><hr /><h3>Sts. Faustinus and Jovita(Martyrs (+ c. 121))</h3><p>SAINTS FAUSTINUS and JOVITAMartyrs(+ c. 121) Sts. Faustinus and Jovita were brothers, nobly born, and zealous for the Gospel. They preached in their city of Brescia, Lombardy, even after the bishop was given asylum. In Brescia, the brothers were arrested by secular, pagan authorities. Julian, the judge, sentenced them to death by beheading. The brothers were martyred around the year 121. The city of Brescia honors Sts. Faustinus and Jovita as its chief patrons. Their relics are enshrined at an ancient church named after them.</p><hr /><h3>St. Claude de la Colombière(Priest (1641-1682))</h3><hr /><p>Saint Claude de la Colombière(2 February 1641 - 15 February 1682) St. Claude was a Jesuit priest and the confessor ofSt. Margaret Mary Alacoque. St Margaret shared God's design for devotion to the Sacred Heart of Jesus. The emphasis on God’s love for all counteracted the extremism and heretical presumptions of the Jansenists. In 1674, after fifteen years as a Jesuit, Claude did his period of probation known as the Tertianship. As a result of the Spiritual Exercises, he made a personal vow to faithfully observe the rule and constitutions of the Society. Those who lived with him attested that his vow was kept with perfect integrity and fortitude. Claude showed remarkable preaching skills long before his ordination in 1675. Two months later, he was made superior of a small Jesuit residence in Paray-le-Monial. It was there that he first encountered Margaret Mary Alacoque. He served as her spiritual friend and confessor for many years. In 1676, Fr. Claude was sent to England to preach to Mary of Modena, then the Duchess of York. He took up residence at the Court of St. James and observed all his religious duties as a member of the Society. He frequently preached by example and hence converted a number of Protestants. Although encountering many difficulties, he continued guiding Margaret Mary Alacoque by letter. Fr. Claude's hard work and the English climate eventually weakened his health, and a pulmonary condition threatened to end his work in that country. In November 1678, he was suddenly arrested and thrown into prison: denounced as being a part of the Popish Plot, alleged by Titus Oates, against the English throne. Caught up in the anti-Catholic hysteria resulting from this alleged plot, Fr. Claude was confined in severe conditions and his health took a turn for the worse. Fr. Claude passed away in 1682 after he was banished and his health declined further. Pope John Paul II canonized him in 1992.</p><hr /><h3>Bl. Michał Sopoćko(Priest (1888-1975))</h3><hr /><p>Blessed Michał Sopoćko Priest (1888-1975) Michał Sopoćko was born on November 1, 1888, in Nowosady (Juszewszczyzna), then under Imperial Russia.The Czarist authority persecuted Catholic Lithuanians and Poles. In the Sopoćko family of noble lineage, the Polish and Catholic traditions were conserved and practiced. The young Michał matured in this religious and patriotic atmosphere. Motivated by a desire for unconditional service to God, theChurch and humanity, Michał entered Vilnius' Major Seminary. On June 15, 1914, he was ordained to the priesthood by Bishop Franciszek Karewicz. For four years (1914-1918), Fr. Michał worked as a parochial vicar in Taboryszki. He opened two mission churches in Miedniki and Onżadòw as well as various schools. Informed that the German authorities might arrest him, he left the parish and went to Warsaw. He then became a military chaplain for the Polish army. While dedicated to this ministry, he enrolled at University of Warsaw's Faculty of Theology. He obtained a doctoral degree and graduated from the National Pedagogical Institute. In 1924, he became a coordinator of the regional military chaplaincies based in Vilnius. In 1927, Archbishop Romuald Jalbrzykowski made him the spiritual director of the Major Seminary. During this time, Fr. Michał also taught for the faculty of Theology at Stefan Batory University. He eventually requested to be released from his military and seminary duties and pivoted toward theological pursuits. In 1934, he received the title of 'docent' in pastoral theology. While teaching, he never forgot the importance of pastoral service. He was the rector of St. Michael Church and a confessor for religious sisters. One of the most significant events of Fr. Michał's life occurred in 1933. He became the spiritual director of Sr. (now Saint) Faustina Kowalska, from the Congregation of the Sisters of Our Lady of Mercy. He continued assisting her after transferring to Łagiewniki, where she passed away on October 5, 1938. As her confessor, Fr. Michał undertook a thorough evaluation of her mystical experiences concerning devotion to the Divine Mercy. She followed his advice and wrote her experiences in a diary. The Diary of Saint Maria Faustina Kowalska is a spiritual classic. With Fr. Michał's assistance and Sister Faustina's direction, the artist Eugeniusz Kazimirowski painted the first portrait of Jesus as the Divine Mercy. Fr. Michał wrote extensively on the subject. In 1938, he established a committee to build the Divine Mercy Church in Vilnius. However, the Church's construction was postponed due to World War II. Inspite of war and the Nazi occupation, Fr. Michał continued promoting devotion to the Divine Mercy. He zealously helped those who were oppressed and threatened with extermination, including numerous Jews. In 1942, Fr. Michał was forced to go into hiding near Vilnius, together with his fellow seminary professors and students. He remained concealed for two years. During that time, he played a major role in establishing a new religious congregation for the Divine Mercy. After the war, he wrote the congregation's constitution. He became actively engaged in the growth and development of what we know as the Congregation of the Sisters of the Divine Mercy. In 1947, Archbishop Jałbrzykowski, arranged for Fr. Michał's transfer to the Archdiocesan Major Seminary. Fr. Michał taught pedagogy, catechetics, homiletics, pastoral theology and spirituality. He also continued the apostolate of the Divine Mercy. He worked tirelessly on its biblical, theological and pastoral bases. His publications were translated into numerous languages, including Latin, English, French, Italian and Portuguese. The 3 o'clock prayer and Chaplet of Divine Mercy are God's assurances to the world. Fr. Michal Sopoćko passed away on February 15, 1975, in his apartment on Poleska Street. He was popularly acclaimed for his sanctity. He was buried in the parish cemetery in Białystok. Following the inauguration of the process for his beatification, his body was moved to the Church of the Divine Mercy (November 30, 1988). He was beatified by Pope Benedict XVI on September 28, 2008.</p>"
        },
        {
            "id": "16",
            "imagen": "Sunday",
            "contenido": "<h3>Sixth Sunday in Ordinary Time</h3><h3>Book of Jeremiah</h3><em>17,5-8.</em><p>Thus says the LORD: Cursed is the man who trusts in human beings, who seeks his strength in flesh, whose heart turns away from the LORD.<br>He is like a barren bush in the desert that enjoys no change of season, But stands in a lava waste, a salt and empty earth.<br>Blessed is the man who trusts in the LORD, whose hope is the LORD.<br>He is like a tree planted beside the waters that stretches out its roots to the stream: It fears not the heat when it comes, its leaves stay green; In the year of drought it shows no distress, but still bears fruit.</p><h3>Psalms</h3><em>1,1-2.3.4.6.</em><p>Blessed the man who follows not <br>the counsel of the wicked <br>Nor walks in the way of sinners, <br>nor sits in the company of the insolent,<br>But delights in the law of the LORD <br>and meditates on his law day and night.<br>He is like a tree <br>planted near running water, <br>that yields its fruit in due season, <br>and whose leaves never fade. <br>Whatever he does, prospers.<br>Not so, the wicked, not so; <br>they are like chaff which the wind drives away.<br>For the LORD watches over the way of the just,<br>but the way of the wicked vanishes.</p><h3>First Letter to the Corinthians</h3><em>15,12.16-20.</em><p>Brothers and sisters : If Christ is preached as raised from the dead, how can some among you say there is no resurrection of the dead?<br>For if the dead are not raised, neither has Christ been raised,<br>and if Christ has not been raised, your faith is vain; you are still in your sins.<br>Then those who have fallen asleep in Christ have perished.<br>If for this life only we have hoped in Christ, we are the most pitiable people of all.<br>But now Christ has been raised from the dead, the firstfruits of those who have fallen asleep.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,17.20-26.</em><p>And he came down with them and stood on a stretch of level ground. A great crowd of his disciples and a large number of the people from all Judea and Jerusalem and the coastal region of Tyre and Sidon<br>And raising his eyes toward his disciples he said: \"Blessed are you who are poor, for the kingdom of God is yours.<br>Blessed are you who are now hungry, for you will be satisfied. Blessed are you who are now weeping, for you will laugh.<br>Blessed are you when people hate you, and when they exclude and insult you, and denounce your name as evil on account of the Son of Man.<br>Rejoice and leap for joy on that day! Behold, your reward will be great in heaven. For their ancestors treated the prophets in the same way.<br>But woe to you who are rich, for you have received your consolation.<br>But woe to you who are filled now, for you will be hungry. Woe to you who laugh now, for you will grieve and weep.<br>Woe to you when all speak well of you, for their ancestors treated the false prophets in this way.”</p><hr /><h3>St. Onesimus(Disciple of St. Paul)</h3><p>SAINT ONESIMUSDisciple of St. Paul(1st century) St. Onesimus was a Phrygian by birth. He was a slave of Philemon, a person of note in the city of Colossæ, who St. Paul had converted. After robbing his master and fleeing, Onesimus met St. Paul, who was then a prisoner for the Faith.St. Paul converted and baptized Onesimus and sent him with a canonical letter to Philemon. Philemon then pardoned Onesimus and gave the latter his freedom. As a free man, Onesimus' first act was to return to St. Paul. He proclaimed the Gospel and was the bearer of St. Paul's Epistle to the Colossians, along with Tychicus. Afterward, as St. Jerome and other Fathers testify, Onesimus preached the Gospel and was consecrated bishop. Onesimus received the martyr's crown in Rome around 95 A.D., during the reign of Emperor Domitian.</p>"
        },
        {
            "id": "17",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Sixth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>4,1-15.25.</em><p>The man had relations with his wife Eve, and she conceived and bore Cain, saying, \"I have produced a man with the help of the LORD.\"<br>Next she bore his brother Abel. Abel became a keeper of flocks, and Cain a tiller of the soil.<br>In the course of time Cain brought an offering to the LORD from the fruit of the soil,<br>while Abel, for his part, brought one of the best firstlings of his flock. The LORD looked with favor on Abel and his offering,<br>but on Cain and his offering he did not. Cain greatly resented this and was crestfallen.<br>So the LORD said to Cain: \"Why are you so resentful and crestfallen?<br>If you do well, you can hold up your head; but if not, sin is a demon lurking at the door: his urge is toward you, yet you can be his master.\"<br>Cain said to his brother Abel, \"Let us go out in the field.\" When they were in the field, Cain attacked his brother Abel and killed him.<br>Then the LORD asked Cain, \"Where is your brother Abel?\" He answered, \"I do not know. Am I my brother's keeper?\"<br>The LORD then said: \"What have you done! Listen: your brother's blood cries out to me from the soil!<br>Therefore you shall be banned from the soil that opened its mouth to receive your brother's blood from your hand.<br>If you till the soil, it shall no longer give you its produce. You shall become a restless wanderer on the earth.\"<br>Cain said to the LORD: \"My punishment is too great to bear.<br>Since you have now banished me from the soil, and I must avoid your presence and become a restless wanderer on the earth, anyone may kill me at sight.\"<br>Not so!\" the LORD said to him. \"If anyone kills Cain, Cain shall be avenged sevenfold.\" So the LORD put a mark on Cain, lest anyone should kill him at sight.<br>Adam again had relations with his wife, and she gave birth to a son whom she called Seth. \"God has granted me more offspring in place of Abel,\" she said, \"because Cain slew him.\"</p><h3>Psalms</h3><em>50(49),1.8.16bc-17.20-21.</em><p>God the LORD has spoken and summoned the earth, <br>from the rising of the sun to its setting.<br>\"Not for your sacrifices do I rebuke you, <br>for your burnt offerings are before me always.”<br>\"Why do you recite my statutes,<br>and profess my covenant with your mouth,<br>Though you hate discipline <br>and cast my words behind you?\"<br>\"You sit speaking against your brother; <br>against your mother's son you spread rumors.<br>\"When you do these things, shall I be deaf to it? <br>Or do you think that I am like yourself? <br>I will correct you by drawing them up before your eyes.  </p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,11-13.</em><p>The Pharisees came forward and began to argue with Jesus, seeking from him a sign from heaven to test him.<br>He sighed from the depth of his spirit and said, \"Why does this generation seek a sign? Amen, I say to you, no sign will be given to this generation.\"<br>Then he left them, got into the boat again, and went off to the other shore.</p><hr /><h3>Seven Founders of the Servite Order()</h3><p>The Seven Holy Foundersof the Order of Servites Can you imagine seven prominent men from Boston or London leaving their homes and professions for religious life? That is what happened in the cultured and prosperous city of Florence in the middle of the 13th century. Though prosperous, the city was divided by political strife and the Cathari heresy. In 1240, seven noblemen of Florence, drawn together by friendship and devotion to the Blessed Virgin, gave themselves to common prayer and works of charity. Their call to serve God eventually led them to leave homes and businesses to form a community outside the city. Around the year 1245, they moved to Monte Senario for prayerful seclusion. Their initial difficulty was providing for their dependents, since two were still married and two were widowers. As others came to join them, they laid the foundations for the Servite Order, whose members would be committed to the service of the Church. They promised to follow Christ and witness the Gospel. They took the Blessed Virgin as their Lady and lived a communal life according to the Rule of St. Augustine. With help fromSt. Peter of Verona, O.P., this small group adopted the name \"the Servants of Mary.\" Community members combined monastic life and active ministry. In the monastery, they led a life of prayer, work and silence. In the active apostolate, they engaged in parochial work: teaching, preaching and ministering. Pope Leo XIII canonized them as the Seven Founders of the Servite Order in 1888.</p>"
        },
        {
            "id": "18",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Sixth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>6,5-8.7,1-5.10.</em><p>When the LORD saw how great was man's wickedness on earth, and how no desire that his heart conceived was ever anything but evil,<br>he regretted that he had made man on the earth, and his heart was grieved.<br>So the LORD said: \"I will wipe out from the earth the men whom I have created, and not only the men, but also the beasts and the creeping things and the birds of the air, for I am sorry that I made them.\"<br>But Noah found favor with the LORD.<br>Then the LORD said to Noah: \"Go into the ark, you and all your household, for you alone in this age have I found to be truly just.<br>Of every clean animal, take with you seven pairs, a male and its mate; and of the unclean animals, one pair, a male and its mate;<br>likewise, of every clean bird of the air, seven pairs, a male and a female, and of all the unclean birds, one pair, a male and a female. Thus you will keep their issue alive over all the earth.<br>Seven days from now I will bring rain down on the earth for forty days and forty nights, and so I will wipe out from the surface of the earth every moving creature that I have made.\"<br>Noah did just as the LORD had commanded him.<br>As soon as the seven days were over, the waters of the flood came upon the earth.</p><h3>Psalms</h3><em>29(28),1a.2.3ac-4.3b.9b-10.</em><p>Give to the LORD, you sons of God,<br>give to the LORD glory and praise, <br>Give to the LORD the glory due his name; <br>adore the LORD in holy attire.<br>The voice of the LORD is over the waters,<br>the LORD, over vast waters.<br>The voice of the LORD is mighty; <br>the voice of the LORD is majestic.<br>The voice of the LORD is over the waters, <br>the LORD, over vast waters.<br>The God of glory thunders, <br>and in his temple all say, “Glory!”<br>The LORD is enthroned above the flood; <br>the LORD is enthroned as king forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,14-21.</em><p>The disciples had forgotten to bring bread, and they had only one loaf with them in the boat.<br>He enjoined them, \"Watch out, guard against the leaven of the Pharisees and the leaven of Herod.\"<br>They concluded among themselves that it was because they had no bread.<br>When he became aware of this he said to them, \"Why do you conclude that it is because you have no bread? Do you not yet understand or comprehend? Are your hearts hardened?<br>Do you have eyes and not see, ears and not hear? And do you not remember,<br>when I broke the five loaves for the five thousand, how many wicker baskets full of fragments you picked up?\" They answered him, \"Twelve.\"<br>When I broke the seven loaves for the four thousand, how many full baskets of fragments did you pick up? They answered (him), \"Seven.\"<br>He said to them, \"Do you still not understand?\"</p><hr /><h3>St. Flavian(Bishop and Martyr († 449))</h3><p>SAINT FLAVIANBishop and Martyr( 449) Flavian was elected patriarch of Constantinople in 447. His two-year episcopate was a time of conflict and persecution. On the day of his consecration, Chrysaphius, the emperor's favorite, attempted to extort a large sum of money from him. His refusal drew the enmity of one of the empire's most powerful men. In 448, Bp. Flavian condemned the rising heresy of the monk Eutyches, who obstinately denied that Our Lord has two perfect natures. Eutyches rallied all the bad elements that gathered around the Byzantine court and obtained the assembly of a council in Ephesus. The assembly (August 449) was presided over by Eutyches' friend, Dioscorus, the patriarch of Alexandria. Eutyches entered into the robber council surrounded by soldiers. The Roman legates could not read the Pope's letters; and at the first sign of resistance, troops entered with drawn swords and terrified most of the bishops into acquiescence. Dioscorus' fury reached its height when Bp. Flavian appealed to the Holy See. Bp. Flavian was set upon by Dioscorus, thrown down, beaten, kicked and finally carried into banishment. Dying from his wounds and the ensuing maltreatment, Bp. Flavian was martyred. Miracles following Bp. Flavian's death attest to his sanctity and the work of the Holy Spirit.</p><hr /><h3>St. Simeon(Bishop and Martyr († c. 107))</h3><hr /><p>Saint SimeonBishop and Martyr ( c. 107) Simeon was Jesus' kinsman (Matt. 13:55). His father was Cleophas, St. Joseph's brother. His mother, according to some writers, was Our Lady's sister (John 19:25). He was therefore Jesus' first cousin and around eight years older. St. Epiphanius wrote that when the Jews martyred St. James the Lesser, Simeon upbraided them for their cruelty. The apostles then appointed a successor to James as bishop of Jerusalem. They unanimously chose Simeon, who had probably assisted his brother. In 66 A.D., the First Jewish-Roman War ensued. The Christians in Jerusalem were warned of the city's impending destruction and appear to have been ordered to leave. That year, before Vespasian entered Judaea, the Christians retired to Pella on the other side of the Jordan. After the capture and burning of Jerusalem, the Christians returned and settled among its ruins. We are told by St. Epiphanius and Eusebius that the church flourished because of the diaspora, that many Jews were converted, and that miracles were wrought by the saints. In 107 A.D., Simeon was arrested because of Emperor Trajan's edict to persecute Jews and Christians. He suffered protracted torture in spite of being 120 years old. The judge is said to have remarked on Simeon's unconquerable spirit. He died from crucifixion, but his soul ascended to Heaven. St. Simeon is an intercessor of Christians suffering persecution.</p>"
        },
        {
            "id": "19",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Sixth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>8,6-13.20-22.</em><p>At the end of forty days Noah opened the hatch he had made in the ark,<br>and he sent out a raven, to see if the waters had lessened on the earth. It flew back and forth until the waters dried off from the earth.<br>Then he sent out a dove, to see if the waters had lessened on the earth.<br>But the dove could find no place to alight and perch, and it returned to him in the ark, for there was water all over the earth. Putting out his hand, he caught the dove and drew it back to him inside the ark.<br>He waited seven days more and again sent the dove out from the ark.<br>In the evening the dove came back to him, and there in its bill was a plucked-off olive leaf! So Noah knew that the waters had lessened on the earth.<br>He waited still another seven days and then released the dove once more; and this time it did not come back.<br>In the six hundred and first year of Noah's life, in the first month, on the first day of the month, the water began to dry up on the earth. Noah then removed the covering of the ark and saw that the surface of the ground was drying up.<br>Then Noah built an altar to the LORD, and choosing from every clean animal and every clean bird, he offered holocausts on the altar.<br>When the LORD smelled the sweet odor, he said to himself: \"Never again will I doom the earth because of man, since the desires of man's heart are evil from the start; nor will I ever again strike down all living beings, as I have done.<br>As long as the earth lasts, seedtime and harvest, cold and heat, Summer and winter, and day and night shall not cease.\"</p><h3>Psalms</h3><em>116(115),12-13.14-15.18-19.</em><p>How shall I make a return to the LORD <br>for all the good he has done for me?<br>The cup of salvation I will take up, <br>and I will call upon the name of the LORD.<br>My vows to the LORD I will pay <br>in the presence of all his people.<br>Precious in the eyes of the LORD <br>is the death of his faithful ones.<br>My vows to the LORD I will pay  <br>in the presence of all his people.  <br>In the courts of the house of the LORD, <br>in your midst, O Jerusalem.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,22-26.</em><p>When Jesus and his disciples arrived at Bethsaida, people brought to him a blind man and begged Jesus to touch him.<br>He took the blind man by the hand and led him outside the village. Putting spittle on his eyes he laid his hands on him and asked, \"Do you see anything?\"<br>Looking up he replied, \"I see people looking like trees and walking.\"<br>Then he laid hands on his eyes a second time and he saw clearly; his sight was restored and he could see everything distinctly.<br>Then he sent him home and said, \"Do not even go into the village.\"</p><hr /><h3>St. Barbatus(Bishop († 682))</h3><p>SAINT BARBATUS Bishop (+ 682) St. Barbatus was born in Benevento, Italy, toward the end of St. Gregory the Great's pontificate. Barbatus' parents educated him and taught him to cultivate supernatural virtues. His progress was so remarkable that he received Holy Orders as soon as the canons of the Church allowed it. Fr. Barbatus was employed by the bishop in preaching. However, his best efforts to reform a cadre of parishioners from St. Basil's in Morcona were met with slander and opposition. Not without difficulty, he withdrew his charitable endeavors among them. He returned to Benevento and resumed his ministry in the city. Benevento's citizens retained idolatrous practices and superstitions, which were endorsed by the duke, Prince Romuald. He was the son of Grimoald, the king of the Lombards, who had edified all Christians by his conversion. Unfortunately, Prince Romuald gave himself to venerating a golden viper. He also hung animal skins over a tree used in pagan ceremonies. Archers would superstitiously shoot the animal skins during public games. St. Barbatus preached zealously against superstition to rouse people's consciences. He foretold the distress of their city and the calamities it would suffer from Emperor Constans' invasion. After landing in Italy, Emperor Constans laid siege to Benevento. Ildebrand, the bishop of Benevento, passed away during the siege. After public tranquillity was restored, Fr. Barbatus was consecrated bishop on March 10, 663. Invested with the episcopal character, Bp. Barbatus abolished superstitions practices. In 680, he assisted in Pope Agatho's council in Rome. The following year, he assisted in the Sixth General Council held in Constantinople against the Monothelites. After the assembly, he passed away on February 29, 682. He was around 70 years old and had served as bishop for 19 years.</p><hr /><h3>St. Conrad of Piacenza()</h3><hr /><hr /><h3>St. Boniface of Lausanne()</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Sixth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>9,1-13.</em><p>God blessed Noah and his sons and said to them: «Be fertile and multiply and fill the earth.<br>Dread fear of you shall come upon all the animals of the earth and all the birds of the air, upon all the creatures that move about on the ground and all the fishes of the sea; into your power they are delivered.<br>Every creature that is alive shall be yours to eat; I give them all to you as I did the green plants.<br>Only flesh with its lifeblood still in it you shall not eat.<br>For your own lifeblood, too, I will demand an accounting: from every animal I will demand it, and from man in regard to his fellow man I will demand an accounting for human life.<br>If anyone sheds the blood of man, by man shall his blood be shed; For in the image of God has man been made.<br>Be fertile, then, and multiply; abound on earth and subdue it.\"<br>God said to Noah and to his sons with him:<br>\"See, I am now establishing my covenant with you and your descendants after you<br>and with every living creature that was with you: all the birds, and the various tame and wild animals that were with you and came out of the ark.<br>I will establish my covenant with you, that never again shall all bodily creatures be destroyed by the waters of a flood; there shall not be another flood to devastate the earth.\"<br>God added: \"This is the sign that I am giving for all ages to come, of the covenant between me and you and every living creature with you:<br>I set my bow in the clouds to serve as a sign of the covenant between me and the earth.</p><h3>Psalms</h3><em>102(101),16-18.19-21.29.22-23.</em><p>The nations shall revere your name, O LORD, <br>and all the kings of the earth your glory,<br>when the LORD has rebuilt Zion <br>and appeared in his glory;<br>when he has regarded the prayer of the destitute, <br>and not despised their prayer.<br>Let this be written for the generation to come, <br>and let his future creatures praise the LORD:<br>\"The LORD looked down from his holy height, <br>from heaven he beheld the earth,<br>to hear the groaning of the prisoners, <br>to release those doomed to die.\"<br>The children of your servants shall abide, <br>and their posterity shall continue in your presence,<br>that the name of the LORD may be declared on Zion; <br>and his praise, in Jerusalem,<br>when the peoples gather together <br>and the kingdoms, to serve the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,27-33.</em><p>Jesus and his disciples set out for the villages of Caesarea Philippi. Along the way he asked his disciples, «Who do people say that I am?»<br>They said in reply, \"John the Baptist, others Elijah, still others one of the prophets.\"<br>And he asked them, \"But who do you say that I am?\" Peter said to him in reply, \"You are the Messiah.\"<br>Then he warned them not to tell anyone about him.<br>He began to teach them that the Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed, and rise after three days.<br>He spoke this openly. Then Peter took him aside and began to rebuke him.<br>At this he turned around and, looking at his disciples, rebuked Peter and said, \"Get behind me, Satan. You are thinking not as God does, but as human beings do.\"</p><hr /><h3>St. Eucherius(Bishop († 743))</h3><p>SAINT EUCHERIUS Bishop( 743) When Eucherius was born in Orleans, his parents dedicated him to God. He was formally educated starting age 7 and his virtues kept pace with his learning. He meditated assiduously on Sacred Scriptures: especially on St. Paul's discourses about the human heart's deceitfulness. Around 714, Eucherius entered the abbey of Jumiége in Normandy. He spent six or seven years practicing penitential austerities and obedience. When his uncle, Suavaric, the bishop of Orleans passed away, he was elected to the vacant see. Bp. Eucherius was consecrated in 721. He prayed to know God's will and asked his monks to pray for him. When Charles Martel stripped the churches of alms to fund his wars, Bp. Eucherius rebuked him. In retaliation, Charles banished Bp. Eucherius to Cologne in 737. Bp. Eucherius was then transferred to the territory of Liege and made the distributor of Governor Robert's alms. He retired to Sarchinium's monastery of St. Tron's and passed away in the Holy Family's presence on February 20, 743.</p><hr /><h3>Bl. Francisco and Jacinta Marto(Apostles of Our Lady of Fatima)</h3><hr /><p>Francisco Marto (June 11, 1908 - April 4, 1919) and his sister Jacinta Marto (March 11, 1910 - February 20, 1920), together with their cousin, Lucia dos Santos, were children from Aljustrel, near Fatima, Portugal. They witnessed three apparitions of an angel in 1916 and several apparitions of the Blessed Virgin Mary in 1917. Their reported visions were politically controversial, but gave rise to a major center of world Christian pilgrimage. The youngest children of Manuel and Olimpia Marto, Francisco and Jacinta were typical of Portuguese village children at the time. They were illiterate, but had a rich oral tradition. They worked with their cousin Lucia taking care of the family's sheep. According to Lucia's memoirs, Francisco had a placid disposition, was somewhat musically inclined and liked to be by himself to think. Jacinta was affectionate if a bit spoiled and emotionally labile. She had a sweet singing voice and a gift for dancing. All three children gave up singing and dancing after the visions began: believing those could lead to occasions of sin and that God preferred prayer. Once the apparitions were brought to public notice, they were afterward witnessed by thousands of others. Some in attendance could not explain or discern what their eyes had seen: perhaps from the weakness of their spirit to see the Holy Mother of God. Others reported dazzling visions, but all agreed that something beyond the world had transpired. The Blessed Virgin warned of the Second World War and the ensuing persecution of the Church, but Her secrets were kept hidden until revealed over the course of time. Following their experiences, the children's fundamental personalities remained the same. Francisco preferred to pray alone: as he said, \"to console Jesus for the sins of the world.\" Jacinta was deeply affected by a terrifying vision of Hell reportedly shown to the children at the third apparition. She became deeply convinced of the need to save sinners through penance and self-denial as the Virgin had reportedly instructed the children to do. All three children, but particularly Francisco and Jacinta, practiced stringent self-mortifications to this end.</p><hr /><h3>St. Wulfric()</h3><hr /><p></p>"
        },
        {
            "id": "21",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Sixth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>11,1-9.</em><p>The whole world spoke the same language, using the same words.<br>While men were migrating in the east, they came upon a valley in the land of Shinar and settled there.<br>They said to one another, \"Come, let us mold bricks and harden them with fire.\" They used bricks for stone, and bitumen for mortar.<br>Then they said, \"Come, let us build ourselves a city and a tower with its top in the sky, and so make a name for ourselves; otherwise we shall be scattered all over the earth.\"<br>LORD came down to see the city and the tower that the men had built.<br>Then the LORD said: \"If now, while they are one people, all speaking the same language, they have started to do this, nothing will later stop them from doing whatever they presume to do.<br>Let us then go down and there confuse their language, so that one will not understand what another says.\"<br>Thus the LORD scattered them from there all over the earth, and they stopped building the city.<br>That is why it was called Babel, because there the LORD confused the speech of all the world. It was from that place that he scattered them all over the earth.</p><h3>Psalms</h3><em>33(32),10-11.12-13.14-15.</em><p>The LORD brings to nought the plans of nations; <br>He foils the designs of peoples.<br>But the plan of the LORD stands forever; <br>The design of his heart, through all generations.<br>Blessed the nation whose God is the LORD, <br>the people he has chosen for his own inheritance.<br>From heaven the LORD looks down; <br>He sees all mankind.<br>From his fixed throne he beholds <br>All who dwell on the earth,<br>He who fashioned the heart of each, <br>He who knows all their works.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,34-38.9,1.</em><p>Jesus summoned the crowd with his disciples and said to them, «Whoever wishes to come after me must deny himself, take up his cross, and follow me.<br>For whoever wishes to save his life will lose it, but whoever loses his life for my sake and that of the gospel will save it.\"<br>What profit is there for one to gain the whole world and forfeit his life?<br>What could one give in exchange for his life?<br>Whoever is ashamed of me and of my words in this faithless and sinful generation, the Son of Man will be ashamed of when he comes in his Father's glory with the holy angels.\"<br>He also said to them, \"Amen, I say to you, there are some standing here who will not taste death until they see that the kingdom of God has come in power.\"</p><hr /><h3>St. Peter Damian(Bishop and Doctor of the Church (1007-1072))</h3><p>SAINT PETER DAMIAN Bishop and Doctor of the Church (1007-1072) When St. Peter Damian was orphaned, his eldest brother treated him so cruelly that a younger brother, a priest, sent him to the University of Parma. Peter acquired great distinction. He sanctified his studies with vigils, fasts and prayers. Feeling like his efforts only served God by halves, he embarked on a religious vocation. Fr. Peter Damian joined the monks at Font-Avellano and was elected abbot. He was employed on the most delicate and difficult missions, among others the reform of ecclesiastical communities. Seven popes in succession made him their constant advisor. He was also appointed cardinal bishop of Ostia. He withstood Henry IV of Germany and labored in defense of Alexander II against the Antipope: the latter yielding and asking for pardon. As papal legate, Bp. Peter was tasked with repressing simony, settling discords among various bishops and adjusting the affairs of the Church in Ravenna in 1072. On a homeward journey, he was laid low by a fever. He passed away on the eighth day of his sickness in Faenza, at a monastery of his order.</p>"
        },
        {
            "id": "22",
            "imagen": "Saturday",
            "contenido": "<h3>Chair of Saint Peter, apostle - Feast</h3><h3>First Letter of Peter</h3><em>5,1-4.</em><p>Beloved: I exhort the presbyters among you, as a fellow presbyter and witness to the sufferings of Christ and one who has a share in the glory to be revealed.<br>Tend the flock of God in your midst, (overseeing) not by constraint but willingly, as God would have it, not for shameful profit but eagerly.<br>Do not lord it over those assigned to you, but be examples to the flock.<br>And when the chief Shepherd is revealed, you will receive the unfading crown of glory.</p><h3>Psalms</h3><em>23(22),1-3a.4.5.6.</em><p>The LORD is my shepherd; I shall not want.<br>In verdant pastures he gives me repose; <br>beside restful waters he leads me;<br>he refreshes my soul. <br>Even though I walk in the dark valley <br>I fear no evil; for you are at my side <br>with your rod and your staff <br>that give me courage.<br>You spread the table before me <br>in the sight of my foes; <br>You anoint my head with oil; <br>my cup overflows.<br>Only goodness and kindness follow me <br>all the days of my life; <br>and I shall dwell in the house of the LORD <br>for years to come.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>16,13-19.</em><p>Jesus went into the region of Caesarea Philippi and he asked his disciples, “Who do people say that the Son of Man is?”<br>They replied, \"Some say John the Baptist, others Elijah, still others Jeremiah or one of the prophets.\"<br>He said to them, \"But who do you say that I am?\"<br>Simon Peter said in reply, \"You are the Messiah, the Son of the living God.\"<br>Jesus said to him in reply, \"Blessed are you, Simon son of Jonah. For flesh and blood has not revealed this to you, but my heavenly Father.<br>And so I say to you, you are Peter, and upon this rock I will build my church, and the gates of the netherworld shall not prevail against it.<br>I will give you the keys to the kingdom of heaven. Whatever you bind on earth shall be bound in heaven; and whatever you loose on earth shall be loosed in heaven.\"</p><hr /><h3>Bl. Isabelle of France(Foundress (1225-1270))</h3><p>Blessed Isabelle of France (1225 - 1270) Bl. Isabelle was the sister of St. Louis; and the daughter of King Louis VIII of France and Blanche of Castile. In her youth, she showed remarkable piety, modesty and virtue. She declined several marriage proposals and led a virginal life consecrated toGod. Isabelle ministered to the sick and the poor. When her mother passed away, she founded the Franciscan Monastery of the Humility of the Blessed Virgin Mary in Auteuil, the westernmost district of Paris. She lived there as a religious without professing vows. Isabelle passed away on February 22, 1270. When her body was exhumed nine days later, it showed no signs of decay. Miracles were wrought at her tomb; and she is a patron saint of the sick.</p>"
        },
        {
            "id": "23",
            "imagen": "Sunday",
            "contenido": "<h3>Seventh Sunday in Ordinary Time</h3><h3>1st book of Samuel</h3><em>26,2.7-9.12-13.22-23.</em><p>So Saul went off down to the desert of Ziph with three thousand picked men of Israel, to search for David in the desert of Ziph.<br>So David and Abishai went among Saul's soldiers by night and found Saul lying asleep within the barricade, with his spear thrust into the ground at his head and Abner and his men sleeping around him.<br>Abishai whispered to David: \"God has delivered your enemy into your grasp this day. Let me nail him to the ground with one thrust of the spear; I will not need a second thrust!\"<br>But David said to Abishai, \"Do not harm him, for who can lay hands on the LORD'S anointed and remain unpunished?<br>So David took the spear and the water jug from their place at Saul's head, and they got away without anyone's seeing or knowing or awakening. All remained asleep, because the LORD had put them into a deep slumber.<br>Going across to an opposite slope, David stood on a remote hilltop at a great distance from Abner, son of Ner, and the troops.<br>But David answered: \"Here is the king's spear. Let an attendant come over to get it.<br>The LORD will reward each man for his justice and faithfulness. Today, though the LORD delivered you into my grasp, I would not harm the LORD'S anointed.</p><h3>Psalms</h3><em>103(102),1-2.3-4.8.10.12-13.</em><p>Bless the LORD, O my soul; <br>and all my being, bless his holy name.<br>Bless the LORD, O my soul, <br>and forget not all his benefits.<br>He pardons all your iniquities, <br>he heals all your ills.<br>He redeems your life from destruction, <br>he crowns you with kindness and compassion.<br>Merciful and gracious is the LORD, <br>slow to anger and abounding in kindness.<br>Not according to our sins does he deal with us, <br>nor does he requite us according to our crimes.<br>As far as the east is from the west, <br>so far has he put our transgressions from us.<br>As a father has compassion on his children, <br>so the LORD has compassion on those who fear him.</p><h3>First Letter to the Corinthians</h3><em>15,45-49.</em><p>So, too, it is written, \"The first man, Adam, became a living being,\" the last Adam a life-giving spirit.<br>But the spiritual was not first; rather the natural and then the spiritual.<br>The first man was from the earth, earthly; the second man, from heaven.<br>As was the earthly one, so also are the earthly, and as is the heavenly one, so also are the heavenly.<br>Just as we have borne the image of the earthly one, we shall also bear the image of the heavenly one.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,27-38.</em><p>Jesus said to his disciples : \"To you who hear I say, love your enemies, do good to those who hate you,<br>bless those who curse you, pray for those who mistreat you.<br>To the person who strikes you on one cheek, offer the other one as well, and from the person who takes your cloak, do not withhold even your tunic.<br>Give to everyone who asks of you, and from the one who takes what is yours do not demand it back.<br>Do to others as you would have them do to you.<br>For if you love those who love you, what credit is that to you? Even sinners love those who love them.<br>And if you do good to those who do good to you, what credit is that to you? Even sinners do the same.<br>If you lend money to those from whom you expect repayment, what credit (is) that to you? Even sinners lend to sinners, and get back the same amount.<br>But rather, love your enemies and do good to them, and lend expecting nothing back; then your reward will be great and you will be children of the Most High, for he himself is kind to the ungrateful and the wicked.<br>Be merciful, just as (also) your Father is merciful.<br>Stop judging and you will not be judged. Stop condemning and you will not be condemned. Forgive and you will be forgiven.<br>Give and gifts will be given to you; a good measure, packed together, shaken down, and overflowing, will be poured into your lap. For the measure with which you measure will in return be measured out to you.\"</p><hr /><h3>St. Polycarp(Bishop and Martyr (+ 167))</h3><p>SAINT POLYCARP Bishop, Martyr(+ 167) St. Polycarp, the bishop of Smyrna, was a disciple of St. John. He exhorted the Philippians to practice fraternal love and refute heresy. After meeting the apostate Marcion in Rome, he linked heresy to Satan. In 167 A.D., a persecution erupted in Smyrna. When Bp. Polycarp heard his pursuers at the door, he resigned himself to the will of God saying, \"Not my will, but your will be done\" (Lk. 22:42). When offered freedom in exchange for cursing Jesus, he replied: \"Eighty-six years I have served Him and He never did me wrong. How can I blaspheme my King and Savior?\" When threatened with fire, Bp. Polycarp told the proconsul, \"Your fire lasts only a little, but the fire prepared for the wicked lasts forever.\" During his immolation, Bp. Polycarp was unharmed by the fire. He was then stabbed in the heart and his dead body burned. His biographers wrote, \"We took up the bones, more precious than the richest jewels or gold, and deposited them in a fitting place, at which may God grant us to assemble with joy to celebrate the birthday of the martyr to his life in heaven!\"</p><hr /><h3>St. Serenus(Martyr (+ 307))</h3><hr /><p>SAINT SERENUS Martyr(+ 307) St. Serenus was a Grecian. He quitted estate, friends and country to serve God in celibacy, penance and prayer. With this design, he bought a garden in Sirmium, Pannonia, modern Serbia. He cultivated it with his own hands and lived on its fruits and herbs. One day, a woman approached with her two daughters, and Serenus asked them to withdraw out of consideration. The woman was stung at the charitable remonstrance and resolved to take revenge. She wrote to her husband that Serenus had insulted her, whereupon the husband demanded justice from the emperor. A letter was then sent to the province's governor enabling the husband to obtain satisfaction. When Serenus appeared in court, he testified that the women came into his garden uninvited and at an unusual hour; and he asked them to withdraw for privacy's sake. The officer then dropped his prosecution; but the governor suspected Serenus was Christian and asked, \"Who are you, and what is your religion?\" Serenus answered that he was Christian - prompted by the Holy Spirit. The governor then sentenced him to death for eluding the emperor's edicts and refusing to sacrifice to Roman gods. The sentence was no sooner pronounced than Serenus was carried off and beheaded. He was martyred on February 23, 307, gained the beatific vision and sees God forever.</p>"
        },
        {
            "id": "24",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Seventh week in Ordinary Time</h3><h3>Book of Sirach</h3><em>1,1-10.</em><p>All wisdom comes from the LORD and with him it remains forever, and is before all time<br>The sand of the seashore, the drops of rain, the days of eternity: who can number these?<br>Heaven's height, earth's breadth, the depths of the abyss: who can explore these?<br>Before all things else wisdom was created; and prudent understanding, from eternity.<br>To whom has wisdom's root been revealed? Who knows her subtleties?<br>There is but one, wise and truly awe-inspiring, seated upon his throne:<br>It is the LORD; he created her, has seen her and taken note of her.<br>He has poured her forth upon all his works, upon every living thing according to his bounty; he has lavished her upon his friends.<br>Fear of the LORD is glory and splendor, gladness and a festive crown.<br>Fear of the LORD warms the heart, giving gladness and joy and length of days.</p><h3>Psalms</h3><em>93(92),1ab.1cd-2.5.</em><p>The LORD is king, in splendor robed;<br>robed is the LORD and girt about with strength.<br>And he has made the world firm,<br>not to be moved.<br>your throne stands firm from of old; <br>from everlasting you are, O LORD.<br>Your decrees are worthy of trust indeed: <br>holiness befits your house, <br>O LORD, for length of days.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,14-29.</em><p>As Jesus came down from the mountain with Peter, James, John and approached the other disciples, they saw a large crowd around them and scribes arguing with them.<br>Immediately on seeing him, the whole crowd was utterly amazed. They ran up to him and greeted him.<br>He asked them, \"What are you arguing about with them?\"<br>Someone from the crowd answered him, \"Teacher, I have brought to you my son possessed by a mute spirit.<br>Wherever it seizes him, it throws him down; he foams at the mouth, grinds his teeth, and becomes rigid. I asked your disciples to drive it out, but they were unable to do so.\"<br>He said to them in reply, \"O faithless generation, how long will I be with you? How long will I endure you? Bring him to me.\"<br>They brought the boy to him. And when he saw him, the spirit immediately threw the boy into convulsions. As he fell to the ground, he began to roll around and foam at the mouth.<br>Then he questioned his father, \"How long has this been happening to him?\" He replied, \"Since childhood.<br>It has often thrown him into fire and into water to kill him. But if you can do anything, have compassion on us and help us.\"<br>Jesus said to him, \" 'If you can!' Everything is possible to one who has faith.\"<br>Then the boy's father cried out, \"I do believe, help my unbelief!\"<br>Jesus, on seeing a crowd rapidly gathering, rebuked the unclean spirit and said to it, \"Mute and deaf spirit, I command you: come out of him and never enter him again!\"<br>Shouting and throwing the boy into convulsions, it came out. He became like a corpse, which caused many to say, \"He is dead!\"<br>But Jesus took him by the hand, raised him, and he stood up.<br>When he entered the house, his disciples asked him in private, \"Why could we not drive it out?\"<br>He said to them, \"This kind can only come out through prayer.\"</p><hr /><h3>Bl. Tommaso (Thomas) Maria Fusco(Founder (1831-1891))</h3><p>Blessed Tommaso (Thomas) Maria Fusco Priest and Founder of the Daughters of Charity of the Most Precious Blood (1831-1891) Bl. Thomas was the seventh of eight children. He was born on December 1, 1831, in Pagani, the Diocese of Nocera-Sarno, Italy. His parents were Dr. Antonio, a pharmacist, and Stella Giordano, of noble descent. They were known for being morally upright and pious. Thomas was baptized on the day he was born in the parish of S. Felice e Corpo di Cristo. In 1837, his mother died of cholera. His father died four years later in 1841. Fr. Guiseppe, an uncle on his father's side and a primary school teacher, took charge of Thomas' education. Since 1839, the year of the canonization of St. Alphonsus Mary de' Liguori, Thomas felt drawn to the priesthood. In 1847, he entered the same diocesan seminary of Nocera, where his brother Raffaele was ordained in 1849. On April 1, 1851, Thomas received the Sacrament of Confirmation. On December 22, 1855, he was ordained to the priesthood by Bp. Agnello Giuseppe D'Auria. The deaths of his uncle in 1847 and younger brother Raffaele in 1852 were deeply sorrowful. However, devotion to the Patient Christ and to His Blessed Sorrowful Mother took root in Thomas. His biographers wrote, \"He had a deep devotion to the crucified Christ, which he cherished throughout his life.\" Fr. Thomas opened a morning school in his own home for boys' education and spiritual formation. For young people and adults, he organized evening prayers at the parish church of S. Felice e Corpo di Cristo. This was a true place of conversion and prayer, just as it had been for St. Alphonsus. In 1857, Fr. Thomas was admitted to the Congregation of the Missionaries of Nocera and worked in southern Italy.In 1860, he was appointed chaplain at the Shrine of our Lady of Carmel in Pagani. He set up the altar of the Crucified Christ and established the Pious Union for the Adoration of the Most Precious Blood of Jesus.In 1862, he opened a school of moral theology in his own home to train priests for confession. That same year, he founded the (Priestly) Society of the Catholic Apostolate for missions among the people. In 1874, he received the approval of Pope Pius IX, now blessed. Deeply moved by the sorrowful plight of an orphaned girl, Fr. Thomas founded the Congregation of the Daughters of Charity of the Most Precious Blood on January 6, 1873, on the Solemnity of the Epiphany. The institute was inaugurated at the Church of Our Lady of Mount Carmel in the presence of Bp. Raffaele Ammirante. With the religious habits of the first three sisters, Bp. Ammirante blessed the first orphanage for seven poor orphan girls. It was not long before the new religious family and the orphanage received the pope's blessing. Fr. Thomas continued his priestly ministry, spiritual retreats and popular missions. From his apostolic travels sprung foundation-houses and orphanages. He was also parish priest at the principal church of S. Felice e Corpo di Cristo in Pagani (1874-1887), extraordinary confessor to the cloistered nuns in Pagani and Nocera and spiritual father of the lay congregation at the Shrine of Our Lady of Mount Carmel. In 1880, a brother priest accused him out of envy. He lovingly carried the cross that Bp. Ammirante had foretold at the time of the institute's foundation: \"Have you chosen the title of the Most Precious Blood? Well, may you be prepared to drink the bitter cup.\" Fr. Thomas bore the trials meekly. He repeated, \"May work and suffering for God always be your glory; and in your work and suffering, may God be your consolation on this earth and your recompense in heaven. Patience is the safeguard and pillar of all the virtues.\" Fr. Thomas passed away on February 24, 1891, from liver disease. He was only 59 years old. In the notice issued by the town council of Pagani on February 25, 1891, the witness of his life was summarized in these words: \"Tommaso Maria Fusco, Apostolic Missionary, Founder of the Daughters of Charity of the Most Precious Blood, an exemplary priest of indomitable faith and ardent charity, worked tirelessly in the name of the Redeeming Blood for the salvation of souls: in life he loved the poor and in death forgave his enemies.\" Fr. Thomas' life was directed to the highest devotion of Christian virtues by the priestly life, lived in constant meditation on the Father's love, and contemplated in the crucified Son, whose Blood is \"the expression, measure and pledge\" of divine Charity. He was an Apostle of the Most Precious Blood, a friend of young people, and attentive to every kind of poverty and human and spiritual misery. He enjoyed the fame of holiness among the diocesan priests, among the people and among his spiritual daughters. The Daughters of Charity of the Most Precious Blood witness the Founder's charism in various parts of the world. The cause for the beatification of Fr. Thomas was initiated in 1955; and the decree of his heroic virtues was published on April 24, 2001. The miraculous healing of Mrs. Maria Battaglia on August 20, 1964, in Sciacca, Agrigento, Sicily, through the intercession of Fr. Thomas was recognized on July 7, 2001. With his beatification, Pope John Paul II presented Fr. Thomas as a guide to holiness for priests, the people of God and his Spiritual Daughters.</p><hr /><h3>St. Ethelbert()</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Seventh week in Ordinary Time</h3><h3>Book of Sirach</h3><em>2,1-11.</em><p>My son, when you come to serve the LORD, prepare yourself for trials.<br>Be sincere of heart and steadfast, undisturbed in time of adversity.<br>Cling to him, forsake him not; thus will your future be great.<br>Accept whatever befalls you, in crushing misfortune be patient;<br>For in fire gold is tested, and worthy men in the crucible of humiliation.<br>Trust God and he will help you; make straight your ways and hope in him.<br>You who fear the LORD, wait for his mercy, turn not away lest you fall.<br>You who fear the LORD, trust him, and your reward will not be lost.<br>You who fear the LORD, hope for good things, for lasting joy and mercy.<br>Study the generations long past and understand; has anyone hoped in the LORD and been disappointed? Has anyone persevered in his fear and been forsaken? has anyone called upon him and been rebuffed?<br>Compassionate and merciful is the LORD; he forgives sins, he saves in time of trouble.</p><h3>Psalms</h3><em>37(36),3-4.18-19.27-28.39-40.</em><p>Trust in the LORD and do good, <br>that you may dwell in the land and be fed in security.<br>Take delight in the LORD, <br>and he will grant you your heart's requests.<br>The LORD watches over the lives of the wholehearted; <br>their inheritance lasts forever.<br>They are not put to shame in an evil time; <br>in days of famine they have plenty.<br>Turn from evil and do good, <br>that you may abide forever;<br>For the LORD loves what is right, <br>and forsakes not his faithful ones.<br>The salvation of the just is from the LORD; <br>He is their refuge in time of distress.<br>The LORD helps them and delivers them; <br>He delivers them from the wicked and saves them, <br>because they take refuge in him.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,30-37.</em><p>Jesus and his disciples left from there and began a journey through Galilee, but he did not wish anyone to know about it.<br>He was teaching his disciples and telling them, \"The Son of Man is to be handed over to men and they will kill him, and three days after his death he will rise.\"<br>But they did not understand the saying, and they were afraid to question him.<br>They came to Capernaum and, once inside the house, he began to ask them, \"What were you arguing about on the way?\"<br>But they remained silent. They had been discussing among themselves on the way who was the greatest.<br>Then he sat down, called the Twelve, and said to them, \"If anyone wishes to be first, he shall be the last of all and the servant of all.\"<br>Taking a child he placed it in their midst, and putting his arms around it he said to them,<br>Whoever receives one child such as this in my name, receives me; and whoever receives me, receives not me but the one who sent me.\"</p><hr /><h3>St. Tarasius(Patriarch of Constantinople (+ 806))</h3><p>SAINT TARASIUSPatriarch of Constantinople (+ 806) St. Tarasius was born in Constantinople during the middle of the eighth century. His mother Eucratia taught him to cultivate supernatural virtues. He gained prestige as a state official and was later promoted to consul. Later, he was appointed secretary of state to Emperor Constantine and Empress Irene. In the midst of the court and its highest honors, he lived a contemplative life. Paul, the patriarch of Constantinople, conformed to the reigning heresy in some respects, but had several good qualities. He was beloved for his charity to the poor and esteemed by the court for his prudence. Touched with remorse, Paul abdicated the patriarchal see and put on a religious habit at the monastery of Florus in Constantinople. Tarasius was his successor, but refused to minister because the see was cut off from Catholic communion. Thus, Tarasius obtained a general council to resolve the dispute on holy images and became Constantinople's patriarch on Christmas Day. The general council was opened on August 1, 786, at the Church of the Apostles in Constantinople, but was adjourned because of iconoclasts' rioting. The council met again the following year at the Church of St. Sophia in Nice. The council declared the sensibility of allowing holy pictures and images a relative honor and closed with acclamations and prayers for the emperor and empress. Afterward, synodal letters were sent to all the churches and to the pope, who approved the council. Patr. Tarasius was never immune to intrigue and was eventually pulled into conflict. Emperor Constantine VI was infatuated with Empress Mary's maid of honor, Theodota, and settled on divorcing Mary to legitimize the affair. Emperor Constantine made every effort to gain Tarasius' approval, but the latter outrightly refused. The life of Patr. Tarasius was a model to the clergy and the people. His table contained only the necessities of life; and he spent his leisure time reading and praying. He gave up his soul to God on February 25, 806, after serving for twenty-one years and two months.</p><hr /><h3>St. Ethelbert of Kent()</h3><hr />"
        },
        {
            "id": "26",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Seventh week in Ordinary Time</h3><h3>Book of Sirach</h3><em>4,12-22.</em><p>He who loves her loves life; those who seek her out win her favor.<br>He who holds her fast inherits glory; wherever he dwells, the LORD bestows blessings.<br>Those who serve her serve the Holy One; those who love her the LORD loves.<br>He who obeys her judges nations; he who hearkens to her dwells in her inmost chambers.<br>If one trusts her, he will possess her; his descendants too will inherit her.<br>She walks with him as a stranger, and at first she puts him to the test; Fear and dread she brings upon him and tries him with her discipline; With her precepts she puts him to the proof, until his heart is fully with her.<br>Then she comes back to bring him happiness and reveal her secrets to him.<br>But if he fails her, she will abandon him and deliver him into the hands of despoilers.<br>Use your time well; guard yourself from evil, and bring upon yourself no shame.<br>There is a sense of shame laden with guilt, and a shame that merits honor and respect.<br>Show no favoritism to your own discredit; let no one intimidate you to your own downfall.</p><h3>Psalms</h3><em>119(118),165.168.171.172.174.175.</em><p>Those who love your law have great peace, <br>And for them there is no stumbling block.<br>I keep your precepts and your decrees, <br>For all my ways are before you.<br>My lips pour forth your praise, <br>because you teach me your statutes.<br>May my tongue sing of your promise, <br>for all your commands are just.<br>I long for your salvation, O LORD, <br>and your law is my delight.<br>Let my soul live to praise you, <br>and may your ordinances help me.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,38-40.</em><p>John said to Jesus, \"Teacher, we saw someone driving out demons in your name, and we tried to prevent him because he does not follow us.\"<br>Jesus replied, \"Do not prevent him. There is no one who performs a mighty deed in my name who can at the same time speak ill of me.<br>For whoever is not against us is for us.</p><hr /><h3>St. Porphyry(Bishop (+ 420))</h3><p>ST PORPHYRY Bishop (+ 420) Porphyry was a wealthy citizen of Thessalonica. He pursued a religious vocation at the age of 25 and trained in one of the Sceté desert's religious houses. After five years, he went to Palestine, where he lived in solitude for another five years. Ill-health from austerities made Porphyry transfer to Jerusalem. In spite of his condition, he visited the Holy Places every day: thinking, says his biographer, so little of his sickness that he seemed to be afflicted in another body and not his own. Around this time, God inspired Porphyry to sell all that he had and give to the poor. In reward for his sacrifice and total abandonment to the will of God, Porphyry was restored to perfect health by a miracle. In 393, Porphyry was ordained and entrusted with caring for the relics of the True Cross. Three years later, he was consecrated bishop of Gaza. Paganism was still prevalent, so he ministered to those practicing superstition and demonic rituals. His labors, and the miracles that attended them, effected the conversion of many. An imperial edict to level the pagan temples, obtained through the influence of St. John Chrysostom, helped replace pagan rites and sacrifices with mercy and adoption as sons and daughters of God. When Bp. Porphyry visited Gaza, he found the most resplendent temple dedicated to the chief spirit. When the edict went forth to undo all traces of pagan sacrifice, Bp. Porphyry built a church upon the site and paved its way with marbles from the temple.</p><hr /><h3>St. Alexander of Alexandria()</h3><hr />"
        },
        {
            "id": "27",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Seventh week in Ordinary Time</h3><h3>Book of Sirach</h3><em>5,1-10.</em><p>Rely not on your wealth; say not: \"I have the power.\"<br>Rely not on your strength in following the desires of your heart.<br>Say not: \"Who can prevail against me?\" for the LORD will exact the punishment.<br>Say not: \"I have sinned, yet what has befallen me?\" for the LORD bides his time.<br>Of forgiveness be not overconfident, adding sin upon sin.<br>Say not: \"Great is his mercy; my many sins he will forgive.\"<br>For mercy and anger alike are with him; upon the wicked alights his wrath.<br>Delay not your conversion to the LORD, put it not off from day to day;<br>For suddenly his wrath flames forth; at the time of vengeance, you will be destroyed.<br>Rely not upon deceitful wealth, for it will be no help on the day of wrath.</p><h3>Psalms</h3><em>1,1-2.3.4.6.</em><p>Blessed the man who follows not <br>the counsel of the wicked <br>Nor walks in the way of sinners, <br>nor sits in the company of the insolent,<br>But delights in the law of the LORD <br>and meditates on his law day and night.<br>He is like a tree <br>planted near running water, <br>that yields its fruit in due season, <br>and whose leaves never fade. <br>Whatever he does, prospers.<br>Not so, the wicked, not so; <br>they are like chaff which the wind drives away.<br>For the LORD watches over the way of the just,<br>but the way of the wicked vanishes.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,41-50.</em><p>Jesus said to his disciples: \"Anyone who gives you a cup of water to drink because you belong to Christ, amen, I say to you, will surely not lose his reward.<br>Whoever causes one of these little ones who believe in me to sin, it would be better for him if a great millstone were put around his neck and he were thrown into the sea.<br>If your hand causes you to sin, cut it off. It is better for you to enter into life maimed than with two hands to go into Gehenna, into the unquenchable fire.<br>And if your foot causes you to sin, cut if off. It is better for you to enter into life crippled than with two feet to be thrown into Gehenna.<br>And if your eye causes you to sin, pluck it out. Better for you to enter into the Kingdom of God with one eye than with two eyes to be thrown into Gehenna,<br>where their worm does not die, and the fire is not quenched.<br>Everyone will be salted with fire.<br>Salt is good, but if salt becomes insipid, with what will you restore its flavor? Keep salt in yourselves and you will have peace with one another.\"</p><hr /><h3>St. Leander(Bishop (c. 540-596))</h3><p>SAINT LEANDER Bishop (c. 540-596) St. Leander was born to a distinguished family in Cartagena, Spain. He was the eldest of five brothers, all of whom are saints. In his youth, he entered a monastery and trained there for many years. He was consecrated bishop of Seville and ministered to the Arian Visigoths. The Arian heresy twisted the original, apostolic faith by saying that Christ was not equal to God in divinity. Bp. Leander converted the Visigoth prince Hermenegild, but the latter was murdered after refusing communion from an Arian bishop. Bp. Leander was exiled by King Leovigild, who later repented through divine intercession. King Leovigild summoned Bp. Leander, confessed his sins and was baptized. He received grace through the sacraments, which predate and complement Sacred Scripture. King Leovigild bequeathed his rule and guardianship of the Church to Recared, his son. Recared also became Catholic and converted the whole nation of the Visigoths. He and his kin became champions of Western Civilization. Bp. Leander passed away on February 27, 596 A.D., as Mabillon proves from his epitaph. His legacy is enshrined at theChurch of Seville, which has been a metropolitan see since the third century. The cathedral is one of the most hallowed and historical places in Spain.</p><hr /><h3>St. Gabriel of Our Lady of Sorrows()</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Seventh week in Ordinary Time</h3><h3>Book of Sirach</h3><em>6,5-17.</em><p>A kind mouth multiplies friends and appeases enemies, and gracious lips prompt friendly greetings.<br>Let your acquaintances be many, but one in a thousand your confidant.<br>When you gain a friend, first test him, and be not too ready to trust him<br>For one sort of friend is a friend when it suits him, but he will not be with you in time of distress.<br>Another is a friend who becomes an enemy, and tells of the quarrel to your shame.<br>Another is a friend, a boon companion, who will not be with you when sorrow comes.<br>When things go well, he is your other self, and lords it over your servants;<br>But if you are brought low, he turns against you and avoids meeting you.<br>Keep away from your enemies; be on your guard with your friends.<br>A faithful friend is a sturdy shelter; he who finds one finds a treasure.<br>A faithful friend is beyond price, no sum can balance his worth.<br>A faithful friend is a life-saving remedy, such as he who fears God finds;<br>For he who fears God behaves accordingly, and his friend will be like himself.</p><h3>Psalms</h3><em>119(118),12.16.18.27.34.35.</em><p>Blessed are you, O LORD; <br>teach me your statutes.<br>In your statutes I will delight; <br>I will not forget your words.<br>Open my eyes, that I may consider <br>the wonders of your law.<br>Make me understand the way of your precepts, <br>and I will meditate on your wondrous deeds.<br>Give me discernment, that I may observe your law <br>and keep it with all my heart.<br>Lead me in the path of your commands, <br>for in it I delight.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>10,1-12.</em><p>Jesus came into the district of Judea and across the Jordan. Again crowds gathered around him and, as was his custom, he again taught them.<br>The Pharisees approached and asked, \"Is it lawful for a husband to divorce his wife?\" They were testing him.<br>He said to them in reply, \"What did Moses command you?\"<br>They replied, \"Moses permitted him to write a bill of divorce and dismiss her.\"<br>But Jesus told them, \"Because of the hardness of your hearts he wrote you this commandment.<br>But from the beginning of creation, 'God made them male and female.<br>For this reason a man shall leave his father and mother (and be joined to his wife),<br>and the two shall become one flesh.' So they are no longer two but one flesh.<br>Therefore what God has joined together, no human being must separate.\"<br>In the house the disciples again questioned him about this.<br>He said to them, \"Whoever divorces his wife and marries another commits adultery against her;<br>and if she divorces her husband and marries another, she commits adultery.\"</p><hr /><h3>Bl. Daniel Brottier(Priest (1876-1936))</h3><p>Blessed Daniel Brottier Priest (1876-1936) Bl. Daniel Brottier was a French Spiritan. He was born in 1876 and ordained to the priestood in 1899. To spead the Gospel beyond France's classrooms and borders, Fr. Daniel joined the Spiritan Congregation. Fr. Daniel was sent to Senegal, West Africa. After eight years, his health deteriorated and he returned to France. There, he helped raise funds for the construction of a new cathedral in Senegal. When World War I broke out, Fr. Daniel became a volunteer chaplain. He attributed his survival on the front lines to the intercession of Saint Therese of Lisieux. When she was canonized, he built a chapel for her in Auteuil. After the war, Fr. Daniel established a project for orphans and abandoned children. The Orphan Apprentices of Auteuil, which began in the suburbs of Paris, serves the French people to this day. Fr. Daniel gave up his soul to God on February 28, 1936. He was beatified in 1984 by Pope John Paul II.</p><hr /><h3>Sts. Romanus & Lupicinus(Abbots (5th century))</h3><hr /><p>SAINTS ROMANUS and LUPICINUS Abbots (5th century) When he was 35, Romaus left his relatives to spend time at the monastery of Ainay in Lyons, a great church at the conflux of the Saône and Rhone. Many martyrs were lynched and immolated there by pagans. Their ashes were kept as a reminder that charity and love triumph over sin and death. After completing his novitiate, Romanus retired to the forests of Mount Jura between France and Switzerland. He fixed his abode at a place called Condate, at the conflux of the rivers Bienne and Aliere. He found a spot of ground fit for cultivation and trees bearing wild fruit. He spent his time praying, reading and laboring for his sustenance. Lupicinus, his brother, came later with disciples. They were followed by several more who were drawn to the brothers' virtues and miracles. As their numbers increased, the brothers built several monasteries and a nunnery, called La Beaume, which no men could enter. Upon St. Romanus' passing, he was buried at La Beaume. Romanus and Lupicinus governed the monks jointly and in great harmony, though Lupicinus was more ascetic. Lupicinus did not sleep on a bed, but used a chair or a hard board. He never drank wine, and rarely poured even a drop of oil or milk on his pottage. During the summer, he subsisted on hard bread moistened in water, so that he could eat it with a spoon. His tunic was made of various skins of beasts sewn together with a cowl. He used wooden shoes and wore no stockings, unless obliged to go out of the monastery. St. Romanus passed away about 460 A.D. St. Lupicinus survived him almost twenty years. They now live in heaven and intercede for causes of prayer, conversion and discipline.</p>"
        }
    ]
}