{
    "data": [
        {
            "id": "1",
            "imagen": "Asabotsy 1 Febroary",
            "contenido": "<h3>Asabotsy Fahatelo tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>11,1-2.8-19.</em><p>Ary ny finoana no santatry ny zavatra antenaina, sy porofon'ny zavatra tsy hita.<br>Nanam-pinoana ny ntaolo ka izany no nahatsara laza azy.<br>Ny finoana no naneken'i Abrahama ny fiantsoan'Andriamanitra azy, handeha ho any amin'ny tany izay horaisiny ho lova, ka niainga izy nefa tsy fantany akory izay halehany.<br>Ny finoana no nitoerany tany amin'ny tany nampanantenaina toy ny any an-tany fivahiniana, tranolay no nitoerany; toy izany koa Isaaka sy Jakoba izay mpandova izany tany nampanantenaina izany koa;<br>fa nanantena ilay tanána mafy orina manana an'Andriamanitra ho tompo-marika sy ho mpanao izy.<br>Ny finoana koa no nahazoan'i Sará hery hanana anaka, na dia efa antitra tsy tokony hiteraka intsony aza izy, satria nino izy fa mahatoky ilay nampanantena.<br>Koa dia taranaka maro toy ny kintana eny an-danitra, sy tsy hita isa hoatra ny fasika eny amoron-dranomasina no avy amin'ny olona anankiray izay efa toy ny maty.<br>Ireo rehetra ireo dia maty tamin'ny finoana, nefa tsy mbola nahazo ny nampanantenaina, fa nahatazana azy lavitra fotsiny, dia niarahaba azy tamin-karavoana sy fiekena hoe: vahiny sy mpivahiny izy no ety an-tany.<br>Manambara mazava izay milaza izany fa mitady tanin-drazana honenany izy.<br>Ary raha ny tany nialany no heveriny amin'izany dia ho azony atao ny miverina any indray;<br>fa tany tsara lavitra no irìny, dia ny lanitra izany. Ka noho Andriamanitra efa namboatra tanána ho azy, dia tsy menatra izy hantsoina hoe: Andriamanitr'izy ireo.<br>Ny finoana no nanoloran'i Abrahama an'Isaaka ho sorona, raha nozahan-toetra izy. Dia izy izay nandray ny teny fampanantenana,<br>sy nilazana hoe: Avy amin'Isaaka no hihavian'ny taranakao; eny, natolony io zanany lahitokana io;<br>satria ninoany fa na dia maty aza izy dia hain'Andriamanitra atsangana, ka dia noraisiny indray ny zanany, ary tandindon-javatra izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,69-70.71-72.73-75.</em><p>ary nanangana tandro-pamonjena ho antsika tao amin'ny fokon'i Davida mpanompony,<br>araka ny nolazainy tamin'ny vavan'ireo mpaminaniny masina hatramin'ny andro tany aloha,<br>mba hamonjy antsika amin'ny fahavalontsika sy amin'ny tánan'izay rehetra mankahala antsika.<br>He izany nanaovany famindra-po tamin'ny razantsika sy nahatsiarovany ny fanekeny masina,<br>dia ilay fianianana nataony tamin'i Abrahama razantsika hanome antsika<br>fahafahana amin'ny tánan'ny fahavalontsika, mba hanompoantsika azy tsy aman-tahotra,<br>amim-pahamasinana sy fahamarinana, eo anatrehany amin'ny andro rehetra hiainantsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>4,35-41.</em><p>Androtr'izay ihany, nony hariva ny andro, dia hoy izy taminy: Andeha isika hita ho eny an-dafin-drano.<br>Dia nilaozan'izy ireo teo ny olona ka nentiny tamin'izao tao an-tsambo kely Jesoa, ary nisy sambo kely maromaro koa niaraka taminy.<br>Ary nisy tafio-drivotra mahery nampisavoana ny onjan-drano hatrany anaty sambo kely, ka efa nihafeno rano izy.<br>Fa Jesoa kosa natory teo am-body sambo kely tambonin'ny ondana, ka nofohazin'izy ireo izy nilazany hoe: Ry Mpampianatra ô! tsy mampaninona anao va raha maty izahay?<br>Dia nifoha izy ka niteny mafy ny rivotra, ary nilaza tamin'ny ranomasina hoe: Mangina, mitonia. Dia nitsahatra ny rivotra, ary nitony dia nitony ny andro.<br>Ary hoy izy tamin'izy ireo: Nahoana no saro-tahotra hianareo? Tsy mbola manam-pinoana ihany va hianareo? Ary natahotra dia natahotra izy ireo ka nifampilaza hoe: Iza moa io, fa ny rivotra sy ny ranomasina avy no manaiky azy?<br></p>"
        },
        {
            "id": "2",
            "imagen": "Alahady 2 Febroary",
            "contenido": "<h3>Fankalazana Ny Nanolorana ny Tompo</h3><h3>Bokin'i Malakia</h3><em>3,1-4.</em><p>Indro aho, haniraka ny irako; ka izy no hanamboatra ny lálana eo alohako; dia ho tonga tampoka ao an-tempoliny ny Tompo tadiavinareo, ilay anjelin'ny fanekena irinareo. Indro avy izy, hoy Iavehn'ny tafika.<br>Iza no hahatanty ny andro hihaviany, ary zovy no hahajoro, raha miseho izy? Fa ho tahaka ny afon'ny mpandrendrika izy sy ho sahala amin'ny potasin'ny mpanery lopòtra.<br>Hipetraka mandrendrika sy manadio ny volafotsy izy; hanadio ny taranak'i Levì izy, ka hanadio azy toy ny volamena sy ny volafotsy, ka dia ho mpanompo izy ho an'ny Tompo, hanolotra fanatitra ara-drariny aminy;<br>ary hankasitrahan'ny Tompo toy ny tamin'ny andro taloha, toy ny tamin'ny taona fahiny, ny fanatitr'i Jodá sy Jerosalema.</p><h3>Salamo</h3><em>24(23),7.8.9.10.</em><p>Asandrato ny tataonareo, ry vavahady; misandrata hianareo, ry varavarana fahagola, hidiran'ny Mpanjakan'ny voninahitra.<br>Iza moa izany Mpanjakan'ny voninahitra izany? Iaveh mahery sy mahefa, Iaveh mahery an'ady.<br>Asandrato ny tataonareo, ry vavahady; misandrata hianareo, ry varavarana fahagola hidiran'ny Mpanjakan'ny voninahitra!<br>Iza moa izany Mpanjakan'ny voninahitra izany? Iavehn'ny tafika, izy no Mpanjakan'ny voninahitra! - Selá.</p><h3>Taratasy ho an'ny Hebrio</h3><em>2,14-18.</em><p>Koa satria mana-nofo aman-drá ny zaza, dia mba naka izany koa izy, handringanany amin'ny fahafatesany ilay manana ny fanjakan'ny fahafatesana, dia ny demony,<br>sy hanafahany an'izay rehetra niharan'ny fanandevozana nandritra ny andro rehetra niainany noho ny tahotra ny fahafatesana.<br>Na aiza na aiza tsy mba anjely no vonjeny, fa ny taranak'i Abrahama no vonjeny.<br>Ka izany no tsy maintsy nanaovana azy mitovy amin'ny rahalahiny amin'ny zavatra rehetra, mba ho tonga be famindram-po izy sy Mpisorona mahatoky ny amin'Andriamanitra, hanaovany sorom-pifonana noho ny otan'ny olona;<br>fa noho ny tenany nalaim-panahy sy nijaly indrindra no ahavonjeny izay alaim-panahy koa.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>2,22-40.</em><p>Ary rahefa tapitra ny andro fidiovany araka ny lalán'i Moizy, dia nentiny ho any Jerosalema izy mba hatolotra amin'ny Tompo,<br>araka ny voasoratra ao amin'ny Lalán'ny Tompo hoe: Ny lahy voalohan-teraka rehetra dia hatao hoe masina ho an'ny Tompo,<br>ary mba hanatitra fanatitra domohina roa, na zana-boromailala roa, araka ny voalaza ao amin'ny Lalán'ny Tompo.<br>Ary indro, nisy lehilahy atao hoe Simeona tao Jerosalema; ary marina sady mpivavaka tsara izany lehilahy izany ka niandry ny fanalana alahelo an'Israely, ary tao aminy ny Fanahy Masina,<br>sady efa nanambaran'ny Fanahy Masina izy fa tsy hahita fahafatesana mandra-pahitany ny Kristin'ny Tompo.<br>Dia nentin'ny Fanahy Masina izy hankao amin'ny tempoly, ka nony nitondra an'i Jesoa zazakely ny rainy aman-dreniny hanao araka ny voadidin'ny Lalána ny aminy,<br>dia nitrotro azy izy ka nisaotra an'Andriamanitra nanao hoe:<br>Ankehitriny, ry Tompo, vao alefanao am-piadanana araka ny teninao ny mpanomponao,<br>fa ny masoko nahita ny famonjena avy aminao,<br>izay namboarinao teo anatrehan'ny firenena rehetra,<br>dia fahazavana hanilo ny jentily sady voninahitr'Israely olonao.<br>Dia gaga ny ray aman-drenin'ny Zaza noho ny zavatra nolazaina ny aminy.<br>Ary nitso-drano azy ireo Simeona, ka nilaza tamin'i Maria renin'ny Zaza hoe: Indro, ity Zaza ity no voatendry ho fandavoana sy ho fananganana ny maro amin'Israely ary ho famantarana hotoerina,<br>-ary ny fanahinao aza hotanterahin-tsabatra - mba hiseho ny hevitry ny fo maro.<br>Ary nisy koa mpaminanivavy anankiray, dia Ana, zanak'i Fanoela fokon'i Asera; efa antitra dia antitra izy, dia fito taona no nanambadiany taorian'ny nahavirjiny azy,<br>ary efa mpitondratena tokony ho efatra amby valopolo taona, sady tsy niala tao amin'ny tempoly, fa nanompo an'Andriamanitra andro aman'alina tamin'ny fifadian-kanina sy fivavahana.<br>Tonga koa izy tamin'izany fotoana izany, ka nidera an'Andriamanitra, ary nilazalaza ny Zaza tamin'izay rehetra niandry ny fanavotana an'i Jerosalema.<br>Ary nony tanterak'izy ireo ny zavatra rehetra araka ny Lalán'ny Tompo, dia nody tany Galilea tao Nazareta tanánany izy.<br>Ary nitombo sy nihatanjaka ny Zaza sady feno fahendrena, ary tao aminy ny fahasoavan'Andriamanitra.</p>"
        },
        {
            "id": "3",
            "imagen": "Alatsinainy 3 Febroary",
            "contenido": "<h3>Alatsinainy Fahaefatra tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>11,32-40.</em><p>Ary inona koa no holazaiko? Tsy ho ampy ny andro hilazako ny amin'i Jedeona, Baráka, Samsona, Jefte, Davida, Samoela, mbamin'ny mpaminany:<br>fa noho ny finoana koa izy ireo dia nandresy fanjakana maro, niasa ara-drariny, nahazo ny nampanantenaina, nanakombona ny vavan'ny liona,<br>namono ny herin'ny afo, afaka tamin'ny lelan'ny sabatra, nositranina tamin'ny aretina, nampiseho herim-po tamin'ny ady, nampandositra ny miaramilan'ny fahavalo;<br>nandraisan'ny vehivavy ny zanany maty voatsangana tamin'ny maty. Ny sasany nampijalina ho faty, nefa tsy nety nanao izay hahafahany, mba hahazoany fitsanganana amin'ny maty tsaratsara kokoa;<br>ny sasany niaritra fanesoana sy kapoka ary gadra mbamin'ny tranomaizina;<br>notoraham-bato izy, notsofana, nalaim-panahy, novonoina tamin'ny sabatra, nirenireny nitafy hoditr'ondry sy hoditr'osy, tsy nanana na inona na inona, nenjehina, nampahorina,<br>nefa tsy mendrika ho nitoerany akory izao tontolo izao, nirenireny tany an'efitra izy, sy tany an-tendrombohitra, ary tany an-johy mbamin'ny tany an-davatany.<br>Na dia nankalazaina noho ny finoana aza anefa izy rehetra ireo, dia tsy nisy nahazo ny nampanantenaina,<br>fa isika no namboaran'Andriamanitra zavatra tsaratsara kokoa, ka tsy tonga amin'ny fahatanterahana ireo raha tsy efa mby eo koa isika.</p><h3>Salamo</h3><em>31(30),20.21.22.23.24.</em><p>Akory ny haben'ny hatsaram-ponao, <br>izay tehirizinao ho an'ireo matahotra anao, <br>izay asehonao amin'ireo manao anao ho fialofany, <br>eo imason'ny zanak'olombelona!<br>Alofanao eo amin'ny aloky ny tavanao izy; <br>mba tsy ho tratry ny teti-dratsy ataon'ny olona izy; <br>mampiery azy ao an-dainao hianao, <br>mba tsy ho azon'ny lela mamely azy izy.<br>Isaorana anie Iaveh! fa nasehony miharihary ny famindram-pony tamiko, tamin'ny nametrahany ahy tao an-tanána mimanda.<br>Hoy aho tamin'ny fahatairako: Nariana lavitra ny fijerinao aho! Kanjo nihaino ny feon'ny fifonako hianao, nony nitaraina taminao aho.<br>Tiava ny Tompo hianareo <br>rehetra mazoto mivavaka aminy; <br>Miaro ny olona miraikitra aminy Iaveh, <br>fa faiziny mafy kosa ny mpiavonavona.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>5,1-20.</em><p>Nony tafita ny ranomasina izy ireo dia tonga tao amin'ny tanin'ny Geraseny;<br>ka vao niala tao an-tsambo kely izy, dia inty nisy lehilahy anankiray azon'ny fanahy maloto avy tany am-pasana nanatona azy.<br>Tany am-pasana izy io no nitoetra, ary tsy nisy olona nahatana azy am-patorana intsony na dia tamin'ny gadra aza,<br>fa matetika no nafatotra tamin'ny gadra sy tamin'ny rojo vy ny tongony aman-tánany, nefa nopotehiny ny rojo vy ary notapahiny ny gadrany, ka tsy nisy olona nahafolaka azy.<br>Ary mandrakariva dia any am-pasana sy any an-tendrombohitra any foana izy no mirenireny na andro na alina, sady minananana no mandrá-tena amin'ny vato.<br>Fa nony nahatazan-davitra an'i Jesoa izy dia nihazakazaka ka niankohoka teo anatrehany,<br>ary niantso tamin'ny feo mahery hoe: Moa mifaninona izaho sy hianao, ry Jesoa Zanak'Andriamanitra Avo indrindra? Mifona aminao amin'ny anaran'Andriamanitra re aho, aza dia mampijaly ahy,<br>satria Jesoa efa nanao taminy hoe: Mivoaha amin'ity lehilahy ity, ry fanahy maloto.<br>Ary nanontany azy izy nanao hoe: Iza no anaranao? Dia novaliany hoe: Lejiona no anarako, fa betsaka izahay.<br>Ary nifona dia nifona taminy izy mba tsy horoahiny hiala amin'izany tany izany.<br>Ary teo akaikin'ny tendrombohitra dia nisy kisoa betsaka, andiany iray, nihinana,<br>ka nangataka taminy ireo demony nanao hoe: Alefaso izahay ho any amin'ny kisoa mba hiditra ao aminy.<br>Dia nekeny. Ka nivoaka ny fanahy maloto, dia niditra tao anatin'ny kisoa, ary rifatra nivarina teny amin'ny hantsana ho any amin'ny ranomasina ny kisoa andiany iray, tokony ho roa arivo, ka maty tao tamin'ny ranomasina.<br>Dia nandositra ny mpiandry azy ka nilaza izany tany an-tanána sy teny an-tsaha; ary nivoaka ny olona hizaha izany zavatra izany.<br>Nankany amin'i Jesoa izy ireo, ary nahita an'ilay azon'ny demony (izay nisy lejiona) nipetraka sy nitafy lamba ary nanan-tsaina, ka raiki-tahotra terý.<br>Nony nolazain'izay nahita tamin'izy ireo izay nahazo ilay azon'ny demony sy ny kisoa,<br>dia nihanta tamin'i Jesoa izy ireo, mba hiala amin'ny taniny.<br>nony niakatra teo an-tsambo kely izy, dia niangavy taminy ilay azon'ny demony mba hanaraka azy;<br>fa tsy navelany izy, fa hoy izy taminy: Andeha ihany mody any an-tranonao any amin'ny havanao ka lazao aminy izay zava-dehibe nataon'ny Tompo taminao sy ny namindrány fo taminao.<br>Dia lasa izy ka nampiely tany Dekapaoly ny zavatra rehetra nataon'i Jesoa taminy, ary gaga ny olona rehetra.</p>"
        },
        {
            "id": "4",
            "imagen": "Talata 4 Febroary",
            "contenido": "<h3>Talata Fahaefatra tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>12,1-4.</em><p>Koa amin'izany, noho isika voahodidin'ny vavolombelona zavon-tany toy izany, dia aoka koa isika hanesotra ny zavatra rehetra mitambesatra amintsika, sy ny fahotana izay manarona antsika, ary hihazakazaka amim-paharetana amin'izao fifanalana hazakazaka naroso hataontsika izao,<br>mibanjina an'i Jesoa filohany sy mpanefa an-davany sy an-tsakany ny finoana, izay nahazo nifidy ny hafaliana natao teo anoloany, nefa naleony niaritra ny hazo fijaliana, sy tsy nitandro henatra koa; ary efa mipetraka eo an-kavanan'ny seza fiandrianan'Andriamanitra.<br>Hevero fa niaritra ny famelezana mafy nafitsoky ny mpanota taminy izy, mba tsy ho ketraky ny fanarian-toky hianareo.<br>Hianareo tsy mbola niady nanohitra ny ota hatramin'ny fahalatsahan'ny ranareo,</p><h3>Salamo</h3><em>22(21),26b-27.28.30.31-32.</em><p>Noho hianao dia hanako eo amin'ny fiangonan-dehibe ny hirako; hefaiko eo anatrehan'izay matahotra anao ny voadiko.<br>Hihinana ny tra-pahoriana ka ho voky; hidera an'ny Tompo izay mitady azy. Ho velona indray mandrakizay anie ny fonareo!<br>Ny faravazan-tany rehetra hahatsiaro sy hitodika an'ny Tompo, ary ny fokom-pirenena rehetra hiankohoka eo anatrehan'ny tavanao.<br>Ny manam-pahefana eto ambonin'ny tany hihinana sy hiankohoka, izay rehetra midina ho any amin'ny vovoka, hiondrika eo anoloany; dia ireo tsy mahay manalava ny andro iainany.<br>Hanompo azy ny taranaka; holazaina amin'ny taranaka ho avy ny Tompo.<br>Ho avy izy ireo ka hitory ny fahamarinany; hambaran'izy ireo amin'ny vahoaka mbola ho teraka ny nataony.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>5,21-43.</em><p>Ary rahefa niondrana tamin'ny sambo kely Jesoa ka tafita indray, dia nitangoronan'ny vahoaka teo amoron-dranomasina izy.<br>Dia avy ny anankiray amin'ny lehiben'ny sinagoga atao hoe Jaïra, ka nony nahita azy dia niankohoka tamin'ny tongony izy,<br>sady nihanta mafy taminy nanao hoe: Marary efa ho faty ny zanako vavy, ka andeha re mba hametra-tánana aminy hianao, mba ho sitrana sy ho velona izy.<br>Dia nandeha niaraka taminy izy, ary be ny vahoaka nanaraka azy sy nifanety taminy.<br>Ary nisy vehivavy anankiray nitsi-drá roa ambin'ny folo taona,<br>izay efa niaritra zavatra mafy betsaka tamin'ny mpanao fanafody maro sy nandany ny fananany rehetra, nefa tsy nihatsara velively, fa vao mainka niharatsiratsy kokoa aza.<br>Nony nahare ny amin'i Jesoa izy, dia nisisika tamin'ny vahoaka ka nanendry ny akanjony avy ao ivohony,<br>fa hoy izy: Na dia ny fitafiany ihany aza no voakasiko, dia ho sitrana aho.<br>Dia ritra niaraka tamin'izay ny loharanon'aretiny, ka tsaroany tao amin'ny tenany fa sitrana izy.<br>Teo no ho eo ihany dia fantatr'i Jesoa fa nisy hery nivoaka tamin'ny tenany, ka nitodika ny vahoaka izy nanao hoe: Iza no nanendry ny fitafiako?<br>Ary hoy ny mpianany taminy: Hitanao izao vahoaka mifanety aminao izao ka hianao manontany hoe: Iza no nanendry ahy?<br>Dia nijerijery manodidina azy izy hizaha ilay vehivavy izay nanao izany.<br>Natahotra ravehivavy sy tera-kovitra satria fantany izay tonga taminy, ka nanatona azy sy niankohoka teo anatrehany izy, dia nilaza ny marina rehetra.<br>Ary hoy izy taminy: Anaka, ny finoanao no nahavonjy anao; mandehana amim-piadanana, ary sitrána amin'ny aretinao.<br>Raha mbola niteny Jesoa, dia tonga ny avy any an-tranon'ilay lehiben'ny sinagoga ka nanao taminy hoe: Maty ny zanakao vavy, ka nahoana hianao no mbola manahirana ny Mpampianatra ihany?<br>Fa nony nandre izany teny izany Jesoa dia nilaza tamin'ilay lehiben'ny sinagoga hoe: Aza matahotra, fa minoa fotsiny ihany.<br>Ary tsy nisy navelany hanaraka azy afa-tsy Piera sy Jakoba ary Joany rahalahin'i Jakoba.<br>Ary nony tonga tany an-tranon'ilay lehiben'ny sinagoga izy ireo, dia olona nikorontana sy nitomany ary ninaonaona be ihany no hitan'i Jesoa.<br>Ary niditra izy ka niteny tamin'ireo hoe: Nahoana hianareo no mitabataba sy mitomany? Tsy maty razazavavy, fa matory.<br>Dia nihomehy azy fatratra ny olona; fa izy kosa nandroaka azy rehetra, dia nitondra ny ray aman-drenin-drazazavavy mbamin'ireo nanaraka azy niditra tao amin'izay niamparan-drazazavavy,<br>ary nandray ny tánany sy nilaza taminy hoe: Talita, komy, izany hoe: Ry zazavavy, hoy aho aminao, mitsangána.<br>Niaraka tamin'izay dia nitsangana razazavavy ka namindra fa efa roa ambin'ny folo taona izy, dia talanjona indrindra ny olona.<br>Fa norarany mafy izy ireo mba tsy hatao fantatr'olona izany, ary nasainy nomen-kanina razazavavy.</p>"
        },
        {
            "id": "5",
            "imagen": "Alarobia 5 Febroary",
            "contenido": "<h3>Alarobia Fahaefatra tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>12,4-7.11-15.</em><p>Hianareo tsy mbola niady nanohitra ny ota hatramin'ny fahalatsahan'ny ranareo,<br>ary efa hadinonareo ny fananarana milaza aminareo toy ny amin'ny zanaka hoe: Anaka, aza mba ketraka amin'ny fananarany anao;<br>fa izay tian'ny Tompo no faiziny, ary izay rehetra raisiny ho zanaka no kapohiny.<br>Fampianarana ho anareo ny fikapohany; fa toy ny zanaka no itondran'Andriamanitra anareo, ka iza no zanaka tsy faizin'ny rainy?<br>Marina fa mampahory amin'ny andro anaovana azy ny famaizana rehetra, fa tsy mba mahafaly; nefa any aoriana kosa, dia hahavokatra fahamarinana amam-piadanana ho an'izay nandray azy izy.<br>Koa henjano ny tánana miraviravy sy ny lohalika miketraka;<br>ary ahitsio ny dian'ny tongotrareo, mba tsy hibirioka ny mandringa, fa hijoro mahitsy tsara.<br>Mitadiava fihavanana amin'ny olona rehetra, ary mikatsaha fahamasinana, fa izay tsy manana azy dia tsy mba hahita ny Tompo.<br>Tandremo fandrao misy manary ny fahasoavan'Andriamanitra; aza avela hisy faka mangidy maniry, sao manakorontana sy mandoto ny maro.</p><h3>Salamo</h3><em>103(102),1-2.13-14.17-18a.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br>Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br>Sahala amin'ny fangoraky ny ray ny zanany, <br>no fangorak'Iaveh an'izay matahotra azy.<br>Satria fantany izay iforonantsika, tsaroany fa vovoka ihany isika.<br>Fa maharitra mandrakizay kosa ny hatsaram-pon'ny Tompo ho an'izay matahotra azy, sy ny fahamarinany amin'ny taranaky ny zanak'izy ireo,<br>dia amin'izay mitandrina ny fanekeny, sady mahatsiaro ny didiny mba hitandremany azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,1-6.</em><p>Nony niala teo izy dia nankany amin'ny tany nahabe azy, ary nanaraka azy ny mpianany.<br>Ary rahefa sabata ny andro, dia nampianatra tao amin'ny sinagoga izy, ka be tamin'izay nihaino azy no gaga tamin'ny fampianarany sy nanao hoe: Taiza no nahazahoan'izy io izany rehetra izany? Fahendrena manao ahoana izao nomena azy izao, ary ahoana no ahefan'ny tánany izany asa lehibe izany?<br>Moa tsy io va ilay mpandrafitra, zanak'i Maria, rahalahin'i Jakoba sy Josefa ary Joda sy Simona? Moa tsy atý amintsika va ny anabaviny? Dia tafintohina taminy izy ireo.<br>Fa hoy Jesoa taminy: Tsy misy mpaminany tsy enin-kaja afa-tsy amin'ny taniny sy amin'ny fianakaviany ary amin'ny havany ihany.<br>Ary tsy nahazo nanao fahagagana akory izy teo, fa marary vitsivitsy monja no nositraniny tamin'ny fametrahan-tánana,<br>ary gaga izy noho ny tsy finoan'ireo. Dia nitety ny vohitra manodidina sy nampianatra izy.</p>"
        },
        {
            "id": "6",
            "imagen": "Alakamisy 6 Febroary",
            "contenido": "<h3>Alakamisy Fahaefatra tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>12,18-19.21-24.</em><p>Hianareo tsy mba nanatona zavatra azo tsapaina sy mirehitra afo, sy izay rahona sy aizim-be sy kotro-baratra,<br>ary feon-trompetra sy feo niteny mafy tsy tantin'ireo nandre, ka nangataka tsy handre izany intsony izy ireo;<br>Loza loatra no niseho tamin'izay, ka Moizy avy no vaky hoe: Tsiravina sy rano an-dravina aho!<br>Fa ny nohatoninareo, dia ny tendrombohitr'i Siona tanánan'Andriamanitra velona, izay Jerosalema any an-danitra, sy ny fivorian'ny anjely alinalina,<br>ny fiangonan'ny zokinareo izay voasoratra any an-danitra, ny Mpitsara izay Andriamanitry ny olon-drehetra, ny fanahin'ny olo-marina efa amin'ny fanaperana,<br>sy Jesoa mpanalalana amin'ny fanekena vaovao, ary ny ran'ny famafazana izay miteny tsaratsara kokoa noho ny an'i Abela.</p><h3>Salamo</h3><em>48(47),2-3a.3b-4.9.10-11.</em><p>Lehibe Iaveh, izy no alehan'ny fiderana rehetra, ao an-tanánan'Andriamanitsika, amin'ny tendrombohitra masina.<br>Mitsangana mahafinaritra, fifalian'ny tany rehetra, ny tendrombohitra Siona, eo amin'ny fara-vazan-tany avaratra, ny tanánan'ny Mpanjaka lehibe.<br>Mitsangana mahafinaritra, fifalian'ny tany rehetra, ny tendrombohitra Siona, eo amin'ny fara-vazan-tany avaratra, ny tanánan'ny Mpanjaka lehibe.<br>Ao an-dapany, Andriamanitra, niseho ho fiarovana.<br>Izay efa renay tamin'ny hafa dia ny masonay no nahita, tao an-tanánan'ny Tompon'ny tafika, tanánan'ny Andriamanitsika. Hamafisin'Andriamanitra mandrakizay izy. - Selá.<br>Andriamanitro, mahatsiahy ny tantaran'ny hatsaram-ponao izahay, ao anatin'ny tempolinao.<br>Tahaka ny anaranao, ry Andriamanitra, toy izany koa ny fiderana anao tonga hatrany am-para-vazan-tany. Feno fahamarinana ny tánanao ankavanana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,7-13.</em><p>Ary niantso ny roa ambin'ny folo lahy hankeo aminy izy, ka naniraka azy tsiroaroa, sy nanome fahefana azy handroaka ny fanahy maloto.<br>Ary norarany tsy hitondra na inona na inona eny an-dálana izy ireo na kitapo, na mofo, na farantsa kely varahina amin'ny fehin-kibony, afa-tsy tehina ihany,<br>fa ny tongotra no asiana kapa, ary tsy mitondra akanjo roa.<br>Ary hoy koa izy taminy: Na aiza na aiza halehanareo, dia mitoera amin'izay trano hidiranareo ambara-pialanareo.<br>Ary raha misy tsy mampiantrano na tsy mihaino anareo, dia mialá ao ka ahintsano ny vovoka amin'ny tongotrareo ho fiampangana azy.<br>Dia nandeha izy ireo ka nitory tamin'ny olona fa tsy maintsy mibebaka izy,<br>sy nandroaka demony maro, ary nanosotra diloilo ny marary betsaka sy nanasitrana azy.</p>"
        },
        {
            "id": "7",
            "imagen": "Zoma 7 Febroary",
            "contenido": "<h3>Zoma Fahaefatra tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>13,1-8.</em><p>Mahareta amin'ny fitiavana ny rahalahy.<br>Ary aza manadino ny fandraisam-bahiny, fa ny sasany nanaraka izany dia efa nisy nampiantrano anjely, nefa tsy nahalala azy.<br>Tsarovy izay mifatotra, aoka ho toy ny miara-mifatotra aminy hianareo; ary izay ampahorina koa, fa mbola ao anatin'ny nofo koa hianareo.<br>Aoka hanan-kaja amin'ny olona rehetra ny fanambadiana, ary aoka tsy ho voaloto ny fandrian'ny mpivady, fa hohelohin'Andriamanitra ny mpijangajanga sy ny mpaka vadin'olona.<br>Aza mba mitondra tena amim-pahidiana; mionòna amin'izay anananareo, fa tenin'Andriamanitra no nilaza hoe: Tsy handao anao aho, na hahafoy anao akory;<br>ka sahintsika ny manao amim-pahatokiana hoe: Andriamanitra no vonjiko, ka tsy hatahotra na inona na inona aho; inona no azon'ny olona atao amiko?<br>Tsarovy ny mpitondra anareo, izay nitory ny tenin'Andriamanitra taminareo; diniho ny niafaran'ny fiainany, ka alao tahaka ny finoany;<br>Jesoa-Kristy dia tsy miova omaly sy anio ary mandrakizay.</p><h3>Salamo</h3><em>27(26),1.3.5.8b-9abc.</em><p>Iaveh no fahazavako amam-pamonjena ahy; ka iza no hatahorako? <br>Iaveh no mandan'ny aiko, ka zovy no hangovitako?<br>Na dia tafika iray aza no tamy hitoby hiady amiko, tsy hatahotra ny foko; na dia rafitra aza ny ady mamely ahy, dia hatoky ihany aho.<br>Fa hoalofany ao amin'ny fonenany aho amin'ny andron'ny fahoriana; hanafina ahy amin'ny fiafenana ao an-dainy izy, hampitoetra ahy eo ambony vatolampy izy.<br>Tadiavonareo ny tavako; mitady ny tavanao aho, ry Tompo.<br>Aza afeninao amiko ny tavanao;<br>aza roahina an-katezerana ny mpanomponao;<br>hianao no famonjena ahy, ka aza mahafoy ahy</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,14-29.</em><p>Nahare ny lazan'i Jesoa Heroda mpanjaka, fa efa nihamalaza ny anarany. Ary hoy ny sasany: Joany Batista nitsangana tamin'ny maty izay, ka izany no iasan'ireo hery mahagaga aminy;<br>fa ny sasany kosa nanao hoe: Elia izay; ary ny hafa indray dia hoe: Mpaminany izay, dia toy ny iray amin'ny mpaminany.<br>Ary nony nandre izany Heroda dia nanao hoe: Joany izay e, dia ilay notapahiko ny lohany, fa efa nitsangana tamin'ny maty izy.<br>Fa Heroda io ihany no naniraka hisambotra sy hamatotra an'i Joany tany an-tranomaizina, noho ny amin'i Herodiada vadin'i Filipo rahalahiny izay nalainy ho vady.<br>Satria Joany nanao taminy hoe; Tsy mahazo manam-bady ny vadin-drahalahinao hianao.<br>Koa tonga halan'i Herodiada izy sy niriny ho faty aza, saingy tsy azony natao izany<br>noho ny tahotr'i Heroda an'i Joany, izay hitany fa lehilahy marina sy masina, ka narovany sady narahiny hevitra tamin'ny zavatra maro, sy nohenoiny tamin-kafaliana.<br>Ary tonga ny andro tsara, dia ilay fitsingerenan'ny taona nahaterahan'i Heroda ka nanaovany fanasana ho an'ny manamboninahiny sy ny tompon'arivo ary ny loholona tany Galilea.<br>Fa niditra nandihy tao an-trano fanasana ny zanakavavin'i Herodiada ka nahafaly an'i Heroda sy izay niara-nihinana taminy; dia hoy ny mpanjaka tamin-drazazavavy: Angataho amiko izay tianao, fa homeko anao,<br>sady nampiany tamim-pianianana hoe: Na inona na inona hangatahinao amiko dia homeko anao, na dia ny antsasaky ny fanjakako aza.<br>Dia nivoaka razazavavy ka nanontany an-dreniny hoe: Inona no angatahiko? Ary hoy reniny: Ny lohan'i Joany Batista.<br>Dia nidodododo faingana nankao amin'ny mpanjaka izy, ka nangataka hoe: Tiako raha homenao ahy an-dovia izao ankehitriny izao ny lohan'i Joany Batista.<br>Nalahelo ny mpanjaka, kanefa noho ny fianianany sy noho ireo olona niara-nihinana taminy dia tsy sahy nandá an-drazazavavy izy,<br>fa nirahiny faingana ny mpiambina anankiray nasainy hitondra ny lohan'i Joany amin'ny lovia. Dia nandeha nanapaka ny lohan'i Joany tao an-tranomaizina ilay mpiambina,<br>ka nitondra azy tamin'ny lovia, ary nomeny an-drazazavavy dia nomen-drazazavavy an-dreniny kosa.<br>Nony nandre izany ny mpianany, dia tonga naka ny fatiny ka nandevina azy.</p>"
        },
        {
            "id": "8",
            "imagen": "Asabotsy 8 Febroary",
            "contenido": "<h3>Asabotsy Fahaefatra tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>13,15-17.20-21.</em><p>Koa aoka áry isika hanolotra fanati-piderana ho an'Andriamanitra amin'ny alalany mandrakariva; izany hoe, ny vokatry ny molotra mankalaza azy.<br>Ary aza manadino ny fanaovan-tsoa sy ny fiantrana, fa ny fanatitra toy ireny no ankasitrahan'Andriamanitra.<br>Maneke ny lehibenareo, ary ankatoavy ny teniny, fa miambina ny fanahinareo toy ny olona mbola hampamoahina izy ireo, - mba ho an-kafaliana no hanaovany an'izany, fa tsy ho amin'alahelo, fa tsy mahasoa anareo izany.<br>Ary enga anie ka ny Andriamanitry ny fiadanana, izay nanatsoaka tamin'ny fahafatesana an'ilay Mpiandry ondry lehibe noho ny ran'ny fanekena mandrakizay, dia Jesoa Tompontsika,<br>no hanomana anareo amin'ny asa soa rehetra, mba hanatanterahanareo ny sitra-pony, amin'ny fanaovanareo ao anatinareo izay tsara eo imasony, amin'ny alalan'i Jesoa-Kristy: ho azy anie ny voninahitra mandrakizay mandrakizay. Amena.</p><h3>Salamo</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Iaveh no mpiandry ahy, <br>tsy hanan-java-mahory aho.<br>Mampijanona ahy eo amin'ny vilona maitso izy, <br>mitondra ahy ho eo amoron-drano mampangatsiatsiaka;<br>mamelombelona ny fanahiko.<br>Mitarika ahy amin'ny lala-mahitsy; noho ny anarany.<br>Na mandeha mamaky ny lohasaha aloky ny fahafatesana aza aho, <br>tsy misy loza atahorako fa hianao no eo amiko; <br>ny tsora-kazo aman-tehinao no mahafa-tahotra ahy.<br>Mamelatra latabatra eo anoloako, eo imason'ny fahavaloko hianao, <br>manosotra diloilo ny lohako hianao, feno mitafotafo ny kapoakako.<br>Eny fahasambarana amam-pahasoavana no homba ahy, <br>amin'ny andro rehetra hiainako; <br>dia hitoetra ao an-tranon'ny Tompo aho, <br>mandritra ny andro lava.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,30-34.</em><p>Nony niverina teo amin'i Jesoa ny Apostoly, dia nilaza taminy ny zavatra rehetra nataony sy nampianariny.<br>Ary hoy izy taminy: Avia hianareo, ndeha mitokana any amin'ny tany mangingina, ka mialá sasatra kely; fa maro ny olona nifamoivoy ka tsy nisy hihinanany akory.<br>Dia niara-niondrana an-tsambo kely izy ireo ka lasa nitokana any amin'ny tany mangingina.<br>Fa hitan'ny olona ny nandehanany ary maro no nahalala ny halehany, ka nidodododo nandeha an-tongotra avy amin'ny tanána rehetra, sy tonga tany talohany.<br>Ary nony nivoaka avy tao an-tsambo Jesoa dia nahita ireto vahoaka betsaka ka nangoraka azy, satria tahaka ny ondry tsy manam-piandry izy ireo, dia nampianatra azy zavatra maro izy.</p>"
        },
        {
            "id": "9",
            "imagen": "Alahady 9 Febroary",
            "contenido": "<h3>Alahady Fahadimy tsotra Mandavan-taona</h3><h3>Bokin'Izaia</h3><em>6,1-2a.3-8.</em><p>Tamin'ny taona nahafatesan'i Oziasa, mpanjaka, no nahitako ny Tompo, nipetraka teo ambonin'ny seza fiandrianana avo sy manerinerina, ary nahafeno ny tempoly ny rebareban'akanjony.<br>Nisy Serafima nitoetra teo anatrehany; manan'elatra enina avy: ny roa nisaronany tava; ny roa nisaronany tongotra, ny roa nanidinany.<br>Niantso mafy izy ireo, nifamaly ka nanao hoe: Masina, masina, masina Iaveh'ny tafika! feno ny voninahiny ny tany rehetra.<br>Nihozongozona ny fanambanin'ny vavahady, noho ny feon'izay niantso mafy, ary tonga feno setroka ny trano.<br>Ka hoy aho tamin'izay: Loza ho ahy! maty aho! fa izaho olona maloto molotra; ary ny firenena hitoerako maloto molotra; nefa aho nahita maso ny Mpanjaka, Iavehn'ny tafika!<br>Kanjo, nanidina nanatona ahy, ny iray tamin'ireo Serafima, nitondra vain'afo teny an-tánany, nalainy tamin'ny tandra, teo ambony otely.<br>Nakasiny tamin'ny vavako izany, dia hoy izy: Jereo, efa voakasik'ity ny molotrao; ka voaesotra ny helokao, ary voaonitra ny fahotanao.<br>Dia nandre ny feon'ny Tompo aho, nanao hoe: Iza no hirahiko, ary iza no handeha ho any? Ka hoy aho: Inty aho; iraho aho.</p><h3>Salamo</h3><em>138(137),1-2a.2bc-3.4-5.7c-8.</em><p>Nataon'i Davida. Sitrako ny midera anao amin'ny foko rehetra, sy hihira ho anao amin'ny harpa eo anatrehan'ireo andriamanitra.<br>Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br>Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br>Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br>Tamin'ny andro niantsoako anao naneky ahy hianao, naverinao amin'ny fanahiko ny tanjaka aman-kerim-po.<br>Hidera anao, Iaveh, ny mpanjaka rehetra amin'ny tany, rahefa mandre ny teny to naloaky ny vavanao.<br>Hankalaza ny lálan'ny Tompo izy ireo, fa lehibe ny voninahitry ny Tompo.<br>Raha mizotra eo afovoan'ny fahoriana aho, dia velominao indray, maninji-tánana hanohana ny hatezeran'ny fahavaloko hianao, ary mamonjy ahy ny tánanao ankavanana.<br>Hotanterahin'ny Tompo izay nataony ho ahy, Iaveh ô, mandrakizay ny hatsaram-ponao: Aza mahafoy ny asan-tánanao!</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>15,1-11.</em><p>Ampahatsiaroviko anareo, ry rahalahy, ny Evanjely notoriko taminareo, izay noraisinareo, sy niorenanareo,<br>ary hahazoanareo famonjena, raha tánanareo araka ny nitoriako azy taminareo; afa-tsy raha hoe ninonino foana hianareo.<br>Izao no zavatra nampianariko anareo ho isan'ny zavatra voalohany indrindra, araka ny nandraisako azy: maty noho ny fahotantsika ny Kristy, araka ny Soratra Masina;<br>dia nalevina izy, sy nitsangana tamin'ny andro fahatelo, araka ny Soratra Masina;<br>ary niseho tamin'i Sefasy, vao tamin'ny roa ambin'ny folo.<br>Manaraka izany dia niseho tamin'ny rahalahy tsy omby diman-jato izy, ary mbola velona mandraka ankehitriny ny ankamaroan'ireny, fa ny sasany ihany no efa nody mandry.<br>Rahefa izany, dia niseho tamin'i Jakoba izy, vao tamin'ny Apostoly rehetra.<br>Ary faran'izy rehetra, mba nisehoany koa aho, dia izaho izay toy ny tsy tonga volana.<br>Fa ambany indrindra amin'ny Apostoly aho, ary tsy mendrika hantsoina hoe Apostoly akory aza, satria nanenjika ny Eglizin'Andriamanitra aho;<br>saingy ny fahasoavan'Andriamanitra no naha-toy izao ahy. Tsy foana tao amiko anefa ny fahasoavana, fa niasa bebe kokoa noho izy rehetra aho; na tsy izaho, fa ny fahasoavan'Andriamanitra niaraka tamiko.<br>Koa izany áry no torinay, na izaho na izy ireo; ary izany koa no ninoanareo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>5,1-11.</em><p>Ary indray andro raha nijoro teo amoron'ny farihin'i Genezareta izy, dia nifanesika taminy ny vahoaka mba hihaino ny tenin'Andriamanitra.<br>Nahita sambo kely roa niantsona teo amoron-drano izy (fa niala hanasa ny haratony ny mpanarato),<br>dia niditra tamin'ny sambo kely anankiray izay an'i Simona ka nangataka taminy mba hihataka kely amin'ny tany, vao nipetraka teo an-tsambo kely nampianatra ny vahoaka.<br>Rahefa nitsahatra niteny izy, dia nanao tamin'i Simona hoe: Mandrosoa eny amin'ny lalina, dia alatsaho ny haratonareo hahazoana hazandrano;<br>fa hoy ny navalin'i Simona azy: Tompoko, efa niasa mafy nandritra ny alina izahay, fa tsy nahazo na inona na inona; nefa noho ny teninao dia halatsako ihany ny harato.<br>Nony nanao izany izy, dia nahazo hazandrano be dia be ka nisy triatra ny haratony.<br>Ary nanátsika ny namany izay teny amin'ny sambo kely hafa izy ireo mba ho avy hanampy azy; dia tonga ireo, nofenoiny ny sambo kely roa ka efa saika nilentika ny sambo.<br>Nony nahita izany Simona Piera dia niankohoka tamin'ny tongotr'i Jesoa ka nanao hoe: Mialá amiko, Tompoko, fa mpanota aho;<br>fa talanjona izy sy izay rehetra teo aminy, noho ny habetsahan'ny hazandrano azony;<br>ary toy izany koa Jakoba sy Joany zanak'i Zebede izay iray raharaha tamin'i Simona. Dia hoy Jesoa tamin'i Simona: Aza matahotra, fa hatramin'izao dia hanarato olona hianao.<br>Dia nampiantsona ny sambo kely tamin'ny tany niaraka tamin'izay izy ireo, ka namoy ny zavatra rehetra ary nanaraka azy.</p>"
        },
        {
            "id": "10",
            "imagen": "Alatsinainy 10 Febroary",
            "contenido": "<h3>Alatsinainy Fahadimy tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>1,1-19.</em><p>Tamin'ny voalohany Andriamanitra nahary ny lanitra sy ny tany.<br>Tsy nisy endrika sady foana ny tany; ny aizina nanarona ny hantsana ary ny fanahin'Andriamanitra nisonenika tambonin'ny rano.<br>Hoy Andriamanitra: Misia ny mazava. Dia nisy ny mazava.<br>Ary hitan'Andriamanitra fa tsara ny mazava. Nosarahin'Andriamanitra ny mazava sy ny aizina.<br>Ka ny mazava nataony hoe andro. Ary maizina kosa alina. Dia nisy hariva, ary nisy maraina. Izay no andro voalohany.<br>Hoy Andriamanitra: Misia habakabaka eo anelanelan'ny rano, ary aoka izy hampisaraka ny rano amin'ny rano.<br>Dia nataon'Andriamanitra ny habakabaka, ka ny rano ambonin'ny habakabaka dia nosarahiny tamin'ny rano ambanin'ny habakabaka, dia tanteraka izany.<br>Nataon'Andriamanitra hoe lanitra, ny habakabaka. Ary nisy hariva sy nisy maraina. Izay no andro faharoa.<br>Hoy Andriamanitra: Aoka hiangona amin'ny fitoerana iray ny rano eo ambanin'ny lanitra, ka aoka hiseho ny maina. Dia tanteraka izany.<br>Nataon'Andriamanitra hoe tany, ny maina; ary nataony hoe, ranomasina, ny rano tafangona, ary hitan'Andriamanitra fa tsara izany.<br>Dia hoy Andriamanitra: Aoka ny tany haniry ahitra maitso sy anana mamoa ary hazo mamoa, samy mamoa misy ny voany ao aminy, araka ny karazany avy, eny ambonin'ny tany. Dia tanteraka izany.<br>Ary ny tany naniry ahitra maitso sy anana mamoa samy araka ny karazany avy, ary hazo mamoa misy ny voany ao aminy, samy araka ny karazany avy. Ary hitan'Andriamanitra fa tsara izany.<br>Dia nisy hariva ary nisy maraina; izay no andro fahatelo.<br>Hoy Andriamanitra: Misia fanazavana eo amin'ny habakabaky ny lanitra, mba hampisaraka ny andro sy ny alina; ary aoka izy ho famantarana, ka hanamarika ny fotoana, ny andro, ny taona;<br>ary aoka ho fanazavana eny amin'ny habakabaky ny lanitra hanazava ny tany. Dia tanteraka izany.<br>Nanao ny fanazavana roa lehibe Andriamanitra; ny lehibebe kokoa hitarika ny andro, ny kelikely kokoa hitarika ny alina, ary nanao ny kintana koa.<br>Napetrak'Andriamanitra eo amin'ny habakabaky ny lanitra ireo hanazava ny tany,<br>hitarika ny andro sy ny alina, hampisaraka ny mazava sy ny maizina; ary hitan'Andriamanitra fa tsara izany.<br>Dia nisy hariva ary nisy maraina; izay no andro fahefatra.</p><h3>Salamo</h3><em>104(103),1-2a.5-6.10.12.24.35c.</em><p>Misaora an'ny Tompo, ry fanahiko! Iaveh Andriamanitra ô, lehibe tsy manampetra hianao! Mitafy fiandrianana amam-pamirapiratana hianao!<br>Mihodidina amin'ny fahazavana toy ny amin'ny lamba izy, mamelatra ny lanitra toy ny lay.<br>Manorina ny tany eo amin'ny fanorenany izy, ka tsy mihetsiketsika mandrakizay io.<br>Nahodidinao azy, toy ny lamba, ny rano lalina, ka saron'ny rano ny tendrombohitra.<br>Mandefa loharano amin'ny lohasaha izy dia mandeha eny anelanelan'ny tendrombohitra ireny;<br>Mitoetra eny amorony eny ny voromanidina; sady mampanakoako ny feony, eny amin'ny ravinkazo izy ireo.<br>Akory ity hamaroan'ny asanao, ry Iaveh: nataonao tamim-pahendrena izy rehetra. Henika ny harenao ny tany.<br>Ho fongotra eto an-tany anie ny mpanota, ary tsy hisy intsony ny ratsy fanahy! Misaora an'ny Tompo, ry fanahiko. Alleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,53-56.</em><p>Nony tafita izy ireo, dia nitody tao Genezareta ka niantsona teo.<br>Ary rahefa niala tao an-tsambo kely izy ireo, dia nahalala an'i Jesoa niaraka tamin'izay ny olona,<br>ka lasa nitety ny manodidina, ary rafitra nitatitra ny marary tamin'ny fandriana ho any amin'izay reny fa misy azy.<br>Na taiza na taiza nalehany, na tamin'ny vohitra, na tany an-tanána, na tany an-tsaha, dia napetraky ny olona teo an-kianja ny marary, sady niangavy taminy mba havelany hanendry na dia ny sahondran'akanjony ihany aza, ka izay rehetra nanendry azy dia sitrana.</p>"
        },
        {
            "id": "11",
            "imagen": "Talata 11 Febroary",
            "contenido": "<h3>Talata Fahadimy tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>1,20-31.2,1-4a.</em><p>Hoy Andriamanitra: Aoka ny rano ho be zava-manana aina mihelotrelotra; ary aoka ny vorona hanidina ambonin'ny tany, eny amin'ny habakabaky ny lanitra.<br>Dia noharin'Andriamanitra ny biby vaventy anaty rano, sy ny zava-manana aina mihetsiketsika rehetra, mihelotrelotra anatin'ny rano, samy araka ny karazany avy, mbamin'ny voro-manidina manana elatra rehetra araka ny karazany avy. Ary hitan'Andriamanitra fa tsara izany.<br>Dia nitsodrano an'ireo Andriamanitra nanao hoe: Miteraha maro sy mitomboa ary mamenoa ny ranomasina; ary aoka ny vorona hihamaro eo ambonin'ny tany.<br>Dia nisy hariva ary nisy maraina; izay no andro fahadimy.<br>Hoy Andriamanitra: Aoka ny tany hamoaka zava-manana aina, araka ny karazany avy, dia ny biby fiompy, ny biby mikisaka sy ny bibin'ny tany, araka ny karazany avy. Dia tanteraka izany.<br>Nataon'Andriamanitra ny bibin'ny tany, araka ny karazany avy, sy ny biby fiompy araka ny karazany avy, mbamin'izay rehetra mikisaka amin'ny tany, araka ny karazany avy. Ary hitan'Andriamanitra fa tsara izany.<br>Rehefa izany dia hoy Andriamanitra: Andeha isika hanao olona mitovy endrika amintsika, mifanahaka amintsika, ka aoka hanjakany avokoa ny hazandrano ao amin'ny ranomasina, ny voro-manidina eny amin'ny habakabaka, ny biby fiompy sy ny tany rehetra, ary ny biby mandady mikisaka amin'ny tany.<br>Ary Andriamanitra nahary ny olona mitovy endrika aminy; mitovy endrika amin'Andriamanitra no nahariany azy, ary nataony lahy sy vavy izy ireo.<br>Dia nitso-drano azy ireo Andriamanitra ka nanao taminy hoe: miteraha maro, mitomboa, mamenoa ny tany, ka mizaká azy; ary anjakao ny hazan-drano ao amin'ny ranomasina, ny voro-manidina mbamin'ny biby rehetra mihetsiketsika ambonin'ny tany.<br>Ary hoy Andriamanitra: Indro omeko anareo ny anana mamoa rehetra eo ambonin'ny tany, mbamin'ny hazo rehetra misy voankazo manana ny voany ao aminy; izany no atao fihinanareo.<br>Fa ho an'ny bibin'ny tany mbamin'ny voro-manidina sy izay rehetra mihetsiketsika eto ambonin'ny tany, ka manam-pofon'aina ao aminy, dia ny zava-maitso rehetra no omeko ho fihinany. Dia tanteraka izany.<br>Ary hitan'Andriamanitra izay rehetra nataony, ka tsara indrindra izany. Ary nisy hariva sy nisy maraina: izay no andro fahenina.<br>Toy izany no nahavitan'ny lanitra sy ny tany mbamin'izay rehetra nomba azy.<br>Ary tamin'ny andro fahafito dia efa vitan'Andriamanitra ny asa nataony; ka tamin'ny andro fahafito izy nitsahatra tamin'ny asa rehetra nataony.<br>Ary Andriamanitra nitso-drano ny andro fahafito sy nanamasina azy, satria tamin'izany andro izany no nitsaharany tamin'ny zavatra rehetra nohariny tamin'ny nanaovany azy.<br>Izao no tantaran'ny lanitra sy ny tany, rehefa voahary izy, rehefa vitan'ny Tompo Andriamanitra ny tany sy ny lanitra.</p><h3>Salamo</h3><em>8,4-5.6-7.8-9.</em><p>Raha banjiniko ny lanitrao, izay asan-tánanao, mbamin'ny volana aman-kintana izay noforoninao, dia vaky vava aho hoe:<br>Inona ny olombelona no mba tsarovanao? ary ny zanak'olombelona no mba karakarainao?<br>Nataonao ambany kely noho Andriamanitra izy, nosatrohanao voninahitra amam-piandrianana izy.<br>Nampanjakainao amin'ny asan-tánanao izy, napetrakao eo ambany tongony ny zavatra rehetra:<br>omby aman'ondry tsy ankanavaka, mbamin'ny biby any an-tsaha;<br>voro-manidina aman-kazan-dranomasina, mbamin'izay mitety ny lálan-dranomasina.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>7,1-13.</em><p>Ary niangona teo amin'i Jesoa ny Farisiana sy ny mpanora-dalána sasany avy tany Jerosalema,<br>ka nahita ny mpianany sasany nihinana tamin'ny tánana tsy madio, izany hoe tsy voasasa.<br>Fa ny Farisiana sy ny Jody rehetra dia tsy mihinana raha tsy efa voasasany tsara aloha ny tánany, fa mitana ny fanaon-drazana izy;<br>ary raha avy any an-kianja izy dia tsy mihinan-kanina raha tsy efa nisasa. Maro koa ny fomban-drazana hafa noraisiny hotanana, dia ny fanasana ny kapoaka, ny tavoara, ny fanaka varahina, ary ny farafara fihinanana.<br>Ka dia nanontany azy ny Farisiana mbamin'ny mpanora-dalána nanao hoe: Nahoana ny mpianatrao no tsy mitandrina ny fanaon-drazana, fa mihinana amin'ny tánana tsy misasa?<br>Ary hoy ny navaliny azy ireo: Marina tokoa ny naminanian'Izaia anareo mpihatsaravelatsihy, araka ny voasoratra hoe: Ity firenena ity manaja ahy amin'ny molony, fa manalavitra ahy ny fony;<br>koa foana ny ivavahan'ireo amiko satria didin'olombelona no ataony fampianarana.<br>Ny didin'Andriamanitra foinareo, fa ny fanaon'ny olona kosa tánanareo, toy ny manasa tavoara sy kapoaka, ary manaraka fomba maro toy izany koa hianareo.<br>Dia hoy izy taminy: Marina fa nofoananareo tokoa ny didin'Andriamanitra mba hitandremanareo ny fomban-drazanareo.<br>Fa hoy Moizy: Manajá ny rainao sy ny reninao, ary koa: Izay hanozona ny rainy na ny reniny dia hohelohina ho faty.<br>Fa hoy kosa hianareo: Raha misy milaza amin'ny rainy na amin'ny reniny hoe: Ny zavatra izay tokony ho entiko manampy anao dia efa korbana izany hoe: fanatitra ho an'Andriamanitra,<br>dia tsy avelanareo hanao na inona na inona ho an'ny rainy na ny reniny intsony,<br>ka dia foananareo amin'ny fanaon-drazana asainareo tandremana ny tenin'Andriamanitra; sady maro koa ny zavatra toy izany ataonareo.</p>"
        },
        {
            "id": "12",
            "imagen": "Alarobia 12 Febroary",
            "contenido": "<h3>Alarobia Fahadimy tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>2,4b-9.15-17.</em><p>Izao no tantaran'ny lanitra sy ny tany, rehefa voahary izy, rehefa vitan'ny Tompo Andriamanitra ny tany sy ny lanitra.<br>Teo ambonin'ny tany tsy mbola nisy hazo madinika eny an-tsaha, ary ny anana eny an-tsaha tsy mbola nisy nitsimoka, satria Iaveh Andriamanitra tsy mbola nandatsaka ranonorana amin'ny tany; ary ny olona hamboly ny tany koa tsy mbola nisy.<br>Nefa nisy entona niakatra avy amin'ny tany, sy nanondraka ny tany rehetra.<br>Vovo-tany no nanaovan'ny Tompo Andriamanitra ny olombelona, dia nofofoniny fofon'aina mahavelona ny vavorony, ka tonga zava-manana aina ny olona.<br>Ary Iaveh Andriamanitra nanao saha tany Edena, tany atsinanana, ka napetrany tao ny olona izay noforoniny.<br>Ary nampanirin'ny Tompo Andriamanitra tamin'ny tany izao hazo rehetra mahate-hijery sady fihinana isan-karazany izao sy ny hazon'aina tao afovoan'ny saha, ary ny hazon'ny fahalalana ny tsara sy ny ratsy.<br>Dia nalain'ny Tompo Andriamanitra ralehilahy, ka napetrany tao amin'ny sahan'i Edena, mba hiasa sy hiandry azy.<br>Ary Iaveh Andriamanitra nanome izao didy izao an-dralehilahy: Azonao ihinanana avokoa ny hazo rehetra eto amin'ny saha.<br>Nefa aza ihinananao ny hazo fahalalana ny tsara sy ny ratsy, fa ho faty mihitsy hianao amin'ny andro hihinananao.</p><h3>Salamo</h3><em>104(103),1-2a.27-28.29bc-30.</em><p>Misaora an'ny Tompo, ry fanahiko! Iaveh Andriamanitra ô, lehibe tsy manampetra hianao! Mitafy fiandrianana amam-pamirapiratana hianao!<br>Mihodidina amin'ny fahazavana toy ny amin'ny lamba izy, mamelatra ny lanitra toy ny lay.<br>Izy rehetra miandry anao, hanome ny haniny amin'ny fotoany.<br>Manome azy hianao, dia mandray izy; manokatra ny tánanao hianao, dia voky ny soa avy aminao izy.<br>Manafina ny tavanao hianao, dia raikitahotra izy; alanao indray ny fofon'ainy, dia maty izy, ka miverina indray amin'ny vovoka.<br>Manafina ny tavanao hianao, dia raikitahotra izy; alanao indray ny fofon'ainy, dia maty izy, ka miverina indray amin'ny vovoka.<br>Maniraka ny fofon'ainao hianao, dia hary ireny; ary manavao ny tarehin'ny tany hianao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>7,14-23.</em><p>Ary niantso ny vahoaka nankeo aminy indray izy ka nanao taminy hoe: Mihainoa ahy hianareo rehetra, ka mahafantara.<br>Tsy ny zavatra avy any ivelany miditra ao anatin'ny olona no mahaloto azy, fa izay mivoaka avy ao anatin'ny olona no mahaloto azy.<br>Raha misy manan-tsofina hihainoana, aoka izy hihaino.<br>Nony niala teo amin'ny vahoaka izy ka tonga tany an-trano, dia nanontanian'ny mpianany ny amin'ilay fanoharana,<br>ary hoy izy taminy: Hay! hianareo koa mba kely fahalalana toy izany. Tsy fantatrareo va fa izay avy eo ivelany ka miditra ao anatin'ny olona dia tsy mahaloto azy,<br>satria tsy miditra ao am-pony izany fa ao an-kibony ihany, ka ariana any an-katakonana? Izany no mahadio ny hanina rehetra.<br>Fa izay mivoaka avy amin'ny olona, hoy izy, no mahaloto ny olona;<br>satria avy ao anaty, dia avy amin'ny fon'ny olona no ihavian'ny sain-dratsy: dia ny fakam-badin'olona, ny fijangajangana, ny famonoana olona,<br>ny halatra, ny fahihirana, ny hasomparana, ny hafetsen-dratsy, ny fijejojejoana, ny fialonana, ny vava ratsy, ny fiavonavonana, ny fahadalana;<br>izany zava-dratsy rehetra izany no avy ao anatin'ny olona ka mahaloto azy.</p>"
        },
        {
            "id": "13",
            "imagen": "Alakamisy 13 Febroary",
            "contenido": "<h3>Alakamisy Fahadimy tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>2,18-25.</em><p>Ary hoy Iaveh Andriamanitra: Tsy tsara raha irery ny lehilahy; fa hanaovako mpanampy azy mitovy aminy izy.<br>Ary Iaveh Andriamanitra, izay efa namorona tamin'ny tany ny biby rehetra eny an-tsaha sy ny vorona rehetra eny amin'ny habakabaka dia nampiavy azy hankeo amin-dralehilahy mba hahitany izay hanononany azy avy; hitondran'ny zava-manana aina rehetra ny anarana homen-dralehilahy azy avy.<br>Dia nomen-dralehilahy anarana avokoa ny biby fiompy rehetra, mbamin'ny vorona eny amin'ny habakabaka sy ny biby eny an-tsaha, nefa tsy hitany izay ho mpanampy an-dralehilahy mitovy aminy.<br>Ka nataon'ny Tompo Andriamanitra renoky ny torimaso ralehilahy, dia natory; ary nalainy ny taolan-tehezany anankiray fa nofo no nakombony ho solony<br>Ny taolan-tehezana nalain'ny Tompo Andriamanitra tamin-dralehilahy dia namoronany vehivavy iray, ka nentiny teo amin-dralehilahy.<br>Ary hoy ralehilahy: Amin'izao ity no taolana avy amin'ny taolako, sy nofo avy amin'ny nofoko. Hantsoina hoe vehivavy izy, satria nalaina avy tamin'ny lehilahy.<br>Noho izany handao ny ray aman-dreniny ny lehilahy, ka hikambana amin'ny vadiny; ary ho nofo iray ihany izy ireo.<br>Samy nitanjaka izy roa, dia ralehilahy sy ny vadiny, nefa tsy nahamenatra azy izany.</p><h3>Salamo</h3><em>128(127),1-2.3.4-5.</em><p>Fihirana fiakarana. Sambatra ny lehilahy matahotra an'ny Tompo, izay mandeha amin'ny lálany.<br>Mihinana ny asan-tánanao hianao amin'izany, ka dia sambatra sy voky soa.<br>Ny vadinao manahaka ny voaloboka mahavanom-boa, ao an-tokantranonao. Ny zanakao manahaka ny zanak'oliva manodidina ny latabatrao.<br>Toy izany no hitahiana ny lehilahy matahotra an'ny Tompo.<br>Iaveh anie hanambina anao, avy ao Siona! Enga anie ka hahita an'i Jerosalema miadana tsara hianao, amin'ny andro rehetra hiainanao!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>7,24-30.</em><p>Nony niala teo izy dia nankany amin'ny faritanin'i Tira sy Sidona, ary niditra tao an-trano anankiray, fa tsy te-ho fantatr'olona, nefa tsy nahazo niery.<br>Fa vetivety foana dia nisy vehivavy anankiray nanan-janakavavy azon'ny fanahy maloto nandre izany, ka tonga niankohoka tamin'ny tongony.<br>Jentily avy amin'ny firenena Sirofenisa ravehivavy, ary ny nangatahiny taminy dia ny handroahany ny demony amin'ny zanany vavy.<br>Fa hoy izy taminy: Aoka ho voky aloha ny zanaka; fa tsy mety raha alaina ny mofon-jaza ka atsipy ny amboa.<br>Dia namaly ravehivavy ka nanao taminy hoe: Marina izany, Tompoko; kanefa ny amboa kely koa mba mihinana ny sobintsombin'ny mofon-jaza ao ambany latabatra ihany.<br>Ary hoy izy taminy: Mandehana, fa noho izany teny izany, dia efa niala tamin'ny zanakao vavy ny demony.<br>Nony tonga tany an-tranony izy, dia nahita ny zanany vavy nandry teo am-parafara fa efa nialan'ny demony.</p>"
        },
        {
            "id": "14",
            "imagen": "Zoma 14 Febroary",
            "contenido": "<h3>Zoma Fahadimy tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>3,1-8.</em><p>Ny bibilava no fetsy indrindra amin'ny biby rehetra eny an-tsaha izay nataon'ny Tompo Andriamanitra.<br>Hoy izy tamin-dravehivavy: Hay va re Andriamanitra nanao hoe: Aza mihinana amin'ny hazo rehetra amin'ny saha hianareo? Hoy ny navalin-dravehivavy ny bibilava: Mihinana amin'ny voan'ny hazo amin'ny saha izahay;<br>fa ny voan'ny hazo eo afovoan'ny saha no nanaovan'Andriamanitra taminay hoe: Aza mihinana amin'izany ary aza mikasika izany akory, fandrao maty hianareo.<br>Dia hoy ny bibilava tamin-dravehivavy: Tsia, tsy ho faty akory hianareo;<br>fa fantatr'Andriamanitra fa amin'izay andro hihinananareo amin'izany, dia hisokatra ny masonareo, ka ho tahaka an'Andriamanitra hianareo, mahalala ny tsara sy ny ratsy.<br>Ary hitan-dravehivavy fa ny voan'ilay hazo dia fihinana, mahate-hijery sy mendrika hoirina mba hahazoana fahiratan-tsaina; nioty tamin'ny voany izy, dia nihinana ary nomeny koa ny vadiny izay niaraka taminy, ary nihinana izy.<br>Nisokatra ny mason'izy mivady, ary fantany fa nitanjaka izy; ka nanjaitra ravin'aviavy izy ireo nataony sikina.<br>Tamin'izay dia ren'izy ireo ny feon'ny Tompo Andriamanitra nandalo tao amin'ny saha rahefa nangatsiatsiaka ny andro; ka niery an'ny Tompo Andriamanitra tao anaty hazon'ny saha ralehilahy sy ny vadiny.</p><h3>Salamo</h3><em>32(31),1-2.5.6.7.</em><p>Nataon'i Davida. Fisaintsainana masina. Sambatra izay voaesotra ny helony, sy voavela ny fahotany.<br>Sambatra ny olona tsy tánan'ny Tompo heloka, izay tsy misy fitaka ny fanahiny.<br>Nambarako taminao ny fahotako, tsy mba nafeniko ny heloko. Hoy aho: Hiaiky ny fahadisoako amin'ny Tompo aho, dia navelanao kosa ny heloky ny fahotako. - Selá.<br>Ka aoka hivavaka aminao ny olona tia vavaka rehetra, amin'ny fotoana mety. Marina, fa amin'ny fahatondrahan'ny rano be, dia tsy hahatratra azy izany.<br>Hianao no fialofako; hiaro ahy amin'ny fahoriana hianao, hodidininao hiram-pamonjena aho. - Selá.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>7,31-37.</em><p>Niala indray tany amin'ny faritanin'i Tira Jesoa, ary namaky ny faritanin'i Sidona ka tonga tany amoron'ny ranomasin'i Galilea, amin'ny faritanin'i Dekapaoly.<br>Tao dia nisy lehilahy anankiray sady marenina no moana nentin'izy ireo teo aminy sy nangatahany mba hametrahany tánana.<br>Dia nitondra azy niavaka tamin'ny vahoaka izy, ka nangarona ny sofiny tamin'ny rantsan-tánany sy nanisy rora ny lelany.<br>Rahefa izany dia niandrandra ny lanitra izy, sady nisento ary nanao taminy hoe: Efeta, izany hoe, misokafa.<br>Niaraka tamin'izay dia nisokatra ny sofiny ary voavaha ny fatoran'ny lelany, ka niteny tsara izy.<br>Ary norarany ny olona tsy hilazalaza izany na amin'iza na amin'iza; fa araka ny nandrarany azy ireo no vao mainka nampielezany izany kokoa aza;<br>sady talanjona loatra izy ireo ka nanao hoe: Tsara avokoa ny zavatra rehetra nataony, fa nampalady ny marenina izy ary nampiteny ny moana.</p>"
        },
        {
            "id": "15",
            "imagen": "Asabotsy 15 Febroary",
            "contenido": "<h3>Asabotsy Fahadimy tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>3,9-24.</em><p>Fa Iaveh Andriamanitra niantso an-dralehilahy nilaza taminy hoe: Aiza moa hianao?<br>Hoy ny navaliny: Nandre ny feonao tao anaty saha aho, ka natahotra, fa mitanjaka, ka dia niery aho.<br>Ary hoy Iaveh Andriamanitra: Iza no nahafantaranao fa mitanjaka hianao? Moa nihinana tamin'ny hazo norarako tsy hihinananao va hianao?<br>Hoy ny navalin-dralehilahy: Ny vehivavy izay napetrakao eto amiko no nanome ahy tamin'ilay hazo, dia nihinana aho.<br>Hoy Iaveh Andriamanitra tamin-dravehivavy: Ahoana no nanaovanao izany? Hoy ny navalin-dravehivavy: Ny bibilava no namitaka ahy, ka dia nihinana aho.<br>Hoy Iaveh Andriamanitra tamin'ny bibilava: Noho hianao nanao izany, dia voaozona hianao amin'ny biby fiompy rehetra sy ny biby rehetra eny an-tsaha: hikisaka amin'ny kibonao hianao ary vovo-tany no hohaninao amin'ny andro rehetra hiainanao.<br>Ary hampifandrafesiko hianao sy ny vehivavy, ny taranakao sy ny taranany; izy hanorotoro ny lohanao, hianao kosa hanorotoro ny ombalahin-tongony.<br>Ary hoy izy tamin-dravehivavy: Hampitomboiko ny fijalianao, indrindra raha bevohoka hianao; fijaliana no hiterahanao zanaka; hankamin'ny vadinao ny fanirianao ary izy hizaka anao.<br>Dia hoy izy tamin-dralehilahy: Noho hianao nihaino ny tenin'ny vadinao ka nihinana tamin'ny hazo norarako tsy hihinananao, dia voaozona ny tany noho ny nataonao. Asa mahasasatra no hahazoanao hanina aminy mandritra ny andro rehetra hiainanao.<br>Tsilo sy hery no vokatra homeny anao; ary anana eny an-tsaha no hohaninao.<br>Ny fahatsembohan'ny tavanao ny hahazoanao hanina mandra-piverinao amin'ny tany; satria tany no nangalana anao, fa vovoka hianao, ary hody vovoka indray.<br>Ary Eva no nataon'i Adama anaran'ny vadiny, satria izy no renin'ny olombelona rehetra.<br>Nanaovan'ny Tompo Andriamanitra akanjo hoditra Adama sy ny vadiny dia natafiny azy.<br>Ary hoy Iaveh Andriamanitra: Indro efa tonga tahaka ny anankiray amintsika ny olombelona raha ny amin'ny fahalalana ny tsara sy ny ratsy. Fa amin'izao kosa aoka tsy haninjitra ny tánany izy haka amin'ny hazon'aina koa, sy hihinana izany, ka ho velona mandrakizay.<br>Dia navoakan'ny Tompo Andriamanitra hiala tao amin'ny sahan'i Edena izy, mba hiasa ny tany izay nangalana azy.<br>Ka noroahiny ny olombelona ary nametrahany ny Kerobima sy ny lelafon-tsabatra mihebiheby teo atsinanan'ny sahan'i Edena, mba hiambina ny lálana mankany amin'ny hazon'aina.</p><h3>Salamo</h3><em>90(89),2.3-4.5-6.12-13.</em><p>Talohan'ny namoronanao ny tendrombohitra, sy niterahanao ny tany sy izao rehetra izao: dia efa nisy mandrakizay ka ho mandrakizay hianao, ry Andriamanitra!<br>Mampanjary ny olombelona ho vovoka hianao, ka manao hoe: Miverena, ry zanak'olombelona!<br>Fa eo imasonao, ny arivo taona, dia tahaka ny andro omaly, raha mandalo izy, ary tahaka ny fiambenana iray amin'ny alina.<br>Manindao azy toy ny nofy hianao; ny maraina, mitsimoka indray izy, toy ny ahitra;<br>mamony sy maniry izy ny maraina; fa malazo sy maina ny hariva.<br>Ampianaro hanisa tsara ny andronay izahay, mba hahazoanay fo hendry.<br>Miverena, ry Iaveh, mandra-pahoviana no?... Mamindrá fo amin'ny mpanomponao!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>8,1-10.</em><p>Tamin'izany andro izany, nony betsaka indray ny vahoaka teo sady tsy nanan-kohanina, dia niantso ny mpianany izy ka nanao taminy hoe:<br>Mampalahelo ahy ity vahoaka, fa efa hateloana izay tsy nisaraka tamiko ka tsy manan-kohanina;<br>ary raha hampodiko ho any an-tranony izy tsy mihinana dia ho reraka eny an-dálana, fa avy lavitra ny sasany.<br>Dia hoy ny mpianany namaly azy: Aiza no hahitana mofo hahavoky ireo aty an'efitra?<br>Ary izy nanontany azy hoe: Manana mofo firy hianareo? Fito, hoy izy ireo.<br>Dia nasainy hipetraka tamin'ny tany ny vahoaka ary noraisiny ny mofo fito, ka nony vita ny fisaorana dia novakiny, sy nomeny hozarain'ny mpianany, ary nozarainy tamin'ny vahoaka.<br>Ary nanana hazandrano madinika vitsivitsy koa izy, ka notsofiny rano dia nasainy hozaraina.<br>Ary nihinana ny olona ka voky, ary ny sombintsombiny sisa tsy lany nentiny dia nisy fito sobika.<br>Tokony ho efatra arivo anefa no nihinana; dia nampodiny.<br>Dia niondrana an-tsambo kely niaraka tamin'izay izy sy ny mpianany, ka tonga tany amin'ny faritanin'i Dalmanotá.</p>"
        },
        {
            "id": "16",
            "imagen": "Alahady 16 Febroary",
            "contenido": "<h3>Alahady Fahaenina tsotra Mandavan-taona</h3><h3>Bokin'i Jeremia</h3><em>17,5-8.</em><p>Izao no lazain'ny Tompo: Ho voaozona ny olona izay mitoky amin'olombelona, sy manao ny nofo ho sandriny, ary miala amin'ny Tompo ny fony!<br>Manahaka ny anjavidy eny an-tany lava volo izy, ary rahefa misy hasambarana tonga, tsy ifaliany; honina amin'ny tany karankaina any an'efitra, any amin'ny tany sira, tsy misy mponina!<br>Hohasoavina ny olona mitoky amin'ny Tompo, sy manantena an'ny Tompo ho tokiny!<br>Manahaka ny hazo nambolena eo amoron-drano izy, mandatsaka ny fakany mankany amin'ny rano mandeha; tsy matahotra rahefa tonga ny hainandro, sady maitso ravina mandrakariva; tsy manahy izay taona fahamainana izy, ary tsy mitsahatra ny mamoa.</p><h3>Salamo</h3><em>1,1-2.3.4.6.</em><p>Sambatra ny olona tsy mandeha amin'ny fisainan'ny tsy mpivavaka, tsy mijanona amin'ny lálan'ny mpanota, ary tsy mipetraka miaraka amin'ny mpaniratsira;<br>fa ny lálan'ny Tompo no ifaliany; sady saintsaininy andro aman'alina.<br>Tahaka ny hazo nambolena eo amoron'ny rano velona izy, ka ny voany tonga amin'ny fotoany; ny raviny tsy mba malazo; ny ataony rehetra vanona avokoa.<br>Tsy mba toy izany ny tsy mpivavaka: toy ny akofa faohin'ny rivotra izy,<br>Satria ny lálan'ny marina fantatry ny Tompo fa ny lálan'ny mpanota mitarika ho amin'ny fahaverezana.</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>15,12.16-20.</em><p>Raha torina ho nitsangana tamin'ny maty áry ny Kristy, ahoana ity ilazán'ny sasany aminareo hoe: tsy misy fitsanganan'ny maty?<br>Fa na dia ny Kristy aza dia tsy nitsangana tamin'ny maty, raha tsy mitsangana ny maty.<br>Ary raha tsy mitsangana ny maty, dia foana ny finoanareo; mbola ao aminareo ihany ny fahotanareo,<br>ary very ry zareo nody mandry ao amin'ny Kristy.<br>Ka dia isika no ho fara fahoriana indrindra amin'ny olon-drehetra, raha amin'ity fiainana ity ihany no anantenantsika ny Kristy.<br>Tsy izany anefa, fa efa nitsangana tamin'ny maty tokoa ny Kristy, ary izy no santatr'izay efa nody mandry;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,17.20-26.</em><p>Dia niara-nidina tamin'izy ireo izy ka nankeo amin'ny tany lemaka izay nijanonan'ny mpianany maro sy ny vahoaka betsaka avy tany Jodea rehetra sy Jerosalema, ary ny tanin'i Tira sy Sidòna amoron-tsiraka,<br>Tamin'izay, dia niatrana nijery an'ireo mpianany izy, ka nanao hoe: Sambatra hianareo mahantra, fa anareo ny fanjakan'ny lanitra.<br>Sambatra hianareo noana ankehitriny, fa ho voky hianareo. Sambatra hianareo mitomany ankehitriny, fa hifaly hianareo.<br>Ho sambatra hianareo raha hankahalain'ny olona, horoahiny amin'ny fikambanany, hotevatevainy ary holaviny toy ny zava-dratsy ny anaranareo, noho ny amin'ny Zanak'olona.<br>Mifalia hianareo amin'izany andro izany ary miravoravoa, fa indro lehibe ny valisoanareo any an-danitra; fa tahaka izany koa no nataon'ny razany tamin'ny mpaminany.<br>Fa loza ho anareo kosa, ry mpanan-karena, fa manana ny fahafaham-ponareo hianareo.<br>Loza ho anareo izay voky ankehitriny, fa ho noana hianareo. Loza ho anareo izay mihomehy ankehitriny, fa hitomany sy higogogogo hianareo.<br>Loza ho anareo raha hataon'ny olona tsara laza hianareo, fa tahaka izany no nataon'ny razany tamin'ny mpaminany sandoka.</p>"
        },
        {
            "id": "17",
            "imagen": "Alatsinainy 17 Febroary",
            "contenido": "<h3>Alatsinainy Fahaenina tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>4,1-15.25.</em><p>Ary Adama nahalala an'i Eva vadiny, ka nanana anaka izy, dia niteraka an'i Kaina, sy nanao hoe: Efa nampisy olona anankiray aho tamin'ny fanampian'ny Tompo.<br>Dia niteraka an'i Abela rahalahiny koa izy. Abela dia mpiandry ondry ary Kaina dia mpiasa tany.<br>Nony afaka elaela dia nanatitra vokatry ny tany Kaina ho fanatitra ho an'ny Tompo.<br>Ary Abela koa mba nanatitra ny voalohan-terak'ondriny, mbamin'ny taviny. Ary Iaveh nitsinjo an'i Abela sy ny fanatiny,<br>fa tsy nijery an'i Kaina sy ny fanatiny. Dia tezitra mafy tamin'izany Kaina, ary kivy endrika izy.<br>Ary hoy Iaveh tamin'i Kaina: Nahoana no tezitra hianao, ary nahoana no kivy endrika?<br>Raha tsara ny ataonao, tsy hankasitrahana va hianao? Fa raha tsy tsara kosa ny nataonao, moa tsy mamitsaka eo am-baravaranao va ny ota? Mankaminao ny faniriany, fa tsy maintsy manapaka azy kosa hianao.<br>Hoy Kaina tamin'i Abela rahalahiny: Andeha isika ho any an-tsaha. Ary nony mby tany an-tsaha izy ireo, namely an'i Abela rahalahiny Kaina ka nahafaty azy.<br>Dia hoy Iaveh tamin'i Kaina: Aiza Abela rahalahinao? Fa hoy ny navaliny: Tsy fantatro. Moa mpiambina ny rahalahiko va aho?<br>Hoy Iaveh: Inona no nataonao? fa mitaraina hatraty amiko ny feon'ny ran-drahalahinao avy amin'ny tany.<br>Amin'izao dia voaozon'ny tany hianao, fa nivava izy hitelina ny ran-drahalahinao nalatsaky ny tánanao.<br>Rehefa hiasa ny tany hianao dia tsy hanome vokatra intsony izy, ary hianao ho mpanjenjena sy mpirenireny any ambonin'ny tany.<br>Dia hoy Kaina tamin'ny Tompo: Lehibe loatra ny saziko ka tsy zakako efaina.<br>Indro roahinao hiala amin'ity tany ity aho ankehitriny ary ho takona ny tavanao aho, lavitra anao; ary hanjenjena sy hirenireny, eny ambonin'ny tany aho, ary na iza na iza hahita ahy hamono ahy.<br>Hoy Iaveh taminy: Izao áry: Raha misy hamono an'i Kaina dia valiana faty impito heny Kaina. Ary nasian'ny Tompo famantarana tamin'i Kaina mba tsy hisy hamono azy izay mifanena aminy.<br>Ary Adama nahalala ny vadiny indray ka niteraka lahy iray izy, nataony hoe Seta, fa hoy izy: Nomen'Andriamanitra ny fara aho ho solon'i Abela izay novonoin'i Kaina.</p><h3>Salamo</h3><em>50(49),1.8.16bc-17.20-21.</em><p>Salamon'i Asafa. Miteny Andriamanitra, Elohima, Iaveh, manainga ny tany, hatramin'ny fiposahan'ny masoandro, ka hatramin'ny filentehany.<br>Tsy ny amin'ny soronao no aniniako anao, fa eo anatrehako mandrakariva ny soronao dorana.<br>Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br>Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br>izay hianao olona mankahala fifehezana, sy manifika ny teniko any ivohonao?<br>Mipetraka hianao, dia miteny mamely ny rahalahinao, sady manala baraka ny zanakalahin-dreninao.<br>Izany no nataonao, nefa nangina ihany aho, ka dia noheverinao fa mitovy aminao aho, kanjo indro aho hananatra anao, sy hanampatra izany rehetra izany eo imasonao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>8,11-13.</em><p>Ary nanatona azy ny Farisiana, ka niady hevitra taminy sy nangataka famantarana avy any an-danitra taminy, mba hakany fanahy azy.<br>Dia nisento mafy izy ka nanao hoe: Ahoana no itadiavan'ity taranaka ity famantarana? Lazaiko aminareo marina tokoa fa tsy homena famantarana ity taranaka ity.<br>Dia nilaozany izy ireo ka niondrana an-tsambo kely indray izy nankeny am-pita.</p>"
        },
        {
            "id": "18",
            "imagen": "Talata 18 Febroary",
            "contenido": "<h3>Talata Fahaenina tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>6,5-8.7,1-5.10.</em><p>Hitan'ny Tompo fa be ny faharatsian'ny olona tambonin'ny tany, ary ny ratsy ihany no alehan'ny fisainana rehetra avy amin'ny fony isan'andro.<br>Ka nanenina Iaveh tamin'ny nahariany ny olombelona tambonin'ny tany; ary nalahelo tao am-pony izy,<br>ka hoy izy hoe: Haringako tsy ho eo ambonin'ny tany ny olombelona nohariko, hatramin'ny olombelona ka hatramin'ny biby fiompy, ny biby mikisaka sy ny voro-manidina, fa manenina aho noho ny nanaovako azy.<br>Noe kosa anefa dia nahita fitia teo imason'ny Tompo.<br>Hoy Iaveh tamin'i Noe: Midira ao an-tsambo fiara hianao sy ny ankohonanao rehetra, fa amin'izao olona miara-belona aminao izao, dia hianao no hitako ho olo-marina eo anatrehako.<br>Ny biby madio rehetra dia fito tsiroaroa avy, lahy sy vavy, no halainao ho ao aminao; ary ny biby tsy madio kosa dia roa avy, lahy sy vavy, no halainao;<br>ny voro-manidina koa, fito tsiroaroa avy, mba hampaharitra ny karazany tsy ho faty eto ambonin'ny tany, lahy sy vavy.<br>Fa fito andro sisa dia handatsaka ranonorana amin'ny tany aho, mandritra ny efa-polo andro sy efa-polo alina; ka hofongorako eo ambonin'ny tany ny zavatra rehetra nataoko.<br>Notanterahin'i Noe avokoa izay rehetra nasain'ny Tompo hataony.<br>Ary nony afaka fito andro dia nibosasaka teto ambonin'ny tany ny safo-drano.</p><h3>Salamo</h3><em>29(28),1a.2.3ac-4.3b.9b-10.</em><p>Salamon'i Davida. Manomeza an'ny Tompo, ry zanak'Andriamanitra, manomeza voninahitra sy fahefana ho an'ny Tompo!<br>Omeo an'ny Tompo, ny voninahitry ny anarany. Mitsaoha an'ny Tompo amin'ny fanamiana masina.<br>Mikotrokotroka any ambony rano be ny feon'ny Tompo, mampikotrokorana ny Andriamanitry ny voninahitra; eny ambony rano be Iaveh.<br>Mikotrokotroka any ambony rano be ny feon'ny Tompo, mampikotrokorana ny Andriamanitry ny voninahitra; eny ambony rano be Iaveh.<br>Mafy ny feon'ny Tompo; be voninahitra ny feon'ny Tompo.<br>Mikotrokotroka any ambony rano be ny feon'ny Tompo, mampikotrokorana ny Andriamanitry ny voninahitra; eny ambony rano be Iaveh.<br>Mampiteraka ny serfavavy ny feon'ny Tompo, sady mampihintsan-dravina ny ala be; ary ao an-tempoliny ny zava-drehetra samy milaza hoe: Voninahitra!<br>Amin'ny safo-drano dia mipetraka ao ambonin'ny fiketrahany Iaveh, mipetraka ao amin'ny fiketrahany ho mpanjaka mandrakizay Iaveh.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>8,14-21.</em><p>Ary nanadino tsy nitondra mofo ny mpianatra, ka tsy nisy afa-tsy mofo iray monja teo an-tsambo kely.<br>Jesoa kosa nananatra azy nanao hoe: Mitandrema tsara hianareo fandrao azon'ny lalivain'ny Farisiana sy lalivain'i Heroda.<br>Dia niara-nihevitra izy ireo ka nifampilaza hoe: Noho isika tsy manana mofo izay.<br>Fantatr'i Jesoa ny heviny ka hoy izy taminy: Ahoana no iheveranareo izay tsy fanananareo mofo? Mbola tsy misy hevitra sy tsy mahazo saina ihany va hianareo? Donto ny fonareo?<br>Mana-maso fa tsy mahita va hianareo? ary manan-tsofina fa tsy mahare? Ary mahatadidy va hianareo?<br>Raha nizara ny mofo dimy tamin'ny olona dimy arivo aho, firy no sobiky feno ny sombintsombiny sisa tsy lany nangoninareo? Roa ambin'ny folo, hoy ireo taminy.<br>Ary raha nizara ny mofo fito tamin'ny olona efatra arivo, firy no sobika feno ny sombintsombiny sisa tsy lany nangoninareo? Fito, hoy ireo taminy.<br>Ka nahoana ary, hoy izy taminy, no mbola tsy mahalala ihany hianareo?</p>"
        },
        {
            "id": "19",
            "imagen": "Alarobia 19 Febroary",
            "contenido": "<h3>Alarobia Fahaenina tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>8,6-13.20-22.</em><p>Nony afaka efa-polo andro, Noe dia namoha ny varavarankely nataony tamin'ny sambo fiara,<br>ka nandefa ny goaika izay lasa nivaoka nefa niverimberina teo, mandra-paharitra ny rano tambonin'ny tany.<br>Ny voromailala indray no nalefany hiala teo aminy, hahitany na efa nihena ny rano tambonin'ny tany na tsia.<br>Tsy nahita izay hipetrahan'ny faladiany anefa ny voromailala, ka niverina nankeo amin'i Noe teo amin'ny sambo fiara, fa mbola nisy rano hatraiza hatraiza tambonin'ny tany. Dia naninjitra ny tánany izy ka nandray azy sy nampiditra azy ho ao aminy, ao anatin'ny sambo fiara.<br>Mbola niandry hafitoana indray izy, vao nandefa fanindroany ny voromailala ho any ivelan'ny sambo fiara.<br>Ary niverina nankeo aminy ny voromailala nony harivariva, ary indro ravin'oliva nilenodenoka anankiray teny am-bavany, ka fantatr'i Noe fa efa tsy voasaron'ny rano intsony ny tany.<br>Mbola niandry hafitoana indray izy dia nandefa ny voromailala ary tsy niverina nankeo aminy intsony izy.<br>Tamin'ny taona faharaika amby enin-jato, tamin'ny volana voalohany, andro voalohan'ny volana, dia ritra ny rano teo ambonin'ny tany. Nesorin'i Noe ny tafon'ny sambo fiara, dia nijery izy, ka hitany fa efa maina ny vohon'ny tany.<br>Ary Noe dia nanorina otely ho an'ny Tompo, ka naka tamin'ny biby madio rehetra mbamin'ny vorona madio rehetra, dia nanolotra sorona dorana teo ambony otely.<br>Dia nandre hanitra mahafinaritra Iaveh ka Iaveh nanao anakampo hoe: Tsy hanozona intsony ny tany aho noho ny olona; fa ratsy hatramin'ny fahatanorany ny fisainan'ny fon'ny olombelona; ary tsy mba hamono ny zavatra manan'aina rehetra toy izay nataoko izay intsony aho.<br>Amin'izao sisa izao, raha mbola maharitra koa ny tany, dia tsy ho tapaka ny famafazana sy ny fijinjana, ny hatsiaka sy ny hafanána, ny fahavaratra sy ny ririnina, ary ny andro sy ny alina.</p><h3>Salamo</h3><em>116(115),12-13.14-15.18-19.</em><p>Inona no havaliko an'ny Tompo, <br>noho ny soa rehetra nataony tamiko?<br>Hanainga ny kopin'ny famonjena aho, <br>ka hiantso ny anaran'ny Tompo.<br>Hanefa ny voadiko tamin'ny Tompo aho, <br>eo anatrehan'ny vahoakany rehetra.<br>Zava-tsarobidy eo imason'ny Tompo <br>ny fahafatesan'ny mpino azy.<br>hanefa ny voadiko tamin'ny Tompo aho, eo anatrehan'ny vahoakany rehetra,<br>eo an-kianjan'ny tranon'ny Tompo, dia eo anatin'ny mandanao, ry Jerosalema. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>8,22-26.</em><p>Dia tonga tany Betsaida izy ireo, ary nisy nitondra lehilahy jamba anankiray teo aminy, sy nangataka taminy mba hanendry azy.<br>Dia noraisin'i Jesoa ny tánan'ilay jamba, ka nentiny nivoaka ny tanána izy; nasiany rora ny masony, nametrahany tánana izy, ary nanontaniany raha mahita zavatra.<br>Dia niandrandra ilay jamba ka nanao hoe: Ny fahitako ny olona mamindra dia sahalahala amin'ny hazo.<br>Dia nametrahany tánana indray ny masony, ka nasainy nijery izy, izay vao sitrana tsara sy nahita mazava ny zavatra rehetra.<br>Ary nasain'i Jesoa nody any an-tranony izy sy nilazany hoe: Modia any an-tranonao, fa aza miakatra ao an-tanána na milaza izany amin'ny olona ao an-tanána.</p>"
        },
        {
            "id": "20",
            "imagen": "Alakamisy 20 Febroary",
            "contenido": "<h3>Alakamisy Fahaenina tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>9,1-13.</em><p>Dia nitso-drano an'i Noe sy ny zanany lahy Andriamanitra, ka nanao taminy hoe: Miteraha maro, mihabetsaha ary mamenoa ny tany.<br>Hatahotra anareo sy himalo avokoa ny bibin'ny tany rehetra, ny vorona eny amin'ny habakabaka rehetra, ny zava-mihetsiketsika rehetra ambonin'ny tany, mbamin'ny hazandrano rehetra anaty ranomasina; efa natolotra eo an-tánanareo ireny.<br>Ho fihinana ho anareo avokoa rahefa mety ho zava-mihetsiketsika sy manana aina; fa omeko anareo daholo izany rehetra izany, toy ny efa nanomezako anareo ny zava-maitso.<br>Kanefa ny nofo aza haninareo miaraka amin'ny aina, izany hoe ny rany.<br>Ary ny ranareo dia hasaiko hampamoaka noho ny ainareo, hampamoahiko izany avokoa ny biby rehetra; ny tánan'olombelona, ny tánan'olombelona izay mpirahalahy no hampamoahiko ny ain'ny olombelona.<br>Ka na zovy na zovy handatsaka ran'olona, dia mba halatsak'olona koa ny rany, satria nataon'Andriamanitra mitovy tarehy aminy ny olombelona.<br>Ka dia miteraha maro hianareo, mihabetsaha hianareo, mieleza eran'ny tany, ka mihabetsaha eny.<br>Hoy koa Andriamanitra tamin'i Noe sy ny zanany niaraka taminy:<br>Ary izaho kosa dia hanao fanekem-pihavanana aminareo sy amin'ny taranaka mandimby anareo,<br>amin'ny zava-manana aina rehetra izay eo aminareo, na vorona, na biby fiompy, sy ny bibin'ny tany rehetra, hatramin'izay nivoaka avy tao an-tsambo fiara ka hatramin'ny biby rehetra ambonin'ny tany.<br>Manao fanekem-pihavanana aminareo aho: tsy hisy levon'ny safo-drano intsony ny nofo rehetra, ary tsy hisy safo-drano handringana ny tany intsony.<br>Dia hoy Andriamanitra: Ity no famantaran'ny fanekena nataoko ho amiko sy ho aminareo mbamin'ny zava-manana aina rehetra izay ao aminareo, amin'ny taranaka ho avy rehetra:<br>Nataoko eo amin'ny rahona ny avako, ka ho tonga famantaran'ny fanekena amiko sy amin'ny tany.</p><h3>Salamo</h3><em>102(101),16-18.19-21.29.22-23.</em><p>Amin'izay dia hanaja ny anaran'ny Tompo ny firenena, ary hanaja ny fiandriananao ny mpanjaka rehetra amin'ny tany.<br>Fa Iaveh nanangana an'i Siona indray, niseho tamin'ny voninahiny izy;<br>nihaino ny vavaky ny fadiranovana, tsy nanamavo ny fitarainany.<br>Aoka hatao an-tsoratra izany, ho an'ny taranaka ho avy; ary aoka hankalazain'ny firenena vao hiforona Iaveh.<br>Satria nitsinjo teny amin'ny havoany masina izy, satria nitsinjo ny tany teny an-danitra Iaveh;<br>mba hihaino ny fitarainan'ireo voababo, mba hanafaka an'ireo efa voatendry hovonoina ho faty,<br>Ny zanaky ny mpanomponao honina amin'ny taniny, ary haharitra eo anatrehanao ny taranany.<br>mba hitorian'ireo ny anaran'ny Tompo ao Siona, sy ny fiderana azy ao Jerosalema;<br>raha avy izay hiangonan'ny firenena rehetra, mbamin'ny fanjakana, hanompo an'ny Tompo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>8,27-33.</em><p>Avy ao Jesoa sy ny mpianany, dia nankany amin'ny vohitra manodidina an'i Sezarean'i Filipo, ary teny an-dálana dia nanontany ny mpianany izy nanao hoe: Ataon'ny olona ho iza moa aho?<br>Ary namaly azy ireo, nanao hoe: Joany Batista, hoy ny sasany; Elia, hoy ny sasany; ary anankiray amin'ny mpaminany, hoy kosa ny sasany.<br>Fa hianareo kosa, manao ahy ho iza? hoy izy tamin'izy ireo. Dia namaly Piera ka nanao taminy hoe: Hianao no Kristy.<br>Ary norarany mafy izy ireo mba tsy hilazalaza azy na amin'iza na amin'iza.<br>Tamin'izay nambarany tamin'izy ireo fa ny Zanak'olona dia tsy maintsy hijaly mafy sy hatosiky ny loholona mbamin'ny lohandohan'ny mpisorona sy mpanora-dalána, ary hovonoina, fa hitsangana indray raha afaka hateloana,<br>sady nataony mazava tsara no filaza izany. Dia nentin'i Piera nitanila izy ka noteneniny mafy.<br>Fa nihodina nijery ny mpianany izy, ary niteny mafy an'i Piera hoe: Mialá amiko, ry Satana, satria tsy mihevitra araka an'Andriamanitra hianao, fa araka ny olombelona.</p>"
        },
        {
            "id": "21",
            "imagen": "Zoma 21 Febroary",
            "contenido": "<h3>Zoma Fahaenina tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>11,1-9.</em><p>Iray fiteny sy iray fanonona ny tany rehetra.<br>Nony nandeha niantsinanana ny olona dia nahita tany lemaka tao amin'ny tany Senaara izy, ka niorim-ponenana teo.<br>Dia nifampilaza izy nanao hoe: Andeha isika hanao biriky, ka handoro azy amin'ny afo. Dia biriky no nataony solom-bato, ary ditin-tany no nataony solon-tsimenitra.<br>Hoy koa izy: Andeha isika hanorina tanána anankiray, ary tilikambo anankiray mahatakatra ny lanitra ny tampony, dia hanangana tsangam-bato ho antsika, fandrao tafaely any ambonin'ny tany rehetra isika.<br>Fa nidina kosa Iaveh hizaha ny tanána aman-tilikambo nataon'ny zanak'olombelona.<br>Dia hoy Iaveh: Indro firenena iray izy ireo ary fiteny iray no iraisan'izy rehetra, ary ity asa ity no iandohan'izay tiany hatao; amin'izao dia tsy hisy na inona na inona hisakana azy tsy hanatanteraka izay kasainy hatao.<br>Andeha isika hidina ao ihany ka hanorokoro ny fiteniny mba tsy hifankahazo fiteny intsony izy.<br>Dia napariak'Iaveh avy eo izy ireo ho any ambonin'ny tany rehetra, ka nitsahatra tsy nanao ilay tanána intsony.<br>Izany no nanaovana ny anarany hoe Babela, satria tao no nanorokoroan'ny Tompo ny fitenin'ny tany rehetra, ary avy ao no nampielezan'ny Tompo azy ireo ho any ambonin'ny tany rehetra.</p><h3>Salamo</h3><em>33(32),10-11.12-13.14-15.</em><p>Manakorontana ny fisainan'ny firenena Iaveh, mahatsinontsinona ny hevitry ny vahoaka izy.<br>Fa ny hevitry ny Tompo kosa maharitra mandrakizay; ny fisainan'ny fony mahatratra ny taranaka fara mandimby rehetra.<br>Sambatra ny firenena manana an'ny Tompo ho Andriamaniny; sambatra ny vahoaka nofidiny ho lovany!<br>Mijery Iaveh eny an-danitra; mahita ny zanak'olombelona rehetra izy;<br>eny amin'ny fitoeran'ny fonenany dia tazaniny ny mponina rehetra amin'ny tany,<br>dia izy mpamorona ny fon'izy rehetra, izy mpamantatra ny asan'izy rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>8,34-38.9,1.</em><p>Dia nantsoiny ny vahoaka mbamin'ny mpianany ka nilazany hoe: Raha misy ta-hanaraka ahy, aoka izy handá ny tenany sy hitondra ny hazo fijaliana ka hanaraka ahy.<br>Fa izay te-hamonjy ny ainy no hahavery azy, ary izay hahafoy azy noho ny fitiavany ahy sy ny Evanjely no hamonjy azy.<br>Inona no soa azon'ny olona raha mahazo izao tontolo izao izy, nefa very ny fanahiny?<br>Sa inona no azon'ny olona omena ho takalon'ny fanahiny?<br>Izay ho menatra ahy sy ny teniko amin'ity taranaka mpijangajanga sy mpanota ity, dia ho menatra azy koa ny Zanak'olona rahefa avy amin'ny voninahitry ny Rainy izy otronin'ny anjely masina.<br>Henemana taorian'izany dia nalain'i Jesoa Piera sy Jakoba ary Joany ka nentiny nitokana tany an-tampon'ny tendrombohitra avo anankiray, dia niova tarehy teo anatrehany izy.</p>"
        },
        {
            "id": "22",
            "imagen": "Asabotsy 22 Febroary",
            "contenido": "<h3>Fety Fiketrahan'i Masindahy Piera</h3><h3>Taratasy Voalohan'i Md. Piera</h3><em>5,1-4.</em><p>Mihanta amin'ny Pretra eo aminareo aho, dia izaho izay Pretra toa azy koa, sy vavolombelon'ny fijalian'ny Kristy, ary mpiombona amin'ny voninahitra izay haseho koa:<br>fahano ny ondrin'Andriamanitra napetraka hiandraiketanareo; aoka hianareo hitandrina azy ireo, tsy an-terivozona fa an-tsitra-po araka an'Andriamanitra; tsy amim-pitiavam-bola fa an-jotom-po;<br>tsy amim-pizakazakana ny Eglizy, fa amim-pisehoana ho fakan-tahaky ny ondry;<br>ka rahefa miseho ilay Filohan'ny mpiandry, dia handray satro-boninahitra tsy mety simba hianareo.</p><h3>Salamo</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Iaveh no mpiandry ahy, <br>tsy hanan-java-mahory aho.<br>Mampijanona ahy eo amin'ny vilona maitso izy, <br>mitondra ahy ho eo amoron-drano mampangatsiatsiaka;<br>mamelombelona ny fanahiko.<br>Mitarika ahy amin'ny lala-mahitsy; noho ny anarany.<br>Na mandeha mamaky ny lohasaha aloky ny fahafatesana aza aho, <br>tsy misy loza atahorako fa hianao no eo amiko; <br>ny tsora-kazo aman-tehinao no mahafa-tahotra ahy.<br>Mamelatra latabatra eo anoloako, eo imason'ny fahavaloko hianao, <br>manosotra diloilo ny lohako hianao, feno mitafotafo ny kapoakako.<br>Eny fahasambarana amam-pahasoavana no homba ahy, <br>amin'ny andro rehetra hiainako; <br>dia hitoetra ao an-tranon'ny Tompo aho, <br>mandritra ny andro lava.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>16,13-19.</em><p>Ary nony tonga tany amin'ny faritany atao hoe: Sezarean'i Filipo Jesoa, dia nanontany ny mpianany hoe: Ataon'ny olona ho iza moa ny Zanak'olona?<br>Ary hoy ireo: Ny sasany manao hoe: Joany Batista, ny sasany Elia, ary ny sasany Jeremia, na ny anankiray amin'ny mpaminany.<br>Dia hoy Jesoa taminy: Fa hianareo kosa, ataonareo ho iza aho?<br>Namaly Simona Piera ka nanao hoe: Hianao no Kristy zanak'Andriamanitra velona.<br>Dia namaly Jesoa ka nanao taminy hoe: Sambatra hianao, ry Simona zanak'i Joany, fa tsy ny nofo aman-dra no nanambara izany taminao, fa ny Raiko izay any an-danitra.<br>Ary izaho milaza aminao fa hianao no Piera (vato), ary eo ambonin'izany vatolampy izany no hanorenako ny Egliziko, ary ny vavahadin'ny afobe tsy haharesy azy.<br>Homeko anao ny fanalahidin'ny fanjakan'ny lanitra, ka izay rehetra hofehezinao etý an-tany dia ho voafehy koa any an-danitra, ary izay rehetra hovahanao etý an-tany dia ho voavaha koa any an-danitra.</p>"
        },
        {
            "id": "23",
            "imagen": "Alahady 23 Febroary",
            "contenido": "<h3>Alahady Fahafito tsotra Mandavan-taona</h3><h3>Boky Voalohan'i Samoela</h3><em>26,2.7-9.12-13.22-23.</em><p>Dia nitsangana Saola, ka nidina nankany an'efitr'i Zifa, mbamin'ny telo arivo lahy, voafantina tamin'Israely, hitady an'i Davida, any an'efitr'i Zifa.<br>Alina no nahatongavan'i Davida sy Abisaï tany amin'ny vahoaka; ary inty Saola nandry tao afovoan'ny toby ka natory, ary ny lefony nitsatoka amin'ny tany teo anilan'ny ondany; Abnera sy ny vahoaka nandry manodidina azy.<br>Dia hoy Abisaï tamin'i Davida: Voahidin'ny Tompo eo an-tánanao ity ny fahavalonao anio, ka ankehitriny mba avelao kely re hasiako amin'ny lefona izy dia hataoko miboroaka amin'ny tany amin'ny indray mamely monja, fa tsy hiverenako fanindroany.<br>Fa hoy Davida tamin'i Abisaï: Aza mamono azy! Fa iza moa no haninji-tánana amin'ny voahosotry ny Tompo, ka afa-maina tsy ho voasazy?<br>Dia nalain'i Davida ny lefona sy ny siny fitoeran-drano teo anilan'ny ondan'i Saola, dia nandeha izy ireo. Tsy nisy olona nahita azy, tsy nisy nahalala, tsy nisy nahatsiaro, fa natory daholo izy rehetra, fa nandatsahan'ny Tompo torimaso nandrenoka azy izy ireo.<br>Niampita teny an-dafy Davida, ka nijanona lavitra teo an-tampon'ny tendrombohitra nisy elanelany lavitra nampisaraka azy roa tonta.<br>Namaly Davida hoe: Indro ny lefona, ry mpanjaka. Ny iray amin'ny zatovonao no aoka haka azy ety.<br>Samy hovalian'ny Tompo araka ny fahitsiana amam-pahamarinany avy; fa efa natolotry ny Tompo teo an-tánako hianao androany, nefa tsy nety naninjitra ny tánako tamin'ny voahosotry ny Tompo aho.</p><h3>Salamo</h3><em>103(102),1-2.3-4.8.10.12-13.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br>Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br>Fa izy no mamela ny helokao rehetra, manasitrana ny aretinao rehetra.<br>Izy no manavotra ny ainao tsy hidina any an-davaka, manarona hatsaram-po amam-pamindram-ponao.<br>Mamindra fo sy miantra Iaveh, <br>mahari-po sy be hatsaram-po.<br>Tsy manao amintsika, araka ny fahotantsika, <br>ary tsy mamaly antsika, araka ny helotsika.<br>Tahaka ny halaviran'ny atsinanana amin'ny andrefana, <br>no halaviran'ny anesorany amintsika ny hadisoantsika.<br>Sahala amin'ny fangoraky ny ray ny zanany, <br>no fangorak'Iaveh an'izay matahotra azy.</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>15,45-49.</em><p>Adama, lehilahy voalohany, natao aina mahavelona; fa Adama faharoa kosa natao fanahy mahavelona.<br>Tsy ny ara-pahany anefa no natao voalohany, fa ny manana aina fotsiny, vao ny ara-panahy.<br>Avy amin'ny tany ny olona voalohany, ka tany; fa avy amin'ny lanitra kosa ny olona faharoa, ka lanitra.<br>Manahaka ny tany izay rehetra tany; ary manahaka ny lanitra izay rehetra lanitra.<br>Ary toy ny nitondrantsika ny endriky ny tany no nitondrantsika ny endriky ny lanitra koa.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,27-38.</em><p>Fa izao no lazaiko aminareo izay mihaino ahy: Tiavo ny fahavalonareo, manaova soa an'izay mankahala anareo,<br>misaora an'izay manozona anareo ary mivavaha ho an'izay manisy ratsy anareo.<br>Raha misy mamely ny takolakao anankiray, dia atolory azy koa ny ilany; ary raha misy maka ny lambanao, aza sakanana na halainy mbamin'ny akanjonao aza.<br>Omeo izay rehetra mangataka aminao, ary raha misy mifaoka ny anananao, dia aza mitaky izany aminy intsony.<br>Izay tianareo hataon'ny olona aminareo, no mba ataovy amin'ny olona koa.<br>Raha izay tia anareo ihany no tianareo, fankasitrahana inona no tokony ho anareo? Fa na dia ny mpanota aza tia izay tia azy koa.<br>Raha izay manisy soa anareo ihany no asianareo soa, fankasitrahana inona moa no tokony ho anareo? Fa na dia ny mpanota aza mba manao toraka izany ihany koa.<br>Ary raha izay antenainareo hanonitra ihany no ampisamborinareo, fankasitrahana inona moa no tokony ho anareo? Fa na dia ny mpanota koa aza, mampisambotra ny mpanota ihany, mba handraisany toraka izany.<br>Fa hianareo kosa, tiavo ny fahavalonareo, manaova soa ary mampisambora tsy manantena valiny: dia ho lehibe ny valisoanareo, ary hianareo ho zanaky ny Avo indrindra, dia ilay tsara fo amin'ny tsy mpankasitraka sy ny ratsy fanahy.<br>Aoka ho mpamindra fo tahaka ny Rainareo mpamindra fo hianareo.<br>Ary aza mitsara, dia tsy hotsaraina hianareo; aza manameloka, dia tsy hohelohina hianareo; mamelá, dia havela hianareo.<br>Manomeza, dia homena hianareo; fatra tsara, mifatratra, sady mihintsana no avo loha no homena ho ao am-pofoanareo: fa izay famarana namaranareo ihany no hamarana ho anareo koa.</p>"
        },
        {
            "id": "24",
            "imagen": "Alatsinainy 24 Febroary",
            "contenido": "<h3>Alatsinainy Fahafito tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>1,1-10.</em><p>Ny fahendrena rehetra dia avy amin'ny Tompo; ao aminy mandrakizay izy.<br>Iza no mahisa ny fasika amin'ny ranomasina, ny fiteten'ny ranonorana, ary ny andro efa lasa?<br>Zovy no mahatakatra ny hahavon'ny lanitra sy ny haben'ny tany, sy ny halalin'ny hantsan'ny fahendrena?<br>Voahary talohan'ny zavatra rehetra, ny fahendrena, ary ny fahazavan'ny saina hatramin'ny mandrakizay.<br>Ny loharanon'ny fahendrena, dia ny tenin'Andriamanitra any an-tampon'ny lanitra, ary ny lálany, dia ny lalána mandrakizay.<br>Iza no nanambarana ny foto-pahendrena? Zovy no nahalala ny heviny lalina?<br>Iza no nilazana sy nanehoana ny fahalalana ny fahendrena, ary zovy no mahazo an-tsaina ny hasarobidin'ny lálany?<br>Iray ihany no hendry, hany atahorana indrindra, mipetraka eo amin'ny seza fiandrianany, dia ny Tompo.<br>Izy no nahary azy; nahita azy izy ka nampahalala azy;<br>nandrotsaka azy tamin'ny asany rehetra izy, sy amin'ny nofo rehetra, araka ny ambaratongam-panomezany. Notolorany be izay tia azy.</p><h3>Salamo</h3><em>93(92),1ab.1c-2.5.</em><p>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Voatsangana hatry ny fiandohana fahagola, ny fiandriananao, misy hatramin'ny mandrakizay hianao.<br>Tsy miova ny teny vavolombelonao, ny fahamasinana no mendrika ny tranonao; mandritra ny faharetan'ny andro rehetra, ry Iaveh ô!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>9,14-29.</em><p>Gaga ny olona rehetra nony nahita an'i Jesoa, ka nidodododo hiarahaba azy niaraka tamin'izay.<br>Dia nanontany azy ireo izy nanao hoe: Ny amin'ny inona no iadianareo hevitra amin'ireto?<br>ka novalian'ny anankiray tamin'ny vahoaka hoe: Ry Mpampianatra ô, nitondra ny zanako lahy azon'ny demony moana nankaty aminao aho;<br>fa na aiza na aiza ahazoany azy dia sady akapokapony izy no mandoa vory sy mikitronify, ka efa mihamalazolazo erý; ary efa nangataka ny mpianatrao handroaka azy aho, fa tsy nahomby izy ireo.<br>Dia niteny Jesoa nanao hoe: Ry taranaka tsy mino, mandra-pahoviana no hitoerako aminareo? mandra-pahoviana no handeferako aminareo? Ento atý amiko izy.<br>Dia nentiny nankeo aminy izy, ary vantany vao nahita azy ny demony, dia nampifanintotsintona ny zaza ka lavo nitsinkasina sady nandoa vory.<br>Dia nanontany ny rain-drazazalahy Jesoa nanao hoe: Hoatrinona izay no nahatongavan'izao taminy? Ka novaliany hoe: Hatry ny fony izy mbola kely;<br>ary matetika izy no nazeran'ny demony tamin'ny afo sy tany anaty rano mba hahafaty azy; ka raha mba misy hainao re, mamindra fo aminay, ary vonjeo izahay!<br>Dia hoy Jesoa taminy: Raha hainao ny mino, tsy misy tsy azo atao ho an'izay mino.<br>Niaraka tamin'izay, dia sady niantso mafy ny rain-drazazalahy no nanao an-dranomaso hoe: Mino aho, Tompoko, fa vonjeo re ity tsy finoako.<br>Ary nony nahita ny vahoaka nidodododo nanatona azy Jesoa, dia niteny mafy ny fanahy maloto izy nanao hoe: Ry fanahy marenina sy moana, izaho mandidy anao, mivoaha amin'io zaza io, ka aza miditra ao aminy intsony.<br>Dia sady ninananana ny demony no nampifanintontsintona azy mafy vao niala taminy, ka efa toy ny maty ilay zazalahy, ary efa nataon'ny maro hoe maty aza.<br>Fa noraisin'i Jesoa tamin'ny tánany izy, dia nareniny, ka nitsangana.<br>Nony tonga tany an-trano izy, dia nanontanian'ny mpianany mangingina hoe: Nahoana no tsy naharoaka azy izahay?<br>Ka hoy izy taminy: Tsy azo roahina afa-tsy amin'ny fivavahana sy ny fifadian-kanina izany karazan-demony izany.<br>Nony niala teo izy ireo, dia namaky an'i Galilea, ary tsy tian'i Jesoa ho fantatr'olona izany,</p>"
        },
        {
            "id": "25",
            "imagen": "Talata 25 Febroary",
            "contenido": "<h3>Talata Fahafito tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>2,1-11.</em><p>Anaka, raha mandroso hianao hanompo ny Tompo, omany ho amin'ny fizahan-toetra ny fanahinao.<br>Ahitsio ny fonao, ka mahareta, ary aza mikoropaka foana amin'ny andron'ny fahoriana.<br>Miraiketa amin'Andriamanitra hianao, ka aza misaraka aminy, mba hitomboanao ho amin'izay hiafaranao.<br>Ekeo avokoa izay manjo anao, ary mandefera amin'ny fifandimbiasan'ny fietrenao.<br>Fa ny volamena sy ny volafotsy aofana amin'ny afo; ary ny olona ankasitrahan'Andriamanitra kosa, amin'ny memin'ny fietrena.<br>Matokia an'Andriamanitra ary izy hanarina anao; mizora amin'ny lala-mahitsy, ary manantena azy.<br>Miandrasa ny famindram-pony, hianareo matahotra ny Tompo, ary aza mivily lalana, fandrao dia levona hianareo.<br>matokia azy, hianareo matahotra ny Tompo, dia tsy ho very valisoa hianareo.<br>Manantená, hianareo matahotra ny Tompo, ny hasambarana, ny hafaliana mandrakizay sy ny famindram-po.<br>Diniho ange ny taranaka fahagola, ka fantaro; iza no nanantena ny Tompo, ka nahazo henatra na oviana na oviana? Zovy no naharitra tsy niala tamin'ny fahatahorana azy, ka mba nilaozany? Iza no niantso azy, ka latsa no hany azony?<br>Fa miantra sy mamindra fo ny Tompo, ary mamela heloka sy mamonjy amin'ny andro mahory izy.</p><h3>Salamo</h3><em>37(36),3-4.18-19.27-28.39-40.</em><p>Matokia an'ny Tompo, ary manaova soa; <br>monena amin'ny tany ary manarana fo amin'ny fahatokiany.<br>Iaveh no ataovy firavoravoanao, <br>dia omeny anao izay irin'ny fonao.<br>Fantatry ny Tompo ny andron'ny marina; <br>ary ny lovany haharitra mandrakizay.<br>Tsy mba menatra izy amin'ny andron'ny fahoriany; ary ho voky amin'ny taona mosarena.<br>Halaviro ny ratsy ary manaova ny tsara, <br>dia mitoera mandrakizay ao am-ponenanao.<br>Fa tian'ny Tompo ny rariny, ary tsy foiny ny olo-miraiki-po aminy. Eo ambany fiambenany mandrakariva ireny, fa ny taranaky ny ratsy fanahy kosa hofongorana.<br>THAV Avy amin'ny Tompo no ihavian'ny famonjena ny marina; mpiaro azy amin'ny andron'ny fahoriana izy.<br>Iaveh no tonga manampy sy manafaka azy; manafaka amin'ny ratsy fanahy sy mamonjy azy izy, satria izy no nataony fototry ny fitokiany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>9,30-37.</em><p>fa nampianatra ny mpianany izy ary nanao taminy hoe: Hatolotra eo an-tanan'ny olombelona ny Zanak'olona, dia hovonoiny, fa hitsangana amin'ny maty izy raha afaka hateloana aorian'ny hahafatesany.<br>Tsy fantatr'izy ireo anefa izany teny izany, sady tsy sahiny nanontaniana azy koa.<br>Dia tonga tany Kafarnaoma izy ireo, ary nony mby tao an-trano, dia nanontany ny mpianany Jesoa nanao hoe: Inona izany niadianareo hevitra tany an-dálana izany?<br>Fa tsy niteny tsy nivolana izy, satria ny amin'izay ho lehibe indrindra amin'izy rehetra no niadiany hevitra teny an-dálana.<br>Dia nipetraka izy ary niantso ny roa ambin'ny folo lahy ka nanao taminy hoe: Izay te-ho voalohany no ho farany indrindra sy ho mpanompon'ny olona rehetra.<br>Ary nandray zaza anankiray izy, napetrany teo afovoany, sy nofihininy, ary hoy izy tamin'ny mpianany hoe:<br>Na iza na iza handray anankiray amin'ny zazakely toy itony amin'ny anarako, dia handray ahy, ary izay mandray ahy dia tsy mandray ahy, fa izay naniraka ahy.<br>Ary niteny Joany ka nanao taminy hoe: Mpampianatra ô, nahita olona anankiray nandroaka demony amin'ny anaranao izahay; nefa tsy namantsika ka noraranay.</p>"
        },
        {
            "id": "26",
            "imagen": "Alarobia 26 Febroary",
            "contenido": "<h3>Alarobia Fahafito tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>4,12-22.</em><p>Izay tia azy, tia fiainana; ary izay maimay hikatsaka azy, dia feno hafaliana.<br>Izay misambotra azy dia ny voninahitra no anjarany, ary amin'izay rehetra hidirany dia hitsofan'ny Tompo rano azy avokoa.<br>Izay manompo azy manompo ny Masina, ary izay tia azy, tia ny Tompo.<br>Izay mihaino azy, hitsara ny firenena; ary izay manatona azy honina fahizay.<br>Izay matoky azy, hanana azy ho anjarany, ary ny taranany, hitana ny fananana azy.<br>Satria amin'ny voalohany izy, miara-mandroso amin'ny lalan-tsarotra miaraka aminy; mampihavy tahotra aman-korohoro aminy izy; mampijaly azy amin'ny fifehezana mafy, mandra-pitsapany azy, amin'ny didiny.<br>Fa nony efa izany, dia miverina aminy amin'ny lala-mahitsy indray izy, ka mampifaly azy sy mamboraka ny zava-miafiny aminy.<br>Raha mania anefa izy, dia ilaozany, sy avelany hahita loza.<br>Tandremo ny fotoana, ary fadio ny ratsy, ka aza misy tokony hahazoanao henatra amin'ny tenanao.<br>Misy henatra mitarika ny ota; ary misy henatra mitarika voninahitra amam-pahasoavana.<br>Fadio izay henamaso olona, hanimba ny fanahinao, ary aza dia menatra hahitanao fahaverezana.</p><h3>Salamo</h3><em>119(118),165.168.171.172.174.175.</em><p>Be fiadanana izay tia ny lalánao; ary tsy misy zava-manafintohina azy.<br>Mitana ny fandaharanao amana fampianaranao aho; fa eo anatrehanao avokoa ny lálako.<br>Hamoaka fiderana anao anie ny molotro, satria nampianarinao ahy ny lalánao.<br>Hitory ny teninao anie ny lelako, fa marina avokoa ny didinao.<br>Maniry ny famonjenao aho, ry Iaveh ô, ary ny lalánao no fahafinaretako.<br>Ho velon-kidera anao anie ny fanahiko, ary ho avy hamonjy ahy ny fitsaranao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>9,38-40.</em><p>Fa hoy Jesoa: Aza raranareo izy; fa tsy misy olona hanao fahagagana amin'ny anarako ka hanaratsy ahy vetivety foana.<br>Fa izay tsy manohitra antsika dia momba antsika.<br>Na iza na iza hanome rano eran'ny kapoaka anareo amin'ny anarako, satria an'ny Kristy hianareo, dia lazaiko marina aminareo fa tsy ho very valisoa izy.</p>"
        },
        {
            "id": "27",
            "imagen": "Alakamisy 27 Febroary",
            "contenido": "<h3>Alakamisy Fahafito tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>5,1-10.</em><p>Aza miankina amin'izay harenao, ary aza manao hoe: Manan-karena ampy aho!<br>Aza manaraka ny fitsiriritanao sy ny herinao, mba hanafa-po fanirian'ny fonao;<br>ary aza manao hoe: Zovy moa no Tompoko? Fa tsy maintsy hosazin'ny Tompo hianao.<br>Aza manao hoe: Efa nanota, ka inona izao no nanjo ahy? Fa mahari-po ny Tompo.<br>Aza dia afak'ahiahy ny amin'ny fanonerana, ka manampy ota ny ota.<br>Aza manao hoe: Be famindram-po Andriamanitra; ka hamela ny heloka maro be. Fa samy ao aminy ihany ny indrafo sy ny hatezerana; ary mianjera amin'ny mpanota ny fahavinirany.<br>Aza mitaredretra ny hibebaka amin'ny Tompo, ary aza mangatak'andro isan'andro izao, fa hipoaka tampoka ny hatezeran'ny Tompo, ka ho levona hianao amin'ny andro hamaliany.<br>Aza miankina amin'izay harena azo tsy an-drariny, fa tsy hahefa na inona na inona ireny amin'ny andro mahory.<br>Aza mikororoka amin'ny rivotra rehetra, ary aza mandeha amin'ny lálana rehetra, fa izany no fanaon'ny mpanota miroa lela.<br>Miorena amin'ny fihevitrao ary aoka ho tokan-teny hianao.</p><h3>Salamo</h3><em>1,1-2.3.4.6.</em><p>Sambatra ny olona tsy mandeha amin'ny fisainan'ny tsy mpivavaka, tsy mijanona amin'ny lálan'ny mpanota, ary tsy mipetraka miaraka amin'ny mpaniratsira;<br>fa ny lálan'ny Tompo no ifaliany; sady saintsaininy andro aman'alina.<br>Tahaka ny hazo nambolena eo amoron'ny rano velona izy, ka ny voany tonga amin'ny fotoany; ny raviny tsy mba malazo; ny ataony rehetra vanona avokoa.<br>Tsy mba toy izany ny tsy mpivavaka: toy ny akofa faohin'ny rivotra izy,<br>Satria ny lálan'ny marina fantatry ny Tompo fa ny lálan'ny mpanota mitarika ho amin'ny fahaverezana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>9,41-50.</em><p>Ary na iza na iza hanafintohina ny anankiray amin'ireny madinika mino ahy ireny, dia tsaratsara kokoa ho azy ny hanantonana vato fikosohan-dafarina amin'ny vozony, ka havarina any anaty ranomasina izy.<br>Raha ny tánanao no manafintohina anao, tapaho izy; fa aleo kilemaina miditra any amin'ny fiainana hianao, toy izay manan-tanan-droa havarina any amin'ny gehena, dia any amin'ny afo tsy azo vonoina,<br>izay misy olitra tsy mety maty sy afo tsy maty mandrakizay.<br>Ary raha ny tongotrao no manafintohina anao, tapaho izy, fa aleo tapa-tongotra an'ila miditra any amin'ny fiainana hianao toy izay manana tongotra roa havarina any amin'ny gehen'afo tsy azo vonoina,<br>izay misy olitra tsy mety maty sy afo tsy maty mandrakizay.<br>Raha ny masonao no manafintohina anao, esory izy, fa aleo toka-maso miditra any amin'ny fanjakan'Andriamanitra hianao, toy izay mana-maso roa havarina any amin'ny gehen'afo,<br>izay tsy mety maty ny olitr'izy ireo ary tsy azo vonoina ny afo.<br>Fa izy rehetra any hosiraina amin'ny afo, toy ny sorona rehetra siraina amin'ny sira.<br>Tsara ny fanasina: fa rahefa lefy izy, inona no hampodianareo ny tsirony? Tano tsara ny sira aminareo, ka mihavána hianareo.<br></p>"
        },
        {
            "id": "28",
            "imagen": "Zoma 28 Febroary",
            "contenido": "<h3>Zoma Fahafito tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>6,5-17.</em><p>Ny teny mora, mahamaro sakaiza, ary ny fiteny mamy, dia be hamamiana.<br>Aoka ho maro izay mifankahazo tsara aminao, nefa iray monja amin'arivo no ilao hevitra.<br>Raha te-hahazo sakaiza hianao, fizahan-toetra azy no aoka hahazoanao azy, fa aza malaky matoky azy foana.<br>Satria misy sakaiza manao anandrony, fa hihataka izy, amin'ny andro mahory anao;<br>misy sakaiza ho tonga fahavalo, ka hanambara ny adinareo, hahazoanao henatra.<br>Misy sakaiza, raha hiara-komana aminao, fa tsy haharitra ho izany intsony amin'ny andro hahory anao.<br>Amin'ny andro iadanana izy mitsangan-ko toy ny tenanao, ka hiresaka mora foana amin'ny ankohonanao.<br>Raha avy izay ietrenao, hitsangan-kanohitra anao izy, ary hiery anao.<br>Halavito ny fahavalonao, ary mitandrema tena amin'ny sakaizanao.<br>Ny sakaiza mahatoky dia fiarovana mahery, ka nahita rakitra izay nahita azy.<br>Tsy misy soa toy ny sakaiza mahatoky; tsy misy vato-mizana, azo andanjana ny vidiny.<br>Ody aina ny sakaiza mahatoky; izay matahotra ny Tompo no mahazo azy.<br>Izay matahotra ny Tompo no manam-pisakaizana marina, satria manahaka azy ny sakaizany.</p><h3>Salamo</h3><em>119(118),12.16.18.27.34.35.</em><p>Isaorana anie hianao, ry Iaveh! Ampianaro ny didinao aho.<br>Ataoko fifaliana ho ahy ny lálanao; tsy hohadinoiko mandrakizay ny teninao.<br>Sokafy ny masoko mba hahitako ny zava-mahagaga ao amin'ny lalánao.<br>Ampahafantaro ahy ny lálan'ny didinao, <br>dia hisaintsaina ny fahagagana ataonao aho.<br>Omeo fahazavan-tsaina aho, hitandremako ny lalánao: sy hankatoavako azy amin'ny foko rehetra.<br>Tariho aho amin'ny lálan'ny didinao, fa ao no hahitako fahasambarana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>10,1-12.</em><p>Nony niala teo izy dia tonga tany amin'ny sisin-tanin'i Jodea, an-dafin'i Jordany; ary nivory teo aminy indray ny vahoaka, ka nampianariny indray araka ny fanaony.<br>Dia nanatona azy ny Farisiana mba haka fanahy azy ka nanontany hoe: Mahazo misao-bady va ny lehilahy?<br>Ary izao no navaliny azy ireo: Ahoana no nandidian'i Moizy anareo?<br>Dia hoy izy: Nomen'i Moizy lálana hanao taratasy fisaoram-bady sy hisao-bady ny lehilahy.<br>Fa hoy kosa Jesoa: Ny hamafin'ny fonareo no nanoratany izany didy izany ho anareo.<br>Fa tamin'ny niandohan'izao tontolo izao, dia lehilahy iray sy vehivavy iray ihany no nataon'Andriamanitra;<br>noho izany dia handao ny ray aman-dreniny ny lehilahy, ka hikambana amin'ny vadiny,<br>ary ho nofo iray izy roroa; koa tsy roa intsony izy, fa nofo iray ihany.<br>Koa aoka izay nakamban'Andriamanitra tsy hosarahin'olombelona.<br>Nony mby tao an-trano, dia nanontany azy ny amin'izany indray ny mpianany,<br>ka hoy izy taminy: Na iza na iza misaotra ny vadiny ka mampakatra vehivavy hafa, dia mijangajanga mandika ny lalám-panambadiana;<br>ary raha ny vavy koa no misaotra ny lahy ka manambady hafa, dia mijangajanga.</p>"
        }
    ]
}