{
    "data": [
        {
            "id": "1",
            "imagen": "Samedi 1 Février",
            "contenido": "<h3>Le samedi de la 3e semaine du temps ordinaire</h3><h3>Lettre aux Hébreux</h3><em>11,1-2.8-19.</em><p>Frères, la foi est une façon de posséder ce que l’on espère, un moyen de connaître des réalités qu’on ne voit pas.<br>Et quand l’Écriture rend témoignage aux anciens, c’est á cause de leur foi.<br>Gráce á la foi, Abraham obéit á l’appel de Dieu : il partit vers un pays qu’il devait recevoir en héritage, et il partit sans savoir où il allait.<br>Gráce á la foi, il vint séjourner en immigré dans la Terre promise, comme en terre étrangère ; il vivait sous la tente, ainsi qu’Isaac et Jacob, héritiers de la même promesse,<br>car il attendait la ville qui aurait de vraies fondations, la ville dont Dieu lui-même est le bátisseur et l’architecte.<br>Gráce á la foi, Sara, elle aussi, malgré son áge, fut rendue capable d’être á l’origine d’une descendance parce qu’elle pensait que Dieu est fidèle á ses promesses.<br>C’est pourquoi, d’un seul homme, déjá marqué par la mort, a pu naître une descendance aussi nombreuse que les étoiles du ciel et que le sable au bord de la mer, une multitude innombrable.<br>C’est dans la foi, sans avoir connu la réalisation des promesses, qu’ils sont tous morts ; mais ils l’avaient vue et saluée de loin, affirmant que, sur la terre, ils étaient des étrangers et des voyageurs.<br>Or, parler ainsi, c’est montrer clairement qu’on est á la recherche d’une patrie.<br>S’ils avaient songé á celle qu’ils avaient quittée, ils auraient eu la possibilité d’y revenir.<br>En fait, ils aspiraient á une patrie meilleure, celle des cieux. Aussi Dieu n’a pas honte d’être appelé leur Dieu, puisqu’il leur a préparé une ville.<br>Gráce á la foi, quand il fut soumis á l’épreuve, Abraham offrit Isaac en sacrifice. Et il offrait le fils unique, alors qu’il avait reçu les promesses<br>et entendu cette parole : ‘C’est par Isaac qu’une descendance portera ton nom.’<br>Il pensait en effet que Dieu est capable même de ressusciter les morts ; c’est pourquoi son fils lui fut rendu : il y a lá une préfiguration.</p><h3>Évangile de Jésus-Christ selon saint Luc</h3><em>1,69-70.71-72.73-75.</em><p>Il a fait surgir la force qui nous sauve<br>dans la maison de David, son serviteur,<br>comme il l’avait dit par la bouche des saints, <br>par ses prophètes, depuis les temps anciens :<br>salut qui nous arrache á l’ennemi, <br>á la main de tous nos oppresseurs,<br>amour qu’il montre envers nos pères, <br>mémoire de son alliance sainte,<br>serment juré á notre père Abraham <br>de nous rendre sans crainte,<br>afin que, délivrés de la main des ennemis,<br>nous le servions dans la justice et la sainteté, <br>en sa présence, tout au long de nos jours.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>4,35-41.</em><p>Ce jour-lá, le soir venu, Jésus dit á ses disciples : « Passons sur l’autre rive. »<br>Quittant la foule, ils emmenèrent Jésus, comme il était, dans la barque, et d’autres barques l’accompagnaient.<br>Survient une violente tempête. Les vagues se jetaient sur la barque, si bien que déjá elle se remplissait.<br>Lui dormait sur le coussin á l’arrière. Les disciples le réveillent et lui disent : « Maître, nous sommes perdus ; cela ne te fait rien ? »<br>Réveillé, il menaça le vent et dit á la mer : « Silence, tais-toi ! » Le vent tomba, et il se fit un grand calme.<br>Jésus leur dit : « Pourquoi êtes-vous si craintifs ? N’avez-vous pas encore la foi ? »<br>Saisis d’une grande crainte, ils se disaient entre eux : « Qui est-il donc, celui-ci, pour que même le vent et la mer lui obéissent ? »</p><hr /><h3>Bx Benoît Daswa(catéchiste et martyr († 1990))</h3><p>Bienheureux Benedict Daswa Catéchiste et martyr en Afrique du Sud Premier martyr sud-africain reconnu par l’ÉgliseBenedict (á la naissance Bakali) Daswa naît le 16 juin 1946 dans le village de Mbahe au sein d’une famille non chrétienne; il était l’aîné de cinq enfants. Il a été élevé dans la religion traditionnelle, au sein de son clan de la tribu Bakali Lemba.C’est au lycée que Benedict a reçu une instruction dans la foi catholique, par son catéchiste, le P. Benoît Risimati : c’est pour lui rendre hommage qu’il a choisi Benoît comme prénom de baptême et qu’il a faite sienne la devise de saint Benoît, «Prie et travaille». Il a été baptisé le 21 avril 1963 par le Père Augustin O’Brien m.s.c., qui lui a donné la première communion. Trois mois plus tard, il était confirmé par l’évêque bénédictin de Pietersburg,Mgr Van Hoeck. Il est ensuite devenu instituteur et directeur de l’école primaire de Nweli. Benedict invitait les élèves qui ne pouvaient pas payer les frais de scolarité á travailler dans son jardin. Il rendait visite aux familles des absents pour offrir son aide; il travaillait au potager et il plantait des arbres. Il a été le premier de son village á construire une maison en briques avec ses économies et gráce á la vente des fruits et des légumes du potager et du verger. Gráce á des prévisions budgétaires prudentes, il pu acheter une voiture, un poste de télévision et il avait le téléphone. Son succès attira des jalousies: il fut même accusé de faire usage de zombies, des soi-disant cadavres ramenés á la vie par la sorcellerie.En 1980, Benedict épousa une luthérienne, Shadi Eveline Monyai, qui a ensuite été reçue dans l’Église catholique. Ils eurent huit enfants, le dernier naquit quatre mois après sa mort. Il lui est tout naturel d’aider sa femme dans l’éducation des enfants etdans les táches ménagères, et il encourageait les autres pères de famille á en faire autant: «Vous devriez aider votre femme dans les táches ménagères». Il enseignait á ses enfants á participer aussi aux táches de la maison, á être assidus á l’école et au travail du jardin. Mais surtout, sa famille était une école de prière. Tous les soirs, ils lisaient la Bible ensemble et ils participaient aux assemblées dominicales. Il avait aussi institué ce qu’il appelait le «jour des Daswa», le jour de la fête de Noël: la famille et tous leurs proches parents passaient cette journée ensemble. Les enfants recevaient comme cadeau de Noël du matériel scolaire.Le chef du village l’avait choisi comme secrétaire et conseiller. Son honnêteté, son intégrité, sa sincérité et son humilité le faisaient respecter. Catéchiste et membre du Conseil pastoral de la paroisse, il aida á la création de la communauté ecclésiale, en particulier en préparant les candidats au baptême. Il dirigeait l’office dominical, quand le prêtre ou un agent pastoral n’était pas disponible. Il aida dans la construction, á Nweli, de la première église catholique de la région; il était très impliqué dans la pastorale des jeunes: il les voulait occupés et disciplinés, et il créa pour eux des clubs de football.Lors d’une sécheresse survenue dans la région de Venda, dans les années quatre-vingt, il réussit á obtenir des fournitures et des vivres pour les enfants de l’école. On le respectait aussi en tant qu’homme de prière et pour sa compassion et sa générosité pour les malades, les pauvres et les prisonniers qu’il visitait.Le 25 janvier 1990, au cours d’un violent orage, la foudre tomba plusieurs fois sur les cases rondes, les ‘rondavels’ couvertes de chaume; la population locale pensa que ces phénomènes étaient dus á des actes de sorcellerie. Le conseil des anciens décida donc de consulter un guérisseur et demanda pour cela aux habitants une contribution individuelle pour lui payer ses émoluments. Benedict répondit que les éclairs étaient des phénomènes naturels et que sa foi catholique lui interdisait d’offrir sa contribution afin de payer un sorcier, suscitant ainsi la colère de nombreux habitants.Dans l’après-midi du 2 février 1990, alors qu’il travaillait dans son verger, sa belle sœur l’appelle de toute urgence, lui demandant d’emmener son enfant très malade chez le médecin, á Makwarela (Sibasa). Il lui dit: «Avant de partir, prions». Sur la route du retour á Mbahe, il s’arrêta pour emmener aussi un habitant d’un village voisin. Celui-ci portait un sac de farine de maïs et il ne voulait pas prendre les transports publics en raison des troubles dans la région. Mais la route se trouva bloquée á un certain endroit par des troncs d’arbres. Lorsqu’il descendit pour dégager la route, une foule de jeunes garçons et d’hommes dissimulés derrière les buissons se ruèrent sur lui, lui jetant de grosses pierres. Blessé et saignant abondamment, il traversa le terrain de football, espérant trouver de l’aide auprès d’un “Shebeen”, un débit illégal de boissons alcoolisées. Il finit par trouver refuge dans la cuisine d’une ‘rondavel’ mais sort quand ses poursuivants menacent de tuer l'habitante. Il meurt assassiné á coups de couteau et de ‘knobkerrie’ (type de báton africain principalement utilisé dans l'Est et le Sud de l'Afrique) disant: «Dieu, je remets mon esprit entre tes mains». Lors de ses funérailles, le 10 février 1990, les prêtres portaient des vêtements liturgiques rouges, sûrs que Benedict était mort pour sa foi dans le Christ, du fait de son refus héroïque de la sorcellerie.Benedict Daswa a été beatifié le 13 septembre 2015, au sanctuaire de Tshitanini, dans la province du Limpopo, par le card. Angelo Amato s.d.b., Préfet de la Congrégation pour la Cause des Saints, qui représentait le Pape François. Sa commémoration a été fixée au premier février.</p><hr /><h3>Bse Candelaria de Saint-Joseph(vierge et fond. († 1940))</h3><hr /><p>Bse Candelaria de San José (Susana Paz Castillo Ramírez)Religieuse et cofondatrice des«Hermanas Carmelitas Venezolanas»Candelaria de San José naît, le 11 août 1863, á Altagracia de Orituco (Venezuela) de Francisco de Paula Paz Castillo et de María del Rosario Ramírez.Elle meurt á Cumaná le 31 janvier 1940.Candelaria de San José a été béatifiée le 27 avril 2008, dans le stade de baseball de l’université de Caracas, par le card. José Saraiva Martìns, Préfet de la Congrégation pour la cause des Saints, qui représentait le Pape Benoît XVI (Joseph Ratzinger, 2005-2013).</p><hr /><h3>St Tryphon(martyr († v. 251))</h3><hr /><p>Martyrologe Romain: En Phrygie, commémoraison de saint Tryphon, martyr.</p>"
        },
        {
            "id": "2",
            "imagen": "Dimanche 2 Février",
            "contenido": "<h3>Présentation du Seigneur au Temple, fête</h3><h3>Livre de Malachie</h3><em>3,1-4.</em><p>Ainsi parle le Seigneur Dieu : voici que j’envoie mon messager pour qu’il prépare le chemin devant moi ; et soudain viendra dans son Temple le Seigneur que vous cherchez. Le messager de l’Alliance que vous désirez, le voici qui vient, – dit le Seigneur de l’univers.<br>Qui pourra soutenir le jour de sa venue ? Qui pourra rester debout lorsqu’il se montrera ? Car il est pareil au feu du fondeur, pareil á la lessive des blanchisseurs.<br>Il s’installera pour fondre et purifier : il purifiera les fils de Lévi, il les affinera comme l’or et l’argent ; ainsi pourront-ils, aux yeux du Seigneur, présenter l’offrande en toute justice.<br>Alors, l’offrande de Juda et de Jérusalem sera bien accueillie du Seigneur, comme il en fut aux jours anciens, dans les années d’autrefois.</p><h3>Psaume</h3><em>24(23),7.8.9.10.</em><p>Portes, levez vos frontons, <br>élevez-vous, portes éternelles : <br>qu'il entre, le roi de gloire !<br>Qui est ce roi de gloire ? <br>C'est le Seigneur, le fort, le vaillant, <br>le Seigneur, le vaillant des combats.<br>Portes, levez vos frontons, <br>levez-les, portes éternelles : <br>qu'il entre, le roi de gloire !<br>Qui donc est ce roi de gloire ? <br>C'est le Seigneur, Dieu de l'univers ; <br>c'est lui, le roi de gloire.</p><h3>Lettre aux Hébreux</h3><em>2,14-18.</em><p>Puisque les enfants des hommes ont en commun le sang et la chair, Jésus a partagé, lui aussi, pareille condition : ainsi, par sa mort, il a pu réduire á l’impuissance celui qui possédait le pouvoir de la mort, c’est-á-dire le diable,<br>et il a rendu libres tous ceux qui, par crainte de la mort, passaient toute leur vie dans une situation d’esclaves.<br>Car ceux qu’il prend en charge, ce ne sont pas les anges, c’est la descendance d’Abraham.<br>Il lui fallait donc se rendre en tout semblable á ses frères, pour devenir un grand prêtre miséricordieux et digne de foi pour les relations avec Dieu, afin d’enlever les péchés du peuple.<br>Et parce qu’il a souffert jusqu’au bout l’épreuve de sa Passion, il est capable de porter secours á ceux qui subissent une épreuve.</p><h3>Évangile de Jésus-Christ selon saint Luc</h3><em>2,22-40.</em><p>Quand fut accompli le temps prescrit par la loi de Moïse pour la purification, les parents de Jésus l’amenèrent á Jérusalem pour le présenter au Seigneur,<br>selon ce qui est écrit dans la Loi : ‘Tout premier-né de sexe masculin sera consacré au Seigneur.’<br>Ils venaient aussi offrir le sacrifice prescrit par la loi du Seigneur : ‘un couple de tourterelles ou deux petites colombes.’<br>Or, il y avait á Jérusalem un homme appelé Syméon. C’était un homme juste et religieux, qui attendait la Consolation d’Israël, et l’Esprit Saint était sur lui.<br>Il avait reçu de l’Esprit Saint l’annonce qu’il ne verrait pas la mort avant d’avoir vu le Christ, le Messie du Seigneur.<br>Sous l’action de l’Esprit, Syméon vint au Temple. Au moment où les parents présentaient l’enfant Jésus pour se conformer au rite de la Loi qui le concernait,<br>Syméon reçut l’enfant dans ses bras, et il bénit Dieu en disant :<br>« Maintenant, ô Maître souverain, tu peux laisser ton serviteur s’en aller en paix, selon ta parole.<br>Car mes yeux ont vu le salut<br>que tu préparais á la face des peuples :<br>lumière qui se révèle aux nations et donne gloire á ton peuple Israël. »<br>Le père et la mère de l’enfant s’étonnaient de ce qui était dit de lui.<br>Syméon les bénit, puis il dit á Marie sa mère : « Voici que cet enfant provoquera la chute et le relèvement de beaucoup en Israël. Il sera un signe de contradiction<br>– et toi, ton áme sera traversée d’un glaive – : ainsi seront dévoilées les pensées qui viennent du cœur d’un grand nombre. »<br>Il y avait aussi une femme prophète, Anne, fille de Phanuel, de la tribu d’Aser. Elle était très avancée en áge ; après sept ans de mariage,<br>demeurée veuve, elle était arrivée á l’áge de quatre-vingt-quatre ans. Elle ne s’éloignait pas du Temple, servant Dieu jour et nuit dans le jeûne et la prière.<br>Survenant á cette heure même, elle proclamait les louanges de Dieu et parlait de l’enfant á tous ceux qui attendaient la délivrance de Jérusalem.<br>Lorsqu’ils eurent achevé tout ce que prescrivait la loi du Seigneur, ils retournèrent en Galilée, dans leur ville de Nazareth.<br>L’enfant, lui, grandissait et se fortifiait, rempli de sagesse, et la gráce de Dieu était sur lui.</p><hr /><h3>Ste Jeanne de Lestonnac(veuve et fond. († 1640))</h3><p>Sainte Jeanne De LestonnacVeuve et fondatrice(1556-1640)Nièce de Montaigne, Jeanne naît á Bordeaux, aînée d'une famille très en vue de la ville : son père, Richard de Lestonnac est Conseiller au Parlement et sa mère Jeanne Eyquem, est la sœur de l'humaniste Michel de Montaigne, auteur des Essais. Le Calvinisme envahit la France et les guerres de religion désagrègent le pays. Sa mère, séduite par la Réforme, tente d'y attirer sa fille. Jeanne trouve en son père et son oncle Michel qui ont l'intuition de son conflit intérieur, des défenseurs de la foi Catholique.Á dix-sept ans elle est mariée á Gaston de Montferrant Landiras. Sept enfants viennent combler cet amour qui sera partagé pendant vingt-quatre ans. Suivent des mois de douleur et de rupture : son époux et son fils aîné meurent. Ensuite son père et son oncle. Ses enfants n'ayant plus besoin d'elle, a quarante-six ans elle entre chez les Feuillantines, monastère cistercien très strict de Toulouse. Elle prend le nom de Jeanne de Saint Bernard. Elle invoque l'Esprit pour que la lumière brille dans ses ténèbres. Soudain une double vision : une multitude de jeunes en danger et Marie qui est lá, présente. Et un double engagement de la part de Jeanne : tendre la main á cette jeunesse en danger et vivre avec les attitudes de Marie.Á son retour des Feuillantines, Jeanne se retire dans ses terres de La Mothe. Elle vit patiemment une longue et confiante attente. Elle projette le nouvel Institut qui, tentera de remplir un manque concret en France au XVIIe siècle : l'éducation féminine dans toutes ses dimensions. En 1605 une peste envahit Bordeaux. Jeanne brave la contagion et aide dans les quartiers les plus démunis. Lá elle découvre le mystère du pauvre, présence vivante de Jésus. Ce service lui facilite aussi la rencontre avec des jeunes qui, attirées par sa personnalité, s'engagent dans son projet apostolique. Elle prend contact avec les jésuites de Bordes et Raymond préoccupés eux aussi par l'éducation des filles. Le pape Paul V approuve la première communauté de la Compagnie de Marie Notre-Dame le 7 avril 1607. Jeanne a cinquante ans.Elle meurt le 2 février 1640 á l'áge de quatre-vingt-quatre ans laissant derrière elle une trentaine de Maisons de Notre-Dame. Jeanne De Lestonnac a été canonisée, le 15 mai 1949, par le Vénérable Pie XII (Eugenio Pacelli, 1939-1958).</p><hr /><h3>St Jean-Théophane Vénard(missionnaire m.e.p. et martyr)</h3><hr /><p>Saint Jean-Théophane VénardMissionnaire m.e.p. et martyrJean-Théophane Vénard, fils d'un maître d'école, naît á Saint-Loup-sur-Thouet (Deux-Sèvres), le 21 novembre 1829. Il fit ses études classiques au collège de Doué-la-Fontaine, puis sa philosophie au petit séminaire de Montmorillon. Il entra au grand séminaire de Poitiers en 1848, reçut le sous-diaconat en décembre 1850 et demanda aussitôt après á entrer au séminaire des Missions Étrangères de Paris, où il arriva le 3 mars 1851. Sa vocation missionnaire remontait á l'enfance : il la trouva, á l'áge de neuf ans en lisant la notice sur la vie et la mort de Jean-Charles Cornay.Á Paris, Théophane fut dirigé par M. Barran, qui lui enseigna la voie d'enfance spirituelle. Ordonné prêtre le 5 juin 1852, le jeune missionnaire s'embarqua le 19 septembre suivant, á destination de la Chine, car lá Propagande avait demandé á la Société des Missions Étrangères de prendre la charge d'un nouveau territoire. Ce projet ayant été ajourné, Jean-Théophane, après un an et demi d'attente á Hong-Kong, fut envoyé au Tonkin, où il arriva en juillet 1854.Après avoir étudié la langue dans deux chrétientés, il fut chassé par la persécution et se réfugia á But-Dong, où il tomba dangereusement malade. En 1857, on lui confia la direction d'un district et, malgré une santé toujours chancelante, il traduisit la Concordance des Évangiles de l'abbé Migne, les Actes des Apôtres, les Épîtres et l'Apocalypse. Les persécutions le contraignirent á une vie clandestine et incroyablement pénible dans d'obscures cachettes. Son évêque l'avait nommé supérieur du séminaire, mais la persécution ne lui permit pas d'exercer ces fonctions. Dénoncé, il fut arrêté á Ke-Beo, le 30 novembre 1860, enfermé dans une cage et conduit á Hanoï où il fut décapité le 2 février 1861.Dès 1864, l'abbé Eusèbe Vénard, frère du martyr, publiait un ouvrage intitulé : Vie et correspondance de J. Théophane Vénard, qui a connu quatorze éditions. Sainte Thérèse de l'Enfant-Jésus lut cet ouvrage, en fut très touchée et vécut dès lors dans une véritable intimité spirituelle avec le jeune martyr.Théophane Vénard écrivait admirablement. Ses lettres si belles, manifestant la paix de son áme, et, d'autre part, la vénération que lui a manifestée sainte Thérèse de l'Enfant-Jésus en ont fait le martyr le plus populaire de la Société des Missions Étrangères. Jean-Théophane Vénard a été béatifié en 1909, par Saint Pie X (Giuseppe Melchiorre Sarto, 1903-1914), avec plusieurs chrétiens du Tonkin, de Cochinchine ou de Chine. Il a été canonisé, le 19 juin 1988,par saint Jean Paul II (Karol Józef Wojtyła, 1978-2005) avec cent-seize autres martyrs vietnamiens.</p><hr /><h3>Bse Marie-Dominique Mantovani(vierge († 1934))</h3><hr /><p>Bse Maria Domenica Mantovani Vierge, co-fondatrice de l'Institut des «Petites Sœurs de la Sainte-Famille»Maria Domenica Mantovani naît le 12 novembre 1862, á Castelleto di Brenzone (Province de Vérone, Italie), elle grandit, jusqu'á l'áge de trente ans, au sein de sa famille. Elle interrompit très tôt ses études en raison de la pauvreté de sa famille, mais son intelligence, sa volonté et son sens pratique suppléèrent au manque de culture scolaire. Elle rencontra á quinze ans le bienheureux Giuseppe Nascimbeni, qui allait être son guide spirituel et dont elle devait devenir la première collaboratrice. Membre de l'Union pieuse des Filles de Marie, elle y fut un modèle pour ses compagnes. Elle émit le 8 décembre 1886 le vœu de chasteté perpétuelle par dévotion á la Vierge Immaculée puis, á la demande de son directeur spirituel, elle devint avec lui co-fondatrice, puis Supérieure générale de la Congrégation des «Petites Sœurs de la Sainte-Famille» (6 novembre 1892). Elle fut toujours une interprète fidèle des projets du Fondateur, et apporta une contribution substantielle á l'élaboration des Constitutions, inspirées á la règle du Tiers-Ordre régulier de Saint-François, et á la formation des sœurs. Cette active collaboration entre le Fondateur et Mère Maria Domenica contribua au développement et á l'expansion de l'Institut. A la mort du bienheureux Nascimbeni, elle continua á diriger l'Institut avec sagesse et grandeur d'áme. Elle fit preuve toute sa vie de toutes les vertus, en particulier d'une très grande humilité. Avant de mourir elle eut la consolation d'obtenir l'approbation définitive des Constitutions et, ad septennium, de l'Institut. La Congrégation comptait déjá plus de 1200 sœurs dans 150 maisons réparties á travers l'Italie et le monde. Elle mourut le 2 février 1934. Maria Domenica Mantovani a été béatifiée le 27 avril 2003, á Rome, par saint Jean Paul II (Karol Józef Wojtyła, 1978-2005).</p>"
        },
        {
            "id": "3",
            "imagen": "Lundi 3 Février",
            "contenido": "<h3>Le lundi de la 4e semaine du temps ordinaire</h3><h3>Lettre aux Hébreux</h3><em>11,32-40.</em><p>Frères, sur la puissance de la foi, que dire encore ? Le temps me manquerait pour rappeler l’histoire de Gédéon, Barak, Samson, Jephté, David, Samuel et les prophètes.<br>Par leur foi, ils ont conquis des royaumes, pratiqué la justice, obtenu la réalisation de certaines promesses. Ils ont fermé la gueule des lions,<br>éteint la flamme des brasiers, échappé au tranchant de l’épée, retrouvé leurs forces après la maladie, montré du courage á la guerre, mis en fuite des armées étrangères.<br>Des femmes dont les enfants étaient morts les ont retrouvés ressuscités. Mais certains autres ont été torturés et n’ont pas accepté la libération qui leur était proposée, car ils voulaient obtenir une meilleure résurrection.<br>D’autres ont subi l’épreuve des moqueries et des coups de fouet, des chaînes et de la prison.<br>Ils furent lapidés, sciés en deux, massacrés á coups d’épée. Ils allèrent çá et lá, vêtus de peaux de moutons ou de toisons de chèvres, manquant de tout, harcelés et maltraités<br>– mais en fait, c’est le monde qui n’était pas digne d’eux ! Ils menaient une vie errante dans les déserts et les montagnes, dans les grottes et les cavernes de la terre.<br>Et, bien que, par leur foi, ils aient tous reçu le témoignage de Dieu, ils n’ont pas obtenu la réalisation de la promesse.<br>En effet, pour nous Dieu avait prévu mieux encore, et il ne voulait pas les mener sans nous á la perfection.</p><h3>Psaume</h3><em>31(30),20.21.22.23.24.</em><p>Qu'ils sont grands, tes bienfaits ! <br>Tu les réserves á ceux qui te craignent. <br>Tu combles, á la face du monde, <br>ceux qui ont en toi leur refuge.<br>Tu les caches au plus secret de ta face, <br>loin des intrigues des hommes. <br>Tu leur réserves un lieu sûr, <br>loin des langues méchantes.<br>Béni soit le Seigneur : <br>son amour a fait pour moi des merveilles !<br>Et moi, dans mon trouble, je disais : <br>« Je ne suis plus devant tes yeux. » <br>Pourtant, tu écoutais ma prière <br>quand je criais vers toi.<br>Aimez le Seigneur, vous, ses fidèles : <br>le Seigneur veille sur les siens ; <br>mais il rétribue avec rigueur <br>qui se montre arrogant.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>5,1-20.</em><p>En ce temps-lá, Jésus et ses disciples arrivèrent sur l’autre rive, de l’autre côté de la mer de Galilée, dans le pays des Géraséniens.<br>Comme Jésus sortait de la barque, aussitôt un homme possédé d’un esprit impur s’avança depuis les tombes á sa rencontre ;<br>il habitait dans les tombeaux et personne ne pouvait plus l’attacher, même avec une chaîne ;<br>en effet on l’avait souvent attaché avec des fers aux pieds et des chaînes, mais il avait rompu les chaînes, brisé les fers, et personne ne pouvait le maîtriser.<br>Sans arrêt, nuit et jour, il était parmi les tombeaux et sur les collines, á crier, et á se blesser avec des pierres.<br>Voyant Jésus de loin, il accourut, se prosterna devant lui<br>et cria d’une voix forte : « Que me veux-tu, Jésus, fils du Dieu Très-Haut ? Je t’adjure par Dieu, ne me tourmente pas ! »<br>Jésus lui disait en effet : « Esprit impur, sors de cet homme ! »<br>Et il lui demandait : « Quel est ton nom ? » L’homme lui dit : « Mon nom est Légion, car nous sommes beaucoup. »<br>Et ils suppliaient Jésus avec insistance de ne pas les chasser en dehors du pays.<br>Or, il y avait lá, du côté de la colline, un grand troupeau de porcs qui cherchait sa nourriture.<br>Alors, les esprits impurs supplièrent Jésus : « Envoie-nous vers ces porcs, et nous entrerons en eux. »<br>Il le leur permit. Ils sortirent alors de l’homme et entrèrent dans les porcs. Du haut de la falaise, le troupeau se précipita dans la mer : il y avait environ deux mille porcs, et ils se noyaient dans la mer.<br>Ceux qui les gardaient prirent la fuite, ils annoncèrent la nouvelle dans la ville et dans la campagne, et les gens vinrent voir ce qui s’était passé.<br>Ils arrivent auprès de Jésus, ils voient le possédé assis, habillé, et revenu á la raison, lui qui avait eu la légion de démons, et ils furent saisis de crainte.<br>Ceux qui avaient vu tout cela leur racontèrent l’histoire du possédé et ce qui était arrivé aux porcs.<br>Alors ils se mirent á supplier Jésus de quitter leur territoire.<br>Comme Jésus remontait dans la barque, le possédé le suppliait de pouvoir être avec lui.<br>Il n’y consentit pas, mais il lui dit : « Rentre á la maison, auprès des tiens, annonce-leur tout ce que le Seigneur a fait pour toi dans sa miséricorde. »<br>Alors l’homme s’en alla, il se mit á proclamer dans la région de la Décapole ce que Jésus avait fait pour lui, et tout le monde était dans l’admiration.</p><hr /><h3>St Blaise(évêque et martyr († v. 320))</h3><p>Saint BlaiseÉvêque et martyr ( v. 320)Blaise fut l'un des saints autrefois les plus populaires et les plus célèbres par l'efficacité de leur intercession. D'abord très habile médecin, et en même temps très vertueux chrétien, il devint évêque de Sébaste, en Arménie, par le choix du peuple, qui l'entourait d'une grande estime. Mais Blaise, inspiré de Dieu, quitta bientôt son siège épiscopal pour s'enfuir sur une montagne solitaire ; il y avait pour compagnie les bêtes fauves qui venaient chaque jour visiter et caresser l'homme de Dieu, et recevoir, avec sa bénédiction, la guérison de leurs maux. Il fut rencontré en son désert par des païens qui, surpris de trouver un homme familièrement entouré de lions, de tigres, de loups et d'ours, allèrent raconter cette nouvelle au gouverneur. Blaise saisi peu de temps après comme chrétien, exprima sa joie profonde, á la pensée de souffrir pour Jésus-Christ. Arrivé devant le gouverneur : «Insensé, lui dit-il, penses-tu me séparer de Dieu par tes tourments ? Non, non, le Seigneur est avec moi, c'est Lui qui me fortifie !» Les bourreaux le frappèrent á coups de verges et le jetèrent en prison. Quelques jours après, est rappelé au tribunal : “Choisis, Blaise, lui dit le juge, choisis entre deux partis : ou bien adore nos dieux, et alors tu seras notre ami, ou bien, si tu refuses, tu seras livré aux supplices et tu périras d'une mort cruelle” «Ces statues que tu adores, reprend l'évêque, ne sont pas des dieux, mais les organes du démon, je ne puis donc les adorer.»Le tyran, le voyant inflexible, ordonna de l'attacher á un chevalet, puis il fit apporter des peignes de fer, avec lesquels on lui déchira le dos et tout le corps. La victime, se tournant toute sanglante vers le gouverneur, lui dit : «Déjá voisin du ciel, je méprise toutes les choses de ce monde ; je me ris de vous et de vos supplices. Ces tourments ne dureront qu'un instant, tandis que la récompense sera éternelle.» Après de nouveaux interrogatoires inutiles, Blaise fut jeté dans le lac voisin pour y être noyé ; mais il fit le signe de la croix et marcha sur les eaux comme sur un terrain solide. Le glorieux martyr eut enfin la tête tranchée. Tandis qu'il était en prison on lui avait amené un enfant sur le point d'être étouffé par une arête de poisson. Blaise le guérit. C'est sans doute pour ce fait qu'on l'invoque spécialement pour les maux de gorge.</p><hr /><h3>Ste Claudine Thévenet(vierge et fondatrice († 1837))</h3><hr /><p>Sainte Claudine Thévenet Fondatrice de la Congrégation des «Religieuses de Jésus-Marie»Claudine Thévenet, deuxième d'une famille de sept enfants, naît á Lyon le 30 mars 1774. «Glady», comme on l'appelle affectueusement, exerce très tôt une heureuse influence sur ses frères et sœurs par sa bonté, sa douceur, son oubli de soi pour faire plaisir aux autres.Elle a quinze ans lorsqu'éclate la Révolution française. En 1793, elle vit les heures tragiques de Lyon assiégée par les forces gouvernementales, et elle assiste, impuissante et horrifiée, á l'exécution de ses deux frères tués en représailles, après la chute de la ville, en janvier 1794. Leurs dernières paroles qu'elle recueille dans son cœur et fait siennes «Glady, pardonne, comme nous pardonnons» la marquent profondément et donnent un autre sens á sa vie. Dorénavant elle se consacrera á soulager les misères innombrables amenées par la Révolution ; pour elle l'ignorance de Dieu est la cause principale de la souffrance du peuple et un grand désir s'éveille en elle de le faire connaître á tous ; les enfants, les jeunes surtout attirent son zèle et elle brûle de leur faire connaître et aimer Jésus et Marie.La rencontre d'un saint prêtre, l'abbé André Coindre, l'aidera á discerner la volonté de Dieu sur elle et sera décisive pour l'orientation de sa vie. Ayant trouvé deux petites filles abandonnées et grelottant de froid sur le parvis de l'église St-Nizier, le Père Coindre les avait conduites á Claudine qui n'avait pas hésité á s'en occuper. La compassion et l'amour pour les enfants abandonnées est donc á l'origine de la «Providence» de Saint-Bruno, á Lyon (1815). Des compagnes se joignent á Claudine ; on se réunit en association, l'Association du Sacré-Cœur, dont Claudine est immédiatement élue présidente. Le 31 juillet 1818, l'appel du Seigneur se fait entendre par la voix du Père Coindre : former sans hésiter une communauté. «Dieu vous a choisie», dit-il á Claudine. Et c'est la fondation de la Congrégation des «Religieuses de Jésus-Marie» le 6 octobre 1818, aux Pierres-Plantées sur la colline de la Croix Rousse. En 1820 la jeune Congrégation s'établira á Fourvière (en face du célèbre sanctuaire) sur un terrain acheté á la famille Jaricot. Elle recevra l'approbation canonique du diocèse du Puy en 1823 et de Lyon en 1825.Le premier but du jeune Institut avait été de recueillir les enfants pauvres et de les garder jusqu'á leur vingtième année, leur enseignant un métier en plus des connaissances de l'école élémentaire, et leur assurant une solide formation religieuse et morale. Mais on veut faire davantage et Claudine et ses sœurs ouvrent leurs cœurs et leurs bras aux jeunes filles de la classe aisée et fondent pour elles un pensionnat. Le but apostolique de la Congrégation sera donc l'éducation chrétienne de toutes les classes sociales avec une préférence pour les enfants et les jeunes et parmi ceux-ci pour les plus pauvres. Les deux œuvres se développent simultanément malgré les épreuves qui accompagneront la Fondatrice durant les douze dernières années de son pèlerinage terrestre : la mort douloureusement ressentie du Père Coindre (1826) et des premières sœurs (1828) ; la lutte pour empêcher la fusion de sa Congrégation avec une autre ; les mouvements révolutionnaires de Lyon en 1831 et 1834 avec toutes les conséquences pour les habitants de Fourvière qui se trouvaient á un point stratégique entre les deux partis antagonistes. Le courage insigne de la Fondatrice ne se laisse jamais intimider par l'adversité ; elle entreprend avec hardiesse de nouvelles constructions dont celle de la chapelle de la Maison-Mère ; en même temps elle s'adonne avec le plus grand soin á la rédaction des Constitutions de sa Congrégation. Elle allait y mettre la dernière main quand la mort la frappa dans la soixante-troisième année de son áge le 3 février 1837. Á près de 200 ans de la fondation de la Congrégation, les «Religieuses de Jésus-Marie» sont aujourd'hui plus de 2000, réparties dans de plus 180 maisons sur les cinq continents. Leur but est «Faire connaître et aimer Jésus et Marie» et leur devise est «Loués soient á jamais Jésus et Marie».Claudine Thévenet a été béatifiée le 4 octobre 1981 et canonisée, dans la Basilique Vaticane,le 21 mars 1993 par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).Pour un approfondissement : >>> Claudine Thévenet</p><hr /><h3>Bse Joséphine Nicoli(F.d.I.C. († 1924))</h3><hr /><p>Bse Joséphine (Giuseppina) NicoliFille de la charité en SardaigneGiuseppina Nicoli naît le 18 novembre 1863, cinquième de dix enfants, á Casatisma (Pavie). Sa famille est aisée : son père Carlo est magistrat, sa mère fille d’avocat. Depuis son entrée, en 1884, chez les Filles de saint Vincent de Paul, la Charité a été la règle de toute sa vie : dans un profond cheminement d’humilité, elle a vécu au quotidien cette affirmation du Fondateur : « Vous servez Jésus-Christ en la personne des pauvres: oh! mes filles, que cela est vrai ! » Elle monta au ciel á 61 ans, le 31 décembre 1924.Giuseppina Nicoli a été béatifiée le 3 février (c’est cette date qui a été retenue pour la mémoire) 2008, sur la place de la basilique Nostra Signora di Bonaria á Cagliari (Sardaigne). La cérémonie a été présidée par le card. José Saraiva Martins, Préfet de la Congrégation pour les causes des saints, qui représentait le Pape Benoît XVI (Joseph Ratzinger, 2005-2014). Ont aussi participé á la célébration: le card. Franc Rodé, seize évêques de l’ile, 14 évêques de la péninsule et 400 prêtres. Pour un approfondissement biographique : >>> Bse Giuseppina Nicoli</p>"
        },
        {
            "id": "4",
            "imagen": "Mardi 4 Février",
            "contenido": "<h3>Le mardi de la 4e semaine du temps ordinaire</h3><h3>Lettre aux Hébreux</h3><em>12,1-4.</em><p>Frères, nous aussi, entourés de cette immense nuée de témoins, et débarrassés de tout ce qui nous alourdit – en particulier du péché qui nous entrave si bien –, courons avec endurance l’épreuve qui nous est proposée,<br>les yeux fixés sur Jésus, qui est á l’origine et au terme de la foi. Renonçant á la joie qui lui était proposée, il a enduré la croix en méprisant la honte de ce supplice, et il siège á la droite du trône de Dieu.<br>Méditez l’exemple de celui qui a enduré de la part des pécheurs une telle hostilité, et vous ne serez pas accablés par le découragement.<br>Vous n’avez pas encore résisté jusqu’au sang dans votre lutte contre le péché,</p><h3>Psaume</h3><em>22(21),26b-27.28.30.31-32.</em><p>Devant ceux qui te craignent,<br>Les pauvres mangeront : ils seront rassasiés ; <br>ils loueront le Seigneur, ceux qui le cherchent : <br>« Á vous, toujours, la vie et la joie ! »<br>La terre entière se souviendra et reviendra vers le Seigneur, <br>chaque famille de nations se prosternera devant lui :<br>Tous ceux qui festoyaient s'inclinent ;<br>promis á la mort, ils plient en sa présence.<br>Et moi, je vis pour lui : ma descendance le servira ; <br>on annoncera le Seigneur aux générations á venir.<br>On proclamera sa justice au peuple qui va naître : <br>Voilá son œuvre !</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>5,21-43.</em><p>En ce temps-lá, Jésus regagna en barque l’autre rive, et une grande foule s’assembla autour de lui. Il était au bord de la mer.<br>Arrive un des chefs de synagogue, nommé Jaïre. Voyant Jésus, il tombe á ses pieds<br>et le supplie instamment : « Ma fille, encore si jeune, est á la dernière extrémité. Viens lui imposer les mains pour qu’elle soit sauvée et qu’elle vive. »<br>Jésus partit avec lui, et la foule qui le suivait était si nombreuse qu’elle l’écrasait.<br>Or, une femme, qui avait des pertes de sang depuis douze ans… –<br>elle avait beaucoup souffert du traitement de nombreux médecins, et elle avait dépensé tous ses biens sans avoir la moindre amélioration ; au contraire, son état avait plutôt empiré –…<br>cette femme donc, ayant appris ce qu’on disait de Jésus, vint par-derrière dans la foule et toucha son vêtement.<br>Elle se disait en effet : « Si je parviens á toucher seulement son vêtement, je serai sauvée. »<br>Á l’instant, l’hémorragie s’arrêta, et elle ressentit dans son corps qu’elle était guérie de son mal.<br>Aussitôt Jésus se rendit compte qu’une force était sortie de lui. Il se retourna dans la foule, et il demandait : « Qui a touché mes vêtements ? »<br>Ses disciples lui répondirent : « Tu vois bien la foule qui t’écrase, et tu demandes : “Qui m’a touché ?” »<br>Mais lui regardait tout autour pour voir celle qui avait fait cela.<br>Alors la femme, saisie de crainte et toute tremblante, sachant ce qui lui était arrivé, vint se jeter á ses pieds et lui dit toute la vérité.<br>Jésus lui dit alors : « Ma fille, ta foi t’a sauvée. Va en paix et sois guérie de ton mal. »<br>Comme il parlait encore, des gens arrivent de la maison de Jaïre, le chef de synagogue, pour dire á celui-ci : « Ta fille vient de mourir. Á quoi bon déranger encore le Maître ? »<br>Jésus, surprenant ces mots, dit au chef de synagogue : « Ne crains pas, crois seulement. »<br>Il ne laissa personne l’accompagner, sauf Pierre, Jacques, et Jean, le frère de Jacques.<br>Ils arrivent á la maison du chef de synagogue. Jésus voit l’agitation, et des gens qui pleurent et poussent de grands cris.<br>Il entre et leur dit : « Pourquoi cette agitation et ces pleurs ? L’enfant n’est pas morte : elle dort. »<br>Mais on se moquait de lui. Alors il met tout le monde dehors, prend avec lui le père et la mère de l’enfant, et ceux qui étaient avec lui ; puis il pénètre lá où reposait l’enfant.<br>Il saisit la main de l’enfant, et lui dit : « Talitha koum », ce qui signifie : « Jeune fille, je te le dis, lève-toi ! »<br>Aussitôt la jeune fille se leva et se mit á marcher – elle avait en effet douze ans. Ils furent frappés d’une grande stupeur.<br>Et Jésus leur ordonna fermement de ne le faire savoir á personne ; puis il leur dit de la faire manger.</p><hr /><h3>St Raban surnommé Maure(évêque († 856))</h3><p>Martyrologe Romain : Á Mayence en Franconie, l’an 856, saint Raban*, surnommé Maure, évêque. Il était moine de Fulda quand il fut élu au siège de Mayence. Vraiment instruit en science, d’une éloquence aisée, pontife agréable á Dieu, jamais il ne négligea rien qu’il pût faire pour la gloire de Dieu.* Les diocèses de Fulda, Mayence, Limbourg et Wroclaw, le vénèrent comme saint et bienheureux. Bien qu'il n'ait pas été canonisé par l'Église universelle, l'édition récente du «Martyrologium Romanum» – texte officiel de l'Église – le classe également comme saint.Pour approfondir, lire la Catéchèse du Pape Benoît XVI :>>> Raban Maure[Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>Ste Jeanne de Valois(reine et fondatrice († 1505))</h3><hr /><p>Sainte Jeanne de ValoisReine de France Jeanne de Valois, fille du roi Louis XI, vint au monde, le 23 avril 1464 á Nogent-le-Roi, laide et contrefaite, mais, en revanche, le Ciel révéla en elle, dès ses plus tendres années, une áme d'élite. Sa piété envers la Sainte Vierge marquait son áme du sceau des prédestinés. Elle avait cinq ans lorsque la Mère de Dieu daigna lui apprendre qu'elle était appelée á fonder en son honneur un ordre dont le but principal serait l'imitation de ses vertus.Jeanne fut mariée malgré elle á un prince qui l'avait en aversion et ne la regarda jamais comme son épouse. Après quelques années pleines d'épreuves pour elle, le roi Louis XI étant mort, ce mariage, contracté en des conditions déplorables, fut, á la demande du mari, déclaré nul par le souverain pontife : « Que Dieu soit glorifié, dit alors la sainte, mes chaînes sont brisées ; c'est Lui qui l'a voulu, afin que désormais je puisse mieux Le servir que je ne l'ai fait jusqu'ici. » Ses adieux au prince furent touchants : « Je vous dois, dit-elle, une grande reconnaissance, puisque vous me retirez de la servitude du siècle. Pardonnez-moi mes torts ; désormais, ma vie se passera á prier pour vous et pour la France. »Dès lors la prière devint la compagne inséparable de Jeanne. Son ardent amour pour Jésus-Christ lui fit embrasser les mortifications volontaires, et plus d'une fois on la vit, á genoux au pied d'une croix, se frapper la poitrine avec une pierre et répandre un torrent de larmes, á la pensée de ses péchés et des souffrances de Jésus-Christ.Consoler les pauvres, les servir á table, laver et baiser leurs pieds, voilá quelles étaient les occupations chères á son cœur. Son humilité aurait voulu cacher á tous les yeux les prodiges de sa charité ; elle n'aurait désiré que Dieu seul pour témoin, car elle ne cherchait que Lui dans la pratique de toutes les vertus. L'eucharistie était sa force mystérieuse ; elle ne la recevait jamais que toute baignée de larmes, et c'est au pied du tabernacle qu'elle trouvait tous les trésors de dévouement qu'elle prodiguait autour d'elle. Elle put, avant sa mort, fonder, selon la promesse de la Sainte Vierge, l'ordre des Annonciades. Une clarté extraordinaire parut pendant plus d'une heure dans sa chambre, au moment de sa mort, le 4 février 1505 á Bourges. On trouva son corps couvert d'un cilice, avec une chaîne de fer.</p><hr /><h3>Bx Marie-Eugène de l'Enfant-Jésus(prêtre († 1967))</h3><hr /><p>Bx Marie-Eugène de l'Enfant-Jésus Fondateur de l’Institut «Notre-Dame de Vie»Marie-Eugène de l’Enfant Jésus, au siècle Henri Grialou, naît le 2 décembre 1894 á Gua (Aveyron), dans une famille d'origine rurale modeste et catholique fervente du bassin minier de Cransac. Son père Auguste meurt d'une pneumonie en 1904 alors qu'Henri est á peine ágé de dix ans, et l'enfant magnifiera alors la figure maternelle ; sa mère, née Marie Miral, se consacre á l'éducation de ses cinq enfants (2 garçons et 3 filles).Encore enfant, il s’oriente vers le sacerdoce. Il fait une partie de ses études chez les Pères du Saint-Esprit de Susa (Piémont, Italie). Il entre en octobre 1908 au petit séminaire de Graves puis, en 1911, au grand séminaire du diocèse de Rodez.Devançant volontairement l'appel pour le service militaire en 1913, il se trouve encore sous les drapeaux quand éclate la déclaration de la guerre. Il obtient le grade de lieutenant dans le 122e Régiment d'infanterie de Rodez, et il combat pendant toute la Première Guerre mondialeoù il expérimente la puissante protection de Thérèse de l’Enfant-Jésus Il est démobilisé en 1919. L'année suivante, pendant la retraite de préparation á l’ordination au sous-diaconat, Henri Grialou lit un Abrégé de la vie de saint Jean de la Croix. La découverte de ce saint lui révèle sa vocation au Carmel de la Réforme thérésienne où il entre au lendemain de son ordination sacerdotale, le 4 février 1922. Il prend le nom de Marie-Eugène de l’Enfant-Jésus.Fortement saisi par la gráce prophétique et mariale du Carmel dans son double mouvement de contemplation et d’action, le Père Marie-Eugène pressent très tôt sa mission: comme carme, puis comme fondateur d’un institut séculier, il servira passionnément son Ordre et l’Église. Dès les débuts de son ministère, il s’emploie á diffuser la doctrine spirituelle des Maîtres du Carmel et, convaincu de l’actualité de l’héritage de Thérèse de Jésus (Thérèse d’Avila), il travaille á renforcer la vitalité des Carmels de France. Appelé par Dieu á transmettre sa gráce á un grand nombre d’hommes, il fonde á Venasque (Vaucluse, France), en 1932, l’Institut séculier «Notre-Dame de Vie» dont les membres, laïcs et prêtres, veulent témoigner du Dieu vivant et le révéler aux hommes de notre temps. Son désir est d’ouvrir á tous les chrétiens, en plein monde et dans la vie ordinaire, les chemins de la contemplation et de la sainteté.En 1948 il est nommé Visiteur Apostolique par le Vénérable Pie XII (Eugenio Pacelli, 1939-1958). Dans l’Ordre, il assume diverses charges parmi lesquelles celles de Définiteur Général (1937-1954) et de Vicaire Général (1954-1955). Il sera Provincial des Carmes Déchaux d’Avignon-Aquitaine de 1957 á 1960. Il réside définitivement á l'Institut «Notre-Dame de Vie» á partir de 1961. Réélu provincial d'Avignon-Aquitaine en 1963 (jusqu'á sa mort), il poursuit aussi la fondation de son Institut qui a été reconnu de droit pontifical le 24 août 1962.Son maître ouvrage, ‘Je veux voir Dieu’, synthèse des richesses doctrinales du Carmel, nous livre sa propre expérience spirituelle. Il passe sur l’autre rive de la Vie le 27 mars 1967, un lundi de Páques, jour où lui-même aimait célébrer la joie pascale de Marie, Mère de Vie.Sa cause de béatification a été ouverte par le diocèse d'Avignon le 7 avril 1985. Le 19 décembre 2011, le pape Benoît XVI (Joseph Aloisius Ratzinger, 2005-2013)reconnaît les vertus héroïques du Père Marie-Eugène de l'Enfant-Jésus, et le déclare vénérable. Le 3 mars 2016, le pape François (Jorge Mario Bergoglio, 2013-) signe le décret reconnaissant le caractère miraculeux d'une guérison obtenue par son intercession, ouvrant ainsi la voie á la célébration de sa béatification.Marie-Eugène de l'Enfant-Jésus a été béatifié le 19 novembre 2016 au Parc des expositions d’Avignon au cours d’une messe présidée par le cardinal Angelo Amato, préfet de la Congrégation pour les causes des saints. La fête locale est fixée au 4 février, jour anniversaire de son ordination sacerdotale.Pour approfondissements: >>> Lettre du 23 novembre 2004: Père Marie-Eugène</p>"
        },
        {
            "id": "5",
            "imagen": "Mercredi 5 Février",
            "contenido": "<h3>Le mercredi de la 4e semaine du temps ordinaire</h3><h3>Lettre aux Hébreux</h3><em>12,4-7.11-15.</em><p>Frères, vous n’avez pas encore résisté jusqu’au sang dans votre lutte contre le péché,<br>et vous avez oublié cette parole de réconfort, qui vous est adressée comme á des fils : ‘Mon fils, ne néglige pas les leçons du Seigneur, ne te décourage pas quand il te fait des reproches.<br>Quand le Seigneur aime quelqu'un, il lui donne de bonnes leçons ; il corrige tous ceux qu’il accueille comme ses fils.’<br>Ce que vous endurez est une leçon. Dieu se comporte envers vous comme envers des fils ; et quel est le fils auquel son père ne donne pas des leçons ?<br>Quand on vient de recevoir une leçon, on n’éprouve pas de la joie mais plutôt de la tristesse. Mais plus tard, quand on s’est repris gráce á la leçon, celle-ci produit un fruit de paix et de justice.<br>C’est pourquoi, redressez les mains inertes et les genoux qui fléchissent,<br>et rendez droits pour vos pieds les sentiers tortueux. Ainsi, celui qui boite ne se fera pas d’entorse ; bien plus, il sera guéri.<br>Recherchez activement la paix avec tous, et la sainteté sans laquelle personne ne verra le Seigneur.<br>Soyez vigilants : que personne ne se dérobe á la gráce de Dieu, qu’il ne pousse chez vous aucune plante aux fruits amers, cela causerait du trouble, et beaucoup en seraient infectés.</p><h3>Psaume</h3><em>103(102),1-2.13-14.17-18a.</em><p>Bénis le Seigneur, ô mon áme, <br>bénis son nom très saint, tout mon être !<br>Bénis le Seigneur, ô mon áme, <br>n'oublie aucun de ses bienfaits !<br>comme la tendresse du père pour ses fils, <br>la tendresse du Seigneur pour qui le craint !<br>Il sait de quoi nous sommes pétris,<br>il se souvient que nous sommes poussière.<br>Mais l'amour du Seigneur, sur ceux qui le craignent, <br>est de toujours á toujours, <br>et sa justice pour les enfants de leurs enfants,<br>pour ceux qui gardent son alliance.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>6,1-6.</em><p>En ce temps-lá,  Jésus se rendit dans son lieu d’origine, et ses disciples le suivirent.<br>Le jour du sabbat, il se mit á enseigner dans la synagogue. De nombreux auditeurs, frappés d’étonnement, disaient : « D’où cela lui vient-il ? Quelle est cette sagesse qui lui a été donnée, et ces grands miracles qui se réalisent par ses mains ?<br>N’est-il pas le charpentier, le fils de Marie, et le frère de Jacques, de José, de Jude et de Simon ? Ses sœurs ne sont-elles pas ici chez nous ? » Et ils étaient profondément choqués á son sujet.<br>Jésus leur disait : « Un prophète n’est méprisé que dans son pays, sa parenté et sa maison. »<br>Et lá il ne pouvait accomplir aucun miracle ; il guérit seulement quelques malades en leur imposant les mains.<br>Et il s’étonna de leur manque de foi. Jésus parcourait les villages d’alentour en enseignant.</p><hr /><h3>Ste Agathe(vierge et martyre († 251))</h3><p>Sainte AgatheVierge et martyre ( 251)Deux villes de Sicile, Palerme et Catane, se disputent l'honneur d'avoir donné naissance á sainte Agathe ; ce qui est certain, c'est qu'elle fut martyrisée á Catane, sous l'empereur Dèce.Dénoncée au préteur Quintianus, comme chrétienne, Agathe lui fut amenée. La beauté de la jeune fille le séduisit ; il conçut pour elle une passion criminelle et crut venir á bout de son dessein en la remettant aux mains d'une femme débauchée, nommée Aphrodisia. Celle-ci employa son art et son artifice afin de séduire Agathe, sans pouvoir y réussir ; et après un mois de tentatives, elle s'en fut trouver le préfet pour lui annoncer l'inutilité de ses efforts.Le juge alors fit comparaître la servante du Seigneur devant son tribunal.« Qui es-tu ?- Je suis noble et d'une illustre famille, toute ma parenté le fait assez connaître.- Pourquoi donc suis-tu la chétive condition des chrétiens ?- Parce que la véritable noblesse s'acquiert avec Jésus-Christ dont je me dis la servante.- Quoi donc ! Sommes-nous dégradés de noblesse pour mépriser ton Crucifié ?- Oui, tu perds la véritable liberté en te faisant esclave du démon jusqu'au point d'adorer des pierres pour lui faire honneur. »Afin d'apprendre á la jeune fille á mieux parler, Quintianus la fit frapper sur la joue, et commanda qu'on la conduisît en prison, lui disant qu'elle eut á se préparer á renier Jésus-Christ ou á mourir dans les tourments. Le lendemain, le juge essaya de gagner Agathe par des promesses, mais il la trouva inébranlable, et ses réponses excitèrent tellement la rage du persécuteur, que, sur son ordre, on lui arracha un sein. Elle dit á Quintianus : « N'as-tu pas honte, ô cruel tyran, de me faire souffrir de cette façon, toi qui as sucé ta première nourriture du sein d'une femme ? »Quand elle fut rentrée dans la prison, où le préfet avait défendu de lui rien donner, saint Pierre lui apparut et la guérit au nom du Sauveur ; la Sainte s'écria : « Je vous rends gráces, ô mon Seigneur Jésus-Christ, de ce qu'il vous a plu de m'envoyer votre Apôtre afin de guérir mes plaies et de me rendre ce que le bourreau m'avait arraché » et la prison fut remplie d'une si éclatante lumière que les gardiens s'enfuirent épouvantés, laissant les portes ouvertes. Les autres prisonniers conseillaient á Agathe de prendre la fuite, mais elle répondit : « Dieu me garde de quitter le champ de bataille et de m'enfuir en voyant une si belle occasion de remporter la victoire sur mes ennemis. »Quatre jours après, Agathe fut ramenée devant le juge qui, la voyant saine et sauve, fut rempli d'étonnement ; sa rage n'en devint que plus grande. Par son ordre, on roula Agathe sur des têts de pots cassés et sur des charbons, en même temps que l'on perçait son corps de pointes aiguës. Pendant ce supplice, un tremblement de terre survint, et les principaux ministres de la cruauté de Quintianus furent écrasés. La ville, épouvantée, vit lá un chátiment du Ciel, et le persécuteur, craignant qu'on ne lui enlevát sa victime, se háta de la renvoyer en prison. Quand elle y fut rentrée, Agathe dit : « Ouvrez, Seigneur, les bras de votre miséricorde, et recevez mon esprit qui désire vous posséder avec tous les transports d'amour dont il est capable » et en achevant ces mots elle expira.Aussitôt que la nouvelle de cette mort se fut répandue, toute la ville accourut pour honorer les restes de sainte Agathe, et au moment où on voulut la mettre dans le tombeau, cent Anges, sous la figure de jeunes hommes, apparurent, et au front d'Agathe inscrivirent ces mots : « C'est une áme sainte ; elle a rendu un honneur volontaire á Dieu et elle est la rédemption de sa patrie. » Quintianus, de son côté, était parti pour se mettre en possession des biens de la servante de Dieu, mais au passage d'une rivière, un cheval le mordit au visage et un autre, á coups de pieds, le précipita dans l'eau où il se noya.La dévotion á sainte Agathe ne tarda pas á se répandre partout, mais nulle part elle ne fut plus honorée qu'á Catane. Plusieurs fois sa protection a sauvé cette ville des éruptions de l'Etna, et pour cela il suffisait aux habitants de donner, comme barrière aux torrents de lave qui descendaient de la montagne, un objet qui avait touché le corps de la Sainte.</p><hr /><h3>St Jésus Mendez Montoya(prêtre et martyr († 1928))</h3><hr /><p>Saint Jesús Méndez Montoya Prêtre et martyr au MexiqueJesús Méndez Montoya naît á Tarímbaro (Michoacán, Mexique) le 10 juin 1880, de parents pauvres, Florentino Méndez et María Cornelia Montoya. Baptisé le 12 juin, il reçoit la Confirmation le 12 septembre 1881, selon la coutume de l’époque.Après l’école communale, il entra au séminaire de Morelia en 1894, où il étudia avec persévérance. Des paysans de son village participèrent aux frais de ses études. Il reçut le diaconat en 1905, et le presbytérat en 1906.Une fois ordonné prêtre, il fut vicaire successivement á Huetamo, Pedemales, enfin á Valtierrilla (Guanajuato). Dans les deux premiers postes, son zèle lui provoqua un sérieux problème de santé, car il s’était fatigué jusqu’á l’épuisement. Ce fut un prêtre tout á tous, qui passait de longues heures au confessionnal, où les chrétiens venaient volontiers recevoir ses bons conseils. Il fonda diverses associations ou confraternités, pour l’apostolat de la prière et l’adoration perpétuelle. Il n’hésitait pas, tout en se cachant quand il le fallait, á baptiser et célébrer de nuit, visitant les malades de jour, remplaçant autant que possible les autres prêtres qui étaient obligés de se cacher et de changer de localité pour échapper aux recherches. Il vivait pauvrement, avec les familles pauvres du village. Il monta aussi une belle chorale, gráce á ses dons musicaux, pour rehausser la liturgie.Le 5 février 1928, les troupes fédérales entrèrent dans le village dans l’intention d’éliminer un groupe de ‘cristeros’ qui avaient pris les armes, et se dirigèrent vers la maison du prêtre. Jesús, lui, n’avait jamais touché á une arme. Á ce moment précis, il venait de terminer la célébration de la messe. Lui qui portait le nom de notre Seigneur, s’identifia au Maître jusqu’au bout. Il s’empara d’un ciboire contenant les saintes hosties de l’Eucharistie, et tenta de sortir par une fenêtre du presbytère, qui se trouvait juste á côté du clocher de l’église. Les soldats, qui ne le connaissaient pas, pensèrent que c’était un ‘cristero’, et qu’il cachait une arme, mais Jésús montra qu’il n’avait pas d’armes. Les soldats lui demandèrent : «C’est vous le Curé ? et il répondit : “Oui, c’est moi”». Ils l’arrêtèrent. Et lui, gentiment : «Les Hosties consacrées, vous n’en avez pas besoin, laissez-les moi» et il demanda aux soldats juste le temps de les consommer. Ils le lui permirent et il s’agenouilla pour communier. Puis se dirigeant vers les soldats : «Faites de moi ce que vous voulez ; je suis prêt».Six ou huit soldats le menèrent un peu plus loin de la place, le mirent assis sur un tronc qui se trouvait lá, entre deux soldats. Le capitaine voulut tirer, mais son pistolet ne fonctionna pas ; il ordonna aux soldats de tirer ; ils s’y prirent par trois fois, sans y arriver (peut-être firent-ils exprès…), alors le capitaine, furieux, ordonna á Jesús de se lever, le fouilla, lui arracha un crucifix et une médaille qu’il portait au cou, le mit devant un agave, et lui tira dessus. Le père Jesús tomba, mort. Il fut dignement enseveli á Cortazar, avant d’être reporté á l’église de Valtierrilla cinq ans plus tard.Jesús Méndez Montoya, victime de la ‘Guerre Cristera’ a été reconnu comme un authentique martyr de la foi et, comme tel, a été béatifié le 22 novembre 1992 et canonisé, avec 24 autres martyrs mexicains, le 21 mai 2000, á Rome, par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).Canonisés le 21 mai 2000 :Prêtres : Cristóbal Magallanes Jara, Agustín Caloca Cortés, Román Adame Rosales, Rodrigo Aguilar Alemán, Julio Álvarez Mendoza, Luis Batis Sainz, Mateo Correa Magallanes, Atilano Cruz Alvarado, Miguel de la Mora, Pedro Esqueda Ramírez, Margarito Flores García, José Isabel Flores Varela, David Galván Bermúdez, Pedro de Jesús Maldonado Lucero, Jesús Méndez Montoya, Justino Orona Madrigal, José María Robles Hurtado, Toribio Romo González, Jenaro Sánchez Delgadillo, Sabas Reyes Salazar, David Uribe Velasco, Tranquilino Ubiarco Robles.Laïcs : Salvador Lara Puente, Manuel Morales, David Roldán Lara.</p><hr /><h3>St Avit(évêque († 518))</h3><hr /><p>Martyrologe Romain : Gráce á sa foi et á son zèle, au temps du roi Gondebaud, la Gaule fut protégée des ravages de l’hérésie arienne.</p>"
        },
        {
            "id": "6",
            "imagen": "Jeudi 6 Février",
            "contenido": "<h3>Le jeudi de la 4e semaine du temps ordinaire</h3><h3>Lettre aux Hébreux</h3><em>12,18-19.21-24.</em><p>Frères, quand vous êtes venus vers Dieu, vous n’êtes pas venus vers une réalité palpable, embrasée par le feu, comme la montagne du Sinaï : pas d’obscurité, de ténèbres ni d’ouragan,<br>pas de son de trompettes ni de paroles prononcées par cette voix que les fils d’Israël demandèrent á ne plus entendre.<br>Le spectacle était si effrayant que Moïse dit : Je suis effrayé et tremblant.<br>Mais vous êtes venus vers la montagne de Sion et vers la ville du Dieu vivant, la Jérusalem céleste, vers des myriades d’anges en fête<br>et vers l’assemblée des premiers-nés dont les noms sont inscrits dans les cieux. Vous êtes venus vers Dieu, le juge de tous, et vers les esprits des justes amenés á la perfection.<br>Vous êtes venus vers Jésus, le médiateur d’une alliance nouvelle, et vers le sang de l’aspersion, son sang qui parle plus fort que celui d’Abel.</p><h3>Psaume</h3><em>48(47),2-3a.3b-4.9.10-11.</em><p>Il est grand, le Seigneur, hautement loué, <br>dans la ville de notre Dieu,<br>sa sainte montagne, altière et belle,<br>joie de toute la terre.<br>Dieu se révèle, en ses palais, <br>vraie citadelle.<br>Nous l'avions entendu, nous l'avons vu <br>dans la ville du Seigneur, Dieu de l'univers, <br>dans la ville de Dieu, notre Dieu, <br>qui l'affermira pour toujours.<br>Dieu, nous revivons ton amour <br>au milieu de ton temple.<br>Ta louange, comme ton nom, <br>couvre l'étendue de la terre.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>6,7-13.</em><p>En ce temps-lá, Jésus appela les Douze ; alors il commença á les envoyer en mission deux par deux. Il leur donnait autorité sur les esprits impurs,<br>et il leur prescrivit de ne rien prendre pour la route, mais seulement un báton ; pas de pain, pas de sac, pas de pièces de monnaie dans leur ceinture.<br>« Mettez des sandales, ne prenez pas de tunique de rechange. »<br>Il leur disait encore : « Quand vous avez trouvé l’hospitalité dans une maison, restez-y jusqu’á votre départ.<br>Si, dans une localité, on refuse de vous accueillir et de vous écouter, partez et secouez la poussière de vos pieds : ce sera pour eux un témoignage. »<br>Ils partirent, et proclamèrent qu’il fallait se convertir.<br>Ils expulsaient beaucoup de démons, faisaient des onctions d’huile á de nombreux malades, et les guérissaient.</p><hr /><h3>Sts Paul Miki et ses comp.(martyrs († 1597))</h3><p>Sts Paul Miki et ses CompagnonsMartyrs (memoire)( 1597)Une des plus dures persécutions qu'aient essuyées les chrétiens du Japon est celle de Taicosama.La mission du Japon avait débuté avec succès en 1549 avec saint François-Xavier, mais en 1582 l'empereur voulut faire partir les Jésuites, considérés par certains comme un danger national. La méfiance s'accrut encore lorsqu'une quinzaine de Franciscains débarquèrent en 1593 et construisirent deux couvents, prêchèrent et baptisèrent de nombreux Japonais.L'empereur du Japon ordonna en 1596 d'arrêter tous les missionnaires qu'on trouverait et de les mettre á mort. Ainsi furent arrêtés six franciscains ; trois jésuites dont Paul Miki et dix-sept laïcs tertiaires franciscains. Ils furent exposés de ville en ville pendant des semaines á la vindicte populaire afin de faire un exemple. L'empereur les envoya alors á Nagasaki où il avait fait dresser 26 croix sur lesquelles ils furent crucifiés face á la mer (face á l'Occident, comme un défi lancé á la chrétienté).Ces vingt-six martyrs étaient :Trois jésuites :Paul Miki, frère jésuite, fils d'un général, premier jésuite japonais et grand prédicateur, Jean Soan (de Goto), frère jésuite japonais, Jacques Kisoï, frère jésuite japonais.Six franciscains :Pierre Baptiste de Saint-Esteban, prêtre espagnol, chef de la mission franciscaine au Japon, Martin d'Aguirré, prêtre espagnol, professeur de théologie, François Blanco, prêtre espagnol, Philippe de Las Casas, mexicain, frère convers, Gonzalve García, des Indes Orientales, frère convers, François de Saint-Michel, frère convers.Dix-sept laïcs tertiaires franciscains, tous japonais et membres de la communauté de Méaco, (arrêtés le 31 décembre 1596) : Côme Tachegia, Michel et Thomas Cozaki, Paul Ibarki, Léon Carasumo (catéchiste et interprète), Mathias, Bonaventure, Joachim Saccakibara (mèdecin), François de Méaco (médecin), Thomas Dauki (interprète), Jean Kinoia, Gabriel de Duisco, Paul Suzuki (catéchiste et interprète) ; François Danto et Pierre Sukejiro n’étaient pas sur la liste des arrestations mais, comme ils s’obstinaient á suivre les prisonniers et á les soigner, ils furent arrêtés á leur tour ; Louis (11 ans) et Antoine (13 ans).Du haut de sa croix, Paul Miki continuait á prêcher pardonnant á ses bourreaux et invitant á la conversion : « Arrivé au terme où vous me voyez, dit-il, je ne pense pas qu'aucun de vous me croie capable de trahir la vérité. Eh bien ! Je vous le déclare, il n'y a pas d'autre moyen de salut que la religion chrétienne. Je pardonne aux auteurs de ma mort ; je les conjure de recevoir le baptême. »Un autre, suspendu á une croix, n'osait se servir que des paroles du bon larron : « Seigneur, souvenez-vous de moi ! »Les enfants ne furent pas moins admirables. Louis, répondit á un païen qui l'engageait á renoncer á sa foi : « C'est vous qui devriez vous faire chrétien, puisqu'il n'y a pas d'autre moyen de salut. »Antoine, résista aux larmes de ses parents et aux promesses du magistrat : « Je méprise, dit-il, vos promesses et la vie elle-même : je désire d'être attaché á la croix pour l'amour de Jésus crucifié. » Du haut de sa croix, il chanta d'une voix angélique le psaume : Laudate, pueri, Dominum, Enfants, louez le Seigneur, et il eut le cœur percé d'une lance au Gloria Patri, qu'il alla chanter dans le Ciel.Ils furent tous achevés d'un coup de lance dans le cœur. Les fidèles recueillirent le sang et les vêtements des martyrs, dont l'attouchement opéra des miracles.Paul Miki et ses Compagnons ont été béatifiés, par le pape Urbain VIII (Maffeo Barberini, 1623-1644), le 14 septembre 1627 et canonisés, par le bienheureux Pie IX (Giovanni Maria Mastai Ferretti, 1846-1878), le 8 juin 1862, dans une solennité sans exemple, au milieu d'un grand concours d'évêques de toutes les parties du monde.Ce furent les premiers martyrs du Japon.En Belgique, cette mémoire est reportée au 7 février.</p><hr /><h3>St Alphonse-Marie Fusco(prêtre et fondateur († 1910))</h3><hr /><p>Martyrologe Romain: Á Agri, près de Salerne en Campanie, l’an 1910,Saint Alphonse-Marie Fusco, prêtre. Adonné au ministère près des paysans, il s’employa sans trève á la formation des jeunes, surtout des pauvres et des orphelins, et fonda la Congrégation des «Sœurs de Saint-Jean-Baptiste».Alfonso Maria Fusco a été béatifiée á Rome le 7 octobre 2001, par saint Jean-Paul II (Homélie du Saint Père), avec six autres Serviteurs de Dieu: Ignazio Maloyan, Evêque et martyr; Nikolaus Gross, père de famille;Tommaso Maria Fusco, prêtre; Emilie Tavernier-Gamelin, religieuse; Eugenia Picco, vierge; Maria Euthymia Üffing, vierge.Alfonso Maria Fusco a été canonisé le 16 octobre 2016, avec 6 autres Bienheureux, par le Saint Père François (Jorge Mario Bergoglio, 2013-): - José Luis Sánchez del Río (1926-1939), jeune martyr mexicain de la guerre civile des «Cristeros»; - José Gabriel del Rosario Brochero (1840-1914), prêtre argentin, surnommé le «curé gaucho»; - Lodovico Pavoni (1784-1849), prêtre et fondateur des Fils de Marie Immaculée;- Manuel Gonzalez y García (1877-1940), évêque espagnol, fondateur des Missionnaires Eucharistiques de Nazareth, surnommé l’Apôtre des tabernacles abandonnés; - Salomon Leclercq, frère des écoles chrétiennes, mort en martyr de la Révolution française en 1792; - Élisabeth de la Trinité (Élisabeth Catez), carmélite, morte en 1906 á l’áge de 26 ans.</p><hr /><h3>Bse Marie Thérèse Bonzel(religieuse et fond. († 1905))</h3><hr /><p>Bse Maria Theresia Bonzel Fondatrice des: «Sœurs Franciscaines de l'Adoration Perpétuelle»Maria Theresia, dans le siècle: Regina Christine Wilhelmine Bonzel, naît le 17 septembre 1830 á Olpe, une ville allemande située dans le Land de Rhénanie-du-Nord-Westphalie. Elle fut pensionnaire chez les Ursulines á Cologne, où mûrit sa vocation religieuse.En 1850, elle entre dans le Tiers-Ordre Franciscain où elle prit le nom de Maria Theresia. Elle devient également membre de l'Association des Jeunes femmes pour soutenir les pauvres et les malades sans défenses. En 1857, elle fut élue á la tête de cette organisation.Avec quelques compagnes, elle créa une petite école á Olpe pour enseigner aux enfants orphelins: c’est ainsi que la Congrégation des «Sœurs Franciscaines de l'Adoration Perpétuelle» est née. En 1863, l'évêque de Paderborn leur a permis de vivre selon la Règle de Saint François d'Assise. Elle s'appellera donc Mère Maria Theresia. Quelques années plus tard, sa fondation se développe et, en 1876, un couvent fut ouvert aux États-Unis.Mère Maria Theresia Bonzel passa de la terre au Ciel le 6 février 1905 á Olpe. Á sa mort, 73 couvents de sa fondation étaient implantés en Allemagne et 49 aux États-Unis. Sa congrégation comptait alors 1500 religieuses.Maria Theresia Bonzel a été béatifiée le 10 novembre 2013 dans la cathédrale de Paderborn. La cérémonie a été présidée par le card. Angelo Amato s.d.b., Préfet de la Congrégation pour la cause des Saints, qui représentait le Pape François (Jorge Mario Bergoglio). Le Pape, lors de l’Angélus du même jour, a salué la «charité infatigable» envers les plus faibles de Mère Maria Theresia Bonzel: « L’Eucharistie était la source où elle puisait son énergie spirituelle, pour se dévouer avec une charité infatigable aux plus faibles », a déclaré le pape, invitant á « louer le Seigneur pour son témoignage».</p>"
        },
        {
            "id": "7",
            "imagen": "Vendredi 7 Février",
            "contenido": "<h3>Le vendredi de la 4e semaine du temps ordinaire</h3><h3>Lettre aux Hébreux</h3><em>13,1-8.</em><p>Frères, que demeure l’amour fraternel !<br>N’oubliez pas l’hospitalité : elle a permis á certains, sans le savoir, de recevoir chez eux des anges.<br>Souvenez-vous de ceux qui sont en prison, comme si vous étiez prisonniers avec eux. Souvenez-vous de ceux qui sont maltraités, car vous aussi, vous avez un corps.<br>Que le mariage soit honoré de tous, que l’union conjugale ne soit pas profanée, car les débauchés et les adultères seront jugés par Dieu.<br>Que votre conduite ne soit pas inspirée par l’amour de l’argent : contentez-vous de ce que vous avez, car Dieu lui-même a dit : ‘Jamais je ne te lácherai, jamais je ne t’abandonnerai.’<br>C’est pourquoi nous pouvons dire en toute assurance : ‘Le Seigneur est mon secours, je n’ai rien á craindre ! Que pourrait me faire un homme ?’<br>Souvenez-vous de ceux qui vous ont dirigés : ils vous ont annoncé la parole de Dieu. Méditez sur l’aboutissement de la vie qu’ils ont menée, et imitez leur foi.<br>Jésus Christ, hier et aujourd’hui, est le même, il l’est pour l’éternité.</p><h3>Psaume</h3><em>27(26),1.3.5.9abcd.</em><p>Le Seigneur est ma lumière et mon salut ; <br>de qui aurais-je crainte ? <br>Le Seigneur est le rempart de ma vie ; <br>devant qui tremblerais-je ?<br>Qu'une armée se déploie devant moi, <br>mon cœur est sans crainte ; <br>que la bataille s'engage contre moi, <br>je garde confiance.<br>Oui, il me réserve un lieu sûr <br>au jour du malheur ; <br>il me cache au plus secret de sa tente,<br>il m'élève sur le roc.<br>ne me cache pas ta face.<br>N'écarte pas ton serviteur avec colère :<br>tu restes mon secours.<br>tu restes mon secours.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>6,14-29.</em><p>En ce temps-lá,  comme le nom de Jésus devenait célèbre, le roi Hérode en entendit parler. On disait : « C’est Jean, celui qui baptisait : il est ressuscité d’entre les morts, et voilá pourquoi des miracles se réalisent par lui. »<br>Certains disaient : « C’est le prophète Élie. » D’autres disaient encore : « C’est un prophète comme ceux de jadis. »<br>Hérode entendait ces propos et disait : « Celui que j’ai fait décapiter, Jean, le voilá ressuscité ! »<br>Car c’était lui, Hérode, qui avait donné l’ordre d’arrêter Jean et de l’enchaîner dans la prison, á cause d’Hérodiade, la femme de son frère Philippe, que lui-même avait prise pour épouse.<br>En effet, Jean lui disait : « Tu n’as pas le droit de prendre la femme de ton frère. »<br>Hérodiade en voulait donc á Jean, et elle cherchait á le faire mourir. Mais elle n’y arrivait pas<br>parce que Hérode avait peur de Jean : il savait que c’était un homme juste et saint, et il le protégeait ; quand il l’avait entendu, il était très embarrassé ; cependant il l’écoutait avec plaisir.<br>Or, une occasion favorable se présenta quand, le jour de son anniversaire, Hérode fit un dîner pour ses dignitaires, pour les chefs de l’armée et pour les notables de la Galilée.<br>La fille d’Hérodiade fit son entrée et dansa. Elle plut á Hérode et á ses convives. Le roi dit á la jeune fille : « Demande-moi ce que tu veux, et je te le donnerai. »<br>Et il lui fit ce serment : « Tout ce que tu me demanderas, je te le donnerai, même si c’est la moitié de mon royaume. »<br>Elle sortit alors pour dire á sa mère : « Qu’est-ce que je vais demander ? » Hérodiade répondit : « La tête de Jean, celui qui baptise. »<br>Aussitôt la jeune fille s’empressa de retourner auprès du roi, et lui fit cette demande : « Je veux que, tout de suite, tu me donnes sur un plat la tête de Jean le Baptiste. »<br>Le roi fut vivement contrarié ; mais á cause du serment et des convives, il ne voulut pas lui opposer un refus.<br>Aussitôt il envoya un garde avec l’ordre d’apporter la tête de Jean. Le garde s’en alla décapiter Jean dans la prison.<br>Il apporta la tête sur un plat, la donna á la jeune fille, et la jeune fille la donna á sa mère.<br>Ayant appris cela, les disciples de Jean vinrent prendre son corps et le déposèrent dans un tombeau.</p><hr /><h3>St Gilles Marie de Joseph(religieux o.f.m. († 1812))</h3><p>Saint Égide Marie de Saint Joseph Religieux o.f.m.Égide Marie de Saint Joseph (au baptême :Francesco Antonio Domenico PasqualePostillo), né á Tarente (Italie)le 16 novembre 1729, expérimenta la pauvreté depuis son enfance. Bientôt, il fut amené á apprendre le double et dur métier de ses parents devenant lui aussi un excellent « cordier » et un expert « feutrier ». Á dix-huit ans, orphelin de père, il devient le seul soutien de sa pauvre famille. La foi chrétienne sincère, que son père et sa mère lui avaient transmise, l'aida á dépasser toute difficulté et á toujours avoir confiance en la bonne Providence du Père céleste. En février 1754, réalisant ce qui fut toujours son inspiration, á savoir : « pouvoir penser et travailler seulement pour le Seigneur », après avoir pourvu comme il fallait aux besoins de la famille, il fut accepté parmi les Frères mineurs « Alcantarins » de la Province de Lecce. II fut initié á la vie franciscaine dans le couvent de Galatone (Lecce). Lá, le 28 février 1755, dans les mains du Ministre provincial Frère Damien de Jésus et Marie, il fit sa profession religieuse.Depuis le mois de février 1755 et jusqu'á la fin de mai 1759, il demeura dans le couvent de Squinzano (Lecce) s'adonnant á la táche de cuisinier de la Fraternité.Après un bref séjour dans le couvent de Capurso (Bari), au mois de mai 1759, le Frère Égide Marie fut destiné á Naples, où les Frères Mineurs Alcantarins de Lecce avaient un petit Hospice, celui de San Pasquale (Pascal)á Chiaia, élevé pendant le chapitre de 1759, au rang de « Gardiennat ».Á Naples il demeurera presque cinquante-trois ans, c'est-á-dire jusqu'au jour de sa mort, occupant au fur et á mesure les charges de cuisinier, de concierge et de quêteur, édifiant tous, et en particulier les pauvres, qui accouraient nombreux au couvent de Chiaia pour recevoir du Frère Égide Marie une aide ou un mot de consolation.Avec sollicitude franciscaine et charité active le Bienheureux consacra ses énergies au service des derniers et des souffrants, s'insérant profondément dans le tissu de la ville parthénopéenne qui, dans ces années difficiles, expérimentait de très fortes tensions sociales et de scandaleuses formes de pauvreté, á cause des événements politiques qui impliquèrent ce qui était alors le Royaume de Naples et n'épargnèrent même pas l'Église et ses Pasteurs.Très nombreux furent les prodiges qui accompagnèrent sa mission de bien de Frère Égide Marie, jusqu'á lui mériter, de son vivant, l'appellation populaire de : « Consolateur de Naples ».Entouré d'une grande et vaste réputation de sainteté, Frère Égide Marie accueillit avec joie le Roi de gloire, á 12 heures le 7 février 1812.Le Bx Pie IX (fête aussi aujourd’hui) déclara l'héroïcité de ses vertus le 24 février 1868. Léon XIII (Vincenzo Gioacchino Pecci, 1878-1903) le déclara bienheureux le 4 février 1888.Saint Jean Paul II (Karol Józef Wojtyła, 1978-2005) l'éleva á la gloire des autels, le 3 juin 1996.Pour un approfondissement biographique :>>> Ègide Marie de Saint Joseph</p><hr /><h3>Bse Clara Ludmilla Szczęsna(cofondatrice († 1916))</h3><hr /><p>Bienheureuse Klara (Ludwika) Szczęsna Religieuse polonaise et cofondatrice des “Servantes du Sacré-Cœur”Klara, au siècle Ludwika, Szczęsna naît le 18 juillet 1863 dans le diocèse de Płock. Á l'áge de 17 ans, elle s'enfuit de chez elle pour échapper au mariage. Après quelques années de réflexion, pendant lesquelles elle exerce sans doute le métier de couturière, elle entre, en 1886, dans la congrégation des Servantes de Jésus fondée par le prêtre capucin Honoré de Biała Podlaska (béatifié, le 16 octobre 1988 á Rome).En 1889 elle va á Lublin où elle travaille comme couturière et exerce son apostolat parmi les travailleurs mais elle doit rentrer á Varsovie, cette partie de la Pologne étant sous domination russe. C'est á ce moment que le père Józef Sebastian Pelczar (canonisé, á Rome,le 18 mai 2003) lui demande d’œuvrer pour les travailleurs domestiques dansun abri qu'il vient d'ouvrir pour eux. C’est en 1894, avec la création officielle de la congrégation des “Servantes du Sacré-Cœur”, qu'elle prononce ses vœux perpétuels, prenant le nom de Klara. Elle devient supérieure générale en 1907. Les sœurs prennent en charge les travailleurs et les malades, travaillent dans les hôpitaux, les orphelinats et les écoles, enseignent la couture, le catéchisme dans les villages que les prêtres ne peuvent atteindre. La congrégation s'accroît rapidement en suivant le fil conducteur de la mère Klara: «Tout pour la plus grande gloire du cœur de Jésus». Elle quitta sa demeure terrestre, pour la rencontre avec Dieu, le 7 février 1916 á Cracovie.Klara (Ludwika) Szczęsna a été béatifiée le 27 septembre 2015 au sanctuaire Saint-Jean-Paul de Cracovie (Pologne), par le Card. Angelo Amato s.d.b., Préfet de la Congrégation pour la cause des Saints, qui représentait le pape François (Jorge Mario Bergoglio).</p><hr /><h3>Bse Rosalie Rendu(Fille de la Charité († 1856))</h3><hr /><p>Bse Rosalie Rendu Sœur de Saint-Vincent-de-Paul Rosalie (nom de baptême Jeanne-Marie), fille de Antoine Rendu et Marie-Anne Laracine, naît le 9 septembre 1786 á Confort, au canton de Gex, dans le Jura. Elle est l'aînée de quatre filles. Jeanne-Marie Rendu a trois ans lorsqu'éclate en France la Révolution. Dès 1790, l'adhésion par serment á la Constitution civile du clergé est imposée. De nombreux prêtres, fidèles á l'Église, refusent ce serment. Ils sont chassés de leurs paroisses, certains sont mis á mort, d'autres doivent se cacher pour se soustraire aux poursuites. La maison de la famille Rendu devient un refuge pour ces prêtres réfractaires. L'évêque d'Annecy y trouve asile sous le nom de Pierre.C'est dans cette atmosphère de foi solide, sans cesse exposée au danger de dénonciation, que Jeanne-Marie est éduquée. Elle fera sa première communion une nuit, dans la cave de sa maison, á la lueur d'une bougie. Ce climat exceptionnel forge son caractère. La mort du père, le 12 mai 1796, et celle de la dernière petite sœur ágée de quatre mois, le 19 juillet de la même année, bouleversent toute la famille. Jeanne-Marie, consciente de sa responsabilité d'aînée, aide sa mère, spécialement dans la garde de ses petites sœurs. Au lendemain de la Terreur, les esprits s'apaisent et, petit á petit, la vie reprend son cours normal. Sa mère consent á ce que Jeanne-Marie, malgré son jeune áge, fasse un stage dans l'hôpital où les Filles de la Charité assurent les soins aux malades. L'appel de Dieu, qu'elle pressentait depuis plusieurs années, se précise : elle sera Fille de la Charité. Le 25 mai 1802, Jeanne Marie arrive á la maison mère des Filles de la Charité, rue du Vieux Colombier á Paris. Elle va avoir 16 ans ! La réouverture du Séminaire (noviciat supprimé par les Révolutionnaires) a eu lieu en décembre 1800. En 1802 Jeanne-Marie est envoyée á la maison des Filles de la Charité du quartier Mouffetard pour être au service des pauvres. Elle y restera cinquante-quatre ans ! Les dates importantes de sa vie:- 1803: reçoit l’habit et est placée dans la maison Saint-Martin;- 1807: prononce ses vœux pour la première fois;- 1815: devient supérieure (Sœur Servante) de la maison Saint-Martin;- 1833: encadrement des premiers membres de la société de Saint Vincent de Paul;- 1840: travaille avec les Dames de la Charité nouvellementnommées ; entreprend les travaux d’expansion de la maison;- 1848: la maison est devenue un refuge et un hôpital de campagne; - 1852: décorée de la croix de la Légion d’honneur par Napoléon III;- 1853: sa vue commence á baisser.Elle meurt le 7 février 1856, après une courte maladie. Des journaux de toute tendance se font l'écho des sentiments du peuple. Le Constitutionnel, journal de la gauche anticléricale, n'hésite pas á annoncer la mort de cette Fille de la Charité : « Les malheureux du 12ème arrondissement viennent de faire une perte bien regrettable : la sœur Rosalie, Supérieure de la communauté de la rue de l'Épée de Bois, est décédée hier á la suite d'une longue maladie. Depuis de longues années, cette respectable religieuse était la providence des classes nécessiteuses et nombreuses dans ce quartier ».Des visiteurs affluent nombreux au cimetière Montparnasse. Ils viennent se recueillir sur la tombe de celle qui fut leur Providence. Mais comme il est difficile de trouver l'enclos réservé aux Filles de la Charité ! Le corps est alors transporté dans un lieu beaucoup plus accessible, plus près de l'entrée du cimetière. Sur la tombe toute simple, surmontée d'une grande croix, sont gravés ces mots : « Á la bonne mère Rosalie, ses amis reconnaissants, les riches et les pauvres ». Des mains anonymes ont fleuri et continuent de fleurir cette sépulture : hommage discret mais durable rendu á cette humble Fille de Saint Vincent de Paul. Rosalie (Jeanne-Marie) Rendu a été béatifiée le 9 novembre 2003, parSaint Jean Paul II (Karol Józef Wojtyła, 1978-2005).Pour un approfondissement biographique :>>> Bienheureuse Rosalie Rendu(site Filles de la Charité)>>> Rosalie Rendu, biographie (site du Vatican)</p>"
        },
        {
            "id": "8",
            "imagen": "Samedi 8 Février",
            "contenido": "<h3>Le samedi de la 4e semaine du temps ordinaire</h3><h3>Lettre aux Hébreux</h3><em>13,15-17.20-21.</em><p>Frères, en toute circonstance, offrons á Dieu, par Jésus, un sacrifice de louange, c’est-á-dire les paroles de nos lèvres qui proclament son nom.<br>N’oubliez pas d’être généreux et de partager. C’est par de tels sacrifices que l’on plaît á Dieu.<br>Faites confiance á ceux qui vous dirigent et soyez-leur soumis ; en effet, ils sont lá pour veiller sur vos ámes, ce dont ils auront á rendre compte. Ainsi, ils accompliront leur táche avec joie, sans avoir á se plaindre, ce qui ne vous serait d’aucun profit.<br>Que le Dieu de la paix, lui qui a fait remonter d’entre les morts, gráce au sang de l’Alliance éternelle, le berger des brebis, le Pasteur par excellence, notre Seigneur Jésus,<br>que ce Dieu vous forme en tout ce qui est bon pour accomplir sa volonté, qu’il réalise en nous ce qui est agréable á ses yeux, par Jésus Christ, á qui appartient la gloire pour les siècles des siècles. Amen.</p><h3>Psaume</h3><em>23(22),1-2ab.2c-3.4.5.6.</em><p>Le Seigneur est mon berger : <br>je ne manque de rien.<br>Sur des prés d'herbe fraîche,<br>il me fait reposer.<br>Il me mène vers les eaux tranquilles<br>et me fait revivre ; <br>il me conduit par le juste chemin <br>pour l'honneur de son nom.<br>Si je traverse les ravins de la mort, <br>je ne crains aucun mal, <br>car tu es avec moi : <br>ton báton me guide et me rassure.<br>Tu prépares la table pour moi <br>devant mes ennemis ; <br>tu répands le parfum sur ma tête, <br>ma coupe est débordante.<br>Gráce et bonheur m'accompagnent <br>tous les jours de ma vie ; <br>j'habiterai la maison du Seigneur <br>pour la durée de mes jours.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>6,30-34.</em><p>En ce temps-lá, les Apôtres se réunirent auprès de Jésus, et lui annoncèrent tout ce qu’ils avaient fait et enseigné.<br>Il leur dit : « Venez á l’écart dans un endroit désert, et reposez-vous un peu. » De fait, ceux qui arrivaient et ceux qui partaient étaient nombreux, et l’on n’avait même pas le temps de manger.<br>Alors, ils partirent en barque pour un endroit désert, á l’écart.<br>Les gens les virent s’éloigner, et beaucoup comprirent leur intention. Alors, á pied, de toutes les villes, ils coururent lá-bas et arrivèrent avant eux.<br>En débarquant, Jésus vit une grande foule. Il fut saisi de compassion envers eux, parce qu’ils étaient comme des brebis sans berger. Alors, il se mit á les enseigner longuement.</p><hr /><h3>St Jérôme Emilien(fond. des « Somasques » († 1537))</h3><p>Saint Jérôme ÉmilianiFondateur des «Clercs réguliers de Somasque»Girolamo Emiliani, né á Venise en 1486, passa sa jeunesse dans le métier des armes. Il avait reçu une éducation chrétienne, mais se laissa bientôt entraîner par le torrent des passions. Fait prisonnier et chargé de fers, en 1511, après une courageuse défense de la place de Castelnuovo, qui lui avait été confiée, voyant la mort proche de lui, il sentit une vive crainte de paraître devant Dieu en état de péché mortel. Les yeux pleins de larmes, Jérôme fit alors un vœu á Marie ; aussitôt, la Mère de Dieu lui apparut, l'appela par son nom, lui donna les clefs de ses fers et de son cachot et lui fit traverser sain et sauf les rangs de l'armée ennemie. Le jeune converti alla suspendre ses chaînes et les clefs de sa prison á l'autel de la Madone de Trévise, et publia partout les miséricordes de Marie á son égard.Dès lors, á l'admiration de Venise entière, qui l'avait connu si mondain, il change de vie et passe son temps dans l'exercice de la prière, de la mortification et des bonnes œuvres, visite les hôpitaux, panse les plaies des malades, et se montre le père de tous les malheureux. Il fit surtout éclater sa charité durant une famine et une maladie épidémique ; il vendit jusqu'á ses meubles, et sa maison devint un hôpital où personne n'était rebuté.Touché du sort des enfants que la mort avait privés de leurs parents, il loua une maison où il les réunit, et où il se chargea de leur nourriture, de leur entretien et de leur instruction ; il devenait ainsi le père de ceux qui n'en avaient plus ; il allait les chercher par les rues et les places, les amenait dans son pieux asile, et leur inspirait une piété qui fit bientôt l'admiration de Venise.Le zèle ne connaît pas de limites : Jérôme trouva encore le temps de s'occuper des jeunes gens et des vieillards, de diriger l'hôpital des Incurables, de fonder une œuvre pour réunir les pécheresses converties par ses prédications, de parcourir les campagnes, la clochette á la main, pour apprendre aux enfants et au peuple les éléments de la religion.Il meurt, le 8 février 1537, au service des pestiférés, laissant la congrégation (fondée en 1532) des «Clercs réguliers de Somasque» pour continuer son œuvre.Les clercs réguliers, très nombreux au XVIIe siècle, ils ne sont pas aujourd'hui implantés en France mais sont encore environ 500 répartis dans 88 maisons en Italie, Espagne, Pologne, Roumanie, Salvador, Guatemala, Honduras, Mexique, USA, Colombie, Brésil, Équateur, Philippines, Inde et Sri Lanka.Girolamo Emiliani a été béatifié en 1747 par Benoît XIV (Prospero Lorenzo Lambertini, 1740-1758) et canonisé par Clément XIII (Carlo Rezzonico, 1758-1769) en 1767.En 1928 Pie XI (Ambrogio Damiano Ratti, 1922-1939) le proclama «Patron universel des orphelins et de la jeunesse abandonnée».</p><hr /><h3>Ste Joséphine Bakhita(esclave puis religieuse)</h3><hr /><p>Sainte Joséphine BakhitaEsclave soudanaise puis Sœur CanossienneJoséphine (Giuseppina) Bakhita naît au Soudan en 1869, dans une famille nombreuse : elle eut 4 sœurs et 3 frères. Alors qu'elle n'avait que 9 ans, elle fut enlevée par des négriers : vendue á plusieurs reprises sur les marchés africains, elle connut les atrocités d'un esclavage qui laissa dans son corps les signes profonds de la cruauté humaine : on a dénombré jusqu'á 144 cicatrices des sévices subis. En 1883, Joséphine fut acquise par le consul d'Italie á Khartoum, Calisto Legnani. Dès lors sa vie commença á changer radicalement : elle trouva en lui quelqu'un de bon, qui la prit en affection au point de l'emmener avec lui en Italie. Quelques temps après elle fut confiée á une famille amie du consul qui prit grand soin d'elle.Baptisée le 9 janvier 1890, elle fit part de son désir de se donner totalement au Seigneur : «Si vous saviez quelle grande joie c'est de connaître Dieu» aimait-elle répéter. Le 8 décembre 1896, Bakhita (qui signifie «Heureuse») fit ses premiers vœux chez les Sœurs Canossiennes. Ce jour-lá elle rédigea cette prière : «Ô Seigneur, si je pouvais voler lá-bas, auprès de mes gens et prêcher á tous et á grands cris Ta Bonté, combien d'ámes je pourrai Te conquérir ! Tout d'abord ma mère et mon père, mes frères, ma sœur encore esclave... tous les pauvres noirs de l'Afrique... Fais, ô Jésus, qu'eux aussi Te connaissent et T'aiment». En 1902 Sr. Bakhita rejoint la communauté que la congrégation a ouverte á Schio, une petite ville de province de Vicenza. Elle y reste, presque sans interruption, jusqu'en 1947, année de sa mort, en faisant avec grande générosité les travaux les plus ordinaires : cuisine, buanderie, réception.Sœur Joséphine vécut 51 ans de vie religieuse, se laissant conduire par l'obéissance dans son travail humble et caché mais riche d'authentique charité et de prière. Toutes ses consœurs remarqueront sa patience, sa joie et son intelligence. Pendant la guerre 1940-45 la ville de Schio est la cible de plusieurs bombardements. Aux Sœurs qui l'invitent á se réfugier dans le souterrain de la maison, elle dit : «Non, je n'ai pas peur, je suis dans les mains de Dieu. Il m'a libérée des mains des lions, des tigres et des panthères, ne voulez-vous pas qu'il me sauve aussi des bombes ?»Elle assure d'ailleurs qu'aucune bombe ne tombera sur l'école des religieuses ou sur les maisons de Schio. En effet, la ville n'est pas touchée.Elle accepte avec une joyeuse sérénité la maladie qui rend sa respiration difficile et sa marche pénible. Á une religieuse qui l'assiste, elle confie : «Je m'en vais lentement, lentement, pas á pas vers l'éternité. Jésus est mon capitaine et moi, je suis son assistante. Je dois porter les valises. L'une contient mes dettes, l'autre, plus lourde, les mérites infinis de Jésus. Que ferai-je devant le tribunal de Dieu ? Je couvrirai mes dettes avec les mérites de Jésus et je dirai au Père Éternel : maintenant juge ce que tu vois… Au ciel j'irai avec Jésus et j'obtiendrai beaucoup de gráces. Je viendrai te visiter dans tes rêves si le Patron me le permet. Au paradis j'aurai du pouvoir et j'obtiendrai pour tous beaucoup de gráces…»La «Mère Noire - Madre Moretta (en italien) » - ainsi l'appelaient affectueusement les gens qui la connaissaient - s'éteint le 8 février 1947. Le procès pour la cause de canonisation commença douze ans après sa mort, et le 1er décembre 1978, l'Église publia le décret sur l'héroïcité de ses vertus. Giuseppina Bakhita a été béatifiée le 17 mai 1992 et canonisée, par le même Pape, saint Jean Paul II (Karol Józef Wojtyła, 1978-2005), le 1er octobre 2000.Pour un approfondissement biographique, lire :>>> Jean Paul II nous parle de Joséphine Bakhita</p><hr /><h3>Bse Espérance de Jesus(religieuse et fondatrice († 1983))</h3><hr /><p>BienheureuseEsperanzade Jesús Religieuse, mystique et fondatrice des: “Siervas y los Hijos del Amor Misericordioso” (Servantes et Fils de l'Amour Miséricordieux)Esperanza de Jesús, dans le siècle María Josefa Alhama Valera, naît le 30 septembre 1893 en Espagne, á Santomera, dans la province de Murcie.Elle est l’aînée de neuf enfants, d'une famille très pauvre: le papa, José Antonio, est un ouvrier agricole occasionnel.Entre sept et huit ans, elle est introduite dans la maison du curé de Santomera, où elle est éduquée par les deux sœurs du prêtre. Á neuf ans environ, elle est animée du grand désir de faire sa première communion. Á cette époque lá, cette cérémonie était repoussée á l'áge de douze ans. Un matin, alors qu'un prêtre, venu de l'extérieur, célèbre la Sainte Messe, Josefa en profite pour «voler Jésus» et elle commence avec Lui une relation d'intimité qui durera toute la vie.Dans la fleur de la jeunesse, grandit en Josefa le désir de consacrer toute sa vie á son ami Jésus et aux gens pauvres et nécessiteux qu'elle connaît bien. Désireuse de comprendre la volonté de Dieu, elle s’approche des lieux de la souffrance humaine. «En passant dans une salle d’hôpital, avec la sœur chargée du service, j'avais remarqué un pauvre homme en fin de vie, qui rálait et souffrait beaucoup... Je le désignai á la sœur, pensant qu'elle ne s'en était pas aperçue... La sœur s'approcha du lit du moribond, lui couvrit le visage du drap... et partit. J'en restais très secouée et j'éprouvais beaucoup de peine pour cet homme qui souffrait; la sœur s'en aperçut et me dit: “Tu verras qu'avec le temps, ton cœur aussi s'endurcira!” Et moi: “Cela me suffit: avant que mon cœur ne s'endurcisse, moi, je m'en vais”». (Exhortations)Le 15 octobre 1914, á l'áge de 21 ans, elle entre á Villena, chez les Filles du Calvaire, dans le dernier et très pauvre couvent d'une communauté en voie d'extinction. Lá, au moment de sa profession religieuse, elle reçoit le nom d'Espérance. Les filles du Calvaire s'unissent ensuite á l'Institut des Missionnaires Clarettines, vouées á l'enseignement. Mère Espérance entre, elle aussi, dans le nouvel Institut. Le Bon Jésus, comme elle l'appelle, la prépare á la mission qui l'attend. Elle collabore avec un Dominicain, le Père Arintero, dans la diffusion de la spiritualité de l'Amour Miséricordieux. Le Seigneur l'unit mystérieusement á Sa Passion et lui fait expérimenter intensément son amour afin qu'elle le communique á tous: «Aujourd'hui, 5 novembre 1927, j'ai été distraite, c'est-á-dire que j'ai passé une partie de la nuit hors de moi et très unie au Bon Jésus, et Lui m'a dit que je dois faire en sorte que les hommes le connaissent, non pas comme un Père offensé par les ingratitudes de ses enfants, mais comme un Père plein de bonté qui cherche par tous les moyens de réconforter, d'aider et de rendre heureux ses enfants, qu’il suit et cherche avec un amour infatigable comme s'il ne pouvait être heureux sans eux.» (Journal 5-11-1927)Le discernement se poursuit, entre épreuves et incompréhensions, jusqu'á ce que, dans la nuit de Noël 1930, á Madrid, dans un appartement loué et dans la pauvreté la plus grande, Espérance fonde, avec trois autres sœurs, la Congrégation des “Servantes de l'Amour Miséricordieux”. Pauvres comme Jésus á Bethléem, elles mangent un peu de soupe aux choux, dorment par terre, appuyant la tête sur l'unique matelas qu'elles ont, et sont remplies de joie et d'enthousiasme.Douée d’un grand esprit d'initiative et d’une activité débordante, assistée de la Providence et de médiations humaines (dont sa grande bienfaitrice et amie intime, Pilar de Arratia) elle fait surgir en l'espace de quelques années: douze maisons en Espagne pour enfants pauvres; pour personnes ágées et pour malades assistés á domicile. Mère Espérance dit qu'á la porte de toutes ces maisons on devrait écrire:«Frappez, pauvres, et il vous sera ouvert; frappez, vous qui souffrez et vous trouverez consolation; frappez, malades, et vous serez assistés; frappez, orphelins, et dans les Servantes de l'Amour Miséricordieux, vous rencontrerez des mères.»L'activité continue, encore plus intense quand, en 1936, éclate la guerre civile en Espagne avec tous les drames qu'elle entraîne avec elle. C'est durant cette période que la Mère fait son premier voyage á Rome, accompagnée par la très fidèle Pilar de Arratia, pour commencer, lá aussi, un travail intense parmi les pauvres de la périphérie romaine, sur la Via Casilina.La seconde guerre mondiale ayant éclatée, á Rome, sous les bombardements et les menaces des Allemands, avec l'aide des sœurs, elle recueille des enfants; cache des réfugiéssans prêter attention á la couleur idéologique; soigne les blessés des bombardements; donne á manger á des milliers d'ouvriers et de nécessiteux en des repas improvisés; console tout le monde. L'après-guerre est dur, tant en Italie qu'en Espagne: les blessures á soigner sont nombreuses et elle travaille, encourage, organise selon un rythme infatigable.Pour l'Année sainte de 1950, est déjá construite la Maison Généralice des Servantes de l'Amour Miséricordieuxá Rome, dans la Via Casilina, qui accueille les pèlerins dès cette année-lá. De nouvelles fondations en Italie: Todi, Gubbio, Pavie, Gênes, Vazzola, Borsea, Francenigo, Pérouse, Rieti, Colfosco, Fratta, Todina.Mais le Seigneur, imprévisible dans ses desseins, la prépare á l'œuvre la plus grande de sa vie. Au mois de mai 1949, elle transcrit dans son Journal la voix mystérieuse et claire du Bon Jésus qui lui communique: «Des années plus tard, toi, avec mon aide, avec plus de soucis, de fatigues, de souffrances et de sacrifices, tu organiseras le dernier et magnifique atelier qui sera d'un grand secours matériel et moral pour les jeunes filles qui auront la chance d'y être admises. Á côté de cet atelier, il y aura la plus grande et la plus magnifique organisation d'un Sanctuaire dédié á mon Amour Miséricordieux: une Maison pour les malades et les pèlerins; une pour le Clergé, le Noviciat de mes Servantes, le Séminaire de mes Fils de l'Amour Miséricordieux. Tous deux vivront en s'aidant mutuellement, les Servantes par le travail matériel et les Fils, toujours par le travail spirituel, en diffusant autour d'eux le parfum suave du bon exemple, en attirant á Moi tous ceux qui visiteront ce Sanctuaire unique de mon Amour Miséricordieux».Le 24 février 1951, elle note:«Le Bon Jésus m'a dit que le moment est venu de réaliser la fondation des ‘Fils de l'Amour Miséricordieux’». Le 15 août de la même année, á Rome, elle donne naissance á la Congrégation des ‘Fils de l'Amour Miséricordieux’, dont le premier est le Père Alfredo di Penta. Trois jours après, le 18 août, elle s'établit avec eux et quelques sœurs, á Collevalenza, au cœur de l'Ombrie, où elle fera édifier, dans un bosquet, le Grand Sanctuaire de l'Amour Miséricordieux.La nouvelle Congrégation des ‘FAM’a, comme but principal, l'union avec les prêtres diocésains pour venir, avec eux, en aide á toutes les pauvretés des hommes, avec un cœur miséricordieux. Outre Collevalenza, elle s'étend en Italie á Fermo, Campobasso, Pérouse, Rome, Macerata; en Espagne, á Larrondo, La Nora, Villava, Léon, Bilbao; au Brésil, á Mogi das Cruzes et á Juiz de Fora. Dans l'intervalle, les sœurs, elles aussi, fondent trois communautés en Allemagne, á Ludwigshafen, á Hingolsheim et Gemersheim; trois autres au Brésil, á Mogi das Cruzes, et une en Bolivie, á Cochabamba. Dans la pensée et le cœur de Mère Espérance, les deux Congrégations des ‘EAM’et des ‘FAM’constituent une seule Famille, divisée en six branches qui veulent embrasser tous les domaines où l'on peut manifester la miséricorde du Seigneur.Établie á Collevalenza, Mère Espérance y passe les dernières années de sa vie; alternant les travaux du Sanctuaire et des constructions annexes. Elle fait de fréquents voyages dans les communautés qui se développent.Le 22 novembre 1981, saint Jean-Paul II fait sa première sortie après le sanglant attentat du 13 mai sur la Place Saint Pierre. Il se rend á Collevalenza, pour remercier l'Amour Miséricordieux. Il connaissait Mère Espérance depuis l'époque où il était Cardinal de Cracovie: il était venu la voir deux fois et parler avec elle. Sur la place du Sanctuaire remplie de monde, il pousse un cri au nom de toute l'humanité: «Amour miséricordieux, nous t'en prions, ne viens pas á nous manquer!» Et il ajoute: «Il y a un an, j'ai publié l'encyclique \"Dives in misericordia\" (Riche en miséricorde). Cette circonstance m'a fait venir aujourd'hui au Sanctuaire de l'Amour Miséricordieux. Par cette présence, je désire confirmer, en quelque sorte, le message de cette encyclique... Dès le début de mon ministère, sur la Chaire de Saint Pierre á Rome, j'ai considéré ce message comme ma mission particulière.»C'est dans une attitude de don de soi que Mère Espérance passe les dernières années de sa vie á Collevalenza. Un jour d'hiver, tandis que la terre dort dans l'attente de la résurrection, le Bon Jésus, qu'elle avait ‘volé’ dans son enfance sans jamais Le restituer, le Bon Jésus vient, Lui aussi, comme un voleur, sur la pointe des pieds, en marchant sur la neige immaculée qui recouvre les douces collines de l'Ombrie, et dérobe á la terre les membres fatigués et usés dans le service de miséricorde de son Espérance: il est 8 heures du matin, le 8 février 1983.Esperanza de Jesús a été béatifiée le 31 mai 2014, sur l’esplanade du sanctuaire de Collevalenza, par le card. Angelo Amato s.d.b., Préfet de la Congrégation pour la cause des Saints, qui représentait le pape François (Jorge Mario Bergoglio). Six cardinaux, 38 évêques et 280 prêtres concélébraient la cérémonie.Pour un approfondissement : >>> Collevalenza.it/Profili/Fr/</p>"
        },
        {
            "id": "9",
            "imagen": "Dimanche 9 Février",
            "contenido": "<h3>Cinquième dimanche du temps ordinaire</h3><h3>Livre d'Isaïe</h3><em>6,1-2a.3-8.</em><p>L’année de la mort du roi Ozias, je vis le Seigneur qui siégeait sur un trône très élevé ; les pans de son manteau remplissaient le Temple.<br>Des séraphins se tenaient au-dessus de lui. Ils avaient chacun six ailes : deux pour se couvrir le visage, deux pour se couvrir les pieds, et deux pour voler.<br>Ils se criaient l’un á l’autre : « Saint ! Saint ! Saint, le Seigneur de l’univers ! Toute la terre est remplie de sa gloire. »<br>Les pivots des portes se mirent á trembler á la voix de celui qui criait, et le Temple se remplissait de fumée.<br>Je dis alors : « Malheur á moi ! je suis perdu, car je suis un homme aux lèvres impures, j’habite au milieu d’un peuple aux lèvres impures : et mes yeux ont vu le Roi, le Seigneur de l’univers ! »<br>L’un des séraphins vola vers moi, tenant un charbon brûlant qu’il avait pris avec des pinces sur l’autel.<br>Il l’approcha de ma bouche et dit : « Ceci a touché tes lèvres, et maintenant ta faute est enlevée, ton péché est pardonné. »<br>J’entendis alors la voix du Seigneur qui disait : « Qui enverrai-je ? Qui sera notre messager ? » Et j’ai répondu : « Me voici : envoie-moi ! »</p><h3>Psaume</h3><em>138(137),1-2a.2bc-3.4-5.7c-8.</em><p>De tout mon cœur, Seigneur, je te rends gráce : <br>tu as entendu les paroles de ma bouche. <br>Je te chante en présence des anges,<br>vers ton temple sacré, je me prosterne.<br>Je rends gráce á ton nom pour ton amour et ta vérité,<br>car tu élèves, au-dessus de tout, ton nom et ta parole.<br>Le jour où tu répondis á mon appel, <br>tu fis grandir en mon áme la force.<br>Tous les rois de la terre te rendent gráce <br>quand ils entendent les paroles de ta bouche.<br>Ils chantent les chemins du Seigneur : <br>« Qu'elle est grande, la gloire du Seigneur ! »<br>Ta droite me rend vainqueur.<br>Le Seigneur fait tout pour moi ! <br>Seigneur, éternel est ton amour : <br>n'arrête pas l’œuvre de tes mains.</p><h3>Première lettre de saint Paul Apôtre aux Corinthiens</h3><em>15,1-11.</em><p>Frères, je vous rappelle la Bonne Nouvelle que je vous ai annoncée ; cet Évangile, vous l’avez reçu ; c’est en lui que vous tenez bon,<br>c’est par lui que vous serez sauvés si vous le gardez tel que je vous l’ai annoncé ; autrement, c’est pour rien que vous êtes devenus croyants.<br>Avant tout, je vous ai transmis ceci, que j’ai moi-même reçu : le Christ est mort pour nos péchés conformément aux Écritures,<br>et il fut mis au tombeau ; il est ressuscité le troisième jour conformément aux Écritures,<br>il est apparu á Pierre, puis aux Douze ;<br>ensuite il est apparu á plus de cinq cents frères á la fois – la plupart sont encore vivants, et quelques-uns sont endormis dans la mort –,<br>ensuite il est apparu á Jacques, puis á tous les Apôtres.<br>Et en tout dernier lieu, il est même apparu á l’avorton que je suis.<br>Car moi, je suis le plus petit des Apôtres, je ne suis pas digne d’être appelé Apôtre, puisque j’ai persécuté l’Église de Dieu.<br>Mais ce que je suis, je le suis par la gráce de Dieu, et sa gráce, venant en moi, n’a pas été stérile. Je me suis donné de la peine plus que tous les autres ; á vrai dire, ce n’est pas moi, c’est la gráce de Dieu avec moi.<br>Bref, qu’il s’agisse de moi ou des autres, voilá ce que nous proclamons, voilá ce que vous croyez.</p><h3>Évangile de Jésus-Christ selon saint Luc</h3><em>5,1-11.</em><p>En ce temps-lá, la foule se pressait autour de Jésus pour écouter la parole de Dieu, tandis qu’il se tenait au bord du lac de Génésareth.<br>Il vit deux barques qui se trouvaient au bord du lac ; les pêcheurs en étaient descendus et lavaient leurs filets.<br>Jésus monta dans une des barques qui appartenait á Simon, et lui demanda de s’écarter un peu du rivage. Puis il s’assit et, de la barque, il enseignait les foules.<br>Quand il eut fini de parler, il dit á Simon : « Avance au large, et jetez vos filets pour la pêche. »<br>Simon lui répondit : « Maître, nous avons peiné toute la nuit sans rien prendre ; mais, sur ta parole, je vais jeter les filets. »<br>Et l’ayant fait, ils capturèrent une telle quantité de poissons que leurs filets allaient se déchirer.<br>Ils firent signe á leurs compagnons de l’autre barque de venir les aider. Ceux-ci vinrent, et ils remplirent les deux barques, á tel point qu’elles enfonçaient.<br>Á cette vue, Simon-Pierre tomba aux genoux de Jésus, en disant : « Éloigne-toi de moi, Seigneur, car je suis un homme pécheur. »<br>En effet, un grand effroi l’avait saisi, lui et tous ceux qui étaient avec lui, devant la quantité de poissons qu’ils avaient pêchés ;<br>et de même Jacques et Jean, fils de Zébédée, les associés de Simon. Jésus dit á Simon : « Sois sans crainte, désormais ce sont des hommes que tu prendras.»<br>Alors ils ramenèrent les barques au rivage et, laissant tout, ils le suivirent.</p><hr /><h3>Bse Anne-Catherine Emmerich(mystique († 1824))</h3><p>Bse Anna Katharina Emmerick«Mystique du Land de Münster»Anna Katharina Emmerick naît le 8 septembre 1774, dans la communauté d'agriculteurs de Flamschen près de Coesfeld (Allemagne). Elle grandit au sein d'une famille de neuf frères et sœurs. Dès sa plus tendre enfance elle dut aider aux travaux domestiques et agricoles. Elle ne fréquenta que quelques temps l'école, mais elle possédait une bonne instruction dans le domaine religieux. Très rapidement ses parents s'aperçurent de sa vocation á la prière et á la vie religieuse. Elle travailla trois ans dans une grande ferme des environs, puis apprit la couture et retourna vivre chez ses parents. Elle demanda ensuite á être admise dans divers monastères, mais elle fut refusée car elle ne possédait pas de don particulier. Toutefois, les clarisses de Münster l'acceptèrent á la condition qu'elle apprenne á jouer de l'orgue. Ses parents l'autorisèrent alors á aller vivre dans la famille de l'organiste Söntgen de Coesfeld pour faire son apprentissage ; mais elle n'eut jamais la possibilité d'apprendre l'orgue, car la pauvreté de la famille la poussa á travailler afin de les aider á vivre. En 1802, elle réussit finalement á entrer au monastère d'Agnetenberg, près de Dülmen, avec son amie Klara Söntgen. Elle prononça ses vœux l'année suivante, participant á la vie monastique avec ferveur, toujours prête á accomplir les travaux les plus durs que personne ne voulait faire. Mais, de 1802 á 1811, elle tomba fréquemment malade et dut supporter de grandes douleurs. En 1811, le monastère d'Agnetenberg fut fermé, elle devint alors domestique chez l'abbé Lambert, un prêtre qui avait fui la Révolution française et qui vivait á Dülmen. Mais elle tomba á nouveau malade et ne quitta plus son lit. Elle fit alors venir sa plus jeune sœur qui, sous sa direction, s'occupait de la maison. C'est au cours de cette période qu'elle reçut les stigmates. Ce fait ne pouvait pas rester caché ; le docteur Franz Wesener l'examina et en resta profondément impressionné, devenant son ami fidèle au cours des années qui suivirent. Une caractéristique de sa personnalité était l'amour qu'elle éprouvait pour son prochain. Elle cherchait toujours á aider les autres, même sans pouvoir se lever de son lit, où elle cousait des vêtements pour les enfants pauvres. De nombreuses personnalités, qui participaient au mouvement de renouveau de l'Église au début du XIX siècle, cherchèrent á la rencontrer. La rencontre avec Clemens Brentano (poète et écrivain allemand)fut particulièrement significative. A partir de 1818, il lui rendit visite chaque jour pendant cinq ans, dessinant ses visions qu'il publia ensuite. Au cours de l'été 1823, la santé d'Anna Katharina déclina et, la mort approchant, elle décida d'unir sa souffrance á celle de Jésus, en l'offrant pour la rédemption des hommes. Elle meurt le 9 février 1824. La vie d'Anna Katharina fut caractérisée par une profonde union avec le Christ; les stigmates qu'elle portait en furent la preuve. Elle éprouva également une profonde dévotion á l'égard de Marie. Á travers la foi et l'amour elle servit l'œuvre de la rédemption, disant á ce propos: «J'ai toujours considéré le service au prochain comme la plus haute vertu. Dans ma jeunesse, j'ai prié Dieu afin qu'il veuille bien me donner la force de servir mon prochain et d'être utile. A présent je sais qu'il a exaucé ma prière.» Anna Katharina Emmerick a étébéatifiée le 3 octobre 2004, par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).</p><hr /><h3>Ste Apolline(vierge et martyre († 249))</h3><hr /><p>Sainte ApollineVierge et martyre( 249)Sainte Apolline ou Apollonie était d'Alexandrie ; au milieu de la corruption générale, elle passait pour un modèle de vertu et de modestie chrétienne. Cette héroïque jeune fille ne se contenta pas de consacrer au Seigneur ses premières années, sa jeunesse et son existence entière, elle voulut encore lui offrir le sacrifice de sa vie.L'an 248, la fureur des païens contre les chrétiens ne connut point de bornes. On pilla les maisons et on exerça contre les personnes les plus horribles violences. Apolline, déjá avancée en áge, loin de prendre la fuite, demeura toujours á Alexandrie, sans craindre la perte de ses biens ni de sa vie, heureuse, au contraire, d'attendre l'occasion de couronner ses vertus par un glorieux martyre.Un jour, elle fut arrêtée ; les bourreaux se jetèrent sur elle, la frappèrent si rudement avec des cailloux, qu'ils lui rompirent les máchoires et lui brisèrent les dents ; puis, l'ayant entraînée hors de la ville, ils allumèrent un grand feu, résolus de l'y jeter, si elle ne renonçait pas á Jésus-Christ. La sainte demanda quelques moments comme pour réfléchir á ce qu'elle devait faire.Les païens espérèrent un instant qu'elle allait reculer devant l'horrible supplice du feu. Mais Apolline, profitant de cet instant de liberté, s'échappa de leurs mains, et poussée par l'ardeur de l'amour divin qui embrasait son cœur, elle s'élança elle-même impétueusement dans le feu, au grand étonnement de ses bourreaux stupéfaits de voir une fille plus hardie et plus prompte á souffrir la mort qu'eux-mêmes á la lui faire endurer.Son corps fut bientôt dévoré par les flammes, et son áme généreuse et pure s'envola dans les cieux, l'an 249 de Notre-Seigneur, le 9 février. L'exemple étonnant de sainte Apolline serait répréhensible si elle avait obéi á la précipitation de la nature ; mais l'Église, en l'admettant au nombre des martyrs, nous oblige á croire qu'elle obéit á l'impulsion de l'Esprit divin. Sainte Apolline a toujours été regardée par la dévotion populaire comme secourable contre le mal de dents, sans doute á cause du premier supplice qu'elle avait enduré.</p><hr /><h3>Bx Jacques Abbondo(prêtre diocésain († 1788))</h3><hr /><p>Bx Giacomo Abbondo Prêtre diocésain (1720-1788)Giacomo Abbondo naît a Salomino, fraction de Tronzano Vercellese (commune de la province de Vercelli dans le Piémont en Italie)le 27 août 1720. Ordonné prêtre le 21 mars 1744, il poursuit des études de littérature á l'université de Turin. Il devient d'abord professeur, enseignant á Verceil. En 1757, il est choisi pour être le curé de la paroisse de Tronzano Vercellese, sa paroisse natale. Il y est connu pour ses talents de prédicateur et pour sa dynamique pastorale, organisant des missions, des retraites, passant des heures au confessionnal. Il se dévoue particulièrement pour la jeunesse et exprime son service aux nécessiteux. Toujours disponible á l'égard de ses paroissiens, proche des enfants et des jeunes, il laisse l'image d'un excellent curé de campagne parcourant tous les lieux de sa paroisse même les plus éloignés. Il mourut saintement le 9 février 1788 laissant un souvenir respecté par tous.Béatification et canonisation 2003: ouverture de la cause en béatification et canonisation. 9 mai 2014: le pape François lui attribue le titre de vénérable. 5 mai 2015: le Saint-Père (Jorge Mario Bergoglio, 2013) reconnaît un miracle obtenu par son intercession et signe le décret de béatification. 11 juin 2016: cérémonie de béatification célébrée á Verceil, au nom du Saint-Père, par le card. Angelo Amato s.d.b., préfet de la Congrégation pour les Causes des Saints.</p>"
        },
        {
            "id": "10",
            "imagen": "Lundi 10 Février",
            "contenido": "<h3>Le lundi de la 5e semaine du temps ordinaire</h3><h3>Livre de la Genèse</h3><em>1,1-19.</em><p>Au commencement, Dieu créa le ciel et la terre.<br>La terre était informe et vide, les ténèbres étaient au-dessus de l’abîme et le souffle de Dieu planait au-dessus des eaux.<br>Dieu dit : « Que la lumière soit. » Et la lumière fut.<br>Dieu vit que la lumière était bonne, et Dieu sépara la lumière des ténèbres.<br>Dieu appela la lumière « jour », il appela les ténèbres « nuit ». Il y eut un soir, il y eut un matin : premier jour.<br>Et Dieu dit : « Qu’il y ait un firmament au milieu des eaux, et qu’il sépare les eaux. »<br>Dieu fit le firmament, il sépara les eaux qui sont au-dessous du firmament et les eaux qui sont au-dessus. Et ce fut ainsi.<br>Dieu appela le firmament « ciel ». Il y eut un soir, il y eut un matin : deuxième jour.<br>Et Dieu dit : « Les eaux qui sont au-dessous du ciel, qu’elles se rassemblent en un seul lieu, et que paraisse la terre ferme. » Et ce fut ainsi.<br>Dieu appela la terre ferme « terre », et il appela la masse des eaux « mer ». Et Dieu vit que cela était bon.<br>Dieu dit : « Que la terre produise l’herbe, la plante qui porte sa semence, et que, sur la terre, l’arbre á fruit donne, selon son espèce, le fruit qui porte sa semence. » Et ce fut ainsi.<br>La terre produisit l’herbe, la plante qui porte sa semence, selon son espèce, et l’arbre qui donne, selon son espèce, le fruit qui porte sa semence. Et Dieu vit que cela était bon.<br>Il y eut un soir, il y eut un matin : troisième jour.<br>Et Dieu dit : « Qu’il y ait des luminaires au firmament du ciel, pour séparer le jour de la nuit ; qu’ils servent de signes pour marquer les fêtes, les jours et les années ;<br>et qu’ils soient, au firmament du ciel, des luminaires pour éclairer la terre. » Et ce fut ainsi.<br>Dieu fit les deux grands luminaires : le plus grand pour commander au jour, le plus petit pour commander á la nuit ; il fit aussi les étoiles.<br>Dieu les plaça au firmament du ciel pour éclairer la terre,<br>pour commander au jour et á la nuit, pour séparer la lumière des ténèbres. Et Dieu vit que cela était bon.<br>Il y eut un soir, il y eut un matin : quatrième jour.</p><h3>Psaume</h3><em>104(103),1-2a.5-6.10.12.24.35c.</em><p>Bénis le Seigneur, ô mon áme ;<br>Seigneur mon Dieu, tu es si grand ! <br>Revêtu de magnificence,<br>tu as pour manteau la lumière !<br>Tu as donné son assise á la terre : <br>qu'elle reste inébranlable au cours des temps.<br>Tu l'as vêtue de l'abîme des mers :<br>les eaux couvraient même les montagnes.<br>Dans les ravins tu fais jaillir des sources <br>et l'eau chemine au creux des montagnes ;<br>les oiseaux séjournent près d'elle : <br>dans le feuillage on entend leurs cris.<br>Quelle profusion dans tes œuvres, Seigneur ! <br>Tout cela, ta sagesse l'a fait ; <br>la terre s'emplit de tes biens.<br>Bénis le Seigneur, ô mon áme !</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>6,53-56.</em><p>En ce temps-lá, après la traversée, abordant á Génésareth, ils accostèrent.<br>Ils sortirent de la barque, et aussitôt les gens reconnurent Jésus :<br>ils parcoururent toute la région, et se mirent á apporter les malades sur des brancards lá où l’on apprenait que Jésus se trouvait.<br>Et dans tous les endroits où il se rendait, dans les villages, les villes ou les campagnes, on déposait les infirmes sur les places. Ils le suppliaient de leur laisser toucher ne serait-ce que la frange de son manteau. Et tous ceux qui la touchèrent étaient sauvés.</p><hr /><h3>Ste Scholastique(sœur de saint Benoît († 543))</h3><p>Sainte ScholastiqueMoniale, sœur de saint Benoît (480-543)Scholastique était la sœur de saint Benoît, patriarche des moines d'Occident. Jeune encore, elle fit, au foyer paternel, de grands progrès dans la vertu. Loin d'imiter les illusions des filles du siècle, elle méprisa la beauté, les richesses, l'alliance des plus grands princes pour s'allier á Jésus-Christ. Suivre Benoît dans la solitude était son unique aspiration. Elle se consacra á Dieu dès sa plus tendre jeunesse, et elle se rapprocha de son frère, quand il se fut établi au Mont-Cassin, afin de profiter de ses leçons et de ses exemples.Benoît ne consentait á voir sa sœur qu'une fois par an, avant le carême, et alors la sainte sortait de son cloître, et le frère, de son côté, allait au-devant de la sœur ; ils se rejoignaient sur le flanc de la montagne, et on voit encore le petit sanctuaire érigé, croit-on, sur les ruines de la chaumière où saint Benoît et sainte Scholastique eurent leur suprême entretien resté si célèbre.Le 9 février 543, Scholastique était allée visiter son frère, comme de coutume. La journée se passa dans de grandes conversations, et la nuit arriva sans qu'ils s'en aperçussent. « Il est trop tard pour vous retirer, dit la sainte á son frère ; parlons jusqu'á l'aurore des joies de la vie céleste. “Que dites-vous lá, ma sœur ? reprit Benoît ; je ne puis passer la nuit hors de mon couvent”».Scholastique, affligée de ce refus, se pencha sur la table, et, la tête entre ses mains, pria Dieu en versant d'abondantes larmes. Sa prière fut si promptement exaucée, que le tonnerre grondait déjá quand elle releva la tête, et que la pluie tombait par torrents, bien que le ciel fût auparavant serein et sans nuage : « Qu'avez-vous fait, ma sœur ? dit l'homme de Dieu. “Je vous ai supplié, dit Scholastique, et vous n'avez pas voulu m'écouter ; j'ai invoqué Notre-Seigneur, et voilá qu'il m'exauce.” » Dans l'impossibilité de sortir, Benoît resta par force ; les deux saints veillèrent toute la nuit, s'entretenant du bonheur des élus. Le lendemain, la vierge retourna á son couvent, et, Benoît á son monastère ; mais le troisième jour, l'homme de Dieu, dans sa cellule, élevant les yeux en haut, vit l'áme de sa sœur s'envoler dans les airs sous la forme d'une colombe. Benoît voulut faire déposer le corps de sa sœur dans le tombeau qu'il avait préparé pour lui, afin que leurs corps fussent unis dans la mort comme leurs ámes l'avaient été dans la vie.</p><hr /><h3>Bx Aloïsius Stépinac(cardinal et martyr († 1960))</h3><hr /><p>Bx Alojzije Stepinac Cardinal archevêque, martyrAlojzije Stepinac, Aloys Viktor Stepinac en français, naît le 8 mai 1898 á Brezarić, près de Zagreb,en Croatie.Il était le cinquième des huit enfants d'un gros propriétaire foncier de la région de Zagreb.En 1909, il va á Zagreb pour étudier au lycée (gimnazija) d’où il sort diplômé en 1916. Juste avant son dix-huitième anniversaire, il fut appelé comme conscrit dans l'armée austro-hongroise, entraîné, puis envoyé pour servir sur le front italien pendant laPremière Guerre mondiale. Il fut blessé á la jambe en 1918; il retourna chez lui au printemps de 1919.En 1924 il partit pour Rome afin de commencer des études en vue de la prêtrise; il suivit sa formation au Collegium Germanicum de Rome, et á la Grégorienne dirigée par les Jésuites. Il fut ordonné prêtre le 26 octobre 1930. Stepinac devint curé de paroisse á Zagreb en 1931; il fut nommé coadjuteur de Zagreb en 1934; en 1937 succéda á Mgr Anton Bauer comme archevêque de Zagreb, devenant un des plus jeunes archevêques dans l'histoire de l'Église catholique, et ce bien qu'il n'eût pas l'áge de 40 ans requis par le droit canonique.Alojzije Stepinac fut archevêque de Zagreb pendant toute la Seconde Guerre mondiale, dans l'État Indépendant de Croatie (1941-1945). Lors de la mise en place du régime des Oustachis, Mgr Stepinac se montra favorable au démantèlement du Royaume de Yougoslavie et á l'établissement d'un État croate indépendant. Il félicita la création de cet État et appela officiellement l'Église catholique á prier pour le bien-être du nouvel État ainsi que pour que le Seigneur emplisse Ante Pavelić d’un esprit de sagesse pour le profit de la Nation. Il rencontra rapidement Pavelić et d'autres responsables Oustachis, dont certains á de multiples occasions. Le 28 mars 1941, Mgr Stepinac déclara, dans une note au sujet des premières tentatives de la Yougoslavie pour unir les Croates et les Serbes que: «En fin de compte, les Croates et les Serbes sont de deux mondes différents: Pôle nord et Pôle sud, ils ne seront jamais capables d'être ensemble á moins d'un miracle divin. Le Schisme d’Orient est la plus grande malédiction en Europe, presque encore plus grande que le protestantisme. Ici il n'y a pas de morale, de principes, de vérité, de justice ou d'honnêteté».Ultérieurement, Mgr Stepinac commença á appeler les responsables gouvernementaux á arrêter la persécution des juifs et des autres peuples. Il en parla avec la direction des Oustachis après qu'il fut connu qu'ils étaient responsables des camps de concentration de Jasenovac et de Gradiška. Il utilisa également la chaire des églises pour condamner publiquement le génocide á l'encontre des minorités ethniques qui étaient poursuivies. Il déclara lors d'une homélie, le 24 octobre 1942: «Tous les hommes et toutes les races sont des enfants de Dieu; tous sans distinction. Ceux qui sont Gitans, Noirs, Européens ou Aryens ont le même droit de dire Notre Père qui êtes aux cieux. Pour cette raison, l'Église catholique a toujours condamné, et condamne toujours, toute injustice et violence au nom des théories de classe, de race ou de nationalité. Il n'est pas possible de persécuter les Gitans et les Juifs parce qu'ils sont supposés être de race inférieure». Dès 1936 et pendant toute la guerre, il permit á des Juifs de s'enfuir.Mgr Stepinac dénonce la persécution des Serbes par le gouvernement oustachi dans une lettre de protestation datée du 24 mars 1945. Après la Seconde guerre mondiale, le nouveau gouvernement de la Yougoslavie exerça des pressions sur l'Église catholique en Croatie. Mgr Stepinac fut arrêté le 17 mai 1945 puis reláché le 3 juin suivant. Le 4 juin, il rencontra Tito mais n'accepta pas les demandes du nouveau régime qui attendait que l'Église accepte ouvertement le Gouvernement communiste et la séparation de Rome pour créer une \"Église catholique nationale serbo-croate\". Il publia une lettre, le 20 octobre 1945, dans laquelle il affirma que 273 membres du clergé catholique avaient été tués depuis la prise du pouvoir par les Partisans, que 169 avaient été emprisonnés et que 89 autres étaient \"manquants\" et présumés morts. En septembre 1946, les autorités yougoslaves mirent Mgr Stepinac en accusation pour plusieurs chefs: collaboration avec le Nazis, relations avec le régime nationaliste-fasciste des Oustachis d’Ante Pavelić, participation de chapelains catholiques croates dans l'armée de l'État indépendant de Croatie, conversion forcée d’orthodoxes serbes au catholicisme, défiance envers le gouvernement yougoslave. Il fut arrêté le 18 septembre 1946 et son procès commença le 30 du même mois. La manière dont le procès fut conduit fut critiquée par l’Église catholique romaine et Mgr Stepinac affirma qu'il s'agissait d'un «procès-spectacle». Au cours d'un discours de trente-huit minutes, le 3 octobre, qui vint clore quatre jours de débats, l'accusé affirma «être en accord avec sa conscience au regard des toutes les accusations» dont il faisait l'objet et qu'il n'avait pas l'intention de se défendre ou de faire appel d'une condamnation. Il déclara, par ailleurs, qu'il n'avait «jamais pris part á des activités anti-gouvernementales ou terroristes contre l'État ou contre les Serbes». Il dénonça la nationalisation des biens de l'Église; il se plaignit, également, des politiques telles l'athéisme, le matérialisme et le communisme en général. Les catholiques de Croatie considérèrent que le procès avait été entièrement terni par les témoignages extorqués, les faux témoignages et les faux documents. La défense soumit trente-cinq témoins en faveur de Stepinac mais vingt-sept furent rejetés et certains furent même emprisonnés afin de ne pas réapparaître á l'audience. Le 11 octobre 1946, le tribunal déclara Stepinac coupable de haute trahison et de crimes de guerre; il fut condamné á une longue peine d'emprisonnement (initialement seize ans d'emprisonnement et de travaux forcés). Alojzije Stepinac travailla pendant cinq ans dans la prison de Lepoglava avant que la peine ne soit commuée en assignation á domicile á Krašić, du fait de la forte pression du Saint-Siège et en tant que mesure de réconciliation prise par le gouvernement de Tito. Il fut transféré á son domicile le 5 décembre 1951. Le 29 novembre 1952, le Vénérable Pie XII (Eugenio Pacelli, 1939-1958) annonça la liste des cardinaux nouvellement nommés qui incluait Stepinac. Cette décision amena le Gouvernement de Tito á rompre les relations diplomatiques avec le Saint-Siège le 17 décembre 1952. En 1953 il fut diagnostiqué que Stepinac avait une polycythémie, une maladie rare du sang. Sept ans plus tard, le 10 février 1960, il mourut en martyr, ex ærumnis carceris, «á cause des souffrances extrêmes de la prison». Il pardonna et pria jusqu’au bout pour ses ennemis. Le Parlement croate condamna symboliquement le procès et la décision du tribunal de 1946.Alojzije Stepinac a été béatifié le 3 octobre 1998 par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005), lors de son pèlerinage au célèbre sanctuaire de Marija Bistricaau cours du voyage apostolique en Croatie.Le corps incorrompu de «ce pasteur exemplaire, qui n’a jamais faibli dans la défense des plus fragiles et dans son attachement au siège de Pierre», est conservé et vénéré dans la cathédrale de Zagreb.</p><hr /><h3>Bse Eusébie Palomino Yenes(religieuse († 1935))</h3><hr /><p>Bse Eusebia Palomino YenesFille de Marie AuxiliatriceEusebia Palomino Yenes naît le 15 décembre 1899 á Cantalpino, dans la province de Salamanque (Espagne) dans une famille très pauvre. A douze ans elle partit á Salamanque avec sa grande sœur pour y travailler comme bonne d'enfants. Lá, les Filles de Marie Auxiliatrice lui demandèrent d'apporter son aide á la communauté. Elle nourrissait le souhait secret de se consacrer entièrement au Seigneur. Le 5 août 1924, elle commença son noviciat, alternant étude, prière et travail au service de la communauté. Elle prononça ses vœux religieux en 1924, puis fut envoyée dans la maison de Valverde del Camino, petite ville á l'extrême sud-ouest de l'Espagne. Les petites filles du patronage furent rapidement captivées par sa foi simple. Les deux pôles de sa spiritualité furent l'Amour miséricordieux du Christ, révélé á sainte Faustine Kowalska, et la «vrai dévotion mariale» de saint Louis Grignon de Montfort. Au début des années 30, au moment des troubles de la guerre civile, elle s'offrit au Seigneur comme victime pour le salut de l'Espagne. En août 1932, elle tomba gravement malade, et des visions sanglantes des événements qui déchiraient l'Espagne aggravèrent encore ses maux physiques. Le médecin était désemparé devant sa maladie, dont il ne comprenait pas les causes. Cela n'entama pas la force morale de la bienheureuse ni sa lucidité. Elle mourut dans la nuit du 9 au 10 février 1935. Eusebia Palomino Yenes a été béatifiée á Rome - Chapelle Papale - le 25 avril 2004 parSaint Jean Paul II (Karol Józef Wojtyła, 1978-2005).Avec elle furent béatifiés le prêtre August Czartoryski; trois religieuses: Laura Montoya, María Guadalupe García Zavala, Nemesia Valle, une laïque, Alexandrina Maria da Costa.Pour un approfondissement, lire :>>> l’Homélie du Pape Jean-Paul II</p>"
        },
        {
            "id": "11",
            "imagen": "Mardi 11 Février",
            "contenido": "<h3>Le mardi de la 5e semaine du temps ordinaire</h3><h3>Livre de la Genèse</h3><em>1,20-31.2,1-4a.</em><p>Quand il créa le ciel et la terre, Dieu dit encore : « Que les eaux foisonnent d’une profusion d’êtres vivants, et que les oiseaux volent au-dessus de la terre, sous le firmament du ciel. »<br>Dieu créa, selon leur espèce, les grands monstres marins, tous les êtres vivants qui vont et viennent et foisonnent dans les eaux, et aussi, selon leur espèce, tous les oiseaux qui volent. Et Dieu vit que cela était bon.<br>Dieu les bénit par ces paroles : « Soyez féconds et multipliez-vous, remplissez les mers, que les oiseaux se multiplient sur la terre. »<br>Il y eut un soir, il y eut un matin : cinquième jour.<br>Et Dieu dit : « Que la terre produise des êtres vivants selon leur espèce, bestiaux, bestioles et bêtes sauvages selon leur espèce. » Et ce fut ainsi.<br>Dieu fit les bêtes sauvages selon leur espèce, les bestiaux selon leur espèce, et toutes les bestioles de la terre selon leur espèce. Et Dieu vit que cela était bon.<br>Dieu dit : « Faisons l’homme á notre image, selon notre ressemblance. Qu’il soit le maître des poissons de la mer, des oiseaux du ciel, des bestiaux, de toutes les bêtes sauvages, et de toutes les bestioles qui vont et viennent sur la terre. »<br>Dieu créa l’homme á son image, á l’image de Dieu il le créa, il les créa homme et femme.<br>Dieu les bénit et leur dit : « Soyez féconds et multipliez-vous, remplissez la terre et soumettez-la. Soyez les maîtres des poissons de la mer, des oiseaux du ciel, et de tous les animaux qui vont et viennent sur la terre. »<br>Dieu dit encore : « Je vous donne toute plante qui porte sa semence sur toute la surface de la terre, et tout arbre dont le fruit porte sa semence : telle sera votre nourriture.<br>Á tous les animaux de la terre, á tous les oiseaux du ciel, á tout ce qui va et vient sur la terre et qui a souffle de vie, je donne comme nourriture toute herbe verte. » Et ce fut ainsi.<br>Et Dieu vit tout ce qu’il avait fait ; et voici : cela était très bon. Il y eut un soir, il y eut un matin : sixième jour.<br>Ainsi furent achevés le ciel et la terre, et tout leur déploiement.<br>Le septième jour, Dieu avait achevé l’œuvre qu’il avait faite. Il se reposa, le septième jour, de toute l’œuvre qu’il avait faite.<br>Et Dieu bénit le septième jour : il le sanctifia puisque, ce jour-lá, il se reposa de toute l’œuvre de création qu’il avait faite.<br>Telle fut l’origine du ciel et de la terre lorsqu’ils furent créés.</p><h3>Psaume</h3><em>8,4-5.6-7.8-9.</em><p>Á voir ton ciel, ouvrage de tes doigts, <br>la lune et les étoiles que tu fixas,<br>Qu'est-ce que l'homme pour que tu penses á lui, <br>le fils d'un homme, que tu en prennes souci ?<br>Tu l'as voulu un peu moindre qu'un dieu, <br>le couronnant de gloire et d'honneur ;<br>tu l'établis sur les œuvres de tes mains, <br>tu mets toute chose á ses pieds.<br>Les troupeaux de bœufs et de brebis, <br>et même les bêtes sauvages,<br>les oiseaux du ciel et les poissons de la mer, <br>tout ce qui va son chemin dans les eaux.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>7,1-13.</em><p>En ce temps-lá, les pharisiens et quelques scribes, venus de Jérusalem, se réunissent auprès de Jésus,<br>et voient quelques-uns de ses disciples prendre leur repas avec des mains impures, c’est-á-dire non lavées.<br>– Les pharisiens en effet, comme tous les Juifs, se lavent toujours soigneusement les mains avant de manger, par attachement á la tradition des anciens ;<br>et au retour du marché, ils ne mangent pas avant de s’être aspergés d’eau, et ils sont attachés encore par tradition á beaucoup d’autres pratiques : lavage de coupes, de carafes et de plats.<br>Alors les pharisiens et les scribes demandèrent á Jésus : « Pourquoi tes disciples ne suivent-ils pas la tradition des anciens ? Ils prennent leurs repas avec des mains impures. »<br>Jésus leur répondit : « Isaïe a bien prophétisé á votre sujet, hypocrites, ainsi qu’il est écrit : ‘Ce peuple m’honore des lèvres, mais son cœur est loin de moi.<br>C’est en vain qu’ils me rendent un culte ; les doctrines qu’ils enseignent ne sont que des préceptes humains.’<br>Vous aussi, vous laissez de côté le commandement de Dieu, pour vous attacher á la tradition des hommes. »<br>Il leur disait encore : « Vous rejetez bel et bien le commandement de Dieu pour établir votre tradition.<br>En effet, Moïse a dit : ‘Honore ton père et ta mère.’ Et encore : ‘Celui qui maudit son père ou sa mère sera mis á mort.’<br>Mais vous, vous dites : Supposons qu’un homme déclare á son père ou á sa mère : “Les ressources qui m’auraient permis de t’aider sont ‘korbane’, c’est-á-dire don réservé á Dieu”,<br>alors vous ne l’autorisez plus á faire quoi que ce soit pour son père ou sa mère ;<br>vous annulez ainsi la parole de Dieu par la tradition que vous transmettez. Et vous faites beaucoup de choses du même genre. »</p><hr /><h3>St Pierre de Jésus Maldonado Lucero(prêtre et martyr († 1937))</h3><p>Saint Pedro de Jésus Maldonado Lucero Prêtre et martyr au MexiquePedro de Jésus Maldonado naît á Sacramento, Chihuahua, le 8 juin 1892. Á l’áge de 17 ans, il répond á l’appel de Dieu et entre au séminaire de Chihuahua. De santé fragile, il souffre des mauvaises conditions sanitaires prévalant á l’époque dans cette institution.En 1918, il est envoyé á El Paso, au Texas, pour y recevoir les Ordres; il est ordonné prêtre le 25 janvier 1918 dans la Cathédrale St. Patrick, par Jésus Schuler s.j., évêque de El Paso. Le Père Maldonado célèbre sa première Messe dans la paroisse Sagrada Familia de Chihuahua le 11 février, jour de la Fête de Notre-Dame de Lourdes. Le 1er janvier 1924, il est nommé curé de la paroisse Santa Isabel, où il suscite l’enthousiasme de ses paroissiens; l’Adoration au Saint Sacrement, ainsi que d’autres pratiques religieuses, prirent de l’essor. Le Père Maldonado avait aussi encouragé ses ouailles á plus d’amour et de dévotion envers la Vierge Marie.En 1926, le gouvernement mexicain entame une persécution á l’encontre de l’Église. Le culte public est suspendu; les églises, séminaires et écoles religieuses sont fermées. L’État de Chihuahua est en partie épargné des hostilités, gráce aux mesures prudentes instituées par les autorités locales. Avant 1931 il y a une nouvelle vague de persécution religieuse; l’état de Chihuahua aussi est embrasé par la violence. Des prêtres sont persécutés et exilés. Des responsables et des enseignants catholiques sont forcés de signer des déclarations indiquant qu’ils renonçaient á leur Foi. Toute manifestation publique, visant á dénoncer l’action du gouvernement, était aussi interdite.En 1934, le P. Maldonado, arrêté et expulsé d’El Paso, demande de réintégrer sa paroisse le plus tôt possible. Revenu au Mexique en 1936 á Boquilla del Rio, une ville situé près de Santa Isabel, il réside lá bas en compagnie d’une famille catholique qui avait transformé une partie de sa maison en lieu où célébrer la Messe.Le 10 février 1937, Mercredi des cendres, Pedro de Jésus confessait des gens lorsqu’un groupe d’hommes ivres et armés part á sa recherche á travers la ville. Bien que des fidèles tentent de le cacher, le Père fut capturé. Ses ravisseurs le firent marcher pieds nus jusqu’au centre de la ville. Tout au long du trajet, le prisonnier récita le rosaire á voix haute, accompagné par ses paroissiens qui marchèrent et prièrent á ses côtés. Lorsque le groupe arriva á l’hôtel de ville, un fonctionnaire municipal attrapa le Père Maldonado par les cheveux et le frappa d’un coup de poing. Un leader politique dégaine son pistolet et vise le Père Maldonado qui s’effondre. Voyant qu’il vivait toujours, ses persécuteurs le frappèrent avec la crosse de leurs fusils et le trainèrent jusqu’au deuxième étage du bátiment, l’abandonnant, inconscient. Découvert par un groupe de femmes on l’amena á l’hôpital où on lui donnal’extrême-onction. Le Père Maldonado est mort en martyr, le 11 février 1937, et son sacrifice n’a pas été vain. Le 26 avril 1937, le gouverneur de Chihuahua signe, en effet, une requête autorisant la reprise du culte public dans son État. Le 1er mai, les cloches de la Cathédrale sonnèrent á nouveau, appelant les fidèles á la Messe. Le jour du premier anniversaire de la mort du père Maldonado, le culte public avait repris partout dans l’État de Chihuahua. Le gouvernement venait de mettre un terme á toutes persécutions á l’encontre des Catholiques.Pedro de Jesus Maldonado Lucero, victime de la ‘Guerre Cristera’ a été reconnu comme un authentique martyr de la foi et, comme tel, a été béatifié le 22 novembre 1992 et canonisé, avec 24 autres martyrs mexicains, le 21 mai 2000, á Rome, par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005)Canonisés le 21 mai 2000 :Prêtres : Cristóbal Magallanes Jara, Agustín Caloca Cortés, Román Adame Rosales, Rodrigo Aguilar Alemán, Julio Álvarez Mendoza, Luis Batis Sainz, Mateo Correa Magallanes, Atilano Cruz Alvarado, Miguel de la Mora, Pedro Esqueda Ramírez, Margarito Flores García, José Isabel Flores Varela, David Galván Bermúdez, Pedro de Jesús Maldonado Lucero, Jesús Méndez Montoya, Justino Orona Madrigal, José María Robles Hurtado, Toribio Romo González, Jenaro Sánchez Delgadillo, Sabas Reyes Salazar, David Uribe Velasco, Tranquilino Ubiarco Robles.Laïcs : Salvador Lara Puente, Manuel Morales, David Roldán Lara.</p><hr /><h3>St Séverin(abbé († v. 507))</h3><hr /><p>Saint SéverinAbbé( v. 507)Séverin naquit en Bourgogne, vers le milieu du Ve siècle, époque où l'arianisme régnait dans sa patrie ; mais il eut le bonheur d'être élevé dans la foi catholique. Il ne fut pas plutôt en áge de connaître les dangers du monde, qu'il alla se consacrer á Dieu dans le monastère de Saint-Maurice en Valais, dont il devint abbé, et qu'il dirigea pendant plusieurs années avec autant de sagesse que de prudence.Le roi Clovis, informé qu'un grand nombre de malades recouvraient tous les jours la santé par la vertu des prières de Séverin, l'envoya chercher, en l'an 504, pour obtenir la guérison d'une fièvre dont l'art des plus habiles médecins n'avait pu le délivrer. Le saint partit après avoir pris congé de ses moines, auxquels il annonça qu'ils ne le reverraient plus.Á Nevers, il guérit Eulalius, évêque de cette ville, lequel était devenu sourd et muet. Il rendit la santé á un lépreux qu'il rencontra aux portes de Paris.Arrivé chez le roi, il le couvrit de son habit, et la fièvre le quitta aussitôt. Le prince, pour témoigner á Dieu sa reconnaissance, fit distribuer aux pauvres d'abondantes aumônes, et mit tous les prisonniers en liberté.Séverin, jugeant que sa présence n'était plus nécessaire á Paris, reprit le chemin de son monastère. Il s'arrêta á Chateau-Landon, qui était alors du diocèse de Sens, où deux saints prêtres servaient Dieu dans un petit oratoire. Il les pria de le recevoir avec eux, et, après les avoir édifiés par l'éclat de ses vertus, il mourut en 507 ou 508.Il y a á Paris une église paroissiale sous le vocable de saint Séverin.</p><hr /><h3>Ste Sotére(vierge et martyre, († 304))</h3><hr /><p>Sainte Sotére (grand-tante desaint Ambroise de Milan), vierge et martyre, ( 304)Martyrologe Romain : Martyrisée sous Dioclétien. Un cimetière á Rome porte son nom.</p>"
        },
        {
            "id": "12",
            "imagen": "Mercredi 12 Février",
            "contenido": "<h3>Le mercredi de la 5e semaine du temps ordinaire</h3><h3>Livre de la Genèse</h3><em>2,4b-9.15-17.</em><p>Lorsque le Seigneur Dieu fit la terre et le ciel,<br>aucun buisson n’était encore sur la terre, aucune herbe n’avait poussé, parce que le Seigneur Dieu n’avait pas encore fait pleuvoir sur la terre, et il n’y avait pas d’homme pour travailler le sol.<br>Mais une source montait de la terre et irriguait toute la surface du sol.<br>Alors le Seigneur Dieu modela l’homme avec la poussière tirée du sol ; il insuffla dans ses narines le souffle de vie, et l’homme devint un être vivant.<br>Le Seigneur Dieu planta un jardin en Éden, á l’orient, et y plaça l’homme qu’il avait modelé.<br>Le Seigneur Dieu fit pousser du sol toutes sortes d’arbres á l’aspect désirable et aux fruits savoureux ; il y avait aussi l’arbre de vie au milieu du jardin, et l’arbre de la connaissance du bien et du mal.<br>Le Seigneur Dieu prit l’homme et le conduisit dans le jardin d’Éden pour qu’il le travaille et le garde.<br>Le Seigneur Dieu donna á l’homme cet ordre : « Tu peux manger les fruits de tous les arbres du jardin ;<br>mais l’arbre de la connaissance du bien et du mal, tu n’en mangeras pas ; car, le jour où tu en mangeras, tu mourras. »</p><h3>Psaume</h3><em>104(103),1-2a.27-28.29bc-30.</em><p>Bénis le Seigneur, ô mon áme ;<br>Seigneur mon Dieu, tu es si grand ! <br>Revêtu de magnificence,<br>tu as pour manteau la lumière !<br>Tous, ils comptent sur toi <br>pour recevoir leur nourriture au temps voulu.<br>Tu donnes : eux, ils ramassent ; <br>tu ouvres la main : ils sont comblés.<br>Tu reprends leur souffle, ils expirent<br>et retournent á leur poussière.<br>Tu envoies ton souffle : ils sont créés ; <br>tu renouvelles la face de la terre.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>7,14-23.</em><p>En ce temps-lá, appelant de nouveau la foule, Jésus lui disait : « Écoutez-moi tous, et comprenez bien.<br>Rien de ce qui est extérieur á l’homme et qui entre en lui ne peut le rendre impur. Mais ce qui sort de l’homme, voilá ce qui rend l’homme impur. »<br>[…]<br>Quand il eut quitté la foule pour rentrer á la maison, ses disciples l’interrogeaient sur cette parabole.<br>Alors il leur dit : « Êtes-vous donc sans intelligence, vous aussi ? Ne comprenez-vous pas que tout ce qui entre dans l’homme, en venant du dehors, ne peut pas le rendre impur,<br>parce que cela n’entre pas dans son cœur, mais dans son ventre, pour être éliminé ? » C’est ainsi que Jésus déclarait purs tous les aliments.<br>Il leur dit encore : « Ce qui sort de l’homme, c’est cela qui le rend impur.<br>Car c’est du dedans, du cœur de l’homme, que sortent les pensées perverses : inconduites, vols, meurtres,<br>adultères, cupidités, méchancetés, fraude, débauche, envie, diffamation, orgueil et démesure.<br>Tout ce mal vient du dedans, et rend l’homme impur. »</p><hr /><h3>Sts martyrs d'Abitène - commémoraison - († 304)()</h3><p>Commémoraison des saints martyrs d’Abitène( 304)Saturnin, prêtre, avec ses quatre enfants : Saturnin le jeune et Félix, tous deux lecteurs, Marie, vierge consacrée, et le petit Hilarion. Le sénateur Dativus, Félix ; un autre Félix, Émérite et Ampelius, lecteurs. Rogatien, Quintus, Maximien ou Maxime, Telica ou Tazelita, un autre Rogatien, Rogatus, Janvier, Cassien, Victorien, Vincent, Cécilien, Restitute, Prima, Ève, encore un autre Rogatien, Givalius, Rogatus, Pomponia, Secunde, Januaria, Saturnine, Martin, Clautus, Félix le jeune, Marguerite, Major, Honorata, Regiola, Victorin, Peluse, Fauste, Dacien, Matrone, Cécile, Victoire, vierge de Carthage, Berectina, Secunde, Matrone, Januaria. (Martyrologe Romain)Visite Pastorale du Pape Benoît XVIá Bari pour la Clôture du XXIV Congrès Eucharistique ItalienEsplanade de MarisabellaDimanche 29 mai 2005Extraits de l’Homélie du Pape Très chers frères et sœurs,[...] Ce Congrès eucharistique, qui arrive aujourd'hui á sa conclusion, a voulu présenter le dimanche comme la «Páque hebdomadaire», expression de l'identité de la communauté chrétienne et centre de sa vie et de sa mission. Le thème choisi - «Sans le dimanche nous ne pouvons pas vivre» - nous ramène á l'an 304, lorsque l'empereur Dioclétien interdit aux chrétiens, sous peine de mort, de posséder les Écritures, de se réunir le dimanche pour célébrer l'Eucharistie et de construire des lieux pour leurs assemblées. Á Abitène, une petite ville située dans l'actuelle Tunisie, 49 chrétiens furent surpris un dimanche alors que, réunis dans la maison d'Octave Félix, ils célébraient l'Eucharistie, bravant ainsi les interdictions impériales. Arrêtés, ils furent conduits á Carthage pour être interrogés par le Proconsul Anulinus. La réponse, parmi d'autres, qu'un certain Éméritus donna au Proconsul qui lui demandait pourquoi ils avaient transgressé l'ordre sévère de l'empereur, est significative. Il répondit : «Sine dominico non possumus» : sans nous réunir en assemblée le dimanche pour célébrer l'Eucharistie, nous ne pouvons pas vivre. Les forces nous manqueraient pour affronter les difficultés quotidiennes et ne pas succomber. Après d'atroces tortures, ces 49 martyrs d'Abitène furent mis á mort. Ils confirmèrent ainsi leur foi, á travers l'effusion de leur sang. Ils moururent, mais ils vainquirent : nous les rappelons á présent dans la gloire du Christ ressuscité. Les martyrs d'Abitène représentent une expérience sur laquelle nous, chrétiens du XXIe siècle, nous devons réfléchir. Pour nous non plus, il n'est pas facile de vivre en chrétiens, même s'il n'y a pas ces interdictions de l'empereur. Mais, d'un point de vue spirituel, le monde dans lequel nous nous trouvons, souvent marqué par une consommation effrénée, par l'indifférence religieuse, par un sécularisme fermé á la transcendance, peut apparaître comme un désert aussi aride que celui «grand et redoutable» (Dt 8, 15) dont nous a parlé la première lecture, tirée du Livre du Deutéronome. [...]«Comment pourrions-nous vivre sans Lui ?». Nous entendons retentir dans ces paroles de saint Ignace l'affirmation des martyrs d'Abitène : «Sine dominico non possumus». C'est précisément de lá que jaillit notre prière : que nous aussi, chrétiens d'aujourd'hui, retrouvions la conscience de l'importance décisive de la Célébration dominicale et sachions tirer de la participation á l'Eucharistie l'élan nécessaire pour un nouvel engagement dans l'annonce au monde du Christ «notre paix» (Ep 2, 14). Amen !</p><hr /><h3>St Mélèce(évêque († 381))</h3><hr /><p>Martyrologe Romain : Commémoraison de saint Mélèce, évêque d’Antioche, qui fut souvent exilé á cause de la foi de Nicée et s’en alla vers le Seigneur en 381, alors qu’il présidait le premier Concile de Constantinople. Saint Grégoire de Nysse et saint Jean Chrysostome ont donné de magnifiques éloges á ses vertus.</p><hr /><h3>St Benoît d'Aniane(abbé et réformateur († 821))</h3><hr /><p>Martyrologe Romain : Au monastère Saint-Corneille d’Inden en Germanie, l’an 821, le trépas de saint Benoît d’Aniane, qui propagea la Règle de saint Benoît, donna aux moines les coutumes á observer et travailla beaucoup á restaurer la liturgie romaine.</p>"
        },
        {
            "id": "13",
            "imagen": "Jeudi 13 Février",
            "contenido": "<h3>Le jeudi de la 5e semaine du temps ordinaire</h3><h3>Livre de la Genèse</h3><em>2,18-25.</em><p>Le Seigneur Dieu dit : « Il n’est pas bon que l’homme soit seul. Je vais lui faire une aide qui lui correspondra. »<br>Avec de la terre, le Seigneur Dieu modela toutes les bêtes des champs et tous les oiseaux du ciel, et il les amena vers l’homme pour voir quels noms il leur donnerait. C’étaient des êtres vivants, et l’homme donna un nom á chacun.<br>L’homme donna donc leurs noms á tous les animaux, aux oiseaux du ciel et á toutes les bêtes des champs. Mais il ne trouva aucune aide qui lui corresponde.<br>Alors le Seigneur Dieu fit tomber sur lui un sommeil mystérieux, et l’homme s’endormit. Le Seigneur Dieu prit une de ses côtes, puis il referma la chair á sa place.<br>Avec la côte qu’il avait prise á l’homme, il façonna une femme et il l’amena vers l’homme.<br>L’homme dit alors : « Cette fois-ci, voilá l’os de mes os et la chair de ma chair ! On l’appellera femme – Ishsha –, elle qui fut tirée de l’homme – Ish. »<br>Á cause de cela, l’homme quittera son père et sa mère, il s’attachera á sa femme, et tous deux ne feront plus qu’un.<br>Tous les deux, l’homme et sa femme, étaient nus, et ils n’en éprouvaient aucune honte l’un devant l’autre.</p><h3>Psaume</h3><em>128(127),1-2.3.4-5.</em><p>Heureux qui craint le Seigneur <br>et marche selon ses voies !<br>Tu te nourriras du travail de tes mains : <br>Heureux es-tu ! Á toi, le bonheur !<br>Ta femme sera dans ta maison <br>comme une vigne généreuse, <br>et tes fils, autour de la table, <br>comme des plants d'olivier.<br>Voilá comment sera béni <br>l'homme qui craint le Seigneur.<br>De Sion, que le Seigneur te bénisse ! <br>Tu verras le bonheur de Jérusalem tous les jours de ta vie.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>7,24-30.</em><p>En ce temps-lá,  Jésus partit et se rendit dans le territoire de Tyr. Il était entré dans une maison, et il ne voulait pas qu’on le sache, mais il ne put rester inaperçu :<br>une femme entendit aussitôt parler de lui ; elle avait une petite fille possédée par un esprit impur ; elle vint se jeter á ses pieds.<br>Cette femme était païenne, syro-phénicienne de naissance, et elle lui demandait d’expulser le démon hors de sa fille.<br>Il lui disait : « Laisse d’abord les enfants se rassasier, car il n’est pas bien de prendre le pain des enfants et de le jeter aux petits chiens. »<br>Mais elle lui répliqua : « Seigneur, les petits chiens, sous la table, mangent bien les miettes des petits enfants ! » Alors il lui dit :<br>« Á cause de cette parole, va : le démon est sorti de ta fille. »<br>Elle rentra á la maison, et elle trouva l’enfant étendue sur le lit : le démon était sorti d’elle.</p><hr /><h3>Bx Jourdain de Saxe(succ. de saint Dominique († 1237))</h3><p>Bx Jourdain de SaxePremier successeur de saint Dominique Jourdain de Saxe a donné á l'Ordre une impulsion décisive. C'est l'un des témoins les plus prestigieux de la ferveur que suscita l'Ordre au XIIIe siècle. Il était né vers 1190, en Saxe, dans la famille des comtes d'Eberstein. Dès sa jeunesse – et il continua quand il fut étudiant – il avait pris l'habitude de donner chaque jour une aumône au premier pauvre qu'il rencontrerait. Envoyé á Paris pour y prendre ses grades, il y mena une vie pieuse : chaque nuit il allait á Notre-Dame pour l'office de matines. En 1219 il est sous-diacre et bachelier en théologie. Les frères viennent de s'installer á Saint Jacques et sont dans un dénuement extrême. Saint Dominique les visite et les réconforte á son retour d'Espagne. Sa parole suscite l'enthousiasme dans le monde universitaire. Emporté par le courant, Jourdain vient l'entendre, se confesse á lui et lui confie son áme. Cependant il n'entre pas de suite dans l'Ordre. C'est au bienheureux Réginald qui, á son tour en 1220, bouleverse l'Université de Paris, que revient la joie de donner l'habit á Jourdain. Il ne le reçoit pas seul : son ami frère Henri de Cologne, et frère Léon, entrent avec lui au couvent de Saint Jacques, le mercredi des Cendres, au moment où les frères chantent Immutemur habitu...(Changeons de conduite).Deux mois plus tard, saint Dominique réunit á Bologne le premier Chapitre général de l'Ordre. Jourdain est l'un des quatre frères de Saint Jacques désigné pour y prendre part. Quand il revint á Paris, ce fut pour enseigner l'Écriture Sainte. En 1221, saint Dominique le nomme premier provincial de Lombardie et, quelques mois plus tard, il est élu par les frères pour succéder au Père qui vient de mourir. Il va gouverner l'Ordre seize ans pendant lesquels il attira á la suite de saint Dominique une multitude de vocations, étudiants et maîtres, séduits par sa parole. Tel jour, á Saint Jacques, il donne l'habit á vingt novices. Une autre fois, á Verceil, en quelques jours, il attire «treize clercs renommés et savants» ; c'est lá que Maître Walter, régent ès arts, disait á ses collègues et á ses élèves «Prenez garde d'aller á ses sermons : comme une courtisane il polit ses discours de manière á séduire les hommes !» - mais lui-même s'y rendit et fut pris dans les filets... Au Chapitre général on reprocha même á Jourdain de Saxe d'aller un peu vite en besogne et de recevoir de trop jeunes frères : Laissez ces enfants, répondit-il. Vous verrez qu'ils étendront leur action sur des hommes plus instruits.Pendant son généralat, quatre nouvelles provinces furent établies, 240 nouveaux couvents de frères ou de sœurs furent créés. On sait la part importante qu'il prit dans la mise au point des Constitutions de l'Ordre ; comment il institua á Bologne le chant du Salve Regina après les Complies, coutume qui se répandit rapidement en Lombardie, puis dans tout l'Ordre ; comment il procéda á la translation du corps de saint Dominique en 1233, puis présida aux fêtes de la canonisation en 1234. C'est alors qu'il rédigea le Libellusde principiis Ordinis Praedicatorum(texte qui est á la fois un récit documenté de la vie de Dominique de Guzmán et des débuts de l'ordre des Prêcheurs).Dans la lutte entre le sacerdoce et l'empire, Jourdain joua un rôle de premier plan. Pacifique par tempérament, il fut intrépide quand il le fallut, n'hésitant pas á aller au camp de Frédéric II pour lui reprocher sa conduite et l'adjurer de mettre fin au scandale que provoquait son opposition.Pauvre á l'extrême, il aimait la compagnie des pauvres. Doux pour les frères, compatissant á leurs infirmités, il les aidait de tout son pouvoir. Mais il était ferme aussi, parfois avec humour. Un procureur lui ayant demandé d'être relevé de sa charge, il lui répondit : Mon fils, cette charge a quatre annexes : la négligence, l'impatience, le travail et le mérite ; je vous décharge des deux premières et je vous laisse les deux autres.En 1236, il alla en Terre Sainte pour visiter les couvents de l'Ordre qui y étaient établis. Au retour, le navire fut englouti par une furieuse tempête á proximité des côtes de Syrie. La mer rejeta son corps, qui fut enseveli au couvent de Ptolémaïs. C'était le 13 février 1237, il n'avait pas 50 ans. Raymond de Peñafort (canonisé le 29 avril 1601) prend sa suite comme maître général des Dominicains.On a attendu jusqu'au XIXe siècle sa béatification qui a eu lieu en 1825 par le Pape Léon XII (Annibale Sermattei Della Genga, 1823-1829).Jourdain de Saxe est aujourd'hui vénéré comme le patron des vocations dominicaines.</p><hr /><h3>Bx Ange Tancredi(frère mineur († 1257))</h3><hr /><p>Bienheureux Ange (Angelo) Tancredi ( 1257)Un des premiers disciples de saint François d’Assise, premier chevalier á le rejoindre comme frère mineur. Avec Bernard, Léon, et Ruffin, Angelo Tancredi était á côté de François au cours des deux dernières années de sa vie. Avec Léon et Ruffin, il écrivit la 'légende des trois compagnons', souvenirs de la vie laïque de François, de sa conversion et de l’Ordre dont il est l’origine et le fondement. Sa tombe se trouve dans la basilique d'Assise.</p><hr /><h3>St Martinien(ermite († v. 398))</h3><hr /><p>Saint Martinien, ermite ( v. 398)Originaire de Césarée de Palestine, il renonça au monde á dix-huit ans et alla pratiquer la vie ascétique au milieu des ermites de cette région. On raconte que, près de succomber á la tentation devant une femme de mauvaise vie, il se reprît en allumant un brasier dans lequel il se plaça en disant : «Comment supporteras-tu le feu éternel où tu seras plongé si tu approches cette créature ?» Elle se convertit et se retira. Martinien mit sept mois pour être guéri de ses blessures et décida de vivre á l'étranger. Il se rendit á Athènes d'où il parvint au paradis.</p>"
        },
        {
            "id": "14",
            "imagen": "Vendredi 14 Février",
            "contenido": "<h3>Fête des saints Cyrille, moine, et Méthode, évêque, patrons de l'Europe</h3><h3>Livre des Actes des Apôtres</h3><em>13,46-49.</em><p>En ces jours-lá, á Antioche de Pisidie, Paul et Barnabé déclarèrent aux Juifs avec assurance : « C’est á vous d’abord qu’il était nécessaire d’adresser la parole de Dieu. Puisque vous la rejetez et que vous-mêmes ne vous jugez pas dignes de la vie éternelle, eh bien ! nous nous tournons vers les nations païennes.<br>C’est le commandement que le Seigneur nous a donné : ‘J’ai fait de toi la lumière des nations pour que, gráce á toi, le salut parvienne jusqu’aux extrémités de la terre.’ »<br>En entendant cela, les païens étaient dans la joie et rendaient gloire á la parole du Seigneur ; tous ceux qui étaient destinés á la vie éternelle devinrent croyants.<br>Ainsi la parole du Seigneur se répandait dans toute la région.</p><h3>Psaume</h3><em>117(116),1.2.</em><p>Louez le Seigneur, tous les peuples ; <br>fêtez-le, tous les pays !<br>Son amour envers nous s'est montré le plus fort ; <br>éternelle est la fidélité du Seigneur !</p><h3>Évangile de Jésus-Christ selon saint Luc</h3><em>10,1-9.</em><p>En ce temps-lá, parmi les disciples, le Seigneur en désigna encore soixante-douze, et il les envoya deux par deux, en avant de lui, en toute ville et localité où lui-même allait se rendre.<br>Il leur dit : « La moisson est abondante, mais les ouvriers sont peu nombreux. Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson.<br>Allez ! Voici que je vous envoie comme des agneaux au milieu des loups.<br>Ne portez ni bourse, ni sac, ni sandales, et ne saluez personne en chemin.<br>Mais dans toute maison où vous entrerez, dites d’abord : ‘Paix á cette maison.’<br>S’il y a lá un ami de la paix, votre paix ira reposer sur lui ; sinon, elle reviendra sur vous.<br>Restez dans cette maison, mangeant et buvant ce que l’on vous sert ; car l’ouvrier mérite son salaire. Ne passez pas de maison en maison.<br>Dans toute ville où vous entrerez et où vous serez accueillis, mangez ce qui vous est présenté.<br>Guérissez les malades qui s’y trouvent et dites-leur : “Le règne de Dieu s’est approché de vous.” »</p><hr /><h3>Sts Cyrille et Méthode(patrons de l'Europe († IXe s.))</h3><p>Saints Cyrille et MéthodeApôtres des SlavesPatrons de l'Europe ( IXe siècle)Jusqu'á ces derniers temps, saint Cyrille (son nom de baptême était Constantin) et saint Méthode n'étaient honorés qu'en certains lieux, surtout aux divers pays slaves, qu'ils avaient évangélisés, et á Rome. Le pape Léon XIII (Vincenzo Gioacchino Pecci, 1878-1903) étendit leur culte á toute l'Église.Ces deux nobles frères, nés á Thessalonique, allèrent s'instruire á Constantinople. Après de profondes études, Méthode se fit moine ; Cyrille reçut de l'impératrice Théodora la mission de christianiser certains peuples voisins de la Grèce ; de lá, il fut appelé avec son frère á l'évangélisation de la Moravie, où leur zèle produisit des merveilles de conversions.Ils traduisirent la Bible en langue slave, langue qui leur doit sa formation régulière. Leur renommée les fit appeler á Rome par le pape Nicolas Ier ; ils y arrivèrent porteurs des reliques du pape saint Clément Ier, que Cyrille avait découvertes dans la Chersonèse.Revenus á leur apostolat, ils furent accusés d'employer la langue slave dans les cérémonies liturgiques ; mais ils se défendirent victorieusement auprès du pape Adrien II. Cyrille étant mort á Rome, dans la force de l'áge, eut son tombeau auprès de celui de saint Clément ; son frère évangélisa la Pannonie, la Bulgarie, la Dalmatie, la Carinthie.Accusé de nouveau á Rome, il se justifia si bien qu'il revint á son apostolat revêtu du caractère épiscopal. Après avoir prêché l'Évangile á la Bohême et á la Pologne, il alla mourir en Moravie, chargé de mérites et de gloire.Pour approfondir, lire la Catéchèse du pape Benoît XVI :>>> Saints Cyrille et Méthode[Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>St Valentin(martyr († v. 273))</h3><hr /><p>Saint ValentinÉvêque et martyr( v. 273)Valentin était évêque de Terni, dans les monts Sabin (Italie). Le philosophe romain Craton vint un jour le voir pour qu'il guérisse son fils mourant. Valentin accepta s'il promettait, si son fils guérissait, de ne plus chasser les chrétiens mais de chercher á les comprendre. Craton accepta et Valentin, après une prière, guérit le malade. Aussitôt Craton et sa famille se convertirent non sans que cela ne fît beaucoup de bruit.Valentin fut décapité vers 273 pour avoir refusé de renier sa foi. Saint Valentin est devenu le patron des amoureux á partir d'un proverbe du Moyen Áge : « Á la Saint-Valentin, les oiseaux commencent á roucouler ».</p><hr /><h3>Bx Nicolas Paglia(prêtre o.p. († 1256))</h3><hr /><p>Bx Nicola (Nicolas) Paglia Prêtre o.p. ( 1256)Commémoration : Ordo Fratrum Praedicatorum le 14 février.Martyrologium Romanum le 16 février (probable dies natalis).Nicolas Paglia naît á Giovinazzo (région de Bari, Italie) en 1197. De parents nobles, il fut élevé avec beaucoup de soin. Á Bologne, où il faisait ses études de droit, il entendit la parole vibrante de saint Dominique qui l’attira et le décida á suivre la vie des frères prêcheurs. Á Pérouse (en Ombrie, Italie), il reçut de saint Dominique l’habit et la mission de prédication, et devient son fidèle compagnon dans ses pérégrinations apostoliques. Son exemple et son talent de prédicateur aidèrent l’Ordre á se développer en Italie. Homme instruit et visionnaire il promeut l'étude de l'Écriture Sainte et la compilation des Concordances bibliques. Son dynamisme lui fit ouvrir une maison á Pérouse en 1233, une á Trani en 1254, d’autres á Brindisi, Orvieto et Naples. Il fut, par deux fois, provincial de la Province de Rome, qu’il dirigea avec force et douceur. Le pape Grégoire IX (Ugolino dei Conti di Segni, 1227-1241) le chargea de visiter des monastères et de prêcher la Croisade contre les Sarrasins. Après de longues années de travaux apostoliques, il se retira au couvent de Pérouse. C’est lá que lui apparut frère Raone Romano, cher ami de ses plus beaux jours de vie religieuse, qui lui annonça, de la part de la Vierge, sa mort prochaine, en février 1256, qui fut sainte comme toute sa vie.Le pape Léon XII (Annibale Sermattei Della Genga, 1823-1829) a confirmé son culte le 26 mars 1828.</p>"
        },
        {
            "id": "15",
            "imagen": "Samedi 15 Février",
            "contenido": "<h3>Le samedi de la 5e semaine du temps ordinaire</h3><h3>Livre de la Genèse</h3><em>3,9-24.</em><p>Quand Adam eut mangé du fruit de l'arbre, le Seigneur Dieu l'appela et lui dit : « Où es-tu donc ? »<br>L'homme répondit : « J’ai entendu ta voix dans le jardin, j’ai pris peur parce que je suis nu, et je me suis caché. »<br>Le Seigneur reprit : « Qui donc t’a dit que tu étais nu ? Aurais-tu mangé de l’arbre dont je t’avais interdit de manger ? »<br>L’homme répondit : « La femme que tu m’as donnée, c’est elle qui m’a donné du fruit de l’arbre, et j’en ai mangé. »<br>Le Seigneur Dieu dit á la femme : « Qu’as-tu fait lá ? » La femme répondit : « Le serpent m’a trompée, et j’ai mangé. »<br>Alors le Seigneur Dieu dit au serpent : « Parce que tu as fait cela, tu seras maudit parmi tous les animaux et toutes les bêtes des champs. Tu ramperas sur le ventre et tu mangeras de la poussière tous les jours de ta vie.<br>Je mettrai une hostilité entre toi et la femme, entre ta descendance et sa descendance : celle-ci te meurtrira la tête, et toi, tu lui meurtriras le talon. »<br>Le Seigneur Dieu dit ensuite á la femme : « Je multiplierai la peine de tes grossesses ; c’est dans la peine que tu enfanteras des fils. Ton désir te portera vers ton mari, et celui-ci dominera sur toi. »<br>Il dit enfin á l’homme : « Parce que tu as écouté la voix de ta femme, et que tu as mangé le fruit de l’arbre que je t’avais interdit de manger : maudit soit le sol á cause de toi ! C’est dans la peine que tu en tireras ta nourriture, tous les jours de ta vie.<br>De lui-même, il te donnera épines et chardons, mais tu auras ta nourriture en cultivant les champs.<br>C’est á la sueur de ton visage que tu gagneras ton pain, jusqu’á ce que tu retournes á la terre dont tu proviens ; car tu es poussière, et á la poussière tu retourneras. »<br>L’homme appela sa femme Ève (c’est-á-dire : la vivante), parce qu’elle fut la mère de tous les vivants.<br>Le Seigneur Dieu fit á l’homme et á sa femme des tuniques de peau et les en revêtit.<br>Puis le Seigneur Dieu déclara : « Voilá que l’homme est devenu comme l’un de nous par la connaissance du bien et du mal ! Maintenant, ne permettons pas qu’il avance la main, qu’il cueille aussi le fruit de l’arbre de vie, qu’il en mange et vive éternellement ! »<br>Alors le Seigneur Dieu le renvoya du jardin d’Éden, pour qu’il travaille la terre d’où il avait été tiré.<br>Il expulsa l’homme, et il posta, á l’orient du jardin d’Éden, les Kéroubim, armés d’un glaive fulgurant, pour garder l’accès de l’arbre de vie.</p><h3>Psaume</h3><em>90(89),2.3-4.5-6.12-13.</em><p>Avant que naissent les montagnes, <br>que tu enfantes la terre et le monde, <br>de toujours á toujours, <br>toi, tu es Dieu.<br>Tu fais retourner l'homme á la poussière ; <br>tu as dit : « Retournez, fils d'Adam ! »<br>Á tes yeux, mille ans sont comme hier, <br>c'est un jour qui s'en va, une heure dans la nuit.<br>Tu les as balayés : ce n'est qu'un songe ; <br>dès le matin, c'est une herbe changeante :<br>elle fleurit le matin, elle change ; <br>le soir, elle est fanée, desséchée.<br>Apprends-nous la vraie mesure de nos jours : <br>que nos cœurs pénètrent la sagesse.<br>Reviens, Seigneur, pourquoi tarder ? <br>Ravise-toi par égard pour tes serviteurs.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>8,1-10.</em><p>En ces jours-lá, comme il y avait de nouveau une grande foule, et que les gens n’avaient rien á manger, Jésus appelle á lui ses disciples et leur dit :<br>« J’ai de la compassion pour cette foule, car depuis trois jours déjá ils restent auprès de moi, et n’ont rien á manger.<br>Si je les renvoie chez eux á jeun, ils vont défaillir en chemin, et certains d’entre eux sont venus de loin. »<br>Ses disciples lui répondirent : « Où donc pourra-t-on trouver du pain pour les rassasier ici, dans le désert ? »<br>Il leur demanda : « Combien de pains avez-vous ? » Ils lui dirent : « Sept. »<br>Alors il ordonna á la foule de s’asseoir par terre. Puis, prenant les sept pains et rendant gráce, il les rompit, et il les donnait á ses disciples pour que ceux-ci les distribuent ; et ils les distribuèrent á la foule.<br>Ils avaient aussi quelques petits poissons, que Jésus bénit et fit aussi distribuer.<br>Les gens mangèrent et furent rassasiés. On ramassa les morceaux qui restaient : cela faisait sept corbeilles.<br>Or, ils étaient environ quatre mille. Puis Jésus les renvoya.<br>Aussitôt, montant dans la barque avec ses disciples, il alla dans la région de Dalmanoutha.</p><hr /><h3>St Claude La Colombière(prêtre s.j. († 1682))</h3><p>Saint Claude La ColombièrePrêtre s.j.Claude La Colombière, troisième enfant du notaire Bertrand La Colombière et Marguerite Coindat, naît le 2 février 1641 á St. Symphorien d'Ozon dans le Dauphiné.Quatre des six enfants de cette famille profondément chrétienne entrent dans la vie religieuse, dont Claude. Un de ses frères, Joseph La Colombière, fut vicaire général au Canada.Après des études au collège de la Sainte Trinité de Lyon, Claude entra le 25 octobre 1658 au noviciat de la Compagnie de Jésus. Après quinze ans de vie religieuse, cherchant la plus haute perfection spirituelle, il fit le vœu d'observer fidèlement la règle et les constitutions de son ordre sous peine de péché. Ceux qui vécurent avec lui purent certifier que ce vœu fut observé avec la plus grande exactitude.En 1675, Claude La Colombière, arrive á Paray comme supérieur de la communauté. Confesseur des religieuses du couvent de la Visitation, il rencontre alors Marguerite-Marie Alacoque : il prend nettement position en faveur de la voyante et la soutient dans sa mission.« Mon fidèle serviteur et parfait ami » : c’est par ces mots étonnants que Notre-Seigneur lui-même avait désigné Claude La Colombière á Marguerite-Marie. Et il était en effet bien préparé á comprendre le message de l’amour de Dieu. Bien avant de venir á Paray, il avait écrit dans son journal : « Je veux que mon cœur ne soit désormais que dans celui de Jésus et de Marie, ou que celui de Jésus et de Marie soient dans le mien afin qu’ils lui communiquent leurs mouvements, et qu’il ne s’agite et qu’il ne s’émeuve que conformément á l’impression qu’il recevra de ces Cœurs ». Quand la sœur Marguerite-Marie Alacoque lui ouvre sa conscience, Claude voit en elle l’œuvre de Dieu, la rassure et l’encourage.Mais dès l’année suivante, il part pour Londres en qualité de prédicateur de Marie Beatrice de Modène, duchesse d’York. Bientôt éclate en Angleterre la « Terreur papiste » : Claude est calomnieusement accusé, jeté en prison pendant trois semaines, frôle le martyre et finalement est expulsé. Il revient en France phtisique et presque mourant. Il ne retournera á Paray que pour de brefs séjours qui lui permettront de réconforter Sœur Marguerite-Marie dont la vie mystique se heurte toujours au scepticisme de son entourage. Quand la tuberculose l’emporte, le 15 février 1682, il n’a que 41 ans mais la mission est accomplie.Deux ans plus tard, paraît en librairie la Retraite spirituelle du Père Claude La Colombière : ce modeste opuscule va merveilleusement ouvrir les voies á la mission de Marguerite-Marie (canonisée le 13 mai 1920) et au message du Cœur de Jésus.La « dévotion au Sacré-Cœur » va se répandre dans toute la chrétienté et en 1899, le Pape Léon XIII (Vincenzo Gioacchino Pecci, 1878-1903) instituera la fête du Sacré-Cœur. Claude La Colombière a laissé de très nombreux écrits :Sermons (3 vol.), Lyon, 1684.Réflexions chrétiennes, Lyon, 1684.Retraite spirituelle, Lyon, 1684.Lettres spirituelles, Lyon, 1715.Des éditions complètes de ses œuvres ont été publiées plusieurs fois :Œuvres du R. P. Claude de la Colombière, Avignon, 1832 ; Paris, 1864.Œuvres complètes (6 vol.), Grenoble, 1900-1902.Écrits spirituels (éd. par André Ravier), Collection 'Christus', Paris, 1962Claude La Colombière a été béatifié, le 16 juin 1929, par le Pape Pie XI (Ambrogio Damiano Achille Ratti, 1922-1939) et canonisé, le 31 mai 1992, parSaint Jean Paul II (Karol Józef Wojtyła, 1978-2005).Pour un approfondissement : >>> Claude La Colombière</p><hr /><h3>Bx Michel Sopoćko(prêtre († 1975))</h3><hr /><p>Bx Michał SopoćkoPrêtre [Juszewszczyzna (LT) 1er novembre 1888 - Białystok (PL) 15 février 1975]Michał Sopoćko fut le confesseur et le père spirituel de sainte Faustine Kowalska. Par l'intermédiaire de la Sainte, il se trouva lié directement au mystère des révélations de Jésus Miséricordieux. Il eut la táche de réaliser les demandes, transmises á sainte Faustine par le Seigneur Jésus. Il y consacra toute sa vie ; il supporta nombre d'ennuis et souffrit beaucoup pour cette œuvre.L'abbé Sopoćko était un homme de contemplation et d'action. Quand ses forces physiques s'atténuèrent, sa vie spirituelle devint primordiale comme en témoigne son Journal :« Il faut traiter la vieillesse comme une vocation á un plus grand amour de Dieu et du prochain. Dieu possède vis-á-vis des personnes ágées d'autres projets pour les enrichir, en leur révélant, les yeux dans les yeux, Sa vie intérieure. Le seul acte efficace dont nous sommes capables est la prière. Dans cette passivité active tout se prépare, tout se décide, tout se travaille. Le ciel sera pour nous le “Notre Père”. »Il remit son áme á Dieu le 15 février 1975 en la fête de saint Faustin, patron de sainte Faustine.Michał Sopoćko a été béatifié le 28 septembre 2008, á Białystok en Pologne, par le cardinal Angelo Amato s.d.b., Préfet de la Congrégation pour la cause des saints, qui représentait le pape Benoît XVI (Joseph Ratzinger, 2005-2013).</p><hr /><h3>BBx Frédéric Bachstein et 13 comp.(martyrs († 1611))</h3><hr /><p>BBx Fréderic Bachstein et 13 compagnons Prêtres et religieux o.f.m., martyrs Prague (République tchèque) le15 février 1611En 1604, on confia aux Frères Mineurs le couvent en ruines de sainte Marie de la Neige á Prague. Se souvenant de l’invitation du Crucifié de Saint-Damien á François - « va et répare ma maison qui, comme tu le vois, tombe en ruine » - ils reconstruisirent aussitôt le couvent et l’église. Mais ils ne se limitèrent pas á cela. Par la prédication de la Parole et, surtout, par le témoignage de leur vie, sur l’exemple du ‘Poverello’, ils continuèrent leur mission, en se mettant au service de la foi du Peuple de Dieu et de ceux qui étaient adversaires de la foi catholique jusqu’au don de la vie: le 15 février 1611.Ces 14 martyrs o.f.m. formaient une vraie Fraternité internationale selon les diverses modulations du charisme franciscain - 4 frères prêtres (Frère Federico Bachstein, Frère Juan Martínez, Frère Barthélemy Dalmasono, Frère Simon) ; 4 frères laïcs (Frère Christophe Zelt, Frère Jean Didak, Frère Emanuel, Frère Jean Bodeo) ; 1 frère diacre (Frère Jérôme des Conti Arese) ; 1 frère sous-diacre (Frère Gaspar Bodeo) ; 2 frères de vœux temporaires (Frère Jacques et Frère Clément) ; 2 frères novices (Frère Jean et Frère Antoine) - et par les diverses nations dont ils provenaient : 4 Bohémiens, 4 Italiens, 3 Allemands, 1 Espagnol, 1 Français et 1 Hollandais. Voilá le témoignage que, surtout aujourd’hui, nos Fraternités internationales peuvent offrir aux peuples d’une Europe, et pas uniquement, toujours en suspens entre la solidarité et la recherche des propres intérêts, entre le désir d’être une « maison commune » et l’édification de nouveaux « murs » : un nouveau schéma de société, basé sur la dignité de la personne et sur la valorisation des « richesses » de tous. Il s’agit d’une exhortation á nous souvenir sans cesse de l’invitation de François: « c’est pour cela que le Seigneur vous a envoyé de par le monde » ! Il nous a envoyé comme des frères, pour être les frères de tous et pour dire á tous : vous êtes des frères. Donner un témoignage de fraternité, voilá l’annonce primordiale et la plus lisible de l’Évangile. Non, les Fraternités internationales ne sont pas une idée pèlerine. Elles font référence á un « trait ancien », á la Fraternité itinérante de François, á la Fraternité internationale des 14 martyrs de Prague!Br. José Rodríguez Carballo, o.f.m. Ministre général OFMFréderic Bachstein et ses 13 compagnons ont été béatifiés samedi 13 octobre 2012, á la cathédrale Saint Guy du Cháteau de Prague, par le card. Angelo Amato s.d.b., préfet de la Congrégation pour les causes des saints, qui représentait le Pape Benoît XVI (Joseph Ratzinger, 2005-2013).</p>"
        },
        {
            "id": "16",
            "imagen": "Dimanche 16 Février",
            "contenido": "<h3>Sixième dimanche du temps ordinaire</h3><h3>Livre de Jérémie</h3><em>17,5-8.</em><p>Ainsi parle le Seigneur : Maudit soit l’homme qui met sa foi dans un mortel, qui s’appuie sur un être de chair, tandis que son cœur se détourne du Seigneur.<br>Il sera comme un buisson sur une terre désolée, il ne verra pas venir le bonheur. Il aura pour demeure les lieux arides du désert, une terre salée, inhabitable.<br>Béni soit l’homme qui met sa foi dans le Seigneur, dont le Seigneur est la confiance.<br>Il sera comme un arbre, planté près des eaux, qui pousse, vers le courant, ses racines. Il ne craint pas quand vient la chaleur : son feuillage reste vert. L’année de la sécheresse, il est sans inquiétude : il ne manque pas de porter du fruit.</p><h3>Psaume</h3><em>1,1-2.3.4.6.</em><p>Heureux est l'homme <br>qui n'entre pas au conseil des méchants, <br>qui ne suit pas le chemin des pécheurs, <br>ne siège pas avec ceux qui ricanent,<br>mais se plaît dans la loi du Seigneur <br>et murmure sa loi jour et nuit !<br>Il est comme un arbre <br>planté près d'un ruisseau, <br>qui donne du fruit en son temps, <br>et jamais son feuillage ne meurt ; <br>tout ce qu'il entreprend réussira.<br>Tel n'est pas le sort des méchants. <br>Mais ils sont comme la paille <br>balayée par le vent :<br>Le Seigneur connaît le chemin des justes, <br>mais le chemin des méchants se perdra.</p><h3>Première lettre de saint Paul Apôtre aux Corinthiens</h3><em>15,12.16-20.</em><p>Frères, nous proclamons que le Christ est ressuscité d’entre les morts ; alors, comment certains d’entre vous peuvent-ils affirmer qu’il n’y a pas de résurrection des morts ?<br>Car si les morts ne ressuscitent pas, le Christ non plus n’est pas ressuscité.<br>Et si le Christ n’est pas ressuscité, votre foi est sans valeur, vous êtes encore sous l’emprise de vos péchés ;<br>et donc, ceux qui se sont endormis dans le Christ sont perdus.<br>Si nous avons mis notre espoir dans le Christ pour cette vie seulement, nous sommes les plus á plaindre de tous les hommes.<br>Mais non ! le Christ est ressuscité d’entre les morts, lui, premier ressuscité parmi ceux qui se sont endormis.</p><h3>Évangile de Jésus-Christ selon saint Luc</h3><em>6,17.20-26.</em><p>Jésus descendit de la montagne avec eux et s’arrêta sur un terrain plat. Il y avait lá un grand nombre de ses disciples et une grande multitude de gens venus de toute la Judée, de Jérusalem, et du littoral de Tyr et de Sidon.<br>Et Jésus, levant les yeux sur ses disciples, déclara : « Heureux, vous les pauvres, car le royaume de Dieu est á vous.<br>Heureux, vous qui avez faim maintenant, car vous serez rassasiés. Heureux, vous qui pleurez maintenant, car vous rirez.<br>Heureux êtes-vous quand les hommes vous haïssent et vous excluent, quand ils insultent et rejettent votre nom comme méprisable, á cause du Fils de l’homme.<br>Ce jour-lá, réjouissez-vous, tressaillez de joie, car alors votre récompense est grande dans le ciel ; c’est ainsi, en effet, que leurs pères traitaient les prophètes.<br>Mais quel malheur pour vous, les riches, car vous avez votre consolation !<br>Quel malheur pour vous qui êtes repus maintenant, car vous aurez faim ! Quel malheur pour vous qui riez maintenant, car vous serez dans le deuil et vous pleurerez !<br>Quel malheur pour vous lorsque tous les hommes disent du bien de vous ! C’est ainsi, en effet, que leurs pères traitaient les faux prophètes. »</p><hr /><h3>Bx Joseph Allamano(prêtre et fondateur († 1926))</h3><p>Bx Joseph AllamanoPrêtre et fondateur de deux Congrégations: «Missionnaires de la Consolata»«Sœurs Missionnaires de la Consolata»Joseph (Giuseppe) Allamano naît le 21 janvier 1851 dans une petite ville du nord de l’Italie (Castelnuovo d’Asti, aujourd’hui : Castelnuovo Don Bosco); sa mère était la sœur de saint Joseph Cafasso, alors recteur du sanctuaire de Notre-Dame de la Consolata á Turin. Il fréquenta l’école de saint Jean Bosco et devint en 1873 prêtre du diocèse de Turin. Sept ans plus tard, son évêque le nomme recteur du sanctuaire de Notre-Dame de la Consolata et responsable de la formation permanente des prêtres du diocèse. C’est ainsi que l’abbé Allamano se rend compte qu’il y a beaucoup de prêtres en Italie. Dans les années 1890, avec son fidèle collaborateur Jacques Camisassa, il tente de fonder une communauté de missionnaires pour aller évangéliser l’Afrique, mais tous ses projets échouent. Le 29 janvier 1900, il guérit miraculeusement d’une maladie grave et son évêque lui dit: « C’est pour que tu fondes un institut missionnaire!» Joseph Allamano se met tout de suite á la táche et, en mai 1902, le premier groupe de quatre missionnaires (dont un laïque) part pour le Kenya. En 1910, il fondera un deuxième institut, les «Sœurs Missionnaires de la Consolata».Il passe le reste de sa vie á diriger ses deux instituts missionnaires, á coordonner la pastorale au sanctuaire de Notre-Dame de la Consolata et á la formation des prêtres de son diocèse. Il meurt á Turin le 16 février 1926. Dans son homélie á la messe de la béatification de Joseph Allamano, le 7 octobre 1990,Saint Jean-Paul II a déclaré: « En ce moment où il est accueilli parmi les bienheureux, Joseph Allamano nous rappelle que, pour rester fidèles á notre vocation chrétienne, nous devons savoir partager les dons reçus de Dieu avec nos frères et sœurs, sans discrimination de race ou de culture. » Pour un approfondissement: >>> Missionnaires de la Consolata</p><hr /><h3>Bx Mariano Arciero(prêtre († 1788))</h3><hr /><p>Bx Mariano Arciero Prêtre, surnomméla :« Bibliothèque de Dieu »On le surnommait la « Bibliothèque de Dieu» tant sa culture théologique, sa connaissance des Saintes Écritures et son empressement á répandre l’Évangile, partout où il allait, étaient grands.Mariano Arciero, fils de Mattia et Autilia Marmora, de pieux chrétiens et modestes travailleurs ruraux, naît á Contursi, près de Salerne, dans le sud de l’Italie, le 26 février 1707.Dès l’áge de 8 ans s’était fait remarquer, par son tempérament docile et sa profonde dévotion pour la Vierge, qu’il appelait « jolie Maman ». Il fut invité á quitter la surveillance de ses moutons et sa famille pour aller á Naples, en compagnie de son précepteur Emanuele Parisi, qui devint son guide pour ses études, sa formation et durant toute sa jeunesse. Devenu prêtre, don Emanuele initiera son protégé á la vie consacrée et ce dernier, se révélant tout de suite un élève intéressé et très appliqué, sera ordonné prêtre le 22 décembre 1731. Son savoir en théologie, sa connaissance des saintes Écritures et sa préparation en sciences humaines attirèrent très vite l’attention du clergé napolitain. Mais le plus frappant fut cette fascination qu’il exerçait sur son auditoire, vaste et varié, lorsqu’il enseignait le catéchisme et prêchait, manifestant un zèle sacerdotal hors du commun.Quand Mgr Gennaro Fortunato, Premier chanoine de la cathédrale de Naples, fut nommé évêque de Cassano all’Jonio en Calabre, il voulut avec lui le père Mariano dans son diocèse. Mariano y restera 20 ans, allant de ville en ville, comme un authentique missionnaire et pèlerin de l’Évangile; il ramènera la discipline au sein du clergé et lui fera retrouver sa dignité, construira et reconstruira tant d’églises, en travaillant comme un ouvrier parmi les autres. Le jeune prêtre passait le plus clair de son temps, jusqu’á 6 heures par jour, á instruire les petits, les adultes et les pauvres á la religion. Il a écrit un livre, édité cinq fois: «Pratique de la Doctrine chrétienne, en douze instructions et dialogues », proposant une méthode très efficace pour apprendre á devenir un parfait chrétien. D’où cet appellatif bien mérité d’ « Apôtre de la Calabre ». Á la mort de Mgr Fortunato, Mariano repartit pour Naples, passant par Contursi, où il alla embrasser sa mère, mais où il ne resta pas, comme guidé par on ne sait quel mystérieux et providentiel projet á reprendre son premier travail. L’archevêque de Naples, le cardinal Sersale, lui demanda de retourner á la prédication et á la catéchèse, et lui confia en même temps la direction spirituelle du Séminaire et de la congrégation de l’Assomption, un rôle qu’il prit très á cœur, conscient de devoir former pour l’avenir, de saints prêtres apôtres. Il était un conseiller et un confesseur recherché par le clergé de Naples et d’éminentes personnalités, mais surtout le confesseur du peuple et des pauvres. Il reprit ses Missions dans tout le Royaume de Naples. Apôtre de l’Eucharistie, il restait très souvent dans la contemplation extatique du Mystère eucharistique; grand dévot et amoureux de la Vierge.Les souffrances furent son pain quotidien et l’accompagnèrent pendant plus de 50 ans: il vivait d’aumônes qu’il recevait et distribuait á d’autres qui en avaient plus besoin que lui, s’habillait modestement, mangeait et se reposait très peu.Il mourut, comme il l’avait souvent prédit, le 16 février 1788, á Naples,á 16 h á l’áge de 81 ans. La Vénérable (aujourd’hui Sainte) Maria Francesca des Cinq Plaies, qui était lá, a dit: « J’ai vu l’áme de don Mariano transportée aux cieux. Elle était entourée de deux anges, qui portaient deux couronnes: Jésus et la très Sainte Marie, qui le bénirent ».Les prodiges, qui s’étaient déjá manifestés durant sa vie sur terre, continuèrent et se multiplièrent dès le jour de sa sainte mort. Le 24 avril 1830, le pape Pie VIII (Francesco Saverio Castiglioni, 1829-1830) signa le décret qui ouvrait la phase apostolique de sa cause; le 14 août 1854 il fut proclamé vénérable par le Bx Pie IX (Giovanni Maria Mastai Ferretti, 1846-1878) qui reconnut l’héroïcité de ses vertus, en disant de lui qu’il était « un très fidèle outil de Dieu pour le bien de l’Église ». Le 15 octobre 1950, ses os furent transférés de Naples á Contursi, sa ville natale, avec le concours appuyé du peuple et dans un climat d’émotion générale: ses concitoyens retrouvaient « leur saint ».Mariano Arciero a été béatifié dimanche 24 juin 2012, dans sa ville natale, á l’occasion d’une messe présidée, au nom du pape Benoît XVI (Joseph Ratzinger, 2005-2013), par le préfet de la Congrégation pour les causes des saints, le Card. Angelo Amato s.d.b..</p><hr /><h3>Ste Julienne de Nicomédie(vierge et martyre († 310))</h3><hr /><p>Sainte Julienne, vierge et martyre (286-310)Vierge et martyre á Nicomédie en Asie Mineure, elle fut condamnée par son fiancé lui-même qui présidait le tribunal au nom et sous la pression impériale. Un martyrologe du moyen áge résume ainsi ses supplices : «Le plomb fondu la laisse intacte. Elle est balancée dans l'espace suspendue par les cheveux - elle puise de nouvelles forces dans l'eau bouillante où elle est plongée. - Faible vierge, elle triomphe des forces infernales - et ne cesse de vivre qu'au moment où sa main cueille la dernière palme.»</p>"
        },
        {
            "id": "17",
            "imagen": "Lundi 17 Février",
            "contenido": "<h3>Le lundi de la 6e semaine du temps ordinaire</h3><h3>Livre de la Genèse</h3><em>4,1-15.25.</em><p>L’homme s’unit á Ève, sa femme : elle devint enceinte et elle mit au monde Caïn. Elle dit alors : « J’ai acquis un homme avec l’aide du Seigneur ! »<br>Dans la suite, elle mit au monde Abel, frère de Caïn. Abel devint berger, et Caïn cultivait la terre.<br>Au temps fixé, Caïn présenta des produits de la terre en offrande au Seigneur.<br>De son côté, Abel présenta les premiers-nés de son troupeau, en offrant les morceaux les meilleurs. Le Seigneur tourna son regard vers Abel et son offrande,<br>mais vers Caïn et son offrande, il ne le tourna pas. Caïn en fut très irrité et montra un visage abattu.<br>Le Seigneur dit á Caïn : « Pourquoi es-tu irrité, pourquoi ce visage abattu ?<br>Si tu agis bien, ne relèveras-tu pas ton visage ? Mais si tu n’agis pas bien, le péché est accroupi á ta porte. Il est á l’affût, mais tu dois le dominer. »<br>Caïn dit á son frère Abel : « Sortons dans les champs. » Et, quand ils furent dans la campagne, Caïn se jeta sur son frère Abel et le tua.<br>Le Seigneur dit á Caïn : « Où est ton frère Abel ? » Caïn répondit : « Je ne sais pas. Est-ce que je suis, moi, le gardien de mon frère ? »<br>Le Seigneur reprit : « Qu’as-tu fait ? La voix du sang de ton frère crie de la terre vers moi !<br>Maintenant donc, sois maudit et chassé loin de cette terre qui a ouvert la bouche pour boire le sang de ton frère, versé par ta main.<br>Tu auras beau cultiver la terre, elle ne produira plus rien pour toi. Tu seras un errant, un vagabond sur la terre. »<br>Alors Caïn dit au Seigneur : « Mon chátiment est trop lourd á porter !<br>Voici qu’aujourd’hui tu m’as chassé de cette terre. Je dois me cacher loin de toi, je serai un errant, un vagabond sur la terre, et le premier venu qui me trouvera me tuera. »<br>Le Seigneur lui répondit : « Si quelqu’un tue Caïn, Caïn sera vengé sept fois. » Et le Seigneur mit un signe sur Caïn pour le préserver d’être tué par le premier venu qui le trouverait.<br>Adam s’unit encore á sa femme, et elle mit au monde un fils. Elle lui donna le nom de Seth (ce qui veut dire : accordé), car elle dit : « Dieu m’a accordé une nouvelle descendance á la place d’Abel, tué par Caïn. »</p><h3>Psaume</h3><em>50(49),1.5a.7ac-8.16bc-17.20-21abc.</em><p>Le Dieu des dieux, le Seigneur, <br>parle et convoque la terre <br>du soleil levant jusqu'au soleil couchant :<br>« Assemblez, devant moi, mes fidèles,<br>« Écoute, mon peuple, je parle.<br>Moi, Dieu, je suis ton Dieu !<br>Je ne t'accuse pas pour tes sacrifices ; <br>tes holocaustes sont toujours devant moi.<br>« Qu'as-tu á réciter mes lois,<br>á garder mon alliance á la bouche,<br>toi qui n'aimes pas les reproches <br>et rejettes loin de toi mes paroles ?<br>« Tu t'assieds, tu diffames ton frère, <br>tu flétris le fils de ta mère.<br>« Voilá ce que tu fais ;<br>garderai-je le silence ?<br>Penses-tu que je suis comme toi ?</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>8,11-13.</em><p>En ce temps-lá, les pharisiens survinrent et se mirent á discuter avec Jésus ; pour le mettre á l’épreuve, ils cherchaient á obtenir de lui un signe venant du ciel.<br>Jésus soupira au plus profond de lui-même et dit : « Pourquoi cette génération cherche-t-elle un signe ? Amen, je vous le déclare : aucun signe ne sera donné á cette génération. »<br>Puis il les quitta, remonta en barque, et il partit vers l’autre rive.</p><hr /><h3>Sts Sept Fondateurs de l'Ordre « Servites de Marie »()</h3><p>Saint Alexis Falconieriet les sept fondateurs de l’Ordre « Servites de Marie »Alexis, en italien Alessio, Falconieri, né en 1200 á Florence (Toscane), où il est mort le 17 février 1310, est l'un des sept fondateurs de l’Ordre des Servites de Marie.Il est fêté dans l’Église catholique le 17 février, date de sa mort, en même temps que ses autres compagnons, canonisés ensemble « comme un seul homme » par le pape Léon XIII (Vincenzo Gioacchino Pecci, 1878-1903), le 15 janvier 1888. Alexis était le fils de Bernard Falconieri, riche négociant de Florence. Sa famille appartenait au parti des Guelfes, favorable á la papauté, et opposé aux tenants du Saint-Empire romain germanique. Il grandit dans une atmosphère pieuse, cultivant l'humilité et la charité et rejoignit, ensuite, une confraternité religieuse dédiée á la Vierge Marie, où il rencontra ses six futurs compagnons: Bonfils (Bonfilio), Bienvenu (Bonagiunta), Manet (Manetto), Amédée (Amadeo), Sosthène (Sostegno) et Hugues (Uguccione).Tous les sept fondèrent l’Ordre des Servites de Marie.Ses biographes ont relaté l'apparition qu'il eut de la Vierge Marie, le 15 août 1233. Il ne voulut jamais être ordonné prêtre, ne s'estimant pas digne de cette fonction, et préféra rester frère lai, occupé aux basses besognes, allant mendier la subsistance de ses frères. En 1252, avec l'aide financière de Chiarissimo Falconieri, il acheva la construction de l'église de Cafaggio, dans les faubourgs de Florence. Il fut le directeur spirituel de sa nièce, Julienne Falconieri, qui fut canonisée en 1737.Á la fin de sa vie, Alexis Falconieri se retira d'abord á La Camarzia, une maison á l'extérieur de la ville, et enfin á l’abbaye de Monte Senario où il mourut, ágé de 110 ans, le 17 février 1310.Ses six compagnons étaient partis vers la maison du Père bien des années avantlui :- Bonfilio ( 1er janvier 1262)- Bonagiunta ( 31 août 1267)- Manetto ( 20 août 1268)- Amadio ( 18 avril 1266)- Sostegno et Uguccione ( 3 mai 1282)Les sept fondateurs des Servites de Marie sont habituellement représentés ensemble, vêtus de bure noire, en contemplation devant la Vierge Marie. Comme un même lien de vraie fraternité avait uni ces sept hommes durant leur vie, ainsi la postérité les embrassa dans une seule et même vénération. Leurs corps sont ensevelis au Mont Sénario, près de l’église de l’Annonciation, á Florence, dans le même sépulcre, afin qu'une même chásse conserve, une fois morts, ceux que la vie fraternelle avait unis.</p><hr /><h3>Bx Antoine Leszczewicz(prêtre et martyr († 1943))</h3><hr /><p>Bx Antoni Leszczewicz Prêtre et martyr ( 1943)Antoine Leszczewicz naît le 30 septembre 1890 á Abramowszczyzna, alors dans l'Empire russe, de parents polonais, Jan et Karolina Leszczewicz Sadowska.Á Saint-Pétersbourg: en 1902 il commence ses études secondaires au lycée catholique de la paroisse Sainte-Catherine; en 1907 il entre au séminaire catholique, et ensuite á l'académie impériale de théologie; le 13 avril 1914 il est ordonné prêtre. Il est nommé vicaire á Irkoutsk á la paroisse de l'Assomption, puis á Tchita, et suit ses fidèles, qui fuient les conséquences de la Révolution d'octobre, vers l'Extrême-Orient.Il s'installe donc á Harbin en Mandchourie (Chine), où sont réfugiés des milliers d'émigrés de l'ancien Empire russe dont un certain nombre de catholiques. La congrégation des marianistes polonais, où il entrera plus tard, est dirigée á Harbin depuis 1928 par le P. Fabian Abrantovitch. Il est d'abord prêtre á l'église Saint-Stanislas et enseigne, dans les écoles polonaises, le latin, le russe et le catéchisme. Il ouvre une crèche, une école pour enfants de familles catholiques pauvres, et construit une petite église: l'église paroissiale Saint-Josaphat, dont il devient le curé en 1924.Le P. Leszczewicz demande á partir pour la Pologne en 1937 et passe par le Japon, où il entend parler du P. Maximilien Kolbe, et prend le bateau pour l'Europe qu'il n'a pas vue depuis de nombreuses années. Il se rend á Rome auprès des marianistes polonais qui l'envoient faire son noviciat en Pologne en 1938. La congrégation des marianistes polonais correspond á ses attentes de congrégation missionnaire moderne. Il prononce ses vœux en juin 1939 et il est aussitôt envoyé á Drouïa á la frontière de la Pologne et de la Biélorussie bolchévique, où la congrégation a ouvert un lycée en 1923, dirigé depuis 1938 par le P. Kulesza. En septembre, les soviétiques envahissent la région. Le lycée des marianistes est fermé et ils sont expulsés de leur maison, mais, curieusement, les communistes n'arrêtent pas les prêtres et les religieuses qui peuvent en habit laïc poursuivre un apostolat discret en ville.En juin 1941, il décide de passer de l'autre côté de la frontière au-delá de la Dvina occidentale, après que cette région a été occupée par la ‘Wehrmacht’, afin de rouvrir les paroisses qui avaient été fermées par les autorités bolchéviques depuis une vingtaine d'années. Il s'installe au village de Rossitsa avec des Sœurs de la congrégation des Servantes de Jésus dans l'Eucharistie et un jeune confrère, le P. Georges Kaszyra; il commence un travail missionnaire et pastoral dans les environs. Peu á peu, les autorités allemandes deviennent méfiantes, craignant le nationalisme biélorusse, favorable á l'URSS. Une opération de ratissage, l'opération ‘Winterzauber’ contre les partisans soviétiques, est prévue en février 1943, mais, prévenu, le P. Leszczewski décide de rester au village. Le 17 février 1943 des miliciens ukrainiens et lettons, poussés á la vengeance contre les partisans soviétiques et encadrés par des soldats SS allemands, enferment un millier d'otages, dans l'église de la Sainte-Trinité du village. Le P. Leszczewski se joint á eux pour les confesser et leur donner les derniers sacrements pendant plusieurs heures, tandis que les Sœurs et des femmes du village apportent quelques nourritures et parviennent á faire sortir certains pères de famille et des adolescents. Il ne veut pas les quitter malgré la proposition de l'officier allemand et partage leur sort jusqu'au bout. Des groupes de dix otages environ sont extraits de l'église, enfermés dans des granges environnantes, que les miliciens font sauter avec des grenades á intervalles réguliers; d'autres sont fusillés. Le P. Leszczewski brûle avec une douzaine de fidèles dans une écurie que les miliciens font sauter dans la nuit du 17 au 18 février. Le P. Kaszyra connaît le même sort quelques heures plus tard.Antoni Leszczewicz a été béatifié le 13 juin 1999, avec 107 autres martyrs de la Seconde Guerre mondiale, sur la place Józef-Piłsudski (Varsovie), parsaint Jean-Paul II (Karol Józef Wojtyła, 1978-2005), lors de son voyage apostolique en Pologne (5-17 juin 1999).</p><hr /><h3>Bse Élisabeth Sanna(laïque et veuve († 1857))</h3><hr /><p>Bse Elisabetta Sanna Laïque italienne, veuve ‘Mama Sanna’Elisabetta Sanna naît le 23 avril 1788 á Codrongianos (Sardaigne, Italie), issue d'une famille d'agriculteurs. Dès l'áge de trois mois, elle devient paralysée des bras suite á la variole. Elle accepte son handicap et s'engage activement dans sa foi chrétienne, participant activement au catéchisme. Elle deviendra par la suite membre du Tiers-ordre franciscain. Toute sa vie se basera sur une profonde spiritualité tirée de saint François d'Assise. Attirée par la vie religieuse, on lui refuse á cause de son handicap. Elle se marie á l'áge de 20 ans avec Antonio Porcu. Ils vivent ensemble une vie conjugale rythmée par une pratique religieuse assidue. Leur union donnera le jour á sept enfants, dont deux mourront en bas áge. En 1825, Antonio meurt prématurément. Elle supporte avec courage la responsabilité d'élever seule ses enfants. Devenue veuve, elle intensifie sa vie religieuse et se met á la disposition de nombreuses œuvres de charité. En 1831, elle effectue un pèlerinage á Rome et deviendra l'une des premiers membres de l'Union de l'action catholique, fondée en 1835, par saint Vincent Pallotti. Elisabetta Sanna se met alors au service des malades et des plus nécessiteux. Elle meurt malade le 17 février 1857.1858 (puis 1994): ouverture de la cause en béatification et canonisation. 27 janvier 2014: le pape François (Jorge Mario Bergoglio, 2013) lui attribue le titre de vénérable. 21 janvier 2016: reconnaissance d'un miracle, par son intercession, et signature du décret de béatification par le Saint-Père.Elisabetta Sanna a été béatifiée le 17 septembre 2016 en la basilique de la Sainte Trinité de Saccargia á Codrongianos, enSardaigne(Italie). La cérémonie de béatification a été présidée par le préfet de la Congrégation pour les Causes des Saints, Cardinal Angelo Amato s.d.b., qui représentait le Pape François.</p>"
        },
        {
            "id": "18",
            "imagen": "Mardi 18 Février",
            "contenido": "<h3>Le mardi de la 6e semaine du temps ordinaire</h3><h3>Livre de la Genèse</h3><em>6,5-8.7,1-5.10.</em><p>Le Seigneur vit que la méchanceté de l’homme était grande sur la terre, et que toutes les pensées de son cœur se portaient uniquement vers le mal á longueur de journée.<br>Le Seigneur se repentit d’avoir fait l’homme sur la terre ; il s’irrita en son cœur et il dit :<br>« Je vais effacer de la surface du sol les hommes que j’ai créés - et non seulement les hommes mais aussi les bestiaux, les bestioles et les oiseaux du ciel - car je me repens de les avoir faits. »<br>Mais Noé trouva gráce aux yeux du Seigneur.<br>Le Seigneur dit á Noé : « Entre dans l’arche, toi et toute ta famille, car j’ai vu qu’au sein de cette génération, devant moi, tu es juste.<br>De tous les animaux purs, tu prendras sept máles et sept femelles ; des animaux qui ne sont pas purs, tu en prendras deux, un mále et une femelle ;<br>et de même des oiseaux du ciel, sept máles et sept femelles, pour que leur race continue á vivre á la surface de la terre.<br>Encore sept jours, en effet, et je vais faire tomber la pluie sur la terre, pendant quarante jours et quarante nuits ; j’effacerai de la surface du sol tous les êtres que j’ai faits. »<br>Noé fit tout ce que le Seigneur lui avait ordonné.<br>Sept jours plus tard, les eaux du déluge étaient sur la terre.</p><h3>Psaume</h3><em>29(28),1-2.3ac-4.3b.9c-10.</em><p>Rendez au Seigneur, vous, les dieux, <br>rendez au Seigneur gloire et puissance.<br>Rendez au Seigneur la gloire de son nom, <br>adorez le Seigneur, éblouissant de sainteté.<br>La voix du Seigneur domine les eaux,<br>le Seigneur domine la masse des eaux.<br>Voix du Seigneur dans sa force, <br>voix du Seigneur qui éblouit.<br>Le Dieu de la gloire déchaîne le tonnerre,<br>et tous dans son temple s'écrient : « Gloire ! »<br>Au déluge le Seigneur a siégé ; <br>il siège, le Seigneur, il est roi pour toujours !</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>8,14-21.</em><p>En ce temps-lá, les disciples avaient oublié d’emporter des pains ; ils n’avaient qu’un seul pain avec eux dans la barque.<br>Or Jésus leur faisait cette recommandation : « Attention ! Prenez garde au levain des pharisiens et au levain d’Hérode ! »<br>Mais ils discutaient entre eux sur ce manque de pains.<br>Jésus s’en rend compte et leur dit : « Pourquoi discutez-vous sur ce manque de pains ? Vous ne saisissez pas ? Vous ne comprenez pas encore ? Vous avez le cœur endurci ?<br>Vous avez des yeux et vous ne voyez pas, vous avez des oreilles et vous n’entendez pas ! Vous ne vous rappelez pas ?<br>Quand j’ai rompu les cinq pains pour cinq mille personnes, combien avez-vous ramassé de paniers pleins de morceaux ? » Ils lui répondirent : « Douze.<br>– Et quand j’en ai rompu sept pour quatre mille, combien avez-vous rempli de corbeilles en ramassant les morceaux ? » Ils lui répondirent : « Sept. »<br>Il leur disait : « Vous ne comprenez pas encore ? »</p><hr /><h3>Ste Bernadette Soubirous(vierge († 1879))</h3><p>Sainte Bernadette SoubirousVierge (1844-1879)C'est un 18 février que la Vierge Marie lui dit : « Je ne vous promets pas de vous rendre heureuse en ce monde, mais dans l'autre. »: cette date a été retenue pour la commémoration en France.Par contre, le Martyrologe Romain et d’autres pays la commémorent le 16 avril (dies natalis).Bernadette avait quatorze ans lorsqu'elle vit pour la première fois la Vierge.Fille aînée d'une famille de meuniers que l'arrivée des moulins á vapeur jettera dans une extrême pauvreté, Bernadette Soubirous est accueillie en janvier 1858 á l'Hospice de Lourdes dirigé par les Sœurs de la Charité de Nevers, pour y apprendre á lire et á écrire afin de préparer sa première communion.En février 1858, alors qu'elle ramassait du bois avec deux autres petites filles, la Vierge Marie lui apparaît au creux du rocher de Massabielle, près de Lourdes. Dix-huit apparitions auront ainsi lieu entre février et juillet 1858. Chargée de transmettre le message de la Vierge Marie, et non de le faire croire, Bernadette résistera aux accusations multiples de ses contemporains.En juillet 1866, voulant réaliser son désir de vie religieuse, elle entre chez les Sœurs de la Charité de Nevers á Saint-Gildard, Maison-Mère de la Congrégation. Elle y mène une vie humble et cachée. Bien que de plus en plus malade, elle remplit avec amour les táches qui lui sont confiées.Elle meurt le 16 avril 1879 á trente-cinq ans. Elle est béatifiée le 14 juin 1925 puis canonisée le 8 décembre 1933, par le Pape Pie XI (Ambrogio Damiano Achille Ratti, 1922-1939). Son corps retrouvé intact, repose depuis 1925, dans une chásse en verre dans la chapelle. Chaque année, venant du monde entier, des milliers de pèlerins et de visiteurs, se rendent á Nevers pour accueillir le message de Bernadette.Pour un approfondissement: >>> Bernadette Soubirous / Lourdes</p><hr /><h3>Bx Fra' Angelico(prêtre o.p. et peintre († 1455))</h3><hr /><p>Bx Fra' Angelico (Giovanni de Fiesole) Prêtre o.p. et peintre ( 1455)Fra’ Angelico, dans le siècle Guido di Pietro, naît en 1387 á Vicchio di Mugello (Toscane, Italie).Son éducation artistique se déroule á Florence á l'époque de Lorenzo Monaco et Gherardo Starnina. Du premier, il reprend l'usage de couleurs accentuées et peu naturelles, mais aussi une lumière très forte qui annule les ombres et participe au mysticisme des scènes sacrées, thèmes qu'on retrouve dans ses miniatures et dans ses premières compositions.En 1418 il entre chez les Dominicains observants au couvent Saint-Dominique á Fiesole. Il commence sa carrière comme enlumineur dans le scriptorium du couvent. Il réalise la décoration d'un autel pour la chapelle Gherardini de l'église Santo Stefano á Florence. Le triptyque de saint Pierre Martyr est daté d'environ 1425. En 1427, il est ordonné prêtre. En 1430 il peint l'Annonciation, une œuvre où apparaissent de nouvelles techniques inspirées de Masaccio. Pour la première fois est utilisée une lumière diaphane qui enveloppe la composition, exaltant les couleurs et les masses plastiques des figures, et unifie l'image. Entre 1430 et 1433 il réalise le Jugement Dernier, encore très influencé par le style de Lorenzo Monaco, mais le rythme des plans démontre un intérêt naissant pour l'organisation en perspective de l'espace. Entre 1434 et 1435 il peint a tempera sur bois. En 1436, les dominicains de Fiesole s'installent au couvent San Marco á Florence, récemment reconstruit par Michelozzo. L'Angelico, aidé parfois d'assistants, peint de nombreuses fresques pour le cloître, le chapitre et une vingtaine de cellules. Les travaux sont dirigés par son ami St Antonin de Florence. Invité á Rome par le pape Eugène IV, il peint une chapelle. En 1447 il se rend á Orvieto pour peindre la nouvelle chapelle de la cathédrale en collaboration avec son élève Benozzo Gozzoli. De 1449 á 1452, Fra’ Angelico est prieur de son couvent. Il meurt á Rome le 18 février 1455 dans le couvent de Santa Maria sur laMinerve, où il est enterré. C'est seulement après sa mort qu'il est appelé ‘Beato Angelico’.« Fra’ Giovanni fut un homme simple et de mœurs très saintes. Il ne cessa de pratiquer la peinture et ne voulut jamais faire que des sujets religieux. Il aurait pu être riche mais il ne s’en soucia point. Il fut d’une profonde humanité, sobre, menant une vie chaste, et échappa ainsi aux pièges du monde. Jamais les frères ne l’ont vu en colère; il avait coutume d’admonester ses amis avec un simple sourire. Avec une gentillesse incroyable, il disait á tous ceux qui lui demandaient une œuvre de se mettre d’accord avec le prieur, et qu’ensuite il ne manquerait pas de les satisfaire. Nul autre n’offre des saints qui aient autant l’air de saints. Il ne retoucha et ne transforma jamais aucune de ses peintures. Il n’aurait jamais touché ses pinceaux sans avoir auparavant récité une prière. » (Giorgio Vasari)La représentation du mystère pour l'Angelico ne peut se réduire á une simple figuration, car la finalité de la peinture, objet matériel en soi, est contradictoire avec le désir de représenter l'immatériel absolu, c'est-á-dire le divin. La peinture de l'Angelico est profondément liée aux réflexions théologiques menées á l'époque autour de l'œuvre de saint Thomas d'Aquin par les dominicains florentins. Il ne peignit jamais d’autres visages que ceux du Seigneur, de la Vierge, des saints et des anges. Saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005), qui l’a béatifié le 03 octobre 1982, et déclaré Patron Universel des artistes le 18 février 1984, a défini son œuvre comme “une prière peinte”.</p><hr /><h3>Sts Sadoth évêque et 128 comp.(martyrs († 342))</h3><hr /><p>Martyrologe Romain : Á Beth Lapat dans le royaume perse, en 342, la passion des saints martyrs Sadoth, évêque de Séleucie et Ctésiphon, et cent-vingt-huit compagnons, prêtres, clercs et vierges consacrées, qui refusèrent d’adorer le soleil et pour cela furent chargés de chaînes, soumis très longtemps á toutes sortes de tourments terribles et enfin, après la sentence du roi, mis á mort.</p>"
        },
        {
            "id": "19",
            "imagen": "Mercredi 19 Février",
            "contenido": "<h3>Le mercredi de la 6e semaine du temps ordinaire</h3><h3>Livre de la Genèse</h3><em>8,6-13.20-22.</em><p>Au bout de quarante jours, Noé ouvrit la fenêtre de l’arche qu’il avait construite,<br>et il lácha le corbeau ; celui-ci fit des allers et retours, jusqu’á ce que les eaux se soient retirées, laissant la terre á sec.<br>Noé lácha aussi la colombe pour voir si les eaux avaient baissé á la surface du sol.<br>La colombe ne trouva pas d’endroit où se poser, et elle revint vers l’arche auprès de lui, parce que les eaux étaient sur toute la surface de la terre ; Noé tendit la main, prit la colombe, et la fit rentrer auprès de lui dans l’arche.<br>Il attendit encore sept jours, et lácha de nouveau la colombe hors de l’arche.<br>Vers le soir, la colombe revint, et voici qu’il y avait dans son bec un rameau d’olivier tout frais ! Noé comprit ainsi que les eaux avaient baissé sur la terre.<br>Il attendit encore sept autres jours et lácha la colombe, qui, cette fois-ci, ne revint plus vers lui.<br>C’est en l’an six cent un de la vie de Noé, au premier mois, le premier jour du mois, que les eaux s’étaient retirées, laissant la terre á sec. Noé enleva le toit de l’arche, et regarda : et voici que la surface du sol était sèche.<br>Noé bátit un autel au Seigneur ; il prit, parmi tous les animaux purs et tous les oiseaux purs, des victimes qu’il offrit en holocauste sur l’autel.<br>Le Seigneur respira l’agréable odeur, et il se dit en lui-même : « Jamais plus je ne maudirai le sol á cause de l’homme : le cœur de l’homme est enclin au mal dès sa jeunesse, mais jamais plus je ne frapperai tous les vivants comme je l’ai fait.<br>Tant que la terre durera, semailles et moissons, froidure et chaleur, été et hiver, jour et nuit jamais ne cesseront. »</p><h3>Psaume</h3><em>116(115),12-13.14-15.18-19.</em><p>Comment rendrai-je au Seigneur <br>tout le bien qu'il m'a fait ?<br>J'élèverai la coupe du salut, <br>j'invoquerai le nom du Seigneur.<br>Je tiendrai mes promesses au Seigneur, <br>oui, devant tout son peuple !<br>Il en coûte au Seigneur <br>de voir mourir les siens !<br>Je tiendrai mes promesses au Seigneur, <br>oui, devant tout son peuple.<br>á l'entrée de la maison du Seigneur, <br>au milieu de Jérusalem !</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>8,22-26.</em><p>En ce temps-lá, Jésus et ses disciples arrivèrent á Bethsaïde. Des gens lui amènent un aveugle et le supplient de le toucher.<br>Jésus prit l’aveugle par la main et le conduisit hors du village. Il lui mit de la salive sur les yeux et lui imposa les mains. Il lui demandait : « Aperçois-tu quelque chose ? »<br>Levant les yeux, l’homme disait : « J’aperçois les gens : ils ressemblent á des arbres que je vois marcher. »<br>Puis Jésus, de nouveau, imposa les mains sur les yeux de l’homme ; celui-ci se mit á voir normalement, il se trouva guéri, et il distinguait tout avec netteté.<br>Jésus le renvoya dans sa maison en disant : « Ne rentre même pas dans le village. »</p><hr /><h3>St Conrad de Plaisance(ermite († 1351))</h3><p>SaintConrad Confalonieri Ermite tertiaire franciscain en SicileConrad (Corrado) naît á Calendasco (province de Plaisance, Italie) en 1290, descendant de la noble famille Confalonieri. Seigneur de Plaisance, Conrad voulut, au cours d'une chasse, en 1313, débusquer un sanglier en mettant le feu á un fourré. Mais un vent violent se leva et l'incendie ravagea une grande partie de la contrée. On trouva le coupable en désignant un pauvre vieillard qui était venu ramasser du bois. Conrad le laissa condamner á mort mais il se repentit bientôt de sa lácheté et alla se dénoncer pour éviter que l'innocent ne soit exécuté. Il dut alors, avec sa femme, sacrifier tous leurs biens pour réparation et se retrouvèrent pauvres.Ils décidèrent, un peu plus tard, de se séparer d'un commun accord afin de pouvoir entrer dans les ordres. Sa femme se fit carmélite et lui-même entra dans le tiers ordre de saint François. Puis il alla en Sicile se dévouer au service des malades et passa les dernières années de sa vie comme anachorète sur une haute montagne.Conrad mourut près de Noto en Sicile, dans la grotte des «Pizzoni», le 19 février 1351.</p><hr /><h3>Bse Élisabeth Picenardi(servite de Marie († 1468))</h3><hr /><p>Bse Élisabeth (Elisabetta) PicenardiServite de MarieÉlisabeth (nom de baptême Bartolomea) naît á Crémone (en Lombardie) entre 1428 et 1430, de Leonardo Picenardi et Paola Nuvoloni. Peu après sa naissance, son père déménage avec sa famille á Mantoue pour être au service du marquis de Gonzague. Élisabeth est donc élevée dans cette ville. Elle demeure dans une maison proche de l’église Saint-Barnabé desservie par les frères Serviteurs de Marie de l’Observance. Elle a donc souvent l’occasion de rencontrer des membres de l’Ordre, ce qui sans aucun doute influence sa formation spirituelle de jeune fille.Comme son père voulait la marier á l’un des princes de la ville, Élisabeth, qui désirait garder la virginité, refuse ce mariage. Á l’áge de vingt ans, elle se consacre á Dieu et revêt l’habit des mantelées, comme on disait alors. D’abord, dans la maison paternelle, elle mène une vie quasi religieuse. Puis, á la mort de son père, elle va vivre chez sa sœur Orsina. Jusqu’á sa mort, elle demeure chez elle, non loin de l’église des Servites, dans une cellule qui lui était réservée.Élisabeth rend témoignage par son amour de la Vierge Marie, sa chasteté, sa pénitence, son esprit de prière et son amour de l’eucharistie.Elle est tellement attachée á la Mère du Christ qu’elle décide de garder la virginité á son exemple. Dans sa dernière agonie, elle remercie Dieu et la Vierge de mourir en ayant gardé la virginité qu’elle estime tant. Bien qu’accablée de plusieurs maladies, elle s’impose de rudes pénitences, portant continuellement un cilice et une chaîne de fer.Dans la veille et la prière, elle attend le Christ, son Époux. Elle chante les louanges de Dieu et intercède pour le salut des hommes, en célébrant l’Office divin, répandu par les frères mendiants.Contrairement á l’usage de son temps, elle communie souvent des mains du frère Barnabé de Mantoue. Vers la fin de sa vie, elle reçoit tous les jours le sacrement de pénitence.Sa réputation de sainteté se répand si bien que ses concitoyens viennent la consulter. Leur ayant souvent obtenu des faveurs de Dieu par l’intercession de notre Dame, elle est considérée comme leur porte-parole auprès de la Mère de Dieu.Plusieurs jeunes filles suivent son exemple et imitent son mode de vie. Elles constitueront plus tard un groupe du Tiers-Ordre régulier.Favorisée du don de prophétie, Élisabeth prédit le jour et l’heure de sa mort. Avant de s’en aller vers le Seigneur, raconte l’auteur de sa Legenda, alors qu’elle souffre de violentes douleurs, on la voit réconfortée comme par une vision de Jésus et de sa Mère et par une musique céleste.Elle manifeste de diverses manières son amour de l’Ordre. En particulier, un an avant sa mort, le 19 février 1468, elle lègue par testament aux frères du couvent Saint-Barnabé le bréviaire dont elle se servait pour célébrer la louange divine et une somme de 300 ducats.D’abord enseveli dans l’église Saint-Barnabé, son corps est transféré au village de Tordei Picenardi, dans la région de Crémone, après la destruction du couvent. Le 20 novembre 1804, le pape Pie VII (Barnaba Chiaramonti, 1800-1823) accorde á tout l’Ordre des Servites la faculté de célébrer la messe et l’office de la bienheureuse.</p><hr /><h3>Bx Alvare de Zamora(prêtre o.p. († 1430))</h3><hr /><p>Bx Álvaro de Córdoba Prêtre dominicain “Apôtre de l’Andalusie” Álvaro de Córdoba (ou Alvárez de Cordoue) naît en 1360 á Zamora (León, Espagne). Il fut, après la ‘Reconquista’ (mot espagnol qui correspond á la reconquête des royaumes musulmans de la péninsule Ibérique par les souverains chrétiens), l’apôtre de l’Andalousie, tandis que St Vincent Ferrierévangélisait le nord de l’Espagne. De noble famille, il entre en 1368 au couvent Saint-Pierre á Cordoue. Il devint célèbre par son ardente prédication et par sa contemplation de la Passion du Seigneur. Désireux de vivre dans la solitude et la perfection où pouvoir fortifier son esprit pour un apostolat plus fructueux, il fonde près de Cordoue, avec l'aide du roi Juan II de Castille, dont il était le confesseur, le monastère de la Scala Cæli où il opéra la réforme initiée par le Bx Raymond de Capoue et ses disciples. Au retour d'un pèlerinage á Jérusalem (où il fut attristé par l’endurcissement des mauvais catholiques) il introduisit dans son couvent, et de lá dans tout l’Occident, la vénération du Chemin de Croix, qu’il avait découverte lá-bas. De nuit il se retirait dans une grotte distante du couvent et, á l’imitation de St Dominique, il y priait et se flagellait; avec le temps, elle devint un lieu de pèlerinage pour les fidèles. Il avait le don de prophétie et fit des miracles. On dit que les anges l’ont aidé á construire Scala Cæli, en apportant de nuit des matériaux. Comme un jour le garde-manger ne contenait plus qu’une salade, Álvaro invita les frères á table, dit le ‘Benedicite’ et envoya le serveur á la porte, où un étranger arrivait justement avec une voiture á áne pleine de nourriture. Une fois il trouva dans la rue un mendiant mourant: il l’enveloppa dans son manteau et le porta au couvent; quand il ouvrit le manteau, il trouva un crucifix qui est encore actuellement á Scala Cæli. La cloche de la chapelle où se trouvent les restes d’Alvaro sonne toute seule, encore aujourd’hui, quand quelqu’un dans le couvent va mourir. Il meurt á Cordoue le 19 février 1430.Álvaro de Córdoba a été béatifié le 22 septembre 1741 par le Pape Benoît XIV (Prospero Lorenzo Lambertini, 1740-1758).</p>"
        },
        {
            "id": "20",
            "imagen": "Jeudi 20 Février",
            "contenido": "<h3>Le jeudi de la 6e semaine du temps ordinaire</h3><h3>Livre de la Genèse</h3><em>9,1-13.</em><p>Dieu bénit Noé et ses fils. Il leur dit : « Soyez féconds, multipliez-vous, remplissez la terre.<br>Vous serez la crainte et la terreur de tous les animaux de la terre, de tous les oiseaux du ciel, de tout ce qui va et vient sur le sol, et de tous les poissons de la mer : ils sont livrés entre vos mains.<br>Tout ce qui va et vient, tout ce qui vit sera votre nourriture ; comme je vous avais donné l’herbe verte, je vous donne tout cela.<br>Mais, avec la chair, vous ne mangerez pas le principe de vie, c’est-á-dire le sang.<br>Quant au sang, votre principe de vie, j’en demanderai compte á tout animal et j’en demanderai compte á tout homme ; á chacun, je demanderai compte de la vie de l’homme, son frère.<br>Si quelqu’un verse le sang de l’homme, par l’homme son sang sera versé. Car Dieu a fait l’homme á son image.<br>Et vous, soyez féconds, multipliez-vous, devenez très nombreux sur la terre ; oui, multipliez-vous ! »<br>Dieu dit encore á Noé et á ses fils :<br>« Voici que moi, j’établis mon alliance avec vous, avec votre descendance après vous,<br>et avec tous les êtres vivants qui sont avec vous : les oiseaux, le bétail, toutes les bêtes de la terre, tout ce qui est sorti de l’arche.<br>Oui, j’établis mon alliance avec vous : aucun être de chair ne sera plus détruit par les eaux du déluge, il n’y aura plus de déluge pour ravager la terre.<br>Dieu dit encore : « Voici le signe de l’alliance que j’établis entre moi et vous, et avec tous les êtres vivants qui sont avec vous, pour les générations á jamais :<br>je mets mon arc au milieu des nuages, pour qu’il soit le signe de l’alliance entre moi et la terre. »</p><h3>Psaume</h3><em>102(101),16-18.19-21.22-23.29.</em><p>Les nations craindront le nom du Seigneur, <br>et tous les rois de la terre, sa gloire :<br>quand le Seigneur rebátira Sion, <br>quand il apparaîtra dans sa gloire,<br>il se tournera vers la prière du spolié,<br>il n'aura pas méprisé sa prière.<br>Que cela soit écrit pour l'áge á venir, <br>et le peuple á nouveau créé chantera son Dieu :<br>« Des hauteurs, son sanctuaire, le Seigneur s'est penché ; <br>du ciel, il regarde la terre<br>pour entendre la plainte des captifs <br>et libérer ceux qui devaient mourir. »<br>On publiera dans Sion le nom du Seigneur <br>et sa louange dans tout Jérusalem,<br>au rassemblement des royaumes et des peuples <br>qui viendront servir le Seigneur.<br>Les fils de tes serviteurs trouveront un séjour, <br>et devant toi se maintiendra leur descendance.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>8,27-33.</em><p>En ce temps-lá, Jésus s’en alla, ainsi que ses disciples, vers les villages situés aux environs de Césarée-de-Philippe. Chemin faisant, il interrogeait ses disciples : « Au dire des gens, qui suis-je ? »<br>Ils lui répondirent : « Jean le Baptiste ; pour d’autres, Élie ; pour d’autres, un des prophètes. »<br>Et lui les interrogeait : « Et vous, que dites-vous ? Pour vous, qui suis-je ? » Pierre, prenant la parole, lui dit : « Tu es le Christ. »<br>Alors, il leur défendit vivement de parler de lui á personne.<br>Il commença á leur enseigner qu’il fallait que le Fils de l’homme souffre beaucoup, qu’il soit rejeté par les anciens, les grands prêtres et les scribes, qu’il soit tué, et que, trois jours après, il ressuscite.<br>Jésus disait cette parole ouvertement. Pierre, le prenant á part, se mit á lui faire de vifs reproches.<br>Mais Jésus se retourna et, voyant ses disciples, il interpella vivement Pierre : « Passe derrière moi, Satan ! Tes pensées ne sont pas celles de Dieu, mais celles des hommes. »</p><hr /><h3>Sts Jacinthe et François Marto(voyants de Fatima (1917))</h3><p>SaintsJacinta et Francisco Marto Voyants de FatimaJacinta de JesusMarto, la plus jeune des visionnaires des apparitions de Notre-Dame de Fatima, en 1917, avec son frère Francisco Marto et leur cousine Lúcia dos Santos, est née le 11 mars 1910 á Aljustrel au Portugal. Elle est lafille légitime de Manuel Pedro Marto et d’Olímpia de Jésus. Le 19 mars, elle reçoit le sacrement du baptême á l’église paroissiale de Fatima.Decaractère joyeux et insouciant, elle aime á danser – ce qu'elle fait avec gráce – et ce jusque dans la prison de Vila Nova de Ourém! Très marquée par la vision de l'enfer (montré lors des apparitions deFatima), elle s'attache spécialement á prier et á se sacrifier pour la conversion des pécheurs. Elle redit souvent la prière enseignée par Notre Dame et elle invite son frère et sa cousine á prier «pour sauver les ámes de l'enfer».Le 13 octobre 1917, un ecclésiastique lui demande de prier pour le Saint-Père. Elle lui demande qui est le Saint-Père, et dès lors, á chaque prière ou sacrifice, elle ajoute «… et pour le Saint-Père». Après chaque chapelet, elle ajoute trois Ave pour lui. Elle aurait tant aimé le voir! «Beaucoup de personnes viennent ici, dit-elle,mais jamais le Saint-Père». Á deux reprises, elle aura une vision du pape Benoît XV, priant et souffrant.Elle tremble devant la perspective de la deuxième guerre mondiale «pire encore que la première» (apparition du 13 juillet 1917) qui arrivera si l'on n'écoute pas lesdemandes de la Vierge, et dont les horreurs lui paraissent présentes. «Tant de gens qui vont mourir. Et presque tous vont en enfer! Beaucoup de maisons seront détruites et beaucoup de prêtres tués».Ainsi offre-t-elle généreusement ses sacrifices: repas donnés aux brebis, puis aux pauvres; supporter les visiteurs qui la questionnent; mauvaistraitements, moqueries; maladie et séparation des siens. Elle dit aussi: «J'aime tellement le Cœur Immaculé de Marie. C'est le Cœur de notre petite maman du Ciel!» Et elle chante sur des airs á elle: «Doux cœur de Marie, soyez mon salut! Cœur Immaculé de Marie, convertissez les pécheurs, sauvez les ámes de l'enfer».Elle regrette de ne pouvoir communier á ces intentions. Devant partir á l'hôpital, elle fait ses dernières recommandations á Lucie, inspirées des messages de la Vierge, et elle annonce qu'elle ira dans deuxhôpitaux, non pas pour guérir mais «pour souffrir davantage» et qu'elle mourra «toute seule».Elle reçoit plusieurs visites de la Sainte Vierge et meurt, en odeur de sainteté mais seule, le 20 février 1920.Francisco Marto naît á Aljustrel, Fátima (Portugal) le 11 juin 1908. Il était le fils de Manuel Pedro Marto et de Olímpia de Jesus, frère de Jacinta Marto (1910-1920) et cousin de Lúcia de Jesus (1907-2005). C’est á ceux-lá qu’est apparu un Ange, au printemps, en été et á l’automne 1916, á la Loca do Cabeço et sur le Puits de la Maison de Lúcia et Notre-Dame du Rosaire les 13 mai, juin, juillet, septembre et octobre 1917, aux Valinhos.Il est tombé malade le 23 décembre 1918 avec une grippe/pneumonieet est décédé le 4 avril 1919, après s’être confessé et avoir communié. Il fut enterré dans le cimetière paroissial de Fátima le 5 avril. Le prêtre de la paroisse en complément au procès paroissial, organisé par l’archevêque de Mitilene en octobre 1917 et envoyé au Patriarcat de Lisbonne, le 28 avril 1919, a écrit en date du 18 avril:«Francisco – voyant – est décédé á dix heures de la nuit du 4 avril, victime d’une pneumonie avec un alitement prolongé de cinq mois, ayant reçu les sacrements avec une grande lucidité et piété. Et il a confirmé qu’il avait vu une Dame á la Cova da Iria et Valinhos». Ses restes mortels ont été exhumés d’où ils se trouvaient, en février 1952 et transférés le 13 mars de la même année dans la basilique de Fátima, où ils ont été ensevelis, du côté droit du transept.Sonprocès de béatification a débuté le 30 avril de la même année 1952, conjointement avec celui de sa sœur Jacinta, mais envoyé á la Congrégation pour la Cause des Saints, seulement le 3 août 1979; il fut ouvert le 20 décembre. En avril 1981 un avis positif a été donné sur la possibilité de reconnaître la pratique de vertus héroïques de la part des enfants. Pour cela, ils peuvent être béatifiés et canonisés en tant qu’enfants non martyres. Le décret sur les vertus héroïques des deux pastoureaux a été signé par saint Jean Paul II, le 13 mai 1989, leur accordant le titre de vénérables.Le 28 juin 1999, fut promulgué, en présence du Pape, le décret de la Congrégation pour la Cause des Saints sur le miracle attribué á Francisco et Jacinta en faveur de Maria Emilia Santos. Saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005), á Fátima le 13 mai 2000, a béatifié les pastoureaux Francisco et Jacinthe Marto et a choisi la date pour fêter leur béatification: le 20 février (jour du décès de Jacinthe).(>>>Homéliedu Pape).Francisco et Jacinta ont été solennellement canonisés par le pape François, le 13 mai 2017. Au cours d’une messe sur l’esplanade du sanctuaire marial portugais, le pape a prononcé la formule de canonisation des deux enfants, sous les applaudissements de centaines de milliers de pèlerins. Après l’hymne du «Veni Creator Spiritus», la lecture des biographies des bienheureux et la Litanie des saints, le pape a répondu favorablement á la demande de l’évêque de Leiria-Fatima, Mgr Antonio Marto, d’inscrire les deux pastoureaux, voyants des six apparitions initiées il y a tout juste 100 ans (13 mai 1917), au calendrier des saints. Prononçant la formule rituelle en portugais – «nous déclarons et définissons comme saints… Francisco Marto et Jacinta Marto» – le pape a été interrompu par les applaudissements de la foule, avant de pouvoir continuer:«et nous les inscrivons au calendrier des saints, en établissant que, dans toute l’Église, ils soient pieusement honorés comme des saints. Au nom du Père et du Fils et du Saint-Esprit».La date de leur fête est maintenue au 20 février dans le calendrier liturgique.>>> homélie intégrale du Pape FrançoisPour des approfondissements : >>> Les petits pastoureaux</p><hr /><h3>BBx Martyrs de Tyr († 303)()</h3><hr /><p>Martyrologe Romain : Commémoraison de cinq bienheureux martyrs qui, en 303, sous l’empereur Dioclétien, furent mis á mort á Tyr, en Phénicie. D’abord déchirés par tout le corps á coups de fouet, puis dépouillés de leurs vêtements, placés dans l’amphithéátre et exposés á des bêtes féroces de différentes espèces, ils montrèrent dans des corps juvéniles une constance ferme et impassible; l’un d’eux, en particulier, qui n’avait pas vingt ans, sans être attaché, les bras levés en forme de croix, faisait monter ses prières vers Dieu; les autres, laissés sains et saufs par les bêtes auparavant excitées, furent enfin tués par l’épée et leurs corps jetés dans la mer.</p><hr /><h3>St Tyranion(évêque de Tyr et martyr († 311))</h3><hr /><p>Martyrologe Romain : Commémoraison de saint Tyranion, évêque de Tyr et martyr á Antioche de Syrie, en 311. Élevé dans la foi chrétienne dès son plus jeune áge, il eut le corps lacéré par des ongles de fer avec le prêtre Zénobe et obtint la victoire dans un glorieux martyre.</p>"
        },
        {
            "id": "21",
            "imagen": "Vendredi 21 Février",
            "contenido": "<h3>Le vendredi de la 6e semaine du temps ordinaire</h3><h3>Livre de la Genèse</h3><em>11,1-9.</em><p>Toute la terre avait alors la même langue et les mêmes mots.<br>Au cours de leurs déplacements du côté de l’orient, les hommes découvrirent une plaine en Mésopotamie, et s’y établirent.<br>Ils se dirent l’un á l’autre : « Allons ! Fabriquons des briques et mettons-les á cuire ! » Les briques leur servaient de pierres, et le bitume, de mortier.<br>Ils dirent : « Allons ! Bátissons-nous une ville, avec une tour dont le sommet soit dans les cieux. Faisons-nous un nom, pour ne pas être disséminés sur toute la surface de la terre. »<br>Le Seigneur descendit pour voir la ville et la tour que les hommes avaient báties.<br>Et le Seigneur dit : « Ils sont un seul peuple, ils ont tous la même langue : s’ils commencent ainsi, rien ne les empêchera désormais de faire tout ce qu’ils décideront.<br>Allons ! Descendons, et lá, embrouillons leur langue : qu’ils ne se comprennent plus les uns les autres. »<br>De lá, le Seigneur les dispersa sur toute la surface de la terre. Ils cessèrent donc de bátir la ville.<br>C’est pourquoi on l’appela Babel, car c’est lá que le Seigneur embrouilla la langue des habitants de toute la terre ; et c’est de lá qu’il les dispersa sur toute la surface de la terre.</p><h3>Psaume</h3><em>33(32),10-11.12-13.14-15.</em><p>Le Seigneur a déjoué les plans des nations, <br>anéanti les projets des peuples.<br>Le plan du Seigneur demeure pour toujours, <br>les projets de son cœur subsistent d'áge en áge.<br>Heureux le peuple dont le Seigneur est le Dieu, <br>heureuse la nation qu'il s'est choisie pour domaine !<br>Du haut des cieux, le Seigneur regarde :<br>il voit la race des hommes.<br>Du lieu qu'il habite, il observe <br>tous les habitants de la terre,<br>lui qui forme le cœur de chacun, <br>qui pénètre toutes leurs actions.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>8,34-38.9,1.</em><p>En ce temps-lá, appelant la foule avec ses disciples, Jésus leur dit : « Si quelqu’un veut marcher á ma suite, qu’il renonce á lui-même, qu’il prenne sa croix et qu’il me suive.<br>Car celui qui veut sauver sa vie la perdra ; mais celui qui perdra sa vie á cause de moi et de l’Évangile la sauvera.<br>Quel avantage, en effet, un homme a-t-il á gagner le monde entier si c’est au prix de sa vie ?<br>Que pourrait-il donner en échange de sa vie ?<br>Celui qui a honte de moi et de mes paroles dans cette génération adultère et pécheresse, le Fils de l’homme aussi aura honte de lui, quand il viendra dans la gloire de son Père avec les saints anges. »<br>Et il leur disait : « Amen, je vous le dis : parmi ceux qui sont ici, certains ne connaîtront pas la mort avant d’avoir vu le règne de Dieu venu avec puissance. »</p><hr /><h3>St Pierre Damien(docteur de l'Église († 1072))</h3><p>Saint Pierre Damien Évêque et docteur de l'Église Pierre Damien (en italien Pier Damiani) est né á Ravenne (Italie) en 1007 dans une famille noble, mais pauvre. Devenu orphelin de ses deux parents, il vécut une enfance marquée par les privations et les souffrances, même si sa sœur Roselinda s'engagea á lui servir de mère et son grand frère Damien l'adopta comme son enfant. C'est précisément pour cela qu'il sera appelé par la suite Pierre de Damien, Pierre Damien.Gráce á son frère, Damien, il put faire des études. Il choisit ensuite d'être moine et fut admis au monastère de Fonte Avellana (Marches, Italie) dont il devint abbé.Sa réputation s'amplifiant, il fut sollicité par plusieurs papes pour réformer l'Église et voyagea pendant six ans comme légat du pape. Il fut promu, malgré lui, cardinal évêque d'Ostie mais abandonna ses titres dès qu'il put pour retourner á Fonte Avellana.C'est sur le trajet du retour qu'il mourut, á Faenza, la nuit entre le 22 et le 23 février 1072.Grace á ses nombreux écrits á caractère théologique, Pierre Damien fut proclamé Docteur de l’Église le premier octobre 1828 par le pape Léon XII (Annibale Sermattei della Genga, 1823-1829).Son œuvre consiste surtout en une imposante correspondance (158 lettres) et des sermons (75). Il est également l’auteur d’hagiographies et de traités, parmi lesquels :De divina omnipotentia, sur la puissance de Dieu (Lettre sur la toute-puissance divine, Paris: Cerf, 1972 (texte avec traduction))Une disputatio avec un Juif sur le problème de la Trinité et du Messie;Liber gratissimus, dédié á l’archevêque Henri de Ravenne, contre la simonie; De brevitate vitæ pontificum romanorum, sur la courte vie accordée aux papes.On le fête le 21 février. On l'invoque pour les migraines et tous les maux de tête, en rapport avec ses nombreuses études.Pour approfondir, lire la Catéchèse du pape Benoît XVI :>>>Saint Pierre Damien[Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>Bx Noël Pinot(prêtre et martyr († 1794))</h3><hr /><p>Bienheureux Noël Pinot Prêtre et martyr (1747-1794)Né á Angers, seizième enfant d'une famille très croyante, Noël devint prêtre en 1771. Il en est l'archétype dans la campagne du Louroux où il officia.Comme de nombreux saints prêtres, il refusa de prêter serment á la Constitution de 1789, rappelant que ses pouvoirs spirituels ne lui viennent que de Dieu et non d'une loi civile. Il fut arrêté dans la nuit du 8 février alors qu'il s'apprêtait á célébrer clandestinement la messe.Condamné á mort, il fut guillotiné le 21 février 1794, encore vêtu de ses ornements de messe. Il a été béatifié par Pie XI (Ambrogio Damiano Ratti, 1922-1939) le 31 octobre 1926.</p><hr /><h3>St Eustathe(patriarche d'Antioche († v. 338))</h3><hr /><p>Martyrologe Romain : commémoraison de saint Eustathe, évêque d’Antioche, célèbre par sa doctrine. Pour avoir pris la défense de la foi catholique, il fut envoyé en exil á Trajanopolis, en Thrace, par l’empereur Constance favorable aux ariens et il entra dans le repos du Seigneur vers 338.</p>"
        },
        {
            "id": "22",
            "imagen": "Samedi 22 Février",
            "contenido": "<h3>Chaire de saint Pierre, apôtre, fête</h3><h3>Première lettre de saint Pierre Apôtre</h3><em>5,1-4.</em><p>Bien-aimés, les anciens en fonction parmi vous, je les exhorte, moi qui suis ancien comme eux et témoin des souffrances du Christ, communiant á la gloire qui va se révéler :<br>soyez les pasteurs du troupeau de Dieu qui se trouve chez vous ; veillez sur lui, non par contrainte mais de plein gré, selon Dieu ; non par cupidité mais par dévouement ;<br>non pas en commandant en maîtres á ceux qui vous sont confiés, mais en devenant les modèles du troupeau.<br>Et, quand se manifestera le Chef des pasteurs, vous recevrez la couronne de gloire qui ne se flétrit pas.</p><h3>Psaume</h3><em>23(22),1-2ab.2c-3.4.5.6.</em><p>Le Seigneur est mon berger : <br>je ne manque de rien.<br>Sur des prés d'herbe fraîche,<br>il me fait reposer.<br>Il me mène vers les eaux tranquilles<br>et me fait revivre ; <br>il me conduit par le juste chemin <br>pour l'honneur de son nom.<br>Si je traverse les ravins de la mort, <br>je ne crains aucun mal, <br>car tu es avec moi : <br>ton báton me guide et me rassure.<br>Tu prépares la table pour moi <br>devant mes ennemis ; <br>tu répands le parfum sur ma tête, <br>ma coupe est débordante.<br>Gráce et bonheur m'accompagnent <br>tous les jours de ma vie ; <br>j'habiterai la maison du Seigneur <br>pour la durée de mes jours.</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>16,13-19.</em><p>En ce temps-lá, Jésus, arrivé dans la région de Césarée-de-Philippe, demandait á ses disciples : « Au dire des gens, qui est le Fils de l’homme ? »<br>Ils répondirent : « Pour les uns, Jean le Baptiste ; pour d’autres, Élie ; pour d’autres encore, Jérémie ou l’un des prophètes. »<br>Jésus leur demanda : « Et vous, que dites-vous ? Pour vous, qui suis-je ? »<br>Alors Simon-Pierre prit la parole et dit : « Tu es le Christ, le Fils du Dieu vivant ! »<br>Prenant la parole á son tour, Jésus lui dit : « Heureux es-tu, Simon fils de Yonas : ce n’est pas la chair et le sang qui t’ont révélé cela, mais mon Père qui est aux cieux.<br>Et moi, je te le déclare : Tu es Pierre, et sur cette pierre je bátirai mon Église ; et la puissance de la Mort ne l’emportera pas sur elle.<br>Je te donnerai les clés du royaume des Cieux : tout ce que tu auras lié sur la terre sera lié dans les cieux, et tout ce que tu auras délié sur la terre sera délié dans les cieux. »</p><hr /><h3>Bse Isabelle de France(vierge et fondatrice († 1270))</h3><p>Bse Isabelle de FranceViergeet fondatrice des«Clarisses urbanistes» (1225-1270)Isabelle de France, fille du roi de France Louis VIII, le Lion, et de Blanche de Castille, est morte sans alliance ni postérité. Sœur cadette de saint Louis IX, Isabelle reçut, comme son frère, une éducation chrétienne très forte : dès son plus jeune áge elle se fit remarquer par sa piété et sa tempérance.Pour des raisons politiques, son père voulait la marier au comte Hugues de la Marche qui préféra épouser Yolande, la fille du comte de Bretagne. Le pape Innocent IV (Sinibaldo Fieschi, 1243-1254) souhaitait la voir épouser le fils de Frédéric II de Hohenstaufen, empereur du Saint Empire. Ce prince Conrad était en titre mais non en fait, roi de Jérusalem, et devait hériter de l'Empire. Isabelle refusa ce parti et fit connaître á sa famille et au Pape qu'elle souhaitait garder la virginité. Le Pape comprit son dessein, et lui accorda, par bulle (26 mai 1254) l'autorisation de se mettre sous la tutelle spirituelle de religieux franciscains.Un an plus tard, elle entreprit la construction d'un monastère, dans la forêt de Rouvray (le bois de Boulogne), proche de Paris, sur un terrain concédé par son frère, le roi Louis IX. Celui-ci, très attaché á sa sœur, l'avait autorisée á consacrer une somme de trente mille livres, soit la somme qu'elle aurait eue comme dot, pour la construction du monastère. Le monastère de Longchamp fut achevé en 1259, et accueillit les premières clarisses (de l'obédience de Saint-Damien), venues du monastère de Reims, le 23 juin 1260. En s'inspirant de la Règle écrite par Claire d'Assise, elle avait composé elle-même une règle, un peu moins sévère, qui fut approuvée par Alexandre IV (2 février 1259). Saint Bonaventure, ministre général des Franciscains et d'autres frères l'avaient conseillée ; il prêcha plusieurs fois á Longchamp et rédigea un traité de vie spirituelle dédié á Isabelle : de Perfectione vitae ad sorores (La vie parfaite, pour les sœurs). Le monastère fut consacré á l'humilité de la Bienheureuse Vierge Marie.Á partir de 1260, Isabelle vint s'installer dans une petite maison, construite pour elle dans l'enclos du monastère, pour partager la vie et la prière des sœurs, mais elle ne fit jamais profession religieuse. En 1263, elle obtint du pape Urbain IV, un remaniement de la Règle. Cette dernière rédaction fut adoptée par plusieurs monastères, en France et en Italie (clarisses urbanistes).Isabelle mourut le 22 février 1270 et fut enterrée dans l'église du monastère. Après la mort de saint Louis (á Tunis, la même année), Charles d'Anjou, frère du roi et d'Isabelle, demanda á une dame de compagnie d'Isabelle d'écrire sa vie, en vue de sa canonisation. Agnès d'Harcourt publia ce récit hagiographique, vers 1280, mais Isabelle ne fut béatifiée qu'en 1521, par le pape Léon X (bulle Piis omnium).</p><hr /><h3>Bse Marie de Jésus(fond. († 1878))</h3><hr /><p>Bse Marie de Jésus (Émilie d'Oultremont) Veuve Van der Linden D'Hooghvorst Religieuse et fondatrice des «Sœurs de Marie Réparatrice(SMR) »Marie de Jésus, dans le siècle Émilie d'Oultremont, naît le 11 octobre 1818 á Wégimont, près de Liège; ses parents appartiennent á la noblesse belge. Avec ses deux frères elle reçoit une solide formation dans tous les domaines et une excellente éducation. Dotée d’une riche personnalité, elle a du charme et de la volonté. Son père étant ambassadeur de Belgique auprès du Saint-Siège, Émilie l’accompagne dans ses voyages á travers l’Europe. Très jeune, elle se sent fortement attirée par l’absolu de Dieu et va découvrir la personne et la spiritualité St Ignace de Loyola (1491-1556).En elle grandit le désir de la vie religieuse. Elle a dix huit ans quand ses parents, selon la coutume de l’époque, lui parlent de mariage. Après un temps d’hésitation, elle épouse, le 19 Octobre 1837, Victor d’Hooghvorst. C’est un mariage de raison qui va devenir un mariage d’amour et sera comblé avec la naissance de quatre enfants, deux garçons et deux filles. La vie d’Émilie se partage entre sa famille, le service des pauvres et ses engagements mondains. Á Rome, un jour, en plein milieu d’un grand bal, Dieu se révèle á elle comme l’Unique. Jaillit en elle la réponse: « Maître, vous seul dans ma vie ! » « Á dater de ce moment, je compris qu’il y aurait entre Lui et moi une union que plus rien ne briserait. » Le bonheur d’Émilie et de Victor sera de courte durée : Victor contracte une grave maladie et meurt prématurément le10 août 1847.Émilie se retrouve veuve á vingt-neuf ans, avec quatre enfants de deux á neuf ans qu’elle éduque avec amour. Mais le désir d’appartenir totalement á Jésus prend de plus en plus possession de son cœur. Ses parents meurent dans les quatre ans qui suivent la mort de son mari. Elle prend alors de la distance vis-á-vis de sa famille, décide de mettre ses fils au collège en France, fait des démarches pour venir habiter á Paris et quitte définitivement la Belgique en 1854. Mais avant son départ, une de ses tantes l’invite dans son cháteau de Bauffe. Lá, Dieu l’attendait.Le 8 Décembre 1854, au moment précis où le dogme de l’Immaculée Conception est proclamé á Rome, Émilie se trouve en prière dans la chapelle de Bauffe. Elle vit lá une forte expérience spirituelle qui va l’illuminer pour toujours. Émilie relate cette expérience comme une rencontre avec Marie. Celle-ci lui confie le désir secret de son cœur maternel. Marie l’appelle á aimer Jésus, et les membres de son Corps, «avec la délicatesse d’amour qui se trouve dans le cœur d’une mère», et á être ainsi «Marie pour Jésus».C’est une invitation á collaborer á la mission de rédemption et de réparation du Christ. Elle y répond sans réserve: «Je promis tout á Marie.»Émilie se sent poussée á une vie de «réparation», selon un courant spirituel propre au XIXe siècle, et á une époque où l’on est sensible aux profanations de l’Eucharistie. Elle mesure le poids de la tendresse de Dieu pour le monde, et a conscience de l’urgence d’y répondre par le don de sa vie. Pour Émilie, réparer, c’est vouloir sans cesse être tourné vers le Christ, désirer le servir et le faire connaître, accepter de le suivre jusque dans sa passion, en vivant une solidarité effective avec l’humanité éprouvée, poser des gestes de communion et être artisans de paix. «Á côté de Marie et par son cœur, tout dans notre vie sera pour Dieu, sa Gloire et la Réparation.»Entourée de quelques jeunes femmes de diverses nationalités et aidée par plusieurs jésuites, Émilie commence peu á peu une expérience de vie religieuse La première communauté officielle est ouverte á Strasbourg le 1er Mai 1857. Émilie prend le nom de «Marie de Jésus». Parallèlement á cette fondation, elle continue á s’occuper de l’éducation de ses enfants. Dès les origines, l’unité du groupe se fait autour de l’Eucharistie, vécue dans sa double dimension d’adorationet d’annonce de la Parole dans le souci d’un équilibre entre prière et activité apostolique. L’Institut n’a que deux années d’existence quand Mère Marie de Jésus est sollicitée pour une fondation en Inde. C’est le début de l’expansion de la Congrégation qui va rapidement s’étendre en France, en Inde, en Angleterre, en Belgique, á l’île de La Réunion, en Italie, á l’Ile Maurice, en Irlande et en Espagne. Ce développement rejoint les aspirations missionnaires de la fondatrice: «Sans crainte ni des dangers, ni de la souffrance, ni de la fatigue, nous irons partout où la charité de Jésus-Christ voudra bien nous appeler, et, protégées par Marie notre Mère… nous traverserons les mers pour redire aux contrées les plus lointaines le nom de Jésus, sa miséricorde et son amour». (Lettre du 2 juillet 1862)Mère Marie de Jésus connaît les joies et les difficultés, les temps de lutte et les moments de tranquille assurance d’une fondatrice. En 1863, elle obtient du Bx Pie IX (Giovanni Maria Mastai Ferretti, 1846-1878) une reconnaissance canonique et un premier encouragement. La maison généralice est établie á Rome en 1865. Avec l’aide du P. Ginhac, s. j, la Fondatrice poursuit l’élaboration des Constitutions, qui ne seront approuvées définitivement qu’après sa mort, en 1883 par le pape Léon XIII (Vincenzo Gioacchino Pecci, 1878-1903). Infatigable, passionnée, Mère Marie de Jésus fondera encore après Strasbourg et Paris vingt communautés dans huit pays. Elle meurt sereinement á Florence, juste avant midi, le 22 Février 1878. Saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005) l’a proclamée Vénérable le 23 décembre 1993 et Bienheureuse le 12 octobre 1997, sur la Place St Pierre á Rome.Pour un approfondissement biographique: >>> Sœurs de Marie Réparatrice</p><hr /><h3>St Papias(évêque (IIe s.))</h3><hr /><p>Martyrologe Romain : Á Hiérapolis en Phrygie, au IIe siècle, saint Papias, évêque, homme vénérable, dit saint Irénée, auditeur de Jean l’Ancien, familier de saint Polycarpe et qui donna son interprétation des paroles du Seigneur.</p>"
        },
        {
            "id": "23",
            "imagen": "Dimanche 23 Février",
            "contenido": "<h3>Septième dimanche du temps ordinaire</h3><h3>Premier livre de Samuel</h3><em>26,2.7-9.12-13.22-23.</em><p>Saül se mit en route, il descendit vers le désert de Zif avec trois mille hommes, l’élite d’Israël, pour y traquer David.<br>David et Abishaï arrivèrent de nuit, près de la troupe. Or, Saül était couché, endormi, au milieu du camp, sa lance plantée en terre près de sa tête ; Abner et ses hommes étaient couchés autour de lui.<br>Alors Abishaï dit á David : « Aujourd’hui Dieu a livré ton ennemi entre tes mains. Laisse-moi donc le clouer á terre avec sa propre lance, d’un seul coup, et je n’aurai pas á m’y reprendre á deux fois. »<br>Mais David dit á Abishaï : « Ne le tue pas ! Qui pourrait demeurer impuni après avoir porté la main sur celui qui a reçu l’onction du Seigneur ? »<br>David prit la lance et la gourde d’eau qui étaient près de la tête de Saül, et ils s’en allèrent. Personne ne vit rien, personne ne le sut, personne ne s’éveilla : ils dormaient tous, car le Seigneur avait fait tomber sur eux un sommeil mystérieux.<br>David passa sur l’autre versant de la montagne et s’arrêta sur le sommet, au loin, á bonne distance.<br>David répondit : « Voici la lance du roi. Qu’un jeune garçon traverse et vienne la prendre !<br>Le Seigneur rendra á chacun selon sa justice et sa fidélité. Aujourd’hui, le Seigneur t’avait livré entre mes mains, mais je n’ai pas voulu porter la main sur le messie du Seigneur.</p><h3>Psaume</h3><em>103(102),1-2.3-4.8.10.12-13.</em><p>Bénis le Seigneur, ô mon áme, <br>bénis son nom très saint, tout mon être !<br>Bénis le Seigneur, ô mon áme, <br>n'oublie aucun de ses bienfaits !<br>Car il pardonne toutes tes offenses <br>et te guérit de toute maladie ;<br>il réclame ta vie á la tombe <br>et te couronne d'amour et de tendresse.<br>Le Seigneur est tendresse et pitié, <br>lent á la colère et plein d'amour ;<br>il n'agit pas envers nous selon nos fautes, <br>ne nous rend pas selon nos offenses.<br>Aussi loin qu'est l'orient de l'occident, <br>il met loin de nous nos péchés.<br>comme la tendresse du père pour ses fils, <br>la tendresse du Seigneur pour qui le craint !</p><h3>Première lettre de saint Paul Apôtre aux Corinthiens</h3><em>15,45-49.</em><p>L’Écriture dit : ‘Le premier homme, Adam, devint un être vivant’ ; le dernier Adam – le Christ – est devenu l’être spirituel qui donne la vie.<br>Ce qui vient d’abord, ce n’est pas le spirituel, mais le physique ; ensuite seulement vient le spirituel.<br>Pétri d’argile, le premier homme vient de la terre ; le deuxième homme, lui, vient du ciel.<br>Comme Adam est fait d’argile, ainsi les hommes sont faits d’argile ; comme le Christ est du ciel, ainsi les hommes seront du ciel.<br>Et de même que nous aurons été á l’image de celui qui est fait d’argile, de même nous serons á l’image de celui qui vient du ciel.</p><h3>Évangile de Jésus-Christ selon saint Luc</h3><em>6,27-38.</em><p>En ce temps-lá, Jésus déclarait á ses disciples : « Je vous le dis, á vous qui m’écoutez : Aimez vos ennemis, faites du bien á ceux qui vous haïssent.<br>Souhaitez du bien á ceux qui vous maudissent, priez pour ceux qui vous calomnient.<br>Á celui qui te frappe sur une joue, présente l’autre joue. Á celui qui te prend ton manteau, ne refuse pas ta tunique.<br>Donne á quiconque te demande, et á qui prend ton bien, ne le réclame pas.<br>Ce que vous voulez que les autres fassent pour vous, faites-le aussi pour eux.<br>Si vous aimez ceux qui vous aiment, quelle reconnaissance méritez-vous ? Même les pécheurs aiment ceux qui les aiment.<br>Si vous faites du bien á ceux qui vous en font, quelle reconnaissance méritez-vous ? Même les pécheurs en font autant.<br>Si vous prêtez á ceux dont vous espérez recevoir en retour, quelle reconnaissance méritez-vous ? Même les pécheurs prêtent aux pécheurs pour qu’on leur rende l’équivalent.<br>Au contraire, aimez vos ennemis, faites du bien et prêtez sans rien espérer en retour. Alors votre récompense sera grande, et vous serez les fils du Très-Haut, car lui, il est bon pour les ingrats et les méchants.<br>Soyez miséricordieux comme votre Père est miséricordieux.<br>Ne jugez pas, et vous ne serez pas jugés ; ne condamnez pas, et vous ne serez pas condamnés. Pardonnez, et vous serez pardonnés.<br>Donnez, et l’on vous donnera : c’est une mesure bien pleine, tassée, secouée, débordante, qui sera versée dans le pan de votre vêtement ; car la mesure dont vous vous servez pour les autres servira de mesure aussi pour vous. »</p><hr /><h3>St Polycarpe(évêque et martyr († 167))</h3><p>Saint PolycarpeÉvêque et martyr ( 167)Polycarpe fut un personnage d'une éminente sainteté et d'une très profonde doctrine. Il avait eu le bonheur de connaître plusieurs disciples du Sauveur, et de les entretenir familièrement, surtout l'apôtre saint Jean, par l'autorité duquel il fut établi évêque de Smyrne.Homme de grande foi, Polycarpe avait horreur de tout ce qui attaquait la doctrine chrétienne. L'hérétique Marcion s'approcha un jour de lui audacieusement, au moment où Polycarpe détournait la tête pour éviter de le voir, et il lui dit : « Ne me connaissez-vous pas ? “Si, répondit l'évêque, je vous connais pour le fils aîné de Satan.” » Une telle áme était préparée au martyre. Le récit de son sacrifice est une des plus belles pages de l'histoire aux premiers siècles. Á l'entrée de ce saint vieillard dans l'amphithéátre, tous les chrétiens présents entendirent une voix mystérieuse qui lui disait : « Courage, Polycarpe, combats en homme de cœur ! » Le proconsul lui demanda : « Es-tu Polycarpe ? “Oui, je le suis.” Aie pitié de tes cheveux blancs, maudis le Christ, et tu seras libre. “Il y quatre-vingt-six ans que je le sers et il ne m'a fait que du bien ; comment pourrais-je le maudire ? Il est mon Créateur, mon Roi et mon Sauveur.” Sais-tu que j'ai des lions et des ours tout prêts á te dévorer ? “Fais-les venir ! ” Puisque tu te moques des bêtes féroces, je te ferai brûler. “Je ne crains que le feu qui brûle les impies et ne s'éteint jamais. Fais venir tes bêtes, allume le feu, je suis prêt á tout.” » De toutes parts, dans l'amphithéátre, la foule s'écrie : « Il est digne de mort. Polycarpe aux lions ! » Mais on arrêta qu'il serait brûlé vif.Comme les bourreaux se préparaient á l'attacher sur le bûcher, il leur dit : « C'est inutile, laissez-moi libre, le ciel m'aidera. » Le saint lève les yeux au ciel et prie. Tout á coup la flamme l'environne et s'élève par-dessus sa tête, mais sans lui faire aucun mal, pendant qu'un parfum délicieux embaume les spectateurs. Á cette vue, les bourreaux lui percent le cœur avec une épée.</p><hr /><h3>Bse Jeanne Franchi(religieuse et fondatrice († 1872))</h3><hr /><p>Bse Giovannina Franchi Religieuse et fondatrice : “Suore infermiere dell’Addolorata” (Sœurs Hospitalières de Notre-Dame-des-Douleurs)Giovannina Franchi naît le 24 juin 1807 á Côme, en Italie. Son père Giuseppe Franchi, était un magistrat réputé du tribunal de la cité et sa mère, Giuseppina Mazza, était de noble famille. Après sa scolarité chez les Sœurs de la Visitation, elle se consacre, dès ses 18 ans, á l'enseignement du catéchisme et á des œuvres de charité. Dès 1853, sur l'encouragement de son directeur spirituel, elle développe ses activités charitables. Elle s'occupe des plus pauvres, des enfants, des malades et loge même les indigents á son domicile.Toujours á l'écoute des pauvres et des besogneux, elle décide de leur consacrer sa vie et ses ressources financières et ouvre une première maison d'accueil pour malades et convalescents á Côme.De nombreuses femmes se joignent á elle et c'est ainsi que la congrégation des Sœurs Hospitalières de Notre-Dame-des-Douleurs voit le jour. Giovannina devient la Supérieure de sa fondation et sa congrégation se répand un peu partout en Europe. Elle n'a cesse d'assister les sans abri, les malades, les vieillards et les miséreux, á une époque où sa ville natale est frappée par le choléra et la vérole noire qui déciment la population. La leçon de vie de Mère Giovannina se base sur “l'amour universel que le Seigneur dispense á tout un chacun, sans aucune exclusion.” Frappée á son tour par la vérole, elle meurt le 23 février 1872, quatre mois avant ses 65 ans.Le 20 décembre 2012, le pape Benoît XVI (Joseph Ratzinger, 2005-2013) reconnaît les vertus héroïques de Giovannina Franchi, la déclarant ainsi vénérable. Le 9 décembre 2013, le Pape François (Jorge Mario Bergoglio) signe le décret de reconnaissance d'un miracle obtenu par l'intercession de Mère Giovannina. Giovannina Franchi a été proclamée bienheureuse le 20 septembre 2014 dans le Dôme de Côme, sa ville natale. La cérémonie de béatification a été présidée par le préfet de la Congrégation pour les Causes des Saints, Cardinal Angelo Amato s.d.b., qui représentait le Pape François(Jorge Mario Bergoglio); ont concélébré l'évêque Mgr Diego Coletti, ainsi que 6 autres Prélats et 100 Prêtres.</p><hr /><h3>St Sérène ou Sénère(jardinier et martyr († v. 307))</h3><hr /><p>Martyrologe Romain : Á Sirmium en Pannonie, vers 307, saint Sérène ou Sénère, martyr. Jardinier, il fut dénoncé par une femme d’officier, á qui il avait reproché des intentions coupables ; arrêté sur l’ordre du juge, il confessa qu’il était chrétien et, comme il refusait de sacrifier aux dieux, il eut la tête tranchée.</p>"
        },
        {
            "id": "24",
            "imagen": "Lundi 24 Février",
            "contenido": "<h3>Le lundi de la 7e semaine du temps ordinaire</h3><h3>Livre de l'Ecclésiastique</h3><em>1,1-10.</em><p>Toute Sagesse vient du Seigneur, et demeure auprès de lui pour toujours.<br>Le sable des mers, les gouttes de la pluie, et les jours de l’éternité, qui pourra en faire le compte ?<br>La hauteur du ciel, l’étendue de la terre, la profondeur de l’abîme, qui pourra les évaluer ?<br>Avant toute chose fut créée la sagesse ; et depuis toujours, la profondeur de l’intelligence.<br>La source de la sagesse, c’est la parole de Dieu au plus haut des cieux. Ses chemins sont les commandements éternels.<br>La racine de la sagesse, qui en a eu la révélation, et ses subtilités, qui en a eu la connaissance ?<br>La science de la sagesse, á qui fut-elle manifestée, et qui a profité de sa grande expérience ?<br>Il n’y a qu’un seul être sage et très redoutable, celui qui siège sur son trône. C’est le Seigneur,<br>lui qui a créé la sagesse ; il l’a vue et mesurée, il l’a répandue sur toutes ses œuvres,<br>parmi tous les vivants, dans la diversité de ses dons, et ceux qui aiment Dieu en ont été comblés.</p><h3>Psaume</h3><em>93(92),1abc.1d-2.5.</em><p>Le Seigneur est roi ;<br>il s'est vêtu de magnificence<br>le Seigneur a revêtu sa force.<br>Et la terre tient bon, inébranlable ;<br>dès l'origine ton trône tient bon, <br>depuis toujours, tu es.<br>Tes volontés sont vraiment immuables : <br>la sainteté emplit ta maison, <br>Seigneur, pour la suite des temps.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>9,14-29.</em><p>En ce temps-lá, Jésus, ainsi que Pierre, Jacques et Jean, descendirent de la montagne ; en rejoignant les autres disciples, ils virent une grande foule qui les entourait, et des scribes qui discutaient avec eux.<br>Aussitôt qu’elle vit Jésus, toute la foule fut stupéfaite, et les gens accouraient pour le saluer.<br>Il leur demanda : « De quoi discutez-vous avec eux ? »<br>Quelqu’un dans la foule lui répondit : « Maître, je t’ai amené mon fils, il est possédé par un esprit qui le rend muet ;<br>cet esprit s’empare de lui n’importe où, il le jette par terre, l’enfant écume, grince des dents et devient tout raide. J’ai demandé á tes disciples d’expulser cet esprit, mais ils n’en ont pas été capables. »<br>Prenant la parole, Jésus leur dit : « Génération incroyante, combien de temps resterai-je auprès de vous ? Combien de temps devrai-je vous supporter ? Amenez-le-moi. »<br>On le lui amena. Dès qu’il vit Jésus, l’esprit fit entrer l’enfant en convulsions ; l’enfant tomba et se roulait par terre en écumant.<br>Jésus interrogea le père : « Depuis combien de temps cela lui arrive-t-il ? » Il répondit : « Depuis sa petite enfance.<br>Et souvent il l’a même jeté dans le feu ou dans l’eau pour le faire périr. Mais si tu peux quelque chose, viens á notre secours, par compassion envers nous ! »<br>Jésus lui déclara : « Pourquoi dire : “Si tu peux”… ? Tout est possible pour celui qui croit. »<br>Aussitôt le père de l’enfant s’écria : « Je crois ! Viens au secours de mon manque de foi ! »<br>Jésus vit que la foule s’attroupait ; il menaça l’esprit impur, en lui disant : « Esprit qui rends muet et sourd, je te l’ordonne, sors de cet enfant et n’y rentre plus jamais ! »<br>Ayant poussé des cris et provoqué des convulsions, l’esprit sortit. L’enfant devint comme un cadavre, de sorte que tout le monde disait : « Il est mort. »<br>Mais Jésus, lui saisissant la main, le releva, et il se mit debout.<br>Quand Jésus fut rentré á la maison, ses disciples l’interrogèrent en particulier : « Pourquoi est-ce que nous, nous n’avons pas réussi á l’expulser ? »<br>Jésus leur répondit : « Cette espèce-lá, rien ne peut la faire sortir, sauf la prière. »</p><hr /><h3>Bse Ascensión du Cœur de Jésus(vierge († 1940))</h3><p>Bse Ascensión del Corazón de Jesús Vierge et co-fondatrice des «Missionnaires dominicaines du Très Saint Rosaire»Ascensión del Corazón de Jesús, dans le siècle Florentina Nicol Goñi, dernière fille de Juan Nicol, commerçant de chaussures, et Agueda Goñi, naît á Tafalla (Navarre, Espagne) le 14 mars 1868. Elle découvrit, encore enfant, sa vocation en fréquentant l’école des Dominicaines du Tiers Ordre á Huesca, où elle suivit des études. Le 22 octobre 1885, elle entra au noviciat de la communauté des religieuses de Santa Rosa de Huesca, puis elle devint enseignante dans l'école de la communauté. En 1912, le gouvernement ferma l'école et Mère Ascension accepta de partir travailler avec les autres sœurs de la Communauté des Mères de Huesca dans la mission d’Urubamba y Madre de Dios, au Pérou á la suite de l'invitation missionnaire du Père dominicain Ramón Zubieta. Au Pérou, les religieuses espagnoles entrèrent dans la Communauté de Notre-Dame du Patrocinio de Lima, où la Mère Ascensión fut nommée prieure, malgré de nombreuses difficultés dues á l'intégration des nouvelles venues. En 1918, le Père Theissling, de l'Ordre des Frères prêcheurs, suggéra la fondation d'une nouvelle Congrégation, qui prit le nom de «Missionnaires dominicaines du Très Saint Rosaire», dont les premières constitutions furent approuvées le 27 septembre et qui fut érigée le 5 octobre de la même année á Lima. La Mère Ascensión en fut nommée Supérieure générale. Le 25 mars de l'année suivante le pape Benoît XV (Giacomo della Chiesa, 1914-1922) annexa l'Ordre á la Congrégation des Frères prêcheurs. L'inauguration du Collège de Sonsonete, au Salvador, marqua le moment de l'autonomie de la Congrégation qui accomplissait une œuvre remarquable d'éducation á une époque où le monde fut successivement tourmenté par la Guerre civile espagnole, la Deuxième Guerre mondiale et la révolution communiste en Chine. Au cours des années, la Congrégation prit la forme d'une institution internationale; en 1926 elle accepta de diriger le Collège national de Cuzco, ainsi que diverses écoles et le Collège national d'Arequipa, jouant un rôle important dans l'éducation civile en plus de l'éducation religieuse. En 1932, l'appel missionnaire conduisit les sœurs de la Congrégation en Chine avec Mère Ascensión á leur tête, qui se rendit dans ce pays á plusieurs reprises. Lors du troisième Chapitre général celle-ci fut á nouveau élue Supérieure générale, mais quelques temps plus tard se déclara la maladie qui devait la conduire á la mort. Elle s'éteignit á Pampelune le 24 février 1940, entourée d'une grande réputation de sainteté. Ascensión del Corazón de Jesús a été béatifiée le 14 mai 2005, dans la basilique de saint Pierre á Rome, par le Card. José Saraiva Martins, Préfet de la Congrégation pour les causes des saints, qui représentait le pape Benoît XVI (Joseph Ratzinger, 2005-2013). (>>> Homélie du Cardinal José Saraiva Martins)Lors de la béatification de Mère Ascensión del Corazón de Jesús, la Congrégation comptait 785 religieuses dans 21 pays des cinq continents.Pour un approfondissement: >>> Ascensión del Corazón de Jesús</p><hr /><h3>Bx Constant Servoli(prêtre o.p. († 1481))</h3><hr /><p>Bx Costanzo (Constant) Servoli Prêtre o.p. ( 1481)Costanzo Servoli naît en 1410 á Fabriano (province d’Ancône, dans la région Marches, en Italie centrale). Les anciens historiens de l’Ordre l’appellent «illustre et très brillante étoile du ciel dominicain».De famille modeste, il entra dans l’Ordre á 15 ans et eut comme maîtres St Antonino, de Florence (1389-1459)puis le Bx Corradino de Brescia. Avec de si bons guides, il devint un parfait frère prêcheur. Homme zélé menant une vie austère et homme de paix, il prit part á la réforme de l'Ordre. De 1440 á 1467 il fut prieur á Fabriano, en 1445 á Pérouse, en 1459 et 1470 á Ascoli Piceno. Dans la ville d’Ascoli, presque détruite par la discorde civile, il ramena la paix. Il restaura entièrement le couvent Saint-Dominique, où il fit refleurir les études et la discipline régulière, et où il termina sa carrière le 24 février 1481. Áme de prière, il disait que le Seigneur ne lui avait jamais refusé une gráce quand il récitait le Psautier entier. En plus de l’office divin, il récitait l’office des morts chaque jour. Son corps est encore vénéré dans l'église San Pietro martire d’Ascoli Piceno, alors que son chef l'est dans la Cathédrale de Fabriano, sa ville natale, qui l’a choisi comme Patron. Le pape Pie VII (Barnaba Chiaramonti, 1800-1823), le 22 septembre1821, a accordé la Messe et l’office propre.</p><hr /><h3>Bx Thomas Marie Fusco(prêtre et fondateur († 1891))</h3><hr /><p>Martyrologe Romain : Á Pagani en Campanie, l’an 1891, le bienheureux Thomas-Marie Fusco, prêtre, qui prit le plus grand soin des pauvres et des malades et fonda l’Institut des «Soeurs de la Charité du Précieux Sang», dans le but de s’adonner á diverses œuvres sociales, en particulier auprès des jeunes et des pauvres.Tommaso Maria Fusco a été béatifiée á Rome le 07 octobre 2001, par Saint Jean-Paul II (Homelie du Saint Père), avec six autres Serviteurs de Dieu: Ignazio Maloyan, Evêque et martyr; Nikolaus Gross, père de famille;Alfonso Maria Fusco, prêtre; Emilie Tavernier-Gamelin, religieuse; Eugenia Picco, vierge; Maria Euthymia Üffing, vierge.</p>"
        },
        {
            "id": "25",
            "imagen": "Mardi 25 Février",
            "contenido": "<h3>Le mardi de la 7e semaine du temps ordinaire</h3><h3>Livre de l'Ecclésiastique</h3><em>2,1-11.</em><p>Mon fils, si tu viens te mettre au service du Seigneur, prépare-toi á subir l’épreuve ;<br>fais-toi un cœur droit, et tiens bon ; ne t’agite pas á l’heure de l’adversité.<br>Attache-toi au Seigneur, ne l’abandonne pas, afin d’être comblé dans tes derniers jours.<br>Toutes les adversités, accepte-les ; dans les revers de ta pauvre vie, sois patient ;<br>car l’or est vérifié par le feu, et les hommes agréables á Dieu, par le creuset de l’humiliation. Dans les maladies comme dans le dénuement, aie foi en lui.<br>Mets ta confiance en lui, et il te viendra en aide ; rends tes chemins droits, et mets en lui ton espérance.<br>Vous qui craignez le Seigneur, comptez sur sa miséricorde, ne vous écartez pas du chemin, de peur de tomber.<br>Vous qui craignez le Seigneur, ayez confiance en lui, et votre récompense ne saurait vous échapper.<br>Vous qui craignez le Seigneur, espérez le bonheur, la joie éternelle et la miséricorde : ce qu’il donne en retour est un don éternel, pour la joie.<br>Considérez les générations passées et voyez : Celui qui a mis sa confiance dans le Seigneur, a-t-il été déçu ? Celui qui a persévéré dans la crainte du Seigneur, a-t-il été abandonné ? Celui qui l’a invoqué, a-t-il été méprisé ?<br>Car le Seigneur est tendre et miséricordieux, il pardonne les péchés, et il sauve au moment de la détresse.</p><h3>Psaume</h3><em>37(36),3-4.18-19.27-28ab.39-40ac.</em><p>Fais confiance au Seigneur, agis bien, <br>habite la terre et reste fidèle ;<br>mets ta joie dans le Seigneur : <br>il comblera les désirs de ton cœur.<br>Il connaît les jours de l'homme intègre <br>qui recevra un héritage impérissable.<br>Pas de honte pour lui aux mauvais jours ; <br>aux temps de famine, il sera rassasié.<br>Évite le mal, fais ce qui est bien, <br>et tu auras une habitation pour toujours,<br>car le Seigneur aime le bon droit,<br>il n'abandonne pas ses amis.<br>Le Seigneur est le salut pour les justes, <br>leur abri au temps de la détresse.<br>Le Seigneur les aide et les délivre,<br>car ils cherchent en lui leur refuge.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>9,30-37.</em><p>En ce temps-lá, Jésus traversait la Galilée avec ses disciples, et il ne voulait pas qu’on le sache,<br>car il enseignait ses disciples en leur disant : « Le Fils de l’homme est livré aux mains des hommes ; ils le tueront et, trois jours après sa mort, il ressuscitera. »<br>Mais les disciples ne comprenaient pas ces paroles et ils avaient peur de l’interroger.<br>Ils arrivèrent á Capharnaüm, et, une fois á la maison, Jésus leur demanda : « De quoi discutiez-vous en chemin ? »<br>Ils se taisaient, car, en chemin, ils avaient discuté entre eux pour savoir qui était le plus grand.<br>S’étant assis, Jésus appela les Douze et leur dit : « Si quelqu’un veut être le premier, qu’il soit le dernier de tous et le serviteur de tous. »<br>Prenant alors un enfant, il le plaça au milieu d’eux, l’embrassa, et leur dit :<br>« Quiconque accueille en mon nom un enfant comme celui-ci, c’est moi qu’il accueille. Et celui qui m’accueille, ce n’est pas moi qu’il accueille, mais Celui qui m’a envoyé. »</p><hr /><h3>Bse Marie Ludovic De Angelis(religieuse († 1962))</h3><p>Bse Maria Ludovica De AngelisFille de Notre-Dame de la MisericordeMaria Ludovica De Angelis naît le 24 octobre 1880 en Italie, á San Gregorio, petit village des Abruzzes. Elle fut l'aînée de huit enfants et ses parents la baptisèrent du prénom d'Antonina. Elle vécut toute son enfance á la campagne, et dut travailler durement dès son plus jeune áge, mais elle manifesta toujours une profonde sensibilité. Le 7 décembre de l'année de sa naissance, devait s'éteindre á Savone une femme exceptionnelle qui avait choisi de donner un sens á sa vie en suivant les traces de Celui qui avait dit : «Soyez miséricordieux...» et «tout ce que vous ferez á un seul parmi mes frères, c'est á moi que vous le ferez...». Il s'agissait de Sœur Maria Giuseppa Rossello (canonisée le 12 juin 1949), qui avait fondé en 1837, á Savone, l'Institut des Filles de Notre-Dame de la Miséricorde, dont le charisme agissait dans le monde. Les propositions de vie de la Mère Rossello trouvèrent un écho dans le cœur d'Antonina qui entra chez les Filles de la Miséricorde le 14 novembre 1904, et prit le nom de Sœur Maria Ludovica. Trois ans après son entrée, le 14 novembre 1907, elle fut envoyée á Buenos Aires, où elle arriva le 4 décembre suivant. Á partir de ce moment, sa vie fut une floraison continue d'humbles gestes silencieux, d'actes discrets et généreux. Sœur Ludovica ne possédait pas une grande culture, toutefois, elle arriva á réaliser de grandes choses sous les yeux émerveillés de ceux qui l'entouraient. Elle ne formulait pas de programmes ou de stratégies, mais elle se donnait de toute son áme. Elle fut affectée á l'hôpital des enfants, qu'elle adopta comme sa famille. Elle y occupa tout d'abord la fonction de cuisinière; puis, elle devint l'administratrice et enfin, responsable de la communauté. Elle réussit á transformer le personnel de l'hôpital en une grande famille unie par un seul but : le bien des enfants. Sereine, active, décidée, courageuse dans les initiatives, forte dans les épreuves et dans la maladie, son inséparable chapelet entre les mains, le regard et le cœur tournés vers Dieu, toujours souriante, Sœur Ludovica devint á son insu, par sa bonté sans limite, un inlassable instrument de miséricorde, œuvrant pour que le message de l'amour de Dieu parvienne á chacun de ses fils. Son seul programme était une phrase qui revenait sans cesse : «Faire du bien á tous, á n'importe qui». Réussissant á obtenir des aides financières avec l'assistance de Dieu, Sœur Ludovica fit réaliser des salles d'opérations, des chambres pour les malades ; elle acheta de nouveaux équipements et fit construire un bátiment neuf á Mar del Plata pour la convalescence des enfants, ainsi qu'une Chapelle, aujourd'hui devenue paroisse. Pour finir, elle créa une ferme á City Bell, afin que les enfants malades aient toujours une nourriture saine. Sœur Maria Ludovica fut une amie et une confidente, une conseillère et une mère, un guide et un réconfort pour des centaines et des centaines de personnes de toutes les conditions sociales, pendant 54 ans. Elle mourut le 25 février 1962, mais son souvenir resta bien vivant, en particulier au sein de tout le personnel médical de l'Hôpital des Enfants, qui a aujourd'hui pris le nom d'Hôpital «Supérieure Ludovica». Maria Ludovica De Angelis a été béatifiée le 3 octobre 2004, dans la Chapelle Papale á Rome, avec quatre autres serviteurs de Dieu (Pierre Vigne, Joseph-Marie Cassant, Anna Katharina Emmerick, Charles d'Autriche), parSt Jean Paul II (Karol Józef Wojtyła, 1978-2005).</p><hr /><h3>Bx Robert d'Arbrissel(prêtre et fondateur († 1117))</h3><hr /><p>Bx Robert d'ArbrisselFondateur de l'ordre de Fontevrault (v. 1047-1117)Robert d'Arbrissel naît en Bretagne vers 1047. Docteur de l'université de Paris, il remplit les fonctions d'archidiacre du diocèse de Rennes, son pays d'origine.Son zèle pour la réforme du clergé souleva contre lui des haines implacables, qui le contraignirent á se retirer. Il séjourna quelques temps auprès des écoles d'Angers ; puis il s'enfonça dans la forêt de Craon. Des compagnons le suivirent, ce qui lui permit de fonder l'abbaye de Roë. Ils y menèrent la vie des Chanoines réguliers.Le Bx Urbain II (Ottone di Lagery, 1088-1099), lors de son séjour á Angers (1096), le fit prêcher en sa présence et lui donna plein pouvoir d'annoncer en tous lieux la parole divine. Deux de ses compagnons de solitude, Bernard de Ponthieu et Vital de Martain, le suivirent dans ses courses apostoliques avant d'aller fonder, l'un le monastère de Tiron au diocèse de Chartres, l'autre, celui de Savigny au diocèse d'Avranches, destinés á devenir des chefs de congrégation.Robert parcourut d'abord l'Anjou, la Touraine et le Poitou. Sa prédication soulevait l'enthousiasme des foules ; parmi ceux qui l'avait entendu, beaucoup, hommes et femmes, abandonnaient leurs familles et s'attachaient á ses pas. il y avait aussi un grand nombre de pénitents et de pénitentes qui le suivaient. Cette foule menait une sorte de vie religieuse, dont les conditions étaient prescrites au jour le jour par Robert. Cette communauté nomade finit bientôt par éprouver le besoin de se fixer. Aussi, vers 1099, Bernard et Vital emmenèrent les hommes avec eux. Robert établit les femmes á Fontevrault. Elles étaient fort nombreuses. Quelques frères se fixèrent auprès d'elles et se chargèrent de leur service temporel et religieux.Robert interrompait de temps en temps ses prédications pour revenir á Fontevrault et pour fonder de nouveaux monastères, qu'il peuplait de ses religieuses. Ces fondations recevaient le titre de prieurés et restaient sous l'entière dépendance de Fontevrault, ne formant avec lui qu'une seule congrégation, dont l'abbesse était le chef unique. Partout une communauté d'hommes s'attachait au service des moniales. Il y en eut dans les diocèses de Poitiers, de Bourges, d'Orléans, de Limoges et de Chartres.Robert d'Arbrissel meurt, le 24 ou le 25 février 1116 ou 1117.</p><hr /><h3>St Nestor de Pamphylie(évêque et martyr († 250))</h3><hr /><p>Martyrologe Romain : Á Pergé en Pamphylie, l’an 250, la passion de saint Nestor, évêque de Magydos et martyr. Arrêté au temps de la persécution de l’empereur Dèce, il fut condamné á la croix par le gouverneur de la province, pour qu’il subisse le même supplice que celui qu’il reconnaissait comme le Crucifié.</p>"
        },
        {
            "id": "26",
            "imagen": "Mercredi 26 Février",
            "contenido": "<h3>Le mercredi de la 7e semaine du temps ordinaire</h3><h3>Livre de l'Ecclésiastique</h3><em>4,11-19.</em><p>La sagesse conduit ses fils á la grandeur, elle prend soin de ceux qui la cherchent.<br>L’aimer, c’est aimer la vie ; ceux qui la cherchent dès l’aurore seront comblés de bonheur ;<br>celui qui la possède obtiendra la gloire en héritage ; lá où il entre, le Seigneur donne sa bénédiction.<br>Ceux qui rendent un culte á la sagesse célèbrent le Dieu saint, ceux qui l’aiment sont aimés du Seigneur ;<br>celui qui l’écoute jugera les nations, celui qui s’attache á elle sera en sécurité dans sa demeure.<br>S’il se confie en elle, il en prendra possession, et tous ses descendants la recevront en héritage.<br>Pour commencer, elle le conduira par des chemins sinueux, elle fera venir sur lui la peur et l’appréhension, elle le tourmentera par la sévérité de son éducation, jusqu’á ce qu’elle puisse lui faire confiance ; elle l’éprouvera par ses exigences.<br>Puis elle reviendra tout droit vers lui, elle le comblera de bonheur en lui dévoilant ses secrets.<br>Mais s’il s’égare loin d’elle, elle l’abandonnera et le laissera aller á sa perte.</p><h3>Psaume</h3><em>119(118),165.168.171-172.174-175.</em><p>Grande est la paix de qui aime ta loi ; jamais il ne trébuche.<br>J'observe tes exigences et tes préceptes : toutes mes voies sont devant toi.<br>Que chante sur mes lèvres ta louange, car tu m'apprends tes commandements.<br>Que ma langue redise tes promesses, car tout est justice en tes volontés.<br>J'ai le désir de ton salut, Seigneur : ta loi fait mon plaisir.<br>Que je vive et que mon áme te loue ! Tes décisions me soient en aide !</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>9,38-40.</em><p>En ce temps-lá, Jean, l’un des Douze, disait á Jésus : « Maître, nous avons vu quelqu’un expulser les démons en ton nom ; nous l’en avons empêché, car il n’est pas de ceux qui nous suivent. »<br>Jésus répondit : « Ne l’en empêchez pas, car celui qui fait un miracle en mon nom ne peut pas, aussitôt après, mal parler de moi ;<br>celui qui n’est pas contre nous est pour nous. »</p><hr /><h3>Ste Paule de Saint-Joseph de Calasanz(vierge († 1889))</h3><p>Sainte Paule de Saint Joseph de CalasanzReligieuse et fondatrice des:«Hijas de María, Religiosas Escolapias»(Filles de Marie, religieuses scolopes)Paule de Saint Joseph de Calasanz, (dans le siècle Paula Montal Fornés), naît le 11 octobre 1799 á Arenys del Mar (Barcelone) dans une famille chrétienne modeste. Elle est baptisée le jour même. Aînée de cinq enfants, elle doit, dès l'áge de dix ans, aider sa mère qui est veuve et elle comprend que les filles, et les femmes en général, ont peu d'accès á l'éducation et á la culture. Elle se sent poussée par Dieu á agir en leur faveur. Son projet sera de «sauver la famille en éduquant les petites filles dans la sainte crainte de Dieu». En 1829, elle se rend á Figueras (Gérone, Catalogne) suivie de son amie inconditionnelle Inés Busquets, pour ouvrir une première école de filles fondée sur un vaste projet éducatif, lequel dépasse largement le système pédagogique de l'époque, même en ce qui concerne les garçons. Elle veut une éducation complète, humaine et chrétienne, des femmes, sachant que cela ne peut avoir qu'une influence bénéfique sur la société. Elle prévoit un quatrième vœu pour les religieuses á venir : celui d'enseigner.En 1837, elle se transfère á Sabadell (Barcelone). Cette femme, cette «mystique enracinée dans l'action», déploie une intense activité. Á partir de cette époque, elle s'identifie entièrement avec le charisme de Saint Joseph de Calasanz (le saint espagnol fondateur des Scolopes, qui s'est voué á la scolarisation des enfants pauvres á Rome au XVIIe siècle). Elle veut vivre selon la spiritualité de ce grand éducateur et selon sa règle qui se résume par la devise : «piété et instruction». Elle fonde une deuxième école á Arenys del Mar, sa ville d'origine, en 1842, puis une troisième á Sabadell en 1846. Elle est toujours en contact avec les Pères Scolopes et gráce á l'aide de deux d'entre eux, elle réussit á obtenir rapidement la structure canonique des Scolopes pour sa Congrégation naissante. Le 2 février 1847, avec trois autres compagnes dont Inés, elle prononce ses vœux comme «Fille de Marie, religieuse scolope». En tout, de 1829 á 1859, elle a fondé 7 écoles et aidé á la fondation de 4 autres. De plus, elle a été la formatrice de 130 sœurs de la Congrégation.En 1859, elle fonde sa dernière école dans le petit village de Olesa de Montserrat, au pied du Monastère et de la Vierge de Montserrat á laquelle elle est particulièrement attachée. Lá, pendant une trentaine d'années jusqu'á sa mort, elle mène une vie retirée. Elle donne alors la preuve de l'authenticité, du courage et de la tendresse de son esprit : un esprit modelé par Dieu. Dans ce collège qui bénéficie de sa présence et auquel va sa préférence, elle est entourée de l'affection et de la vénération de toutes ses Filles. Lorsqu'elle meurt, très ágée, le 26 février 1889, la Congrégation compte 346 religieuses réparties dans 19 collèges en Espagne. Aujourd'hui elles sont 800, qui enseignent á environ 30.000 élèves dans 19 pays et sur 4 continents.Paula Montal Fornés de San José de Calasanz a été béatifiée le 18 avril 1993, á Rome, et canonisée, toujours á Rome, par le même Pape, saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005), le 25 novembre 2001.</p><hr /><h3>Bse Piedad de la Cruz Ortiz Real(vierge († 1916))</h3><hr /><p>Bse Piedad de la Cruz Vierge et fondatrice des «Hermanas Salesianas del Sagrado Corazón de Jesús»(Sœurs salésiennes du Sacré-Cœur de Jésus)Piedad de la Cruz (dans le siècle Tomasa Ortíz Real), naît á Bocairente (Valence, Espagne) le 12 novembre 1842 et fut baptisée le jour suivant. Elle était la cinquième de huit enfants. Elle se distingua á l'école par sa grande piété. A dix ans, elle fit sa première communion et cette rencontre avec Jésus Eucharistie la marqua pour toujours. Elle compléta sa formation au Collège des Religieuses de la Sainte Famille de Burdeos, á Valence. Lorsqu'elle demanda á entrer au noviciat de cette maison, son père, considérant la situation politique de l'époque, l'obligea á revenir á Bocairente. Cette période de sa vie fut caractérisée par l'esprit de piété et de prière, son dévouement pour les enfants pauvres, les malades et les personnes ágées. Elle pensa alors réaliser le rêve de sa vie en entrant dans un couvent de Carmélites de clôture á Valence. Mais une maladie l'obligea á quitter le noviciat á plusieurs reprises. Elle comprit que Dieu ne voulait pas qu'elle emprunte cette voie. Elle se rendit alors á Barcelone, où elle vécut une profonde expérience mystique, le Cœur de Jésus lui montrant son côté ensanglanté et lui suggérant de donner vie á sa propre Congrégation. A partir de ce moment, elle comprit le dessein de Dieu á son égard. L'Évêque, Mgr Jaime Catalá, lui suggéra d'ouvrir son cœur á son confesseur et de faire ce qu'il lui indiquait. Elle orienta alors son choix vers la Murcia, où les inondations de 1884 avaient tout détruit et chassé les quelques Congrégations religieuses présentes. Avec trois postulantes, elle se rendit á Puebla de Soto, á un kilomètre d'Alcantarilla, où elle fonda avec l'autorisation de l'Évêque de Cartagena-Murcia, la première Communauté des Tertiaires de la Vierge du Carmel. La zone étant encore sinistrée, elle fonda un petit hôpital où elle assista les malades et les orphelins. La communauté se développa, et elle dut acheter une maison á Alcantarilla, puis ouvrit une communauté á Caudete. Mais des conflits eurent lieu au sein des communautés et elle se retrouva seule. Après cette épreuve, l'Évêque Bryan y Livermore l'envoya au Couvent de la Visitation des Salésiennes royales á Orihuela pour projeter une nouvelle fondation, sous la protection de saint François de Sales. Le 8 septembre 1890, naissait la Congrégation des «Sœurs salésiennes du Sacré-Cœur de Jésus», á travers laquelle Piedad de la Cruz servit son prochain avec ferveur, jusqu'á sa mort, le 26 février 1916, considérée comme une sainte par la population. Le 6 février 1982 fut ouvert le procès en béatification ; le 1 juillet 2000 fut promulgué le Décret sur ses vertus héroïques et le 12 avril 2003, le Décret sur un miracle. Piedad de la Cruz Ortíz Real a été béatifiée le 21 mars 2004, dans la Chapelle Papale á Rome, avec trois autres serviteurs de Dieu (Luigi Talamoni, Matilde del Sagrado Corazón Télles Robles et Maria Candida dell’Eucaristia), par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005) >>> Homélie du pape saint Jean-Paul II.</p><hr /><h3>St Porphyre(évêque de († 420))</h3><hr /><p>Saint PorphyreÉvêque de GazaPorphyre naquit vers 347 á Salonique et se retira á 25 ans dans le désert de Scété où il passa cinq années. Atteint d'une tumeur incurable au foie, il partit á Jérusalem pour y mourir. Mais lors d'une extase au Saint-Sépulcre, le Christ lui apparut avec le bon larron et chargea celui-ci de le guérir.Porphyre décida de rester á Jérusalem et, ordonné prêtre, il se vit confier la garde du « bois de la Croix » au Calvaire tout en continuant d'exercer le métier de cordonnier qui le faisait vivre.En 396, il fut obligé par l'archevêque de Césarée d'accepter l'évêché de Gaza. Il y travailla á la conversion des païens encore nombreux et rendit son áme á Dieu le « 2 dystros 420 » (26 février 420) après vingt-quatre ans d'épiscopat.</p>"
        },
        {
            "id": "27",
            "imagen": "Jeudi 27 Février",
            "contenido": "<h3>Le jeudi de la 7e semaine du temps ordinaire</h3><h3>Livre de l'Ecclésiastique</h3><em>5,1-8.</em><p>Ne t’appuie pas sur tes richesses, ne dis pas : « Elles me suffisent. »<br>Ne te laisse pas entraîner par ton instinct et ta force á suivre les désirs de ton cœur.<br>Ne dis pas : « Qui m’en imposera ? », car le Seigneur ne manquerait pas de te chátier.<br>Ne dis pas : « J’ai péché, et rien ne m’est arrivé », car le Seigneur sait attendre longtemps.<br>Ne sois pas assuré du pardon au point d’entasser péché sur péché.<br>Ne dis pas : « Sa miséricorde est grande, il pardonnera bien tous mes péchés », car, en lui, il y a pitié mais aussi colère ; son indignation s’abattra sur les pécheurs.<br>Ne tarde pas á te retourner vers le Seigneur, ne remets pas ta décision de jour en jour ; car brusquement éclatera la colère du Seigneur, et á l’heure du chátiment, tu seras anéanti.<br>Ne t’appuie pas sur des richesses injustement acquises : elles ne te serviront de rien au jour de l’adversité.</p><h3>Psaume</h3><em>1,1-2.3.4.6.</em><p>Heureux est l'homme <br>qui n'entre pas au conseil des méchants, <br>qui ne suit pas le chemin des pécheurs, <br>ne siège pas avec ceux qui ricanent,<br>mais se plaît dans la loi du Seigneur <br>et murmure sa loi jour et nuit !<br>Il est comme un arbre <br>planté près d'un ruisseau, <br>qui donne du fruit en son temps, <br>et jamais son feuillage ne meurt ; <br>tout ce qu'il entreprend réussira.<br>Tel n'est pas le sort des méchants. <br>Mais ils sont comme la paille <br>balayée par le vent :<br>Le Seigneur connaît le chemin des justes, <br>mais le chemin des méchants se perdra.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>9,41-50.</em><p>En ce temps-lá, Jésus disait á ses disciples : « Celui qui vous donnera un verre d’eau au nom de votre appartenance au Christ, amen, je vous le dis, il ne restera pas sans récompense.<br>« Celui qui est un scandale, une occasion de chute, pour un seul de ces petits qui croient en moi, mieux vaudrait pour lui qu’on lui attache au cou une de ces meules que tournent les ánes, et qu’on le jette á la mer.<br>Et si ta main est pour toi une occasion de chute, coupe-la. Mieux vaut pour toi entrer manchot dans la vie éternelle que de t’en aller dans la géhenne avec tes deux mains, lá où le feu ne s’éteint pas.<br>Si ton pied est pour toi une occasion de chute, coupe-le. Mieux vaut pour toi entrer estropié dans la vie éternelle que de t’en aller dans la géhenne avec tes deux pieds.<br>Si ton œil est pour toi une occasion de chute, arrache-le. Mieux vaut pour toi entrer borgne dans le royaume de Dieu que de t’en aller dans la géhenne avec tes deux yeux,<br>lá où le ver ne meurt pas et où le feu ne s’éteint pas.<br>Chacun sera salé au feu.<br>C’est une bonne chose que le sel ; mais s’il cesse d’être du sel, avec quoi allez-vous lui rendre sa saveur ? Ayez du sel en vous-mêmes, et vivez en paix entre vous. »</p><hr /><h3>St Grégoire de Narek(moine, docteur de l'église († v. 1005))</h3><p>Martyrologe Romain : Au monastère de Narek en Arménie, vers 1005, saint Grégoire, moine, docteur des Arméniens, illustre par sa doctrine, ses écrits et sa connaissance mystique.</p><hr /><h3>St Gabriel de l'Addolorata(acolyte c.p. († 1862))</h3><hr /><p>Saint Gabriel (Gabriele) de l'AddolorataAcolytepassionisteGabriel de l'Addolorata (dans le siècle Francesco Possenti), onzième de treize enfants, naît le 1er mars 1838 á Assise, en Ombrie, alors États pontificaux. Son père, Sante, était gouverneur des États pontificaux. Lorsque ce dernier fut nommé assesseur á Spolète, le jeune Francesco y fit ses études chez les Frères des écoles chrétiennes puis au collège des Jésuites. Il entre á dix-huit ans au noviciat des Passionistes où il reçoit le nom de frère Gabriel de l'Addolorata (en français «Notre-Dame-des-Sept-Douleurs») pour laquelle il avait une dévotion particulière. De constitution fragile il développa une attention fidèle á la Règle et un amour joyeux envers Jésus crucifié. Il eut comme compagnon de noviciat Bernardo Maria di Gesù (Cesare) Silvestrelli (béatifié le 16 octobre 1988). Il fit ses études de philosophie en 1858 á Pieve Torina (Macerata) auprès du Vénérable Norberto Cassinelli qui le suivit toute sa vie.En 1859 il poursuivit ses études de théologie á Isola del Gran Sasso. En 1861 il reçut les ordres mineurs á la cathédrale de Penne (Pescara). Il mourut de tuberculose le 27 février 1862 demandant á la Vierge de la rejoindre vite.Gabriele dell’Addolorata a été béatifié le 30 mai 1908 par saint Pie X (Giuseppe Melchiorre Sarto, 1903-1914) et canonisé par le Pape Benoît XV (Giacomo della Chiesa, 1914-1922) le 13 mai 1920. Il est le co-patron de l'Action catholique et des Abruzzes. Son sanctuaire á Isola del Gran Sasso est visité chaque année par un million de pèlerins.</p><hr /><h3>Bse Marie Caritas de l'amour du Saint-Esprit(religieuse et fond. († 1943))</h3><hr /><p>Bse María Caridad BraderReligieuse et fondatrice des: ‘Sœurs franciscaines de Marie Immaculée’María Caridad, dans le siècle Marie-Josèphe-Caroline, fille de Joseph Sebastien Brader et de Marie-Caroline Zahaner, naît le 14 août 1860 á Kalt-brunn, Saint-Gall (Suisse). Dotée d'une intelligence hors du commun, elle entra á 20 ans á Alstátten au couvent franciscain de clôture \"Maria Hilf\" et, en 1882, émit ses vœux, recevant le nom de Marie Charité de l'Amour du Saint-Esprit, et fut destinée á l'enseignement. Répondant á la demande de l'Évêque de Portoviejo (Equateur), qui cherchait des volontaires pour travailler comme missionnaires en Equateur, elle partit en 1888 avec ses compagnes vers Chone. En 1893, après avoir catéchisé d'innombrables groupes d'enfants, elle fut destinée á la fondation á Túquerres, en Colombie, où elle manifesta son ardeur missionnaire auprès des autochtones, en particulier, des pauvres et des marginaux. En 1894, elle fonda la Congrégation des Franciscaines de Marie Immaculée, composée de religieuses suisses et colombiennes. Dans son activité apostolique, qui se déroula principalement dans le domaine de l'éducation, elle sut mêler la contemplation et l'action et exhorta ses filles á une préparation académique efficace, unie á un esprit de sainte oraison et dévotion. Áme eucharistique, elle trouva en Jésus Sacrement les valeurs spirituelles qui l'encouragèrent toute sa vie, et s'engagea á obtenir le privilège de l'Adoration perpétuelle diurne et nocturne, qu'elle laissa en héritage á sa communauté. Elle vécut constamment en présence de Dieu et sa devise était :«Il le veut». En tant que Supérieure générale, elle fut guide spirituelle de sa Congrégation de 1893 á 1919 et de 1928 á 1940. En 1933, elle reçut l'approbation pontificale de sa Congrégation. Sur le point de mourir, elle dit á ses sœurs: «N'abandonnez pas les bonnes œuvres de la Congrégation, les aumônes et une grande charité á l'égard des pauvres, une grande charité entre les sœurs, une profonde adhésion aux évêques et aux prêtres». Quelle belle leçon d'une vie missionnaire au service de Dieu et des hommes! Le 27 février 1943 elle quitte sa demeure terrestre, pour la rencontre avec Dieu, en disant:«Jésus…je meurs».María Caridad Brader a été béatifiée le 23 mars 2003, avec Pierre Bonhomme, prêtre, fondateur de la Congrégation des Sœurs de Notre-Dame du Calvaire; María Dolores Rodríguez Sopeña, vierge, fondatrice de l'Institut catéchétique « Dolores Sopeña »; Juana María Condesa Lluch, fondatrice de la Congrégation des Servantes de Marie Immaculée ; László Batthyány-Strattmann, laïc, père de famille, sur la Place Saint Pierre de Rome, par Saint Jean-Paul II (>>> Homélie du pape).</p>"
        },
        {
            "id": "28",
            "imagen": "Vendredi 28 Février",
            "contenido": "<h3>Le vendredi de la 7e semaine du temps ordinaire</h3><h3>Livre de l'Ecclésiastique</h3><em>6,5-17.</em><p>La parole agréable attire de nombreux amis, le langage aimable attire de nombreuses gentillesses.<br>De bonnes relations, tu peux en avoir avec beaucoup de monde ; mais des conseillers ? n’en choisis qu’un seul entre mille !<br>Si tu veux acquérir un ami, acquiers-le en le mettant á l’épreuve ; n’aie pas trop vite confiance en lui.<br>Il y a celui qui est ton ami quand cela lui convient, mais qui ne reste pas avec toi au jour de ta détresse.<br>Il y a celui qui d’ami se transforme en ennemi, et qui va divulguer, pour ta confusion, ce qui l’oppose á toi.<br>Il y a celui qui est ton ami pour partager tes repas, mais qui ne reste pas avec toi au jour de ta détresse.<br>Quand tout va bien pour toi, il est comme un autre toi-même et commande avec assurance á tes domestiques ;<br>mais si tu deviens pauvre, il est contre toi, et il se cache pour t’éviter.<br>Tes ennemis, tiens-les á distance ; avec tes amis, sois sur tes gardes.<br>Un ami fidèle, c’est un refuge assuré, celui qui le trouve a trouvé un trésor.<br>Un ami fidèle n’a pas de prix, sa valeur est inestimable.<br>Un ami fidèle est un élixir de vie que découvriront ceux qui craignent le Seigneur.<br>Celui qui craint le Seigneur choisit bien ses amis, car son compagnon lui ressemblera.</p><h3>Psaume</h3><em>119(118),12.16.18.27.34-35.</em><p>Toi, Seigneur, tu es béni : <br>apprends-moi tes commandements.<br>Je trouve en tes commandements mon plaisir, <br>je n'oublie pas ta parole.<br>Ouvre mes yeux, <br>que je contemple les merveilles de ta loi.<br>Montre-moi la voie de tes préceptes, <br>que je médite sur tes merveilles.<br>Montre-moi comment garder ta loi, <br>que je l'observe de tout cœur.<br>Guide-moi sur la voie de tes volontés, <br>lá, je me plais.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>10,1-12.</em><p>En ce temps-lá, Jésus arriva dans le territoire de la Judée, au-delá du Jourdain. De nouveau, des foules s’assemblent près de lui, et de nouveau, comme d’habitude, il les enseignait.<br>Des pharisiens l’abordèrent et, pour le mettre á l’épreuve, ils lui demandaient : « Est-il permis á un mari de renvoyer sa femme ? »<br>Jésus leur répondit : « Que vous a prescrit Moïse ? »<br>Ils lui dirent : « Moïse a permis de renvoyer sa femme á condition d’établir un acte de répudiation. »<br>Jésus répliqua : « C’est en raison de la dureté de vos cœurs qu’il a formulé pour vous cette règle.<br>Mais, au commencement de la création, Dieu les fit homme et femme.<br>Á cause de cela, l’homme quittera son père et sa mère,<br>il s’attachera á sa femme, et tous deux deviendront une seule chair. Ainsi, ils ne sont plus deux, mais une seule chair.<br>Donc, ce que Dieu a uni, que l’homme ne le sépare pas ! »<br>De retour á la maison, les disciples l’interrogeaient de nouveau sur cette question.<br>Il leur déclara : « Celui qui renvoie sa femme et en épouse une autre devient adultère envers elle.<br>Si une femme qui a renvoyé son mari en épouse un autre, elle devient adultère. »</p><hr /><h3>St Auguste Chapdelaine(prêtre et martyr († 1856))</h3><p>Saint Auguste ChapdelainePrêtre et martyr(1814-1856)Dans la ville de Xilinxian, dans la province de Kouang-Si en Chine, l'Église commémore le souvenir de saint Auguste Chapdelaine, prêtre des Missions Étrangères de Paris.Auguste naît á La Rochelle (La Rochelle-Normande dans le département de la Manche en France) en 1814 et il fut un des premiers á semer la graine de la foi chrétienne dans la terre de Chine.Arrêté par les soldats avec un groupe de chrétiens convertis, il fut frappé de trois cents coups de nerf de bœuf, enfermé dans une cage minuscule et finalement décapité.Béatifié par Léon XIII (Vincenzo Gioacchino Pecci, 1878-1903) le 27 mai 1900, il fut canonisé parSaint Jean-Paul II (Karol Józef Wojtyła, 1978-2005)le 1er octobre 2000.</p><hr /><h3>Bx Daniel Brottier(missionnaire spiritain († 1936))</h3><hr /><p>Bx Daniel Brottier Missionnaire spiritain (Ferté-Saint-Cyr, Loir-et-Cher, 7 septembre 1876 – Paris, 28 février 1936).Cérémonie de Béatification de José Manyanet Y Vives, Daniel Brottier et Elisabeth de La TrinitéBasilique Saint-PierreDimanche 25 novembre 1984Extrait de l’Homélie de SaintJean-Paul II«4. Parmi « ceux qui sont au Christ », nous distinguons Daniel Brottier. Il a rejoint la Congrégation des Pères du Saint-Esprit pour répondre á l’appel missionnaire de la manière la plus ardente. Parti en Afrique, il se dévoue sans compter au service de la communauté chrétienne de Saint- Louis du Sénégal et notamment des jeunes. Son zèle apostolique le conduit á prendre sans cesse de nouvelles initiatives pour que l’Église soit vivante et la Bonne Nouvelle entendue. Même éloigné de ce champ d’action, il ne cesse pas d’aider á bátir l’Église au Sénégal. Disciple du Christ, il l’est aussi par l’épreuve de la souffrance : la douleur physique ne le quitte pas. Et, volontaire sur le front, il soigne et réconforte les blessés par sa présence courageuse. Aux soldats mourants, il porte le secours de Dieu. La guerre passée, il travaille á prolonger la fraternité née entre ces hommes dans le dépouillement et le don de soi héroïque. Quand il reçoit la charge des orphelins d’Auteuil c’est á leur service qu’il déploie avec force l’activité la plus débordante qui le fera connaître bien au-delá de Paris. Rien n’arrête sa charité quand il s’agit d’accueillir, de nourrir, de vêtir des enfants délaissés et meurtris par la vie. Innombrables sont ceux qu’il associe á cette œuvre profondément évangélique. Parce qu’il faut loger ces jeunes et les mettre dans un climat chaleureux, les aider á acquérir un métier et á bátir leur avenir, le P. Brottier multiplie les appels et constitue une chaîne toujours vivante d’active solidarité. Prêtre, religieux, sa grande activité « découlait de son amour de Dieu » comme l’a dit un témoin. Á la fois humble et vrai, actif jusqu’aux limites du possible, serviteur désintéressé, Daniel Brottier avançait avec audace et simplicité car il travaillait “comme si tout dépendait de lui, mais aussi sachant que tout dépend de Dieu”. Il avait confié les enfants d’Auteuil á sainte Thérèse de l’Enfant-Jésus qu’il appelait familièrement á l’aide, assuré de son soutien efficace á tous ceux pour qui elle avait offert sa propre vie. Le bienheureux Daniel Brottier a achevé son œuvre sur la terre par un « fiat » courageux. Aujourd’hui nous le savons secourable aux pauvres qui l’invoquent car il communie á l’amour du Sauveur qui animait tout son service sacerdotal.» Pour un approfondissement biographique :>>> Daniel Brottier - Apprentis d’Auteuil</p><hr /><h3>St Romain(prêtre et abbé († 461))</h3><hr /><p>Saint Romain Prêtre et abbé de CondatÁ 35 ans, Romain quitta son Ain natal, et alla fonder deux monastères qu'il nomma Condat et Leucone. Ils donnèrent, plus tard, naissance á deux villages : Saint-Claude et Saint-Lupicin. Il mourut dans le Jura en 463.</p>"
        }
    ]
}