{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Tríú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>19,15-29.</em><p>Le breacadh an lae bhí na haingil ag brostú Lót agus á rá: “Éirigh, beir leat do bhean agus do bheirt iníon anseo, nó bascfar thú nuair a imreofar pionós ar an gcathair seo.”<br>Ach bhí sé ag déanamh moille agus rug na fir ar láimh air féin agus ar a bhean agus ar a bheirt iníon mar go raibh trua ag an Tiarna dó. Sheoladar amach é agus d’fhágadar lasmuigh den chathair é.<br>Á dtreorú amach dóibh dúirt sé: “Rith le d’anam! Ná féach i do dhiaidh agus ná stad in aon áit sa mhachaire. Teith chun na gcnoc le heagla do bhasctha.”<br>“Uch, ná habraigí é sin, a fhlatha,” arsa Lót leo.<br>“Féach, fuair do shearbhónta fabhar i do láthair agus thaispeáin tú trócaire mhór dom nuair a shaor tú on mbás mé. Ach ní fhéadfainn teitheadh chun na gcnoc le heagla go mbéarfadh an anachain orm agus go gcaillfí mé.<br>Féach anois an chathair sin thall, tá sí cóngarach go leor chun teitheadh chúici agus níl aon toirt inti. Lig dom teitheadh ansiúd – nach beag í? – agus tiocfaidh mé slán le m’anam.”<br>Dúirt sé leis: “Féach, deonaím an fabhar seo duit chomh maith, nach scriosfaidh mé an chathair a luaigh tú.<br>Brostaigh ort! Teith inti isteach mar nach dtig liom aon ní a dhéanamh go mbainfir amach an chathair sin.” Uime sin a tugadh Zoar (Beag) mar ainm ar an gcathair.<br>Bhí an ghrian éirithe de dhroim talún nuair a ghabh Lót isteach i Zoar.<br>Ansin d’fhear an Tiarna ruibh agus tine anuas ar Shodom agus ar Ghomorá ón Tiarna.<br>Dhíothaigh sé na cathracha sin, agus an gleann go léir, agus lucht na gcathracha go léir, agus a raibh ag fás ar an talamh.<br>Ach, d’fhéach bean Lót siar agus rinneadh gallán salainn di.<br>Agus chuaigh Abrahám go moch ar maidin chun na háite inar sheas sé i láthair an Tiarna.<br>D’fhéach sé uaidh síos i dtreo Shodom agus Gomorá agus an ghleanna mar a rith sé, agus chonaic sé an deatach ag éirí on talamh, mar dheatach ó fhoirnéis.<br>Sin mar a bhí nuair a scrios Dia cathracha an ghleanna agus gur chuimhnigh sé ar Abrahám agus gur shaor sé Lót ón díothú nuair a dhíothaigh sé na cathracha mar ar chónaigh Lót.</p><h3>Leabhar na Salm</h3><em>26(25),2-3.9-10.11-12.</em><p>Déan mo phromhadh, a Thiarna, agus mo thástáil; scrúdaigh m’áranna agus mo chroí;<br>Óir bíonn do bhuanghrá os comhair mo shúl, agus bím ag siúl de réir d’fhírinne.<br>Ná sciob mé chun siúil leis na peacaigh ná m’anam le lucht doirte fola;<br>Is dream iad a mbíonn an urchóid ina lámha acu, agus is lomlán a ndeaslámh de bhreabanna.<br>Ach caithimse mo shaol go hionraic: fuascail mé agus nocht dom do thrócaire.<br>Tá mo chosa ina seasamh ar an réidh; molfaidh mé an Tiarna sna tionóil.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>8,23-27.</em><p>Ansin chuaigh Íosa ar bord an bháid agus lean a dheisceabail é.<br>Agus tháinig, go tobann, suaitheadh chomh mór sin san uisce go raibh an bád á mhúchadh ag na farraigí. Ach bhí sé féin ina chodladh.<br>Agus tháinig siad chuige á mhúscailt ag rá: “A Thiarna, saor sinn, tá an bás againn!”<br>Dúirt sé leo: “Cén fáth a bhfuil eagla oraibh, a lucht an bheagán creidimh?” D’éirigh sé ina sheasamh ansin agus bhagair sé ar na gaotha agus ar an bhfarraige, agus bhí sé ina théigle mhór.<br>Bhí ionadh ar na fir agus deiridís: “Cén sórt duine é seo a rá go ndéanann na gaotha féin agus an fharraige rud air?”</p><hr /><h3>Naomh Oilibhéar Pluincéid()</h3>"
        },
        {
            "id": "2",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Tríú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>21,5.8-20.</em><p>Bhí Abrahám céad bliain d’aois nuair a rugadh a mhac Íosác dó.<br>D’fhás an leanbh agus baineadh den chíoch é, agus rinne Abrahám fleá mhór an lá a baineadh Íosác ó dheol.<br>Bhí Sárá ag faire ar mhac Hágár, an tÉigipteach mná, an mac a rug sí d’Abrahám, ag súgradh [lena mac Íosác].<br>Dúirt sí le hAbrahám: “Tiomáin chun siúil an daoirseach seo agus a mac, óir ní bheidh mac na daoirsí i bpáirt chun na hoidhreachta le mo mhacsa Íosác.<br>Ghoill an chaint sin go mór ar Abrahám de bharr a mhic,<br>ach dúirt Dia leis: “Ná bíodh ceist an ógánaigh agus na daoirsí ag goilliúint ort; cibé rud a deir Sárá leat a dhéanamh, déan rud uirthi, mar is trí Íosác a mhairfidh d’ainm i do shíol.<br>Ach déanfaidh mé cine de mhac na daoirsí mar an gcéanna mar gurb é do shíolsa é.”<br>D’éirigh Abrahám go moch ar maidin dá bhrí sin agus fuair sé arán agus seithe uisce agus thug do Hágár iad; d’ardaigh sé an leanbh ar a gualainn agus chuir chun siúil í. D’imigh sí léi agus bhí ar seachrán ar fud fásaigh Bhéar Seaba.<br>Nuair nach raibh braon uisce fagtha sa tseithe chuir sí an leanbh uaithi faoi thor.<br>Ansin d’imigh sí agus shuigh os a choinne sall tamall maith ó bhaile, timpeall raon saighde agus dúirt sí léi féin: “Ní fhéadfainn a bheith ag faire ar an leanbh ag fáil bháis.” Agus shuigh sí os a choinne sall agus bhí an leanbh ag gol go hard agus shil sé na deora.<br>Chuala Dia olagón an linbh agus ghlaoigh aingeal Dé ar Hágár ó neamh: “Cad tá ort, a Hágár?” a d’fhiafraigh sé; “ná bíodh eagla ort óir tá éiste ag Dia le glór an linbh ón áit ina bhfuil sé.<br>Éirigh, tóg an leanbh agus coinnigh greim docht láimhe air, mar déanfaidh mé cine mor de.”<br>Ansin d’oscail Dia súile Hágár agus chonaic sí tobar uisce, agus d’imigh agus líon an tseithe d’uisce agus thug deoch don leanbh.<br>Agus bhí Dia leis an leanbh agus d’fhás sé agus chuir faoi san fhásach agus bhí sé oilte ar an tsaighead.</p><h3>Leabhar na Salm</h3><em>34(33),7-8.10-11.12-13.</em><p>Nuair a scairt an t-ainniseoir seo d’éist an Tiarna, <br>agus shaor sé óna chúngaigh go léir é.<br>Bíonn aingeal an Tiarna i gcampa<br>thart ar lucht a eaglaithe, á bhfuascailt.<br>A dhaoine naofa an Tiarna, bíodh a eagla oraibh; <br>ní bhíonn díth ar an dream lenarb eagal é.<br>Bíonn easpa agus ocras ar leoin óga: <br>ní bhíonn aon easpa ar lucht iarrtha an Tiarna.<br>Téanaigí, a chlann ó, agus éistigí liom go múinfidh mé eagla an Tiarna daoibh.<br>Cé hé an duine a shantaíonn an bheatha? agus fad saoil faoi shéan is faoi shonas?</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>8,28-34.</em><p>Nuair a bhí an taobh eile bainte amach aige, i dtír na nGadairéanach, tháinig faoina dhéin beirt a raibh deamhain iontu ag teacht amach as na tuamaí, agus iad chomh fiata sin nárbh fhéidir do dhuine ar bith an bóthar sin a ghabháil.<br>Scread siad amach: “Cad ab áil leat dínn, a Mhic Dé? An é a thug anseo thú chun sinn a chrá roimh an uain?”<br>Bhí, achar éigin uathu, tréad mór muc ar féarach,<br>agus rinne.na deamhain achainí air: “Má thiomáineann tú amach sinn, cuir isteach i dtréad na muc sinn.”<br>Dúirt sé leo: “Amach libh.” Tháinig siad amach agus isteach leo sna muca, agus seo an tréad ar fad ina ruathar le fána isteach san fharraige gur cailleadh san uisce iad.<br>Theith na mucaithe, chuaigh siad isteach sa chathair agus d’inis siad an scéal ar fad agus mar gheall ar na deamhnaígh.<br>Agus seo amach muintir na cathrach go léir in airicis Íosa; ach nuair a chonaic siad é, d’iarr siad air a gceantar féin a fhágáil.</p><hr /><h3>Naomh Swithun()</h3>"
        },
        {
            "id": "3",
            "imagen": "Déardaoin",
            "contenido": "<h3>Naomh Tomás, Aspal</h3><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>2,19-22.</em><p>Dá réir sin ní eachtrannaigh ná coimhthígh sibh a thuilleadh ach comhshaoránaigh leis na naoimh agus baill de líon tí Dé.<br>Is foirgneamh sibh a bhfuil na haspail agus na fáithe ina mbunsraith faoi agus Críost Íosa féin ina chloch chinn chúinne aige.<br>Is ann a nasctar an foirgneamh ar fad le céile agus éiríonn sé in airde ina theampall naofa sa Tiarna.<br>Is ann chomh maith atá sibhse do bhur gcomhthógáil agus áit chónaithe Dé á dhéanamh díbh faoi luí an Spioraid.</p><h3>Leabhar na Salm</h3><em>117(116),1.2.</em><p>Molaigí an Tiarna, a chiníocha uile; <br>moladh na náisiúin go léir é.<br>Óir is daingean é go deimhin, a bhuanghrá dúinn; <br>maireann a dhílseacht go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>20,24-29.</em><p>Tomás, duine den dáréag ar a dtugtaí an Leathchúpla, ní raibh sé leo nuair a tháinig Íosa.<br>Dúirt na deisceabail eile leis: “Chonaiceamar an Tiarna.” Ach dúirt seisean leo: “Mura bhfeicfidh mé rian na dtairní ar a dhearnana, agus mo mhéar a chur i bpoll na dtairní, agus mo lámh ina chliathán, ní chreidfidh mé.”<br>Ocht lá ina dhiaidh sin, bhí a dheisceabail istigh arís, agus Tomás in éineacht leo. Tháinig Íosa agus na doirse faoi ghlas, sheas sé ina measc agus dúirt: “Síocháin daoibh!”<br>Ansin dúirt sé le Tomás: “Tabhair i leith do mhéar agus féach mo dhearnana, sín amach do lámh agus cuir i mo chliathán í, agus ná bí díchreidmheach ach creidmheach.”<br>D’fhreagair Tomás: “Mo Thiarna agus mo Dhia!”<br>Dúirt Íosa leis: “De bhrí go bhfaca tú mé, a Thomáis, chreid tú. Is méanar dóibh seo nach bhfaca agus a chreid.”</p><hr /><h3>Naomh Tomás(Aspail)</h3>"
        },
        {
            "id": "4",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Tríú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>23,1-4.19.24,1-8.62-67.</em><p>Mhair Sárá céad agus a fiche seacht mbliana; ba é sin an líon blianta saoil a fuair Sárá:<br>agus d’éag Sárá i gCiriát Arba, nó Heabrón, i dtír Chanán, agus chuaigh Abrahám isteach ag caí Sárá agus á caoineadh.<br>Ansin d’éirigh Abrahám ó láthair a phúire agus dúirt sé le clann Héat:<br>“Is coimhthíoch agus deoraí mé in bhur measc: tugaigí seilbh dom ar ionad adhlactha in bhur measc, go ndéanfaidh mé mo mharbh a adhlacadh ó amharc mo shúl.”<br>Ansin rinne Abrahám Sárá, a bhean, a adhlacadh san uaimh i bhfearann Macpaelá lastoir de Mhamrae (Heabrón is é sin) i dtír Chanán.<br>Bhí Abrahám ina sheanduine, anonn go maith sna blianta, agus bhí beannacht an Tiarna air ina chúrsaí go léir.<br>Dúirt Abrahám leis an sinsear ar shearbhóntaí a theaghlaigh, an té a bhí i bhfeighil a raibh de mhaoin aige: “Cuir do lámh faoi mo cheathrú<br>agus cuirfidh mé faoi bhrí na mionn thú, dar an Tiarna, Dia neimhe agus talún, gan bean a fháil do mo mhac ó iníonacha na gCanánach a bhfuil cónaí orm ina measc<br>ach, ina ionad sin, dul ag triall ar mo thír dhúchais agus ar mo mhuintir féin chun bean a fháil do mo mhac Íosác.”<br>D’fhreagair an searbhónta é: “B’fhéidir nárbh áil leis an mbean teacht liom chun na dúiche seo; ansin cad a dhéanfainn? An gcaithfinn ansin do mhac a bhreith ar ais chun na tíre as ar tháinig tú?”<br>“Ná beir mo mhac ansiúd ar ais ar aon chúinse, féach!” arsa Abrahám.<br>“An Tiarna, Dia neimhe [agus talún], thug sé mise amach ó theach m’athar agus ó thír mo chine, agus mhionnaigh dom á rá: ‘Do do shíolsa a thabharfaidh mé an tír seo’; seolfaidh seisean a aingeal romhat amach agus gheobhaidh tú bean do mo mhac sa tír sin.<br>Muran toil leis an mbean tú a leanúint, beidh tú saor ón mionn seo liomsa; ach ná beir mo mhac leat ar ais ansiúd.”<br>Bhí Íosác ag cur faoi sa Neigib agus é tagtha um an dtaca sin go dtí fásach Thobar an Bheo a Fheiceann.<br>Le fuineadh an lae chuaigh Íosác amach ag siúl sna bánta; d’ardaigh sé a shúile agus d’fhéach uaidh agus chonaic camaill chuige.<br>Agus d’ardaigh Ribeacá a súile agus nuair a chonaic sí Íosác tháinig anuas dá camall<br>agus dúirt leis an searbhónta: “Cé hé an fear úd thall ag siúl an bháin inár dtreo?” “Siúd é mo mháistir,” arsa an searbhónta á freagairt. Thóg sí an fial ansin agus chuir thar a ceannaithe é.<br>D’inis an searbhónta do Íosác gach a raibh déanta aige.<br>Rug Íosác Ribeacá leis isteach ina bhoth, rinne a chuid féin di, agus thug grá di.</p><h3>Leabhar na Salm</h3><em>106(105),1-2.3-4a.4b-5.</em><p>Tugaigí buíochas don Tiarna toisc gur maith é; toisc go maireann a bhuanghrá go brách.<br>Cé ar féidir leis éachtaí an Tiarna a fhógairt? cé a chraolfaidh a mholtaí go léir?<br>Is méanar don dream a choinníonn an ceart, agus a chloíonn leis an bhfíréantacht de shíor.<br>Bí ag cuimhneamh orm, a Thiarna, bí go maith dom, as ucht do ghrá do do phobal. Tar chugam, a Thiarna, le do chúnamh;<br>Bí ag cuimhneamh orm, a Thiarna, bí go maith dom, as ucht do ghrá do do phobal. Tar chugam, a Thiarna, le do chúnamh;<br>go bhfeice mé séan na ndaoine atá tofa agat, go ndéana mé gairdeas faoi áthas do phobail; is go ndéana mé mórtas mar aon le d’oidhreacht.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>9,9-13.</em><p>San am sin, bhí Íosa ag imeacht leis ón áit sin, agus chonaic sé duine darbh ainm Matha ina shuí i dteach an chustaim agus dúirt leis: “Lean mise.” D’éirigh seisean agus lean sé é.<br>Ina shuí chun boird dó sa teach, tháinig mórán de na poibleacánaigh agus de na peacaigh agus shuigh siad isteach le hÍosa agus lena dheisceabail.<br>Nuair a chonaic na Fairisínigh é sin, dúirt siad lena dheisceabail: “Cén fáth a mbíonn bhur máistir ag ithe leis na poibleacánaigh agus na peacaigh?”<br>Chuala sé iad agus dúirt: “Ní ag na daoine slána a bhíonn gá le lia ach ag na daoine tinne.<br>Ní miste daoibh a chiall siúd a fhoghlaim: ‘Trócaire is áil liom agus ní íobairt.’ Ní hiad na fíréin ach na peacaigh a tháinig mé a ghlaoch.”</p><hr /><h3>Naomh Eiliosalbeit na Portaingéile()</h3>"
        },
        {
            "id": "5",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Tríú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>27,1-5.15-29.</em><p>Chuaigh Íosác in aois agus sramdhalladh a shúile i dtreo nárbh fhéidir leis aon ní a fheiceáil. Ghlaoigh sé chuige ar Éasau an mac ba shine. “A mhic,” ar sé leis, agus d’fhreagair seisean: “Anseo dom.”<br>Dúirt sé ansin: “Féach go ndeachaigh mé in aois agus nach bhfuil fios lá mo bháis agam.<br>Gabh chugat do chuid airm dá bhrí sin, do bholgán agus do bhogha agus imigh amach faoi na bánta agus faigh seilg dom.<br>Déan béile bia blasta dom mar is maith liom agus tabhair chugam é go n-íosfaidh mé agus mo bheannacht a chur ort roimh bhás dom.”<br>Chuala Ribeacá an chaint sin á rá ag Íosác lena mhac Éasau. Nuair a chuaigh Éasau amach faoi na bánta dá bhrí sin ar thóir seilge dá athair,<br>Ansin thóg Ribeacá an t-éadach is fearr a bhí sa teach aici leis an mac ba shine Éasau agus chuir iad ar Iacób an mac ba óige;<br>agus chlúdaigh sí a ghéaga agus mín a mhuiníl le seithí na meannán.<br>Ansin shín sí chun a mic Iacób an bia blasta agus an t-arán a bhí ullamh aici.<br>Chuaigh sé i láthair a athar: “A athair,” ar sé. “Anseo dom,” ar seisean, “agus cé hé thú féin, a mhic?”<br>D’fhreagair Iacób: “Mise Éasau do chéadghin; rinne mé mar a dúirt tú. Éirigh aniar, agus ith den tseilg a thug mé chugat go gcuirfidh tú do bheannacht orm.”<br>Dúirt Íosác lena mhac: “Nach gasta a fuair tú í, a mhic!” D’fhreagair sé: “Ba é an Tiarna do Dhia a chas i mo threo í.”<br>Ansin dúirt Íosác le Iacób: “Tar i leith chugam, a mhic, go leagfaidh mé lámh ort agus go mbeidh a fhios agam an tú dáiríre mo mhac Éasau nó nach tú.”<br>Dhruid Iacób suas taobh le hÍosác a athair, agus leag seisean lámh air agus dúirt: “Guth Iacóib é an guth, ach lámha Éasau iad na lámha.”<br>Níor aithin sé é mar go raibh fionnadh ar a lámha mar lámha Éasau, agus chuir sé a bheannacht air.<br>“An tú dáiríre mo mhac Éasau?” ar sé, agus d’fhreagair sé: “Is mé sin.”<br>“Más ea,” arsa Íosác, “tabhair chugam le hithe an tseilg a fuair mo mhac, go gcuirfidh mé mo bheannacht ort.” Thug sé chuige í agus d’ith sé; agus thug sé fíon chuige agus d’ól sé.<br>Ansin dúirt a athair Íosác leis: “Tar i leith chugam a mhic, agus tabhair dom póg.”<br>Tháinig sé i leith chuige agus thug póg dó. Fuair sé mos agus boladh a chuid éadaigh agus bheannaigh é agus dúirt: “An boladh atá ó mo mhac, is cosúil é leis an mboladh ó ghort torthúil ar a bhfuil beannacht ón Tiarna.<br>Go dtuga Dia duit de dhrúcht neimhe, agus de mhéith na talún, flúirse arbhair agus fíona!<br>Go ndéana náisiúin seirbhís duit agus go sléachta ciníocha go talamh duit! Bí i gceannas ar do bhráithre; go sléachta mic do mháthar go talamh duit! Go raibh mallacht ar gach duine a chuirfidh mallacht ort; go raibh beannacht ar gach duine a chuirfidh beannacht ort!”</p><h3>Leabhar na Salm</h3><em>135(134),1-2.3-4.5-6.</em><p>Molaigí ainm an Tiarna; molaigí é, a lucht fónaimh an Tiarna,<br>a bhíonn in bhur seasamh i láthair an Tiarna, i gcúirteanna áras ár nDé.<br>Molaigí an Tiarna toisc gur maith é an Tiarna; canaigí Salm dá ainm toisc gur grámhar é;<br>Óir roghnaigh an Tiarna Iacób, agus Iosrael ina sheilbh dó féin.<br>Óir is eol dom gur mór é an Tiarna, ina Dhia os cionn na ndéithe go léir.<br>Déanann sé a dtaitníonn leis ar neamh is ar talamh, ar muir agus in íochtar na farraige.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>9,14-17.</em><p>Tháinig deisceabail Eoin chuige ansin agus dúirt siad: “Cén fáth a mbíonn a lán troscaidh ar siúl againne agus ag na Fairisínigh, ach nach ndéanann do dheisceabailse troscadh?”<br>Dúirt Íosa leo: “An féidir go mbeadh ógánaigh na bainise ag déanamh bróin fad a bhíonn an fear nuaphósta leo? Ach tiocfaidh na laethanta nuair a bheidh an fear nuaphósta tógtha uathu agus déanfaidh siad troscadh ansin.<br>Ní chuirfeadh aon duine preabán d’éadach gan ramhrú ar sheanbhrat, mar thógfadh an paiste a chuirfí air cuid den bhrat leis agus ba mhiste an stróiceadh é.<br>Ná ní chuirtear fíon nua i seanseithí: má chuirtear, pléascann na seithí; agus sin an fíon doirte agus na seithí millte. Ach cuirtear fíon nua i seithí nua, agus bíonn siad araon slán.”</p><hr /><h3>Naomh Antaine Maria Zaccaria()</h3>"
        },
        {
            "id": "6",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Ceathrú Domhnach Déag Saor</h3><h3>Leabhar Íseáia</h3><em>66,10-14.</em><p>Bíodh lúcháir ort, a Iarúsailéim, bíodh áthas oraibh, a lucht na páirte, mar gheall uirthi! Gáirigí le gairdeas mar gheall uirthi, sibh uile a raibh éide bhróin oraibh ina diaidh!<br>Ionas go dtálfar bhur sáith oraibh ó chíocha na sólás, ionas go mblaisfidh sibh go fonnmhar de dhiúl a glóire.<br>Óir is mar seo a deir an Tiarna: Cuirfidh mé an tsíocháin uaim ag triall uirthi mar bheadh abhainn ann, agus ar nós tuile ag sceitheadh thar bruacha saibhreas na gciníocha. Beidh a leanaí cíche á n-iompar ar an leis agus á luascadh ar ghlúine.<br>Mar a bheadh máthair ag cur páiste chun suaimhnis, mise chomh maith, tabharfaidh mé suaimhneas daoibhse. (In Iarúsailéim a gheobhaidh sibh suaimhneas.)<br>Ar a fheiceáil daoibh, beidh lúcháir ar bhur gcroí, agus beidh bhur gcnámha chomh húr le geamhar féir. Léireoidh an Tiarna a neart dá sheirbhísigh agus cuirfidh a naimhde aithne ar a fhearg.</p><h3>Leabhar na Salm</h3><em>66(65),1-3.4-5.6-7.16.20.</em><p>Gairdigí i láthair Dé, a thíortha uile,<br>canaigí Salm le hurraim dá ainm. <br>Tugaigí moladh agus glóir dó;<br>Abraigí le Dia: “Nach éachtach iad d’oibreacha !<br>Umhlóidh an domhan uile i d’fhianaise <br>agus canfaidh siad Salm do d’ainm.<br>Téanaigí agus féachaigí oibreacha Dé <br>na héachtaí a rinne sé idir daoine.<br>Rinne sé talamh tirim den mhuir <br>ionas go ndeachaigh siad de chosa tríd an abhainn; <br>déanaimis gairdeas ann, dá bhrí sin.<br>Rialaíonn sé lena chumhacht go brách;<br>Téanaigí, a bhfuil eagla Dé oraibh, <br>go n-inseoidh mé a ndearna sé do m’anam.<br>Moladh le Dia nár eitigh mé ar m’achainí, <br>agus nár tharraing a bhuanghrá uaim.</p><h3>Litir Naomh Pól chuig na Galataigh</h3><em>6,14-18.</em><p>Nár lige Dia go ndéanfainnse maíomh as rud ar bith ach amháin as crois ár dTiarna Íosa Críost, an chros trína bhfuilimse céasta i dtaca leis an saol agus trína bhfuil an saol céasta i dtaca liom.<br>Is cuma timpeallghearradh, nó gan timpeallghearradh, ach cruthú as an nua.<br>Síocháin agus trócaire ar an uile dhuine a leanann an prionsabal seo agus ar Iosrael Dé.<br>Ná bíodh aon duine do mo bhuaireamh as seo amach, mar tá marcanna ár dTiarna Íosa Críost ar mo chorp agam.<br>Go raibh grásta ar dTiarna Íosa Críost agaibh, a bhráithre. Amen.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>10,1-12.17-20.</em><p>Ina dhiaidh sin cheap an Tiarna a dó seachtód eile agus chuir sé amach roimhe féin iad ina mbeirt agus ina mbeirt go dtí gach cathair agus gach áit a raibh sé féin le teacht ann.<br>Dúirt sé leo: “Tá an fómhar fairsing, ach níl ann ach meitheal bheag. Dá bhrí sin, guígí Máistir an fhómhair go gcuirfeadh sé meitheal uaidh isteach ina fhómhar.<br>Imígí: féach, táim do bhur gcur uaim ar nós uan i measc faolchon.<br>Ná beirigí sparán libh, ná tiachóg, ná cuaráin, agus ná beannaígí d’aon duine ar an mbóthar.<br>Cibé teach a rachaidh sibh isteach ann, abraigí ar dtús: ‘Síocháin don teach seo,’<br>agus má bhíonn mac síochána ann, fanfaidh bhur síocháin aige; ach mura mbíonn fillfidh sí oraibh féin.<br>Fanaigí sa teach sin, ag ithe agus ag ól na nithe a bhíonn acu; óir is fiú an fear oibre a thuarastal. Ná bígí ag aistriú ó theach go teach.<br>Agus cibé cathair a rachaidh sibh isteach inti agus go nglacfar sibh, ithigí na nithe a chuirfear os bhur gcomhair<br>agus leigheasaigí na daoine tinne a bhíonn inti, agus abraigí leis na daoine: ‘Tá ríocht Dé in achmaireacht daoibh.’<br>Ach cibé cathair a rachaidh sibh isteach inti agus nach nglacfar sibh, téigí amach ar na sráideanna agus abraigí:<br>‘Fiú amháin a leanann dár gcosa de dheannach bhur gcathrach, glanaimid dínn oraibh é; ach bíodh a fhios agaibh é seo, go bhfuil ríocht Dé in achmaireacht.’<br>Deirim libh, is saoire a bheidh ag Sodom an lá úd ná ag an gcathair sin.<br>Tháinig an dó seachtód ar ais agus áthas orthu, ag rá: “A Thiarna, tá na deamhain féin faoinár smacht i d’ainmse.”<br>Dúirt sé leo: “Bhí mé ag breathnú ar Shátan agus é ag titim ó fhlaithiúnas mar bheadh splanc.<br>Féach, tá cumas tugtha agam daoibh chun satailt ar nathracha nimhe agus ar scairpe agus ar gach neart den namhaid, agus ní dhéanfaidh rud ar bith dochar daoibh.<br>Ach, ná bígí ag déanamh áthais faoi na spioraid a bheith faoi bhur smacht, ach déanaigí áthas faoi bhur n-ainmneacha a bheith scríofa sna flaithis.”</p><hr /><h3>Naomh Moninne as Killeavy()</h3><hr /><h3>Naomh Maria Goretti()</h3><hr />"
        },
        {
            "id": "7",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Ceathrú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>28,10-22a.</em><p>D’fhág Iacób Béar Seaba agus thug aghaidh ar Hárán.<br>Tháinig sé go dtí áit áirithe agus chaith sé an oíche ann mar go raibh an ghrian imithe faoi. Thóg sé cloch de na clocha a bhí ansiúd agus chuir faoina cheann í agus luigh síos mar a raibh sé.<br>Rinneadh taibhreamh dó: dréimire ina sheasamh ar an talamh agus a bharr ag sroicheadh neimhe, agus bhí aingil Dé suas agus anuas air.<br>Agus bhí an Tiarna ansiúd ina sheasamh os a chionn agus dúirt: “Mise an Tiarna, Dia Abrahám, d’athair, agus Dia Íosác. Tabharfaidh mé duitse agus do do shliocht an talamh ar a bhfuil tú i do luí.<br>Beidh do shliocht mar luaithreach na talún, agus leathfaidh tú siar agus soir, ó thuaidh agus ó dheas; agus is tríotsa agus trí do shliocht a bheannóidh treibheanna uile an domhain iad féin.<br>Féach! táim taobh leat agus cosnóidh mé thú cibé áit a ngabhfaidh tú agus seolfaidh mé ar ais chun na tíre seo thú, mar ní scarfaidh mé leat nó go ndéanfaidh mé a bhfuil geallta agam duit.”<br>Ansin dhúisigh Iacób as a chodladh agus dúirt: “Tá an Tiarna san áit seo, tá sin, agus ní raibh a fhios agam é.”<br>Bhí eagla air agus dúirt: “Nach uaimhneach an áit é seo! Céard eile é seo ach teach Dé! Is é geata na bhflaitheas é.”<br>D’éirigh Iacób go moch ar maidin dá bhrí sin, agus thóg an chloch a bhí faoina cheann agus chuir ina seasamh í mar ghallán cuimhneacháin, agus dhoirt ola uirthi.<br>Thug sé Béitéil mar ainm ar an áit; Lúz a bhí mar ainm ar an mbaile roimhe sin.<br>Thug Iacób móid ansin á rá: “Má bhíonn Dia liom agus mé a choimeád slán ar an turas seo ar a dtriallaim, agus bia le hithe a thabhairt dom, agus éadach le caitheamh,<br>i dtreo go bhfillfidh mé slán folláin ar theach m’athar, ansin beidh an Tiarna ina Dhia agam,<br>agus an chloch seo a chuir mé ina seasamh mar ghallán cuimhneacháin, beidh sí ina teach Dé, agus tabharfaidh mé duit deachú dá mbronnann tú orm.”</p><h3>Leabhar na Salm</h3><em>91(90),1-2.3-4.14-15ab.</em><p>An té a chónaíonn i ndaingean an Té is Airde, a mhaireann faoi scáth an Uilechumhachtaigh,<br>deir sé leis an Tiarna: “Mo dhídean is mo dhaingean tú; mo Dhia ina bhfuil mo dhóchas.”<br>Saorfaidh seisean thú ar ghaiste an fhoghlaera, ós é atá [ar tí do mhillte].<br>Déanfaidh sé díon duit lena eiteoga, agus rithfidh tú chuige faoina sciatháin.<br>De bharr a dhilghrá dom déanfaidh mé a shaoradh, agus a dhíonadh toisc gur admhaigh sé m’ainm.<br>Nuair a ghlaofaidh sé orm déarfaidh mé: “Táim i d’fhochair.” Déanfaidh mé é a shaoradh agus a onórú in am a bhuartha.<br>Nuair a ghlaofaidh sé orm déarfaidh mé: “Táim i d’fhochair.” Déanfaidh mé é a shaoradh agus a onórú in am a bhuartha.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>9,18-26.</em><p>Le linn dó bheith ag caint leo, tháinig ceann urra agus d’umhlaigh síos ina láthair agus dúirt: “An iníon atá agam, fuair sí bás anois, díreach, ach tar thusa, cuir do lámh uirthi agus beidh sí beo.”<br>D’éirigh Íosa agus lean é, é féin agus a dheisceabail.<br>Agus bean a raibh rith fola uirthi ar feadh dhá bhliain déag, tháinig sí taobh thiar de agus chuir sí a lámh le scothóg a bhrait,<br>mar dúirt sí léi féin: “Mura ndéanaim ach mo lámh a chur lena bhrat, beidh mé slán.”<br>Chas Íosa timpeall agus chonaic í agus dúirt: “Bíodh misneach agat, a iníon: shlánaigh do chreideamh thú.” Agus bhí a sláinte aici ón nóiméad sin amach.<br>Ar theacht isteach i dteach an chinn urra dó, nuair a chonaic Íosa lucht na bhfliút agus an slua ag déanamh calláin,<br>“Imígí libh,” ar seisean, “ní marbh atá an cailín; ina codladh atá sí,” ach bhí siad ag magadh faoi.<br>Tiomáineadh an slua amach agus ansi éis dó dul isteach, rug sé ar láimh ar an gcailín, agus d’éirigh sí aniar.<br>Agus chuaigh cáil an scéil ar fud na tíre sin go léir.</p><hr /><h3>Naomh Maelruain()</h3>"
        },
        {
            "id": "8",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Ceathrú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>32,22-32.</em><p>D’éirigh Iacób an oíche sin féin agus thug leis a bheirt bhan, a bheirt ionailt, a leanbh is deichniúr agus ghabh thar áth an Iaboc.<br>Rug sé orthu agus sheol sé thar abhainn anonn iad agus sheol sé a mhaoin go léir anonn chomh maith.<br>Agus fágadh Iacób ina aonar; agus bhí fear ag iomrascáil leis go breacadh an lae.<br>Nuair a chonaic an fear go raibh ag dul de é a chloí, bhuail sé buille ar Iacób i log a chromáin agus cuireadh cromán Iacób as alt san iomrascáil leis.<br>“Scaoil liom,” ar sé, “mar tá an lá ag breacadh.” “Ní scaoilfidh mé,” arsa Iacób á fhreagairt, “mura gcuirfidh tú do bheannacht orm.”<br>D’fhiafraigh sé ansin: “Cad is ainm duit?” “Iacób,” ar sé.<br>“Ní Iacób a bheidh ort feasta,” ar sé, “ach Iosrael, óir mar a bhí tú tréan in aghaidh Dé, beidh an lámh láidir agat ar dhaoine.”<br>Chuir Iacób ceist air ansin: “Inis dom, le do thoil, cad is ainm duit.” Ach dúirt seisean: “Cén fáth m’ainm a fhiafraí díom?” Agus thug sé a bheannacht dó ansin.<br>Thug Iacób dá bhrí sin Panúéil ar an áit, “mar,” ar sé, “chonaic mé Dia gnúis le gnúis agus mairim beo.”<br>D’éirigh an ghrian air agus é ag dul thar Panúéil agus coiscéim bhacaí ann de bharr a chromáin.<br>Uime sin go dtí an lá inniu féin ní itheann na hIosraelaigh féithleog an chromáin atá i log na ceathrún mar gur bhuail sé buille ar Iacób i log a cheathrún i bhfeithleog an chromáin. Buaileann Iacób le hÉasau</p><h3>Leabhar na Salm</h3><em>17(16),1.2-3.6-7.8b.15.</em><p>Éist le cúis chóir, a Thiarna; tabhair aird ar mo ghlór; <br>tabhair cluas do m’urnaí nach dtagann as béal bréagach.<br>Gurab uaitse a gheobhaidh mé breithiúnas; <br>feiceann tusa an fhírinne.<br>Cuardaigh mo chroí, tabhair cuairt orm san oíche, <br>déan mo thástáil le tine agus ní bhfaighidh tú coir ionam.<br>Gairim ort, a Dhia, agus tabharfaidh tú freagra orm: <br>claon do chluas agus éist le mo bhriathar.<br>Taispeáin dom do bhuanghrá ró-iontach, a Thiarna, <br>a shaorann a dtriallann ort le neart do dheasláimhe.<br>Déan mo chosaint mar mhac imreasan do shúile; <br>folaigh mé faoi scáth do sciathán<br>Feicfidh mise, áfach, do aghaidh i bhfíréantacht, <br>agus ag dúiseacht dom sásófar mé le radharc do ghnúise.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>9,32-38.</em><p>Ag dul amach dóibh sin, tugadh duine balbh chuige a raibh deamhan ann.<br>Agus nuair a bhí an deamhan caite amach as, tháinig a chaint don duine balbh, agus rinne na sluaite ionadh de agus dúirt siad: “Ní fhacthas a leithéid seo in Iosrael riamh.”<br>Is é a dúirt na Fairisínigh, áfach: “Trí phrionsa na ndeamhan a chaitheann sé amach na deamhain.”<br>Ghabh Íosa ar fud na gcathracha agus na mbailte go léir, ag teagasc ina sionagóga agus ag fógairt dea-scéil na ríochta, ag leigheas gach galar agus gach éagruas.<br>Agus nuair a chonaic sé na sluaite, ghlac sé trua dóibh, mar go raibh siad ina luí go tréith mar a bheadh caoirigh gan aoire.<br>Ansin dúirt sé lena dheisceabail: “Tá an fómhar fairsing ach níl ann ach meitheal bheag.<br>Dá bhrí sin guígí Máistir an fhómhair go gcuireadh sé meitheal uaidh isteach ina fhómhar.”</p><hr /><h3>Naomh Kilian as Würzburg()</h3>"
        },
        {
            "id": "9",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Ceathrú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>41,55-57.42,5-7a.17-24a.</em><p>Nuair a luigh an gorta ar chríocha na Éigipte go léir, ghlaoigh na daoine ar Fhorann ag iarraidh aráin; agus dúirt Forann leis na hÉigiptigh go léir: “Téigí go Iósaef, agus déanaigí mar a déarfaidh sé libh.”<br>Nuair a leath an gorta ar fud na tíre go léir, d’oscail Iósaef na taiscí go léir, agus dhíol an t-arbhar leis na hÉigiptigh mar go raibh an gorta dian i dtír na Éigipte.<br>Agus tháinig daoine ó cheithre hairde na cruinne go dtí an Éigipt chun arbhar a cheannach ó Iósaef, mar go raibh an gorta dian ar fud an domhain ar fad.<br>Tháinig clann Iosraél dá réir sin, fara daoine eile a bhí ag déanamh an turais chéanna, chun arbhar a cheannach mar go raibh gorta i dtír Chanán.<br>Ba é Iósaef a bhí i gceannas ar an tír agus is é a bhí ag díol le gach a dtáinig. Agus tháinig deartháireacha Iósaef agus shléachtadar síos go talamh dó.<br>Nuair a chonaic Iósaef a dheartháireacha, d’aithin sé iad, ach ní dhearna sé ach caitheamh leo mar a dhéanfadh le daoine deoranta agus labhairt leo go borb: “Cad as daoibh?” ar sé. “Ó thír Chanán,” ar siad, “a thángamar chun bia a cheannach.”<br>Ansin chaith sé iad go léir isteach i bpríosún ar feadh trí lá.<br>Ar an tríú lá dúirt Iósaef leo: “Déanaigí mar seo, agus ní baol daoibh an bás, mar is duine mé ar a bhfuil eagla Dé;<br>más dream macánta sibh, fanadh deartháir agaibh sa charcair ina bhfuil sibh agus téadh an chuid eile le harbhar chun fóirithint ar ghátar bhur dteaghlach.<br>Agus tugaigí an deartháir is óige agaibh chugamsa, i dtreo go bhfíorófaí bhur scéal agus sibh a dhul slán ón mbás.” Rinneadar amhlaidh.<br>Ansin dúradar le chéile: “Go deimhin féin tá ár ndeartháir á agairt orainn! Chonaiceamar a bhuaireamh anama agus é ag impí orainn agus gan aon aird againn air. Uime sin a tháinig an buaireamh seo orainn.”<br>D’fhreagair Reúbaen: “Nach ndúirt mise libh gan coir a dhéanamh in aghaidh an bhuachalla? Ach thug sibh an chluas bhodhar dom agus seo anois a fhuil á hagairt orainn!”<br>Ní raibh a fhios acu gur thuig Iósaef iad, mar bhí teanga labhartha eatarthu.<br>D’iompaigh seisean i leataobh agus ghoil; ansin d’fhill orthu agus labhair leo; agus thóg sé Simeon uathu agus chuir cuibhreacha air os comhair a súl. Filleann Clann Iacóib</p><h3>Leabhar na Salm</h3><em>33(32),2-3.10-11.18-19.</em><p>Gabhaigí buíochas leis an Tiarna ar an gcruit; <br>déanaigí ceol dó ar an gcláirseach dheichthéadach.<br>Canaigí amhrán urnua dó; canaigí go healaíonta is go hardghlórach dó.<br>Cuireann sé comhairle na gciníocha ó rath agus beartas na náisiún ar neamhní.<br>Maireann comhairle an Tiarna go brách <br>agus a smaointe ó aois go haois.<br>Féachann an Tiarna ar an dream lenarb eagal é <br>agus a chuireann a ndóchas ina bhuanghrá,<br>chun a n-anam a shaoradh ón mbas <br>agus iad a bheathú le linn gorta.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>10,1-7.</em><p>Ghlaoigh sé chuige a dháréag deisceabal agus thug dóibh údarás ar na spioraid mhíghlana chun go gcaithfidís amach iad agus go leigheasfaidís gach galar agus gach éagruas.<br>Is iad seo ainmneacha an dá aspal déag: Síomón ar dtús, ar a dtugtar Peadar, agus Aindrias a dheartháir, Séamas mac Zeibidé agus Eoin a dheartháir,<br>Pilib agus Parthalán, Tomás agus Matha poibleacánach, Séamas mac Ailfáias agus Tadáias,<br>Síomón Díograiseach agus Iúdás Isceiriót, an fear a bhraith é.<br>Chuir Íosa uaidh an dáréag sin leis na horduithe seo leanas: “Ná gabhaigí an bóthar chun na ngintlithe agus ná téigí isteach i gcathair Shamárach ar bith;<br>ní hea, ach téigí faoi dhéin chaoirigh caillte theaghlach Iosrael.<br>Agus in bhur mbóthar daoibh, bígí á fhógairt go bhfuil ríocht na bhflaitheas in achmaireacht.</p><hr /><h3>Naomh Augustine Zhao Rong()</h3><hr /><h3>Na Mairtírigh Sínis()</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Ceathrú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>44,18-21.23b-29.45,1-5.</em><p>Ansin chuaigh Iúdá suas chuige agus dúirt: “A thiarna, impím ort, lig do do shearbhónta focal a chur i do chluais le do thoil; agus ná las le fearg chun do shearbhónta, óir is cosúil le Forann féin tusa.<br>Chuir tú ceist, a thiarna, ar do shearbhóntaí: ‘An bhfuil athair nó deartháir agaibh?’<br>Agus dúramar le d’onóir: ‘Tá athair againn, seanfhear, agus deartháir óg a rugadh dó ina sheanaois; tá a dheartháirsean tar éis bháis agus níl fágtha ach eisean de chlann a mháthar; agus tá cion ag a athair air.’<br>Ansin dúirt tú le do shearbhóntaí: ‘Tugaigí chugam anuas é go bhfeicfidh mé le mo shúile cinn é.’<br>Ansin dúirt tú le do shearbhóntaí: ‘Mura dtaga an deartháir is óige agaibh anuas in éineacht libh ní fheicfidh sibh mo ghnúis níos mó.’<br>Nuair a d’fhilleamar ar ár n-athair, do shearbhónta, d’insíomar dó a raibh ráite agat, a thiarna.<br>Agus nuair a dúirt ár n-athair: ‘Imígí arís agus ceannaigí beagán bia dúinn,’<br>dúramar: ‘Ní féidir dúinn dul síos. Má théann an deartháir is óige againn inár dteannta, ansin rachaimid; mar ní féidir linn radharc a fháil ar ghnúis an fhir úd gan an deartháir is óige a bheith farainn.’<br>Ansin dúirt do shearbhónta, m’athair, linn: ‘Tá a fhios agaibh gur rug mo bhean beirt mhac dom;<br>nuair a scar mé le duine acu, dúirt mé: Stolladh, sea agus alpadh é; agus ní fhaca mé riamh ó shin é.<br>Má thógann sibh an ceann seo uaim chomh maith, seolfaidh sibh síos go Seól mé agus mo cheann liath faoi ualach bróin.’<br>Níor fhéad Iósaef smacht a choimeád air féin a thuilleadh os comhair a raibh ag friotháil air; ghlaoigh sé in ard a chinn agus dúirt: “Cuirigí gach aon duine chun siúil ó mo láthair.” Ní raibh aon duine i láthair dá bhrí sin nuair a bhí Iósaef á chur féin in aithne dá dheartháireacha.<br>Ghoil sé os ard agus chuala na hÉigiptigh é agus chuala teaghlach Fhorainn é.<br>“Mise Iósaef,” arsa Iósaef lena dheartháireacha, “agus an maireann m’athair fós?” Ach níor fhan focal freagra dó ag a dheartháireacha le barr uafáis ina láthair.<br>Dúirt Iósaef ansin lena dheartháireacha: “Druidigí i leith chugam, le bhur dtoil”; agus nuair a dhruideadar leis dúirt sé: “Mise bhur ndeartháir Iósaef a dhíol sibh le breith chun na hÉigipte.<br>Anois, más ea, ná bíodh buaireamh ná fearg oraibh libh féin toisc mé a reic anseo, mar sheol Dia mise romhaibh chun sibh a choinneáil beo.</p><h3>Leabhar na Salm</h3><em>105(104),16-17.18-19.20-21.</em><p>Nuair a ghlaoigh sé gorta ar an tír sin, agus gur mhill sé an t-arán ar fad orthu,<br>is amhlaidh a bhí fear curtha rompu aige, mar a bhí, Iósaef, a díoladh i ndaorbhroid.<br>Ceanglaíodh a chosa le cuibhreacha; crioslaíodh a mhuineál le hiarann,<br>go dtí gur comhlíonadh a fháistine; is gur dhearbhaigh briathar an Tiarna é.<br>Chuir an rí dá fhios agus d’fhuascail é; rinne taoiseach na gciníocha é a shaoradh.<br>Cheap sé ina thiarna ar a theaghlach é, ina mhaor ar a mhaoin go léir,</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>10,7-15.</em><p>Agus in bhur mbóthar daoibh, bígí á fhógairt go bhfuil ríocht na bhflaitheas in achmaireacht.<br>Leigheasaigí lucht tinnis, tógaigí na mairbh, glanaigí na lobhair, caithigí amach na deamhain. In aisce a fuair sibh; tugaigí uaibh in aisce.<br>Ná cuirigí chugaibh ór ná airgead geal ná airgead rua in bhur gcrios,<br>ná tiachóg chun an bhóthair, ná an dá léine, ná cuaráin ná bata; mar tá an fear oibre i dteideal a choda.<br>“Cibé cathair nó baile a rachaidh sibh isteach ann, cuirigí fiafraí ar dhuine geanúil ann, agus fanaigí aige sin nó go mbeidh sibh ag fágáil.<br>Beannaígí romhaibh isteach ansin,<br>agus más fiú an teach é tagadh bhur síocháin anuas air; mura fiú, filleadh bhur síocháin oraibh.<br>Duine ar bith nach nglacfaidh sibh agus nach n-éistfidh le bhur mbriathra, gabhaigí amach as an teach nó as an gcathair sin agus croithigí an deannach de bhur gcosa.<br>Deirim libh go fírinneach, is saoire a bheidh ag talamh Shodom agus Ghomorá lá an bhreithiúnais ná ag an gcathair sin.</p><hr /><h3>Naomh Eoin as Dukla()</h3><hr /><h3>Naomh Canute na Danmhairge()</h3><hr />"
        },
        {
            "id": "11",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Ceathrú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>46,1-7.28-30.</em><p>Chuir Iosrael chun bóthair dá bhrí sin lena raibh aige agus tháinig sé go Béar Seaba. D’ofrail sé íobairtí do Dhia a athar Íosác ansiúd.<br>Agus labhair Dia le hIosrael i bhfís oíche agus ghlaoigh: “A Iacóib, a Iacóib!” “Anseo dom,” ar sé.<br>Dúirt sé leis ansin: “Mise Dia, Dia d’athar; ná bíodh eagla ort dul síos chun na hÉigipte, óir déanfaidh mé cine mor ansiúd díot.<br>Rachaidh mise féin síos chun na hÉigipte leat agus tabharfaidh mé aníos arís thú; agus is é lámh Iósaef a dhúnfaidh do shúile.”<br>Ansin d’fhág Iacób Béar Seaba agus rinne clann mhac Iosrael a n-athair Iacób, a miondaoine agus a mná a iompar sna cóistí a sheol Forann faoina dhéin.<br>Thugadar leo na tréada agus an mhaoin a bhí cruinnithe acu i dtír Chanán agus thángadar chun na hÉigipte – Iacób agus a shliocht go léir –<br>a mhic agus mic a mhac, a iníonacha agus iníonacha a mhac; thug sé a shliocht uile leis isteach san Éigipt.<br>Chuir [Iosrael] Iúdá ar aghaidh roimhe go dtí Iósaef chun go dtiocfadh seisean ina gcoinne i nGoisin. Nuair a shroicheadar Goisin,<br>ghabh Iósaef a chóiste agus seo leis in airicis a athar Iosrael i nGoisin. Tháinig sé ina láthair agus chaith é féin ar a bhráid agus bhí na deora ag sileadh leis ar a bhráid ar feadh i bhfad.<br>Dúirt Iosrael le Iósaef: “Níor chás liom bás a fháil anois de bhrí go bhfaca mé do ghnúis agus go bhfuil a fhios agam gur beo duit fós.”</p><h3>Leabhar na Salm</h3><em>37(36),3-4.18-19.27-28.39-40.</em><p>Cuir do dhóchas sa Tiarna agus déan an mhaith, <br>agus mairfidh tú sa tír go sábháilte.<br>Má thugann tú taitneamh don Tiarna <br>tabharfaidh seisean duit mian do chroí.<br>Ar an Tiarna atá cúram na neamhurchóideach, <br>agus mairfidh a n-oidhreacht go brách.<br>Ní thabharfar a náire in am na tubaiste, agus líonfar iad in am an ghorta.<br>Seachain an t-olc, déan an mhaith <br>agus mairfidh tú go buan mar a bhfuil tú.<br>Óir is geal leis an Tiarna an fhíréantacht <br>agus ní thréigfidh sé a dhílseoirí go deo. <br>Déanfar lucht na héagóra a dhíothú <br>agus sliocht na n-urchóideach a scriosadh.<br>Ón Tiarna a thagann slánú na bhfíréan, <br>is é a ndídean é in am na trioblóide.<br>Tiocfaidh an Tiarna i gcabhair orthu lena bhfuascailt; <br>sábhálfaidh sé iad ó na hurchóidigh <br>de bhrí gurb ann atá a ndóchas.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>10,16-23.</em><p>“Táim do bhur gcur uaim ar nós caorach i measc faolchúnna; dá bhrí sin, bígí chomh géarchúiseach leis an nathair nimhe agus chomh macánta leis an gcolm.<br>Seachnaígí sibh féin ar dhaoine, mar tabharfaidh siad ar láimh do na sainidríní sibh, agus sciúrsálfaidh siad ina sionagóga sibh,<br>agus seolfar i láthair gobharnóirí agus ríthe sibh mar gheall ormsa chun fianaise a thabhairt os a gcomhair agus os comhair na ngintlithe.<br>Ach nuair a bheidh sibh ar láimh, ná bígí ag fiafraí conas a labhróidh sibh nó go himníoch cad a déarfaidh sibh. Tabharfar daoibh, an uair sin féin, an rud a bheidh le rá agaibh,<br>mar ní sibhse a bheidh ag caint: is é Spiorad bhur nAthar a bheidh ag caint ionaibh.<br>Tabharfaidh an deartháir a dheartháir féin suas chun báis, agus an t-athair a pháiste féin; éireoidh an chlann amach in aghaidh a dtuismitheoirí agus básóidh siad iad.<br>Agus beidh fuath ag cách daoibh mar gheall ar m’ainmse. Ach an té a sheasfaidh amach go deireadh, sábhálfar é.<br>Má bhítear sa tóir oraibh i gcathair áirithe teithigí go cathair eile. Deirim libh go fírinneach, sula mbeidh cathracha Iosrael siúlta agaibh, beidh Mac an Duine tagtha.</p><hr /><h3>Naomh Beinidict ó Nuirsia()</h3>"
        },
        {
            "id": "12",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Ceathrú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>49,29-32.50,15-26a.</em><p>Ansin thug sé treoracha dóibh. “Is mithid mé a chruinniú chun mo mhuintire,” ar sé. “Déantar mé a adhlacadh i bhfochair m’aithreacha san uaimh i bhfearann Eafrón an Hiteach,<br>san uaimh i bhfearann Mhacpaelá lastoir de Mhamrae i dtír Chanán, a cheannaigh Abrahám leis an bhfearann ó Eafrón an Hiteach le bheith aige mar ionad adhlactha.<br>Ansiúd a adhlacadh Abrahám agus Sárá a bhean; ansiúd a adhlacadh Íosác agus a bhean Ribeacá; ansiúd a rinne mé Léá a adhlacadh –<br>san fhearann agus san uaimh ann, is é sin, a ceannaíodh ó na Hitigh.”<br>Nuair a chonaic deartháireacha Iósaef go raibh a n-athair marbh, dúradar: “B’fhéidir gurb amhlaidh a thabharfaidh Iósaef fuath dúinn agus cúiteamh a éileamh san urchóid go léir a rinneamar air.”<br>Chuireadar teachtaireacht dá bhrí sin go dtí Iósaef á rá: “Roimh bhás dó, thug d’athair an t-ordú seo:<br>‘Abraigí le Iósaef: Maith a gcoir agus a bpeaca do do dheartháireacha, impím ort, mar go ndearnadar éagóir ort.’ Agus anois achainímidne ort a gcoir a mhaitheamh do shearbhóntaí Dhia d’athar.” Bhris a ghol ar Iósaef nuair a labhair siad leis.<br>Tháinig a dheartháireacha uathu féin agus shléachtadar dó agus dúirt: “Seo sinne inár searbhóntaí agat!”<br>Ach d’fhreagair Iósaef: “Ná bíodh eagla oraibh! An amhlaidh atáimse in áit Dé?<br>Maidir libhse, bheartaigh sibh olc i m’aghaidh ach dheonaigh Dia é a chur chun tairbhe i dtreo go gcuirfeadh sé fuascailt a lán i gcrích, faoi mar atá déanta aige anois.<br>Ná bíodh eagla oraibh dá bhrí sin; cothóidh mé féin sibhse agus bhur muirear.” Ar an gcuma sin thug sé misneach agus sólás dóibh.<br>Chónaigh Iósaef san Éigipt mar sin agus teaghlach a athar ina fhochair. Mhair Iósaef céad agus a deich mbliana.<br>Chonaic Iósaef an tríú glúin de shliocht Eafráim, agus chonaic sé leis clann Mháicír mac Mhanaise a rugadh in ucht Iósaef.<br>Faoi dheireadh dúirt Iósaef lena dheartháireacha: “Táim i mbéal báis. Ach tiocfaidh Dia ag triall oraibh agus tabharfaidh sé suas sibh ón tír seo go dtí an tír a gheall sé faoi bhrí na mionn d’Abrahám, do Íosác, agus do Iacób.”<br>Ansin chuir Iósaef clann Iosrael faoi bhrí na mionn á rá: “Nuair a thiocfaidh Dia ag triall oraibh, tugaigí mo chnámha libh ón áit seogan teip.”<br>Fuair Iósaef bás agus é céad agus a deich mbliana d’aois; agus rinneadar é a bhalsamú agus a chur i gcónra san Éigipt.</p><h3>Leabhar na Salm</h3><em>105(104),1-2.3-4.6-7.</em><p>Altaígí don Tiarna, glaoigí ar a ainm; foilsígí a ghníomhartha do na náisiúin.<br>Bígí ag canadh dó, déanaigí a mholadh; insígí a éachtaí go léir.<br>Déanaigí mórtas as a ainm óir is naofa é,<br>gairdigí, a lucht iarrtha, an Tiarna.<br>Breathnaígí an Tiarna agus a chumhacht,<br>lorgaígí a ghnúis de shíor.<br>A shliocht Abrahám, a lucht fónaimh féin ! <br>A chlann Iacóib dá ndearna sé rogha !<br>Is é an Tiarna féin ár nDia <br>a bhfuil a bhreitheanna i réim ar fud na cruinne.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>10,24-33.</em><p>“Níl an deisceabal os cionn an mháistir ná an sclábha os cionn a úinéara.<br>Ba leor don deisceabal bheith ar aon dul lena mháistir, agus don sclábha bheith ar aon dul lena úinéir. Má thug siad Béalzabúl ar fhear an tí, nach móide dóibh é thabhairt ar lucht a theaghlaigh?<br>Ná bíodh eagla oraibh rompu, mar sin. Níl aon ní i bhfolach nach bhfoilseofar, ná aon ní faoi cheilt nach mbeidh fios air.<br>An rud a deirim libh sa dorchadas, abraigí i solas an lae é, agus an cogar a chuirtear in bhur gcluais, fógraígí é ó bharr na dtithe.<br>“Ná bíodh eagla oraibh rompu seo a mharaíonn an corp ach nach féidir dóibh an t-anam a mharú: ní hea, ach bíodh eagla oraibh roimh an té ar féidir dó idir chorp agus anam a mhilleadh in ifreann.<br>Nach mbíonn na gealbhain leathphingin an péire? Agus ní thitfidh gealbhan acu as an aer gan fhios do bhur nAthair.<br>Maidir libhse, fiú amháin ribí bhur gcinn tá siad uile comhairthe.<br>Mar sin, ná bíodh aon eagla oraibh; is mó is fiú sibhse ná dá liacht na gealbhain!<br>“Duine ar bith a admhóidh mise os comhair daoine, admhóidh mise eisean chomh maith os comhair m’Athar atá ar neamh.<br>Ach duine ar bith a shéanfaidh os comhair daoine mé, séanfaidh mise eisean chomh maith os comhair m’Athar atá ar neamh.</p><hr /><h3>Naomh Veronica()</h3>"
        },
        {
            "id": "13",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Cúigiú Domhnach Déag Saor</h3><h3>Leabhar Deotranaimí</h3><em>30,10-14.</em><p>má ghéilleann tú do ghlór an Tiarna do Dhia agus a aitheanta a choimeád agus na reachtanna leis atá scríofa sa leabhar seo a dhlí, agus má chasann tú chun an Tiarna do Dhia ó do chroí go hiomlán agus ó d’‘anam go hiomlán.<br>“Óir an dlí seo a aithním duit inniu níl sé thar do chumas ná gan breith agat air.<br>Ní ar neamh atá sé agus nár mhór duit a rá: ‘‘Cé rachaidh suas ar neamh dúinn lena bhreith anuas chugainn, chun go gcluinfimís é agus déanamh dá réir?”<br>Ní mó ná sin is thar lear atá agus nár mhór duit a rá: ‘‘Cé rachaidh thar lear dúinn agus é a thabhairt chugainn chun go gcluinfimís é agus déanamh dá réir?”<br>Ní amhlaidh atá; tá an briathar an-ghar duit; tá sé i do bhéal agus i do chroí agat le comhlíonadh.</p><h3>Leabhar na Salm</h3><em>69(68),14.17.30-31.33-34.36.37.</em><p>Chugatsa a chuirim m’urnaí, a Thiarna, <br>ar uair na faille,<br>a Dhia. Éist liom de réir do mhórthrócaire <br>agus do chúnaimh gan teip.<br>Freagair mé a Thiarna, <br>as ucht do bhuanghrá, <br>iompaigh chugam de réir do mhórthrócaire.<br>Maidir liomsa, cé gur daibhir dobrónach mé, <br>déanfaidh do chúnamh mé a thógáil, a Dhia.<br>Molfaidh mé ainm Dé le hamhrán <br>agus mórfaidh mé é le breith buíochais.<br>Féachaigí, a lucht na huirísle, agus gairdigí; <br>bíodh tógáil croí oraibh, a lucht chuardaithe an Tiarna.<br>Óir éisteann an Tiarna leis na bochta; <br>ní thugann sé droim láimhe dá bhraighdeanaigh.<br>Óir déanfaidh Dia Síón a shaoradh <br>agus atógfaidh sé cathracha Iúdá.<br>Déanfar cónaí iontu, beifear á sealbhú: <br>beidh siad ina n-oidhreacht ag sliocht a sheirbhíseach, <br>ina n-áitreabh ag lucht a ainm a ghráú.</p><h3>Litir Naomh Pól chuig na Colosaigh</h3><em>1,15-20.</em><p>Is íomhá den Dia dofheicthe é agus céadghin gach dúile cruthaithe<br>mar is trídsean a cruthaíodh a bhfuil ar neamh agus ar talamh bídís sofheicthe nó dofheicthe, idir Thróin agus Thiarnais idir Phrionsachtaí agus Chumhachtaí. Is trídsean agus dósan a cruthaíodh an t-iomlán.<br>Tá tosach aige orthu uile agus is ann a choinnítear ar bun iad.<br>Is é ceann an choirp é, ceann na hEaglaise. Is é an tús é, an chéadghin ó mhairbh i dtreo go mbeadh an tosach aige ar gach slí.<br>Mar is ann ab áil le lánmhaireacht iomlán Dé a bheith ina cónaí,<br>agus is trídsean ab áil leis gach a bhfuil ar neamh agus ar talamh a thabhairt chun athmhuintearais leis féin, agus síocháin a dhéanamh leo trí fhuil a chroise.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>10,25-37.</em><p>D’éirigh dlíodóir ina sheasamh agus dúirt leis, á phromhadh: “A Mháistir, cad tá le déanamh agam chun go mbeinn páirteach sa bheatha shíoraí?”<br>Dúirt sé leis: “Cad tá scríofa sa dlí? Cad a léann tú ann?”<br>D’fhreagair sé agus dúirt: “‘Gráóidh tú do Thiarna Dia ó do chroí go hiomlán agus ó d’anam go hiomlán agus ó do neart go hiomlán agus ó d’aigne go hiomlán’; agus ‘do chomharsa mar thú féin.’”<br>Dúirt sé leis: “Thug tú an freagra ceart: déan an méid sin agus beidh an bheatha agat.”<br>Ach ó b’áil leis seo a cheart a phlé, dúirt sé le Íosa: “Agus cé hé mo chomharsa?”<br>Thug Íosa freagra air á rá: “Bhí fear ag dul síos ó Iarúsailéim go hIreachó, agus tharla i measc robálaithe é a rinne é lomadh agus é leadradh agus é a fhágáil ina ndiaidh leathmharbh.<br>Ach le halt na haon uaire, bhí sagart ag dul síos an bóthar sin, agus ar a fheiceáil dó, ghabh sé don taobh thall thairis.<br>Mar an gcéanna do Léivíteach: ar theacht chun na háite agus ar a fheiceáil dó, ghabh sé don taobh thall thairis.<br>Ach, Samárach a bhí ag gabháil an bóthar, tháinig sé mar a raibh sé, agus ar a fheiceáil dó, ghabh trua é,<br>agus chuaigh sé anonn chuige agus chuir ceangal ar a chréachta, tar éis dó ola agus fíon a dhoirteadh iontu; chuir sé ar mhuin a bheithígh féin é, sheol go teach ósta é, agus rinne cúram de.<br>Agus lá arna mhárach, thóg sé amach dhá dhéanar agus thug don óstóir iad agus dúirt: ‘Déan cúram de, agus cibé méid a chaithfidh tú thairis sin, íocfaidh mé leat é ag filleadh dom.’<br>Cé acu den triúr sin, do bharúil, ba chomharsa don té a tharla i líon na robálaithe?”<br>Dúirt sé: “An té a rinne an trócaire air.” Dúirt Íosa leis: “Imigh leat, agus déan féin mar an gcéanna.”</p><hr /><h3>Naomh Hannraoi()</h3>"
        },
        {
            "id": "14",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Cúigiú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eaxodus</h3><em>1,8-14.22.</em><p>Tháinig rí nua i réim san Éigipt, gan aon aithne aige ar Iósaef.<br>Agus dúirt seisean lena mhuintir: “Muintir seo Iosrael, féachaigí conas mar a sháraíonn siad sinn i líonmhaire agus i neart.<br>Téanaigí agus bímis glic leo d’fhonn nach méadódh ar a líon, agus, má thagann cogadh orainn, nach dtaobhóidís lenár naimhde agus troid inár n-aghaidh agus éalú as an tír.”<br>Uime sin chuireadar saoistí saothair os a gcionn chun iad a chloí le hualaí troma; agus thógadar na cathracha Pition agus Ramasaes d’Fhorann.<br>Ach dá mhéad a luíodh orthu, is ea is mó a chuadar i líonmhaire agus a leathadar. Agus tháinig scanradh ar na hÉigiptigh roimh mhuintir Iosrael.<br>Chuireadar iallach ar mhuintir Iosrael dá bhrí sin seirbhis an éigin a dhéanamh,<br>agus d’fhágadar an saol go searbh acu le saothar dian i mbun moirtéil agus brící agus gach sórt saothair sna goirt; bhrúdar gach sort saothair orthu.<br>Ansin thug Forann ordú dá mhuintir go léir: “Gach gin mhic a bhéarfar do na hEabhraigh, caithigí san abhainn é; ach ligigí do na hiníonacha go léir maireachtáil.”</p><h3>Leabhar na Salm</h3><em>124(123),1-3.4-6.7-8.</em><p>Murach an Tiarna a bheith inár leith; abradh Iosrael anois:<br>Murach an Tiarna a bheith inár leith, nuair a tugadh fúinn,<br>is amhlaidh a shlogfaí beo beathach sinn. Nuair a bhladhmfadh a mbuile inár n-aghaidh,<br>d’éireodh an díle os ár gcionn, agus shlogfadh an tuile sinn.<br>Sea, scuabfadh na tonnta chun siúil sinn, go ndéanfadh ár mbá.<br>Moladh leis an Tiarna nár thug sinn inár gcreach dá bhfiacla.<br>Sciobadh ár n-anam amhail éan as líon na bhfoghlaeirí. Go deimhin, briseadh an líon; agus d’imíomar slan.<br>Tá ár gcúnamh in ainm an Tiarna a rinne neamh agus talamh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>10,34-42.11,1.</em><p>“Ná bígí ag ceapadh gur chun síocháin a chur ar an talamh a tháinig mé. Ní síocháin a tháinig mé a chur ann ach claíomh.<br>Óir tháinig mé chun duine a chur bunoscionn lena athair agus an iníon lena máthair agus bean mhic le máthair a céile,<br>agus is iad lucht a theaghlaigh féin is naimhde do dhuine.<br>“An té arb ansa leis athair nó máthair ná mé, níl sé diongbhála dom, agus an té arb ansa leis mac nó iníon ná mé, níl sé diongbhála dom;<br>agus an té nach nglacann a chros agus mise a leanúint, níl sé diongbhála dom.<br>An té a fhaigheann a anam, caillfidh sé é; ach an té a chaillfidh a anam mar gheall ormsa, gheobhaidh sé é.<br>“An té a ghlacann sibhse, glacann sé mise; agus an té a ghlacann mise, glacann sé an té a chuir uaidh mé.<br>An té a ghlacann fáidh as ucht gur fáidh é, is tuarastal fáidh a gheobhaidh; agus an té a ghlacfaidh fíréan as ucht gur fíréan é, is tuarastal fíréin a gheobhaidh.<br>“Agus má thugann duine ar bith oiread is an cupán d’fhíoruisce do dhuine den mhuintir bheag seo, as ucht gur deisceabal é, ní bheidh sé gan a thuarastal a fháil.”<br>Ansin, nuair a bhí deireadh na rialacha sin tugtha ag Íosa dá dháréag deisceabal, d’fhág sé an áit sin chun dul ag teagasc agus ag seanmóir ina gcathracha.</p><hr /><h3>Kateri Tekakwitha Beannaithe()</h3>"
        },
        {
            "id": "15",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Cúigiú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eaxodus</h3><em>2,1-15a.</em><p>Bhí duine de threibh Léiví agus phós sé bean de shliocht Leiví.<br>Ghabh an bhean gin agus rug sí mac, agus nuair a chonaic sí gur bhunóc bhreá é, chuir sí i bhfolach é ar feadh trí mhí.<br>Nuair a chuaigh di é a choimead faoi cheilt a thuilleadh, fuair sí cléibhín paipíre dó agus chuimil sí bitiúman agus pic de, agus chuir an leanbh ann, agus chuir i measc na n-eileastram ar bhruach na habhann é.<br>Sheas a dheirfiúr i leataobh tamall féachaint cad a dhéanfaí leis.<br>Agus tháinig iníon Fhorainn anuas chun í féin a fholcadh san abhainn agus bhí a hionailtí ag spaisteoireacht ar bhruach na habhann. Chonaic sí an cléibhín i measc na n-eileastram agus chuir sí a hionailt ag triall air.<br>D’oscail, d’fhéach, agus chonaic an leanbh fir, agus bhí an leanbh ag gol; bhí trua aici dó agus dúirt: “Leanbh le duine de na hEabhraigh é seo!”<br>Ansin dúirt a dheirfiúr le hiníon Fhorainn: “An rachaidh mé agus buime a ghairm ó i measc na mban Eabhrach chun an leanbh a oiliúint duit?”<br>“Déan,” arsa iníon Fhorainn léi, agus d’imigh an cailín agus ghlaoigh ar mháthair an linbh.<br>Agus dúirt iníon Fhorainn léi: “Beir leat an leanbh seo, agus oil dom é, agus ní fhágfaidh mé gan do thuarastal thú.” Thóg an bhean an leanbh agus d’oil.<br>Agus d’fhás an leanbh agus thug sí chun iníon Fhorainn é, agus bhí sé amhail mac aici, agus thug sí Maois air, “mar,” ar sí, “gur tharraing mé as an uisce é.”<br>Nuair a bhí Maois ina fhear chuaigh sé ar thuairisc a mhuintire lá agus chonaic sé cad é cruatan a bhí á fhulaingt acu; agus chonaic sé Éigipteach ag bualadh Eabhraigh, duine dá mhuintir.<br>D’fhéach sé anseo agus ansiúd agus nuair nach bhfaca sé aon duine, mharaigh sé an tÉigipteach agus chuir a chorp i bhfolach sa ghaineamh.<br>Tháinig sé ar ais lá arna mhárach agus b’sheo beirt Eabhrach ag troid le chéile. Dúirt sé leis an té a bhí san éagóir: “Cén fáth gur bhuail tú do chomhthíreach?”<br>“Agus cé a cheap thusa,” ar seisean leis, “i do thaoiseach agus i do bhreitheamh orainne? An mé a mharú a ba áil leat, mar a mharaigh tú an tÉigipteach?” Tháinig scanradh ar Mhaois: “Ní foláir,” ar sé leis féin, “nó go bhfuil an scéal úd amuigh orm.”<br>Nuair a chuala Forann ina thaobh, rinne sé iarracht ar Mhaois a mharú, ach theith Maois ó Fhorann agus d’fhan sé i dtír Mhidián. Shuigh sé láimh le tobar.</p><h3>Leabhar na Salm</h3><em>69(68),3.14.30-31.33-34.</em><p>Chuaigh mé thar foras i ndoimhne na mara; táim do mo bhá ag na tonnta.<br>Chugatsa a chuirim m’urnaí, a Thiarna, ar uair na faille, a Dhia. Éist liom de réir do mhórthrócaire agus do chúnaimh gan teip.<br>Maidir liomsa, cé gur daibhir dobrónach mé, <br>déanfaidh do chúnamh mé a thógáil, a Dhia.<br>Molfaidh mé ainm Dé le hamhrán <br>agus mórfaidh mé é le breith buíochais.<br>Féachaigí, a lucht na huirísle, agus gairdigí; <br>bíodh tógáil croí oraibh, a lucht chuardaithe an Tiarna.<br>Óir éisteann an Tiarna leis na bochta; <br>ní thugann sé droim láimhe dá bhraighdeanaigh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>11,20-24.</em><p>Thosaigh sé ansin ag tabhairt achasáin do na cathracha ina ndearnadh an chuid is mó dá mhíorúiltí, i dtaobh nach ndearna siad aithrí:<br>“Is mairg duit, a Chorazaín! is mairg duitse, a Bhéatsáidean! Óir, dá mba sa Tuíre agus i Síodón a dhéanfaí na míorúiltí a rinneadh ionaibhse, is fadó a bheadh aithrí déanta acu faoi éadach saic agus faoi luaithreach.<br>Ach deirim libh, is saoire a bheidh ag an Tuír agus ag Síodón lá an bhreithiúnais ná agaibhse.<br>Agus tusa, a Chafarnáum, an ardófar chun flaithiúnais thú? Síos go hifreann a theilgfear thú! óir, dá mba i Sodom a dhéanfaí na míorúiltí a rinneadh ionatsa, bheadh sí ann go dtí an lá inniu.<br>Ach deirim libh, is saoire a bheidh ag talamh Shodom lá an bhreithiúnais ná agatsa.”</p><hr /><h3>Naomh Bónabhentúra()</h3>"
        },
        {
            "id": "16",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Cúigiú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eaxodus</h3><em>3,1-6.9-12.</em><p>Bhí Maois ag aoireacht tréad athair a chéile, Iatró, sagart Mhidián. Sheol sé a thréad go hiarthar an fhásaigh agus tháinig go Horaeb, sliabh Dé.<br>Thaispeáin aingeal an Tiarna é féin dó ansiúd i riocht lasair thine ag teacht as lár toir; d’fhéach sé agus b’shiúd an tor ar lasadh ach gan é á dhó.<br>“Caithfidh mé dul i leataobh,” arsa Maois, “agus an radharc iontach seo a fheiceáil – cen fáth a bhfuil an tor gan do.”<br>Nuair a chonaic an Tiarna é agus é ag dul i leataobh á fheiceáil, ghlaoigh Dia air ón tor: “A Mhaois, a Mhaois!” “Anseo dom,” ar sé.<br>“Ná tar níos gaire,” arsa [an Tiarna], “bain do bhróga de do chosa óir an ball ar a bhfuil tú i do sheasamh, is talamh naofa é.”<br>“Is mise,” ar sé ansin, “Dia d’athar, Dia Abrahám, Dia Íosác, Dia Iacóib.” Agus chlúdaigh Maois a aghaidh mar nár leomhaigh sé féachaint ar Dhia.<br>Anois tá scread chlann Iosrael tagtha chugam agus chonaic mé an leatrom a imríonn na hÉigiptigh orthu.<br>Téanam mar sin agus cuirfidh mé ag triall ar Fhorann thú chun go dtabharfá mo phobal, clann Iosrael, as an Éigipt amach.”<br>Dúirt Maois le Dia: “Cé hé mise a rá is go rachainn ag triall ar Fhorann agus clann Iosrael a thabhairt ón Éigipt amach?”<br>“Beidh mise leat,” ar sé, “agus beidh seo mar chomhartha agat air gur mise a sheol thú. Nuair a thabharfaidh tú mo phobal leat amach as an Éigipt, déanfaidh tú Dia a adhradh ar an gcnoc seo.”</p><h3>Leabhar na Salm</h3><em>103(102),1-2.3-4.6-7.</em><p>Beannaigh an Tiarna, a anam liom; <br>go mbeannaí a bhfuil ionam a ainm naofa.<br>Beannaigh an Tiarna, a anam liom; <br>ná tabhair i ndíchuimhne a thíolacthaí uile.<br>Maitheann sé do chionta go léir duit; agus leigheasann sé d’easláintí uile.<br>Fuasclaíonn sé d’anam ón uaigh; corónaíonn sé le buanghrá is le trua thú.<br>Cuireann an Tiarna an fhíréantacht i bhfeidhm; tugann sé ceart dá mbíonn faoi dhaorsmacht.<br>Chuir sé a shlite in iúl do Mhaois; agus a ghníomhartha in iúl do chlann Iosrael.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>11,25-27.</em><p>San am sin labhair Íosa agus dúirt: “Tugaim buíochas duit, a Athair, a Thiarna neimhe agus talún, de chionn mar a cheil tú na nithe seo ar lucht eagna agus éirime agus mar a d’fhoilsigh tú do naíonáin iad.<br>Sea, a Athair, óir is amhlaidh sin ba mhaith leat é.<br>Tá gach aon ní tugtha domsa ag m’Athair. Agus níl aithne ag aon neach ar an Mac ach amháin ag an Athair, ná níl aithne ag aon neach ar an Athair ach amháin ag an Mac agus an té ar toil leis an Mac a fhoilsiú dó.</p><hr /><h3>An Mhaighdine Beannaithe Muire as Sliabh Carmel()</h3>"
        },
        {
            "id": "17",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Cúigiú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eaxodus</h3><em>3,13-20.</em><p>Ansin dúirt Maois le Dia: “Má théim go clann Iosrael agus a rá leo: ‘Dia bhur n-aithreacha a chuir mise chugaibh,’ agus go bhfiafraíonn siad díom: ‘Cén t-ainm atá air?’ céard a déarfaidh mé leo?”<br>Dúirt Dia le Maois: “Is mé an te atá ann,” agus lean sé air: “agus abair é seo le clann Iosrael: ‘An té atá ann is é a sheol chugaibh mé.’”<br>Agus dúirt Dia arís le Maois: “Seo mar a déarfaidh tú le clann Iosrael: ‘An Tiarna, Dia bhur n-aithreacha, Dia Abrahám, Dia Íosác, Dia Iacóib, is é a chuir chugaibh mé.’ Sin é m’ainm ar feadh na síoraíochta agus sin mar a bheidh m’ainm á ghlaoch ó ghlúin go glúin.<br>“Imigh agus cruinnigh seanóirí chlann Iosrael le chéile agus abair leo: ‘An Tiarna, Dia bhur n-aithreacha, Dia Abrahám, Dia Íosác, Dia Iacóib, thaispeáin sé é féin dom, agus dúirt sé liom: Tháinig mé ar cuairt chugaibh agus chonaic mé a ndearnadh libh san Éigipt;<br>agus chinn mé sibh a thabhairt amach as cruatan na hÉigipte agus isteach i dtír na gCanánach agus na Hiteach, na nAmórach agus na bPirizeach, na Hiveach agus na Iabúsach, i dtír ina bhfuil bainne agus mil ina slaoda.’<br>Agus éistfidh siad le do ghlór agus ní foláir duit féin agus do sheanóirí Iosrael, dul i láthair rí na hÉigipte agus a rá leis: ‘An Tiarna, Dia Iosrael, tháinig sé ag triall orainn, agus anois lig dúinn dul aistear trí lá isteach san fhásach go ndéanfaimis íobairt don Tiarna ár nDia.’<br>Tá a fhios agamsa áfach nach scaoilfidh rí na hÉigipte libh gan lámh thréan a luí air.<br>Sínfidh mé mo lámh ámh agus buailfidh mé an Éigipt leis na hiontais a dhéanfaidh mé inti. Ansin scaoilfidh sé libh.</p><h3>Leabhar na Salm</h3><em>105(104),1.5.8-9.24-25.26-27.</em><p>Altaígí don Tiarna, glaoigí ar a ainm; foilsígí a ghníomhartha do na náisiúin.<br>Cuimhnigí ar na héachtaí a rinne sé,<br>ar a mhíorúiltí agus ar bhreitheanna a bhéil.<br>Cuimhníonn sé ar a chonradh go brách, ar a ghealltanas go dtí míle glúin,<br>an conradh a cheangail sé le hAbrahám, an mionn a mhionnaigh sé do Íosác.<br>Mhéadaigh sé a phobal go mór, go ndearna ní ba láidre ná a naimhde iad.<br>D’athraigh sé a gcroí siúd ionas gurbh fhuath leo a phobal, agus gur bhaineadar mealladh as a sheirbhísigh.<br>Chuir sé Maois, a sheirbhíseach, ag triall orthu, agus Árón, an duine a roghnaigh sé.<br>D’oibrigh siad a chomharthaí ina measc, agus a iontais i bhfearann Hám.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>11,28-30.</em><p>“Tagaigí chugam, sibhse uile a bhfuil saothar agus tromualach oraibh, agus tabharfaidh mé faoiseamh daoibh.<br>Tógaigí oraibh mo chuing agus tagaigí ar scoil chugamsa, mar táim ceansa uiríseal ó chroí, agus gheobhaidh sibh faoiseamh do bhur n-anamacha;<br>óir tá mo chuing so-iompair agus m’ualach éadrom.”</p><hr /><h3>Pavel Peter Gojdic Beannaithe()</h3>"
        },
        {
            "id": "18",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Cúigiú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eaxodus</h3><em>11,10.12,1-14.</em><p>Rinne Maois agus Árón na míorúiltí seo go léir i láthair Fhorainn, ach chruaigh an Tiarna croí Fhorainn agus níor lig sé do chlann Iosrael dul amach as a chríocha.<br>Dúirt an Tiarna le Maois agus Árón i gcríocha na hÉigipte:<br>“Bíodh an mhí seo agaibh ar thús bhur míonna agus ina chéad mhí den bhliain agaibh.<br>Labhraígí le comhthionól Iosrael go léir agus abraigí: Ar an deichiú lá den mhí seo, tógadh gach fear uan ón tréad, ceann do gach clann, uan do gach líon tí.<br>Má bhíonn an líon tí róbheag chun an t-uan a ithe, caithfidh an fear dul i gcomhar lena chomharsa béal dorais de réir mar a éilíonn líon na ndaoine. Ag comhaireamh líon ite an uain caithfidh sibh goile gach duine a mheas.<br>Ní foláir an t-uan agaibh a bheith gan mháchail, fireann agus in aois bliana; is cuma an meannán nó uan caorach a thógfaidh sibh.<br>Ní foláir daoibh é a choimeád go dtí an ceathrú lá déag den mhí seo nuair a mharóidh comhthionól uile Iosrael a n-uain idir dhá sholas tráthnóna.<br>Ansin tógfaidh siad cuid den fhuil agus cuirfidh siad í ar dhá ursain agus ar fhardoras na dtithe ina mbíonn sé á ithe acu.<br>Íosfaidh siad an fheoil an oíche sin arna róstadh ar thine; beidh arán gan ghabháile agus luibheanna searbha mar anlann léi.<br>Ná hithigí aon chuid de amh ná bruite in uisce, ach rósta ar thine – idir cheann agus chosa agus ionathar.<br>Ná fágaigí aon fhuílleach de gan ithe go maidin; a mbeidh gan ithe go maidin, loiscigí é [agus ní bhrisfidh sibh cnámh ann].<br>Seo mar a bheidh sibh agus sibh á ithe: crios faoi bhur gcoim, agus cuaráin ar bhur gcosa, agus bata in bhur láimh. Ithigí é faoi dheifir. Is Cáisc in onóir an Tiarna é.<br>Gabhfaidh mé trí thír na hÉigipte an oíche sin agus buailfidh mé gach céadghin i dtír na hÉigipte idir dhuine agus ainmhí; imreoidh mé daorbhreith ar dhéithe uile na hÉigipte; mise an Tiarna!<br>Beidh an fhuil ina comhartha agaibh ar na tithe ina bhfuil sibh. Nuair a fheicfidh mé an fhuil gabhfaidh mé tharaibh agus ní thitfidh aon phlá oraibh do bhur scrios nuair a bhuailfidh mé talamh na hÉigipte.<br>Beidh an lá seo agaibh mar lá cuimhneacháin, agus ní foláir daoibh é a cheiliúradh mar shollúin don Tiarna. Ní foláir daoibh é a fhógairt ina lá féile ó ghlúin go glúin go deo.</p><h3>Leabhar na Salm</h3><em>116(115),12-13.15-16bc.17-18.</em><p>Cén cúiteamh a dhéanfaidh mé leis an Tiarna <br>ina ndearna sé dom?<br>Glacfaidh mé cupán an tslánaithe, <br>gairfidh mé ainm an Tiarna.<br>Is luachmhar i láthair an Tiarna <br>bás a fhíréan.<br>Is mise do ghiolla, a Thiarna, <br>sea, is mac do chailín aimsire; <br>scaoil tú mo chuibhreacha.<br>Is mise do ghiolla, a Thiarna, <br>sea, is mac do chailín aimsire; <br>scaoil tú mo chuibhreacha.<br>Ofrálfaidh mé íobairt an bhuíochais duit; <br>gairfidh mé ainm an Tiarna.<br>Díolfaidh mé mo mhóideanna leis an Tiarna <br>i bhfianaise a phobail,</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>12,1-8.</em><p>San aimsir sin ghabh Íosa trí na goirt arbhair lá sabóide. Bhí ocras ar a dheisceabail, agus thosaigh siad ag stoitheadh na ndias agus á n-ithe.<br>Chonaic na Fairisínigh é sin agus dúirt siad: “Féach, tá do dheisceabail ag déanamh ruda nach dleathach a dhéanamh lá sabóide.”<br>Dúirt sé leo: “An ea nár léigh sibh mar a rinne Dáiví é nuair a bhí ocras air féin agus ar a chompánaigh?<br>Conas mar a chuaigh sé isteach i dteach Dé agus mar a d’ith builíní na fianaise, siúd is nár dhleathach dó féin ná dá chompánaigh iad a ithe, ach do na sagairt amháin.<br>Nó fós, nár léigh sibh sa dlí, na sagairt sa Teampall lá sabóide, go sáraíonn siad an tsabóid agus nach mbíonn locht ar bith orthu?<br>Ach deirim libh, tá ní anseo is mó ná an Teampall.<br>Agus dá mb’eol daoibh a chiall siúd: ‘Trócaire is áil liom agus ní íobairt,’ ní dhaorfadh sibh na daoine atá gan locht.<br>Óir tá Mac an Duine ina mháistir ar an tsabóid.</p><hr /><h3>Naomh Philastrius()</h3><hr /><h3>Naomh Hedwig()</h3><hr />"
        },
        {
            "id": "19",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Cúigiú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eaxodus</h3><em>12,37-42.</em><p>Chuir clann Iosrael chun siúil ó Ramasaes go Sucót – sé chéad míle fear díobh dá gcois, seachas mná agus miondaoine.<br>Ghabh a lán daoine de gach sórt ina dteannta, agus a lán stoic idir thréada agus tháinte.<br>Bhácáladar builíní den taos slim a thugadar leo as an Éigipt; bhí an taos gan ghabháile mar gur tiomáineadh as an Éigipt iad agus gan d’uain acu fanacht, agus gan lón bóthair a sholáthar dóibh féin.<br>Ceithre chéad agus deich mbliana fichead an fad a bhí caite ag clann Iosrael san Éigipt.<br>An lá ceannann céanna ar a raibh an ceithre chéad agus deich mbliana fichead slán, d’imigh sluaite uile an Tiarna amach as tír na hÉigipte.<br>Rinne an Tiarna faire an oíche úd chun iad a thabhairt amach as an Éigipt; ní foláir dá bhrí sin do chlann Iosrael go léir ó ghlúin go glúin, faire a dhéanamh in onóir an Tiarna an oíche úd.</p><h3>Leabhar na Salm</h3><em>136(135),1.23-24.10-12.13-15.</em><p>Tugaigí buíochas don Tiarna toisc gur maith é, agus go maireann a bhuanghrá go brách.<br>Chuimhnigh sé orainn nuair a bhíomar dár mbuaireamh, óir maireann a bhuanghrá go brách.<br>Agus rinne sé ár bhfuascailt ónár naimhde, óir maireann a bhuanghrá go brách.<br>Bhuail sé céadghin na nÉigipteach, óir maireann a bhuanghrá go brách.<br>Agus threoraigh sé Iosrael as a measc, óir maireann a bhuanghrá go brách.<br>Le cumhacht a láimhe agus neart a chuisle, óir maireann a bhuanghrá go brách.<br>Roinn sé an Mhuir Rua ina dhá cuid, óir maireann a bhuanghrá go brách.<br>Agus thug ar Iosrael siúl anonn trína lár, óir maireann a bhuanghrá go brách.<br>Threascair sé Forann agus a shlua sa mhuir, óir maireann a bhuanghrá go brách;</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>12,14-21.</em><p>Ach tar éis do na Fairisínigh dul amach, rinne siad comhairle le chéile ina aghaidh chun go millfidís é.<br>Bhí a fhios ag Íosa, áfach, agus chuaigh sé i leataobh as sin. Lean sluaite móra é, agus leigheas sé iad uile,<br>ach thug ordú láidir dóibh gan é chur in iúl;<br>chun go gcomhlíonfaí a ndúradh trí Íseáia fáidh:<br>“Is é seo mo ghiolla, an té ba rogha liom, m’aonghrá ar a bhfuil gnaoi m’anama. Cuirfidh mé air mo Spiorad agus fógróidh sé an reacht do na ciníocha.<br>Ní dhéanfaidh sé bruíon ná gáir, ná ní chluinfear a ghlór sna sráideanna.<br>Ní bhrisfidh sé an ghiolcach leonta ná ní mhúchfaidh sé buaiceas an deataigh, nó go mbéarfaidh sé an reacht chun bua.<br>Beidh muinín ag na ciníocha as a ainm.”</p><hr /><h3>Naomh Macrina()</h3>"
        },
        {
            "id": "20",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Séú Domhnach Déag Saor</h3><h3>Leabhar Geineasas</h3><em>18,1-10.</em><p>Thaispeáin an Tiarna é féin dó ag Dair Mhamrae agus é ina shuí i mbéal a bhotha i mbrothall an lae.<br>D’fhéach sé suas agus b’shiúd triúr fear ina seasamh ina chóngar. Chomh luath agus a chonaic sé iad, rith sé ó bhéal na botha ina gcoinne agus shléacht go talamh rompu.<br>“A thiarna,” ar sé, “más áil leat mé, ná gabh thar do shearbhónta, le do thoil.<br>Tugtar braon uisce chugaibh agus ionlaigí bhur gcosa agus ligigí bhur scíth faoin gcrann.<br>Tabharfaidh mé greim aráin chugaibh agus bíodh lón agaibh don bhóthar ar aghaidh. Chuige sin a casadh i dtreo bhur searbhónta sibh.” “Déan mar a deir tú,” ar siad.<br>Bhrostaigh Abrahám don bhoth go Sárá. “Faigh,” ar sé, “agus fuin trí mhiosúr de phlúr agus déan builíní.”<br>Agus rith Abrahám chun an tréada agus rug sé leis lao breá méith agus thug don searbhónta é agus d’ullmhaigh seisean é faoi dheifir.<br>Thug sé leis ansin gruth agus bainne agus an lao a bhí réidh aige agus leag sé an chóir sin go léir rompu agus fad a bhíodar ag ithe sheas sé láimh leo faoin gcrann.<br>Agus chuireadar ceist air: “Cá bhfuil do bhean Sárá?” “Tá sí sa bhoth,” ar sé.<br>“Fillfidh mé ort,” arsa an t-aoi, “sea, fillfidh mé um an dtaca seo an bhliain seo chugainn, agus beidh mac ag Sárá do bhean.” Bhí Sárá ag cúléisteacht ag doras na botha taobh thiar de.</p><h3>Leabhar na Salm</h3><em>15(14),2-3a.3bc-4ab.4d-5.</em><p>An té a shiúlann gan cháim; <br>an té a dhéanann fíréantacht <br>agus a labhraíonn go díreach óna chroí,<br>An té nach ndéanann tromaíocht lena theanga.<br>An té nach ndéanann olc dá chomharsa<br>is nach dtugann masla don duine thall;<br>agus ar mór aige lucht eagla an Tiarna.<br>An té nach ngabhann siar ar a bhriathar<br>bíodh gur mhionnaigh chun a dhochair féin;<br>An té nach gcuireann a chuid airgid ar úsaireacht, <br>’s nach nglacann le breab in aghaidh an neamhchiontaigh. <br>An té a dhéanfaidh amhlaidh <br>ní bhainfear dá threoir é go brách.</p><h3>Litir Naomh Pól chuig na Colosaigh</h3><em>1,24-28.</em><p>Is cúis áthais domsa a bhfuil á fhulaingt anois agam ar bhur son. Cibé easnamh a bhí ar pheannaidí Chríost táimse a dhéanamh suas i mo cholainn féin ar mhaithe lena chorpsan, is é sin, ar mhaithe leis an Eaglais.<br>Rinneadh maor ar an Eaglais díomsa de bharr an chúraim a thug Dia dom le déanamh daoibhse, mar atá briathar Dé á fhógairt ina iomláine:<br>an rúndiamhair a bhí ceilte ar feadh na gcianta agus na nglún, ach atá nochta anois dá phobal naofa.<br>Ba dheoin le Dia a nochtadh dóibhsean cad é mar shaibhreas glórmhar a thugann an rúndiamhair seo do na gintlithe, is é sin, go bhfuil Críost in bhur measc ag deimhniú na glóire daoibh.<br>Sin é an Críost a bhímidne a fhógairt: bímid ag tabhairt comhairle agus teagaisc do chách le barr eagna, d’fhonn an uile dhuine a thabhairt chun foirfeachta i gCríost.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>10,38-42.</em><p>Sa tslí dóibh, tháinig sé isteach i mbaile áirithe, agus chuir bean darbh ainm Marta fáilte roimhe chun a tí.<br>Bhí deirfiúr aici darbh ainm Máire, agus bhí sí seo ina suí ag cosa an Tiarna ag éisteacht lena bhriathar.<br>Marta féin, áfach, bhí a hintinn tógtha suas ag an iomad freastail. Stad sí os a chomhair amach agus dúirt: “A Thiarna, an ea nach cás leat gur fhág mo dheirfiúr an freastal fúmsa I m’aonar? Abair léi mar sin lámh chúnta a thabhairt dom.”<br>Dúirt an Tiarna léi á freagairt: “A Mharta, a Mharta, tá imní ort agus buaireamh mar gheall ar mhórán nithe.<br>Ach níl riachtanas ach le haon ní amháin. Óir is í an pháirt is fearr ba rogha le Máire, agus ní bhainfear í sin di.”</p><hr /><h3>Naomh Apollinaris()</h3>"
        },
        {
            "id": "21",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Séú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eaxodus</h3><em>14,5-18.</em><p>Nuair a insíodh do rí na hÉigipte go raibh an pobal bailithe leo, tháinig malairt aigne air féin agus ar a shearbhóntaí i dtaobh an phobail. “Cad é seo atá déanta againn,” ar siad, “á rá is gur scaoileamar le hIosrael óna seirbhís dúinn?”<br>Ghabh Forann a charbad dá bhrí sin agus thionóil sé a shlua.<br>Thóg sé sé chéad de thogha na gcarbad agus carbaid eile na hÉigipte go léir agus foireann thofa le gach ceann.<br>Chruaigh an Tiarna croí Fhorainn rí na hÉigipte agus chuaigh sé sa tóir ar chlann Iosrael agus iad ag cur díobh faoi thréanchosaint.<br>Chuaigh na hÉigiptigh sa tóir orthu le heachra agus le carbaid Fhorainn lena mharcshlua agus lena arm go léir; agus thángadar orthu agus a gcampa suite acu cois na farraige ag Pí Haichíorót os coinne Bhálzafón.<br>Agus Forann ag druidim leo d’fhéach clann Iosrael ina dtimpeall, agus b’shiúd na hÉigiptigh sa tóir orthu! Tháinig scéin orthu, agus ghlaoigh clann Iosrael ar an Tiarna;<br>agus dúradar le Maois: “B’ea ann nach raibh aon uaigheanna san Éigipt a rá is gur chaith tú sinn a sheoladh amach chun bás a fháil san fhásach? Cén mhaith dúinn thú dár mbreith amach as an Éigipt?<br>Nár phléamar é seo leat san Éigipt? ‘Lig dúinn,’ a dúramar, ‘seirbhís a dhéanamh do na hÉigiptigh; b’fhearr dúinn bheith ag déanamh seirbhíse do na hÉigiptigh ná bás a fháil san fhásach!’”<br>D’fhreagair Maois an pobal: “Bíodh misneach agaibh!” ar sé; “seasaigí an fód! agus feicfidh sibh conas a fhuasclóidh an Tiarna sibh inniu. Mar na hÉigiptigh a fheiceann sibh inniu, ní fheicfidh sibh go brách arís.<br>Troidfidh an Tiarna ar bhur son; ní gá daoibh ach fanacht socair.”<br>Dúirt an Tiarna le Maois: “Cén fáth go bhfuil tú ag glaoch orm? Abair le clann Iosrael dul ar aghaidh.<br>Ardaigh do shlat agus sín do lámh os cionn na farraige agus deighil ó chéile í i dtreo go siúlfaidh clann Iosrael ar thalamh tirim tríd an bhfarraige.<br>Agus cruafaidh mé croíthe na nÉigipteach i dtreo go rachaidh siad isteach ina ndiaidh. Gheobhaidh mé glóir de bharr Fhorainn agus a airm go léir agus a charbad agus a mharcshlua.<br>Beidh a fhios ag na hÉigiptigh gur mise an Tiarna nuair a bheidh glóir buaite agam de bharr Fhorainn agus a charbad agus a mharcshlua.”</p><h3>Leabhar Eaxodus</h3><em>15,1-2.3-4.5-6.</em><p>Ansin is ea a chan Maois agus clann Iosrael an laoi seo leanas in onóir an Tiarna: “Canfaidh mé don Tiarna; rug sé an bua le barr glóire! Chaith sé i bhfarraige idir each agus charbadóir.<br>An Tiarna mo neart, mo dhán; eisean mo shlánú. Eisean mo Dhia, agus molfaidh mé é. Dia m’athar, agus móraim é!<br>Fear faobhair an Tiarna! An Tiarna a ainm.<br>Threascair sé carbaid Fhorainn agus a shlua san fharraige; d’fhág sé togha a mharcach báite i Muir na nGiolcach.<br>Chlúdaigh na tuilte iad; chuadar go tóin poill mar a dhéanfadh cloch.<br>Is glórmhar cumhacht í do dheaslámh, a Thiarna; rinne do dheaslámh, a Thiarna, smidiríní den namhaid.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>12,38-42.</em><p>Ansin labhair cuid de na scríobhaithe agus de na Fairisínigh leis: “B’áil linn, a Mhaistir,” ar siad, “comhartha a fheiceáil uait.”<br>Ach dúirt sé leo á bhfreagairt: “Drochghlúin adhaltrach agus í ag lorg comhartha, agus gan de chomhartha le tabhairt di ach comhartha Ióna fáidh.<br>Óir, amhail mar a thug Ióna trí lá agus trí oíche i mbolg na hollphéiste, sin mar a bheidh Mac an Duine i gcoim na talún trí lá agus trí oíche.<br>Éireoidh muintir Nínivé ina seasamh in am an bhreithiúnais leis an nglúin seo, agus daorfaidh siad í, óir rinne siad aithrí nuair a d’fhógair Ióna é, agus tá anseo neach is mó ná Ióna.<br>Éireoidh banríon an deiscirt in am an bhreithiúnais leis an nglúin seo agus daorfaidh sí í, óir tháinig sise as imill na cruinne ag éisteacht le heagna Sholaimh, agus tá anseo neach is mó ná Solamh.”</p><hr /><h3>Naomh Labhrás as Brindisi()</h3>"
        },
        {
            "id": "22",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Naomh Máire Mhaigdiléana</h3><h3>Laoi na Laoithe</h3><em>3,1-4a.</em><p>Ar mo leaba dom i gcoim oíche a loirg mé grá m’anma, a loirg mé agus ní bhfuair.<br>Éireoidh mé, cuardóidh mé, tríd an mbaile, trí na sráideanna, lorgfaidh mé grá mo chroí. – Má loirg, ní bhfuair.<br>Theagmhaigh liom na gardaí ar a gcuairteanna tríd an mbaile: “An bhfaca sibh grá mo chroí?”<br>Ní fada a ghabh mé tharstu gur theagmhaigh grá mo chroí liom. Rugas greim air nach scaoilfidh mé go dtabharfaidh mé isteach é i dteach mo mháthar i seomra mo bhuime.</p><h3>Leabhar na Salm</h3><em>63(62),2.3-4.5-6.8-9.</em><p>A Dhia, mo Dhia thú, is tú a iarraim, <br>tá íota tharta ar m’anam chugat. <br>Ní théann lagadh ar mo cholainn ach ag tnúth leat <br>amhail talamh túr tirim gan uisce.<br>Is mar sin a bhínn ag amharc ort san ionad naofa <br>d’fhonn go bhfeicfinn do ghlóir is do chumhacht.<br>De bhrí gur fearr ná an bheatha féin do bhuanghrá, <br>canfaidh mo bheola do mholadh.<br>Ar an ábhar sin beannóidh mé le mo bheo thú <br>agus ardóidh mé mo lámha i d’ainmse.<br>Líonfar m’anam mar a líonfaí le fleá é, <br>agus molfaidh mo bhéal le ríméad thú.<br>Óir ráinig tú i do chúntóir agam, <br>agus gairdím faoi scáth do sciathán.<br>Tá m’anam ag cloí go dlúth leat, <br>agus coinníonn do dheaslámh suas mé.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>20,1-2.11-18.</em><p>Agus an chéad lá den tseachtain tháinig Máire Mhaigdiléana go moch, agus an dorchadas fós ann, chun an tuama agus chonaic sí an líog aistrithe ón tuama.<br>Rith sí ansin agus tháinig sí go dtí Síomón Peadar agus go dtí an deisceabal úd eile ab ionúin le Íosa. “Thog siad an Tiarna as an tuama,” ar sí leo, “agus níl a fhios againn cár chuir siad é.”<br>Agus bhí Máire ina seasamh lasmuigh in aice an tuama agus í ag gol. Sa ghol di chrom sí síos agus d’fhéach isteach sa tuama,<br>agus chonaic an dá aingeal in éidí geala ina suí mar ar luigh corp Íosa, aingeal acu ag an gceann agus an t-aingeal eile ag na cosa.<br>“Cén fáth a bhfuil tú ag gol, a bhean,” ar siad léi. “Mar gur thóg siad mo Thiarna,” ar sí leo, “agus nach eol dom cár chuir siad é.”<br>Arna rá sin di, d’iompaigh sí thart agus chonaic sí Íosa ina sheasamh ansiúd ach nár aithin sí gurbh é Íosa é.<br>Dúirt Íosa léi: “A bhean, cén fáth a bhfuil tú ag gol? Cé atá uait?” Mheas sí gurbh é an garraíodóir é agus dúirt leis: “A dhuine uasail, más tusa a thóg é, inis dom cár chuir tú é agus tabharfaidh mé liom é.”<br>“A Mháire,” arsa Íosa léi. D’iompaigh sise agus dúirt as Eabhrais: “Rabúnaí,” is é sin le rá: “A Mháistir!”<br>“Scaoil liom!” arsa Íosa léi, “óir ní dheachaigh mé suas chun an Athar fós; ach imigh chun mo bhráithre agus abair leo: ‘Táim ag dul suas chun m’Atharsa agus chun bhur nAtharsa, chun mo Dhé-se agus chun bhur nDé-se.’”<br>Tháinig Máire Mhaigdiléana leis an scéala do na deisceabail: “Chonaic mé an Tiarna,” agus go ndúirt sé na nithe sin léi.</p><hr /><h3>Naomh Máire Mháighdiléanach()</h3>"
        },
        {
            "id": "23",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Séú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eaxodus</h3><em>16,1-5.9-15.</em><p>Chuireadar chun siúil arís ó Éilím, agus shroich comhthionól uile chlann Iosrael fásach Shín, idir Éilím agus Síonái, ar an gcúigiú lá déag den dara mí tar éis dóibh an Éigipt a fhágáil.<br>Chrom comhthionól uile chlann Iosrael ar mhonabhar in aghaidh Mhaois agus Árón san fhásach,<br>agus deiridís leo: “Uch gan sinn a fháil bháis ó láimh an Tiarna i gcríocha na hÉigipte agus sinn inár suí ag potaí na feola agus ag ithe aráin go lán boilg. Óir thug tú amach san fhásach seo sinn chun an comhthionól go léir a chur chun báis den ghorta.”<br>Ansin dúirt an Tiarna le Maois: “Anois fearfaidh mé arán anuas ó neamh daoibh. Rachaidh an pobal amach gach lá chun cuid an lae sin a chnuasach, d’fhonn iad a phromhadh féachaint an siúlfaidh siad i mbealaí mo dhlí nó nach ndéanfaidh siad.<br>Ag cóiriú a gcnuasaigh dóibh ar an séú lá, beidh dhá oiread a gcnuasaigh lae ann.”<br>Dúirt Maois le hÁrón: “Abair le comhthionól chlann Iosrael go léir: ‘Tagaigí os comhair an Tiarna óir thug sé cluas do bhur ngearáin.’”<br>Agus Árón ag labhairt le comhthionól chlann Iosrael go léir, d’fhéachadar i dtreo an fhásaigh, agus féach, thaispeáin glóir an Tiarna í féin sa néal.<br>Ansin labhair an Tiarna le Maois:<br>“Chuala,” ar sé, “gearáin chlann Iosrael. Abair é seo leo: ‘Idir dhá sholas tráthnóna beidh feoil le hithe agaibh, agus ar maidin líonfar sibh le harán go smig; beidh a fhios agaibh ansin gur mise, an Tiarna, bhur nDia.’”<br>Agus is amhlaidh a bhí; an tráthnóna sin tháinig gearga aníos agus líonadar an campa go léir; agus ar maidin bhí brat drúchta timpeall an champa.<br>Nuair a scaip an drúcht bhí an rud mín plurach, mion mar an sioc liath, ina luí ar dhromchla an fhásaigh.<br>Nuair a chonaic clann Iosrael é dúradar lena chéile: “Cad é seo (man hú)?” mar nárbh fhios dóibh cad é. “Sin é,” arsa Maois, “an t-arán a thug an Tiarna le hithe daoibh.</p><h3>Leabhar na Salm</h3><em>78(77),18-19.23-24.25-26.27-28.</em><p>chuireadar cathú ar Dhia ina gcroí; d’iarr siad bia air d’fhonn a mianta a shásamh.<br>Labhraíodar in aghaidh Dé, á rá: “An dtig le Dia bord a ghléasadh san fhásach?<br>D’aithin sé do néalta neimhe agus d’oscail sé doirse na spéire;<br>d’fhear sé anuas orthu manna le hithe agus bhronn sé bia ó neamh orthu.<br>D’ith an duine arán na n-aingeal óir thug sé flúirse bia dóibh.<br>Chuir sé an ghaoth anoir ó neamh chucu agus mhúscail an ghaoth aneas lena chumhacht.<br>D’fhear sé orthu feoil mar dheannach agus éanlaith mar ghaineamh na trá.<br>Lig sé anuas i lár a gcampa iad ar gach taobh thart timpeall a mbothanna.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>13,1-9.</em><p>Tháinig Íosa amach as an teach an lá sin agus chuaigh ina shuí cois na farraige,<br>agus tháinig sluaite chomh mór sin le chéile ag triall air go ndeachaigh sé isteach i mbád agus gur shuigh inti, agus an slua go léir ina seasamh ar an gcladach.<br>Agus rinne sé mórán cainte leo i bparabail. Dúirt: “Chuaigh an síoladóir amach ag cur an tsíl.<br>Agus sa síolchur dó, thit cuid den ghrán le hais an bhóthair, agus tháinig an éanlaith á ithe suas.<br>Thit cuid eile de ar na creaga, áit nach raibh mórán ithreach ann dó, agus nuair nach raibh an ithir dhomhain aige, d’eascair sé gan mhoill.<br>Ar éirí don ghrian, áfach, loisceadh é, agus d’fheoigh sé de cheal fréimhe.<br>Cuid eile fós de, thit sé i measc an deilgnigh, agus d’fhás an deilgneach aníos agus phlúch é.<br>Ach bhí cuid eile de a thit ar an talamh maith agus thug sé toradh uaidh, toradh faoi chéad in áit, faoi sheasca in áit eile, faoi thríocha in áit eile.<br>A té a bhfuil cluasa air, éisteadh sé!”</p><hr /><h3>Naomh Bríd na Sualainne()</h3>"
        },
        {
            "id": "24",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Séú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eaxodus</h3><em>19,1-2.9-11.16-20b.</em><p>Ar an tríú ré nua ó tháinig clann Iosrael amach ó thír na hÉigipte, an lá sin shroicheadar fásach Shíonái.<br>Chuireadar chun siúil arís ó Reifídím agus nuair a shroicheadar fásach Shíonái, shuíodar a gcampa ansiúd san fhásach os comhair an tsléibhe.<br>Agus dúirt an Tiarna le Maois: “Féach, táim ag dul síos chugat i scamall tiubh i dtreo go gcloisfeadh an pobal mé ag labhairt leat agus go mbeadh iontaoibh acu asat go deo” (agus thug Maois freagra an phobail ar ais chun an Tiarna).<br>Agus dúirt an Tiarna le Maois: “Imigh leat chun an phobail agus coisric iad inniu agus amárach, agus nídís a n-éadaí,<br>agus bídís ullamh i gcomhair an tríú lá. Óir ar an tríú lá tiocfaidh an Tiarna anuas ar Shliabh Shíonái os comhair an phobail go léir.<br>Le breacadh an tríú lá, tharla toirneacha agus splancanna tintrí ar an sliabh, agus scamall tiubh agus dord an-ard trumpa; agus bhí na daoine go léir sa champa ar crith.<br>Ansin sheol Maois an pobal amach as an gcampa le teagmháil le Dia, agus sheasadar ag bun an tsléibhe.<br>Bhí Sliabh Shíonái go léir faoi bhrat deataigh mar thuirling an Tiarna air i riocht tine, agus bhí an deatach ag éirí uaidh mar a dhéanfadh ó fhoirnéis agus chrith an sliabh ar fad go borb.<br>Bhí glór na hadhairce ag dul i neart agus i neart. Labhair Maois agus d’fhreagair Dia é le toirneach.<br>Agus thuirling an Tiarna ar Shliabh Shíonái, ar mhullach an tsléibhe. Ghlaoigh an Tiarna ar Mhaois go mullach an tsléibhe agus suas le Maois.</p><h3>Leabhar Dainéil</h3><em>3,52.53.54.55.56.</em><p>Is beannaithe, a Thiarna, Dia ar n-aithreacha, le moladh agus le glóiriú de shíor. Is beannaithe é do naomhainm uasal, le moladh agus le glóiriú de shíor.<br>Is beannaithe thú i dteampall do naomhghlóire, le móradh agus le mórghlóiriú go deo.<br>Is beannaithe thú i gcathaoir ríoga do fhlaithis, le móradh agus le mórghlóiriú de shíor.<br>Is beannaithe thú ag iniúchadh na nduibheagán agus i do shuí ar na ceiribíní, le moladh go hard agus le móradh go deo.<br>Is beannaithe thú i bhfirmimint neimhe, le hadhmholadh agus le mórghlóiriú go deo.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>13,10-17.</em><p>Tháinig na deisceabail chuige á rá: “Cén fáth ar i bparabail atá tú ag caint leo?”<br>Dúirt sé leo á bhfreagairt: “Is é fáth é, mar tá sé tugtha daoibhse eolas a bheith agaibh ar rúndiamhra ríocht na bhflaitheas, ach níl sé tugtha dóibh siúd.<br>Óir, duine ar bith a mbíonn ní aige, tabharfar dó agus beidh fuílleach aige; ach duine ar bith a bhíonn gan ní, fiú amháin a mbíonn aige bainfear de é.<br>Agus sin é an fáth a bhfuilim ag caint i bparabail leo, mar feiceann siad gan feiceáil agus cluineann siad gan cloisteáil agus gan tuiscint.<br>Agus sin mar atá á comhlíonadh iontu an tairngreacht a rinne Íseáia: ‘ Beidh sibh ag cloisteáil go deimhin ach ní thuigfidh sibh, beidh sibh ag breathnú go deimhin, ach ní fheicfidh sibh,<br>óir chuaigh croí an phobail seo chun raimhre, d’éist siad le cluasa bodhránta, d’iaigh siad a súile, d’eagla go mbeadh radharc na súl acu, ná clos na gcluas, ná tuiscint an chroí, agus go n-iompóidís agus go leigheasfainn iad.’<br>“Ach is méanar do bhur súilese mar go bhfeiceann said agus do bhur gcluasa mar go n-éisteann siad.<br>Deirim libh go fírinneach, b’é ba mhian le mórán fáithe agus fíréan na nithe a fheiceáil a fheiceann sibhse agus ní fhaca siad iad, agus na nithe a chloisteáil a chluineann sibhse agus níor chuala siad iad.”</p><hr /><h3>Naomh Deaglán()</h3><hr /><h3>Naomh Charbel Makhluf()</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Naomh Séamus, Aspal</h3><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>4,7-15.</em><p>Is i bprócaí cré atá an tseoid seo i gcoimeád againn, d’fhonn a chruthú gur le Dia an chumhacht as cuimse agus nach uainn féin í.<br>Bítear dár gciapadh ó gach taobh ach nílimid teanntaithe; bímid i gcruachás ach nílimid in éadóchas;<br>bítear dár ngéarleanúint ach nílimid tréigthe; bítear dár síneadh ach nílimid díscithe.<br>Bíonn bás Íosa ar iompar inár gcorp againn de shíor ar shlí go mbeadh beatha Íosa le feiceáil inár gcorp chomh maith.<br>Fad is beo sinn bímid dár dtabhairt suas chun báis de shíor ar son Íosa, ionas go mbeadh beatha Íosa soiléir le feiceáil inár gcolainn bhásmhar.<br>Dá réir sin is é an bás atá ag obair ionainne fad atá an bheatha ag obair ionaibhse.<br>Ach tá againne an spiorad céanna úd an chreidimh atá luaite sa scrioptúr: “Chreid mé agus labhair mé dá réir.” Creidimidne chomh maith agus labhraímid dá réir,<br>mar go bhfuil a fhios againn, an té úd a thóg an Tiarna Íosa ó mhairbh, go dtógfaidh sé sinne mar aon le Íosa, agus go seolfaidh sé sinne agus sibhse araon ina láthair.<br>Is ar mhaithe libhse é seo ar fad i dtreo, nuair a leathfaidh grásta Dé i measc breis daoine, go mbeidh breis buíochais chun glóire Dé.</p><h3>Leabhar na Salm</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Nuair a sheol an Tiarna príosúnaigh Shíón ar ais, <br>ba chosúil le lucht aislinge sinn.<br>Líon ár mbéal le gáire,<br>agus ár dteanga le gairdeas.<br>Bhíothas á rá ansin i measc na gciníocha:<br>“Rinne an Tiarna go héachtach dóibh.”<br>Rinne an Tiarna na héachtaí dúinn; <br>bhí áthas orainn go deimhin.<br>Cuir sonas orainn arís, a Thiarna, <br>mar shruthanna sa Neigib.<br>An dream a chuireann síol le deora, <br>bainfidh siad an fómhar faoi ghairdeas.<br>Ag sileadh deor dóibh gabhann siad amach, <br>ag iompar síl chun a scaipthe. <br>Ag teacht ar ais dóibh tagann siad faoi áthas, <br>agus a bpunanna á n-iompar acu.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>20,20-28.</em><p>Ansin tháinig máthair chlann Zeibidé chuige agus a mic in éineacht léi agus d’umhlaigh sí síos ag iarraidh aisce air.<br>Dúirt sé léi: “Cad ab áil leat?” “Tá,” ar sise leis, “an bheirt mhac seo agamsa, go n-ordófá iad a bheith ina suí, duine acu ar do dheis agus an duine eile ar do chlé, i do ríocht.”<br>D’fhreagair Íosa: “Níl a fhios agaibh cad atá sibh a iarraidh,” ar seisean. “An bhféadann sibh an cupa a ól atá le hól agamsa?” Dúirt siad leis: “Féadaimid.”<br>Dúirt sé leo: “Ólfaidh sibh go deimhin as mo chupa, ach maidir le suí ar mo dheis nó ar mo chlé, ní agamsa atá é sin a thabhairt ach is dóibh siúd é dá bhfuil sé i ndán ag m’Athair.”<br>Ar a chloisteáil sin don deichniúr, bhí míchéadfa acu ar an mbeirt dearthár.<br>Ach ghlaoigh Íosa chuige iad agus dúirt: “Tá a fhios agaibh go mbíonn prionsaí na ngintlithe ag tiarnú orthu, agus a gcuid uaisle ag smachtúchán orthu.<br>Ach ní mar sin a bheidh an scéal eadraibhse, ach an duine ar mian leis bheith ina uasal eadraibh, beidh sé ina sheirbhíseach daoibh,<br>agus an duine ar mian leis bheith ina cheann oraibh, beidh sé ina sclábha daoibh;<br>díreach faoi mar nár tháinig Mac an Duine chun go mbeifí ag freastal air ach chun go ndéanfadh sé féin freastal agus a anam a thabhairt mar cheannach ar mhórán.”</p><hr /><h3>Naomh Séamus Mór(Aspal)</h3>"
        },
        {
            "id": "26",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Séú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eaxodus</h3><em>24,3-8.</em><p>Tháinig Maois agus d’aithris sé don phobal aitheanta uile an Tiarna agus a reachtanna uile. D’fhreagair an pobal go léir d’aonghuth: “Na haitheanta go léir a thug an Tiarna, déanfaimid iad a chomhlíonadh.”<br>Agus chuir Maois aitheanta uile an Tiarna i scríbhinn agus d’éirigh sé go moch lá arna mhárach agus thóg sé altóir faoi bhun an tsléibhe, le dhá ghallán déag do dhá threibh déag Iosrael.<br>Agus threoraigh sé ógánaigh de phobal Iosrael i mbun ofrálacha loiscthe agus síochána de dhaimh don Tiarna.<br>Agus thóg Maois leath na fola agus chuir i miasa í, agus dhoirt sé an leath eile ar an altóir.<br>Ansin thóg sé leabhar an chonartha, agus léigh é i gcomhchlos an phobail, agus dúirt siad: “Na haitheanta go léir a thug an Tiarna, déanfaimid iad a chomhlíonadh, agus beimid umhal.”<br>Ansin thóg Maois an fhuil agus chroith ar an bpobal í, agus dúirt: “Seo fuil an chonartha a rinne an Tiarna libh de réir na mbriathra seo go léir.”</p><h3>Leabhar na Salm</h3><em>50(49),1-2.5-6.14-15.</em><p>Salm Ásáf. Labhair an Tiarna – is é Dia na ndéithe é – agus ghair sé chuige an chruinne.<br>As Síón a shoilsigh Dia le barr scéimhe;<br>“Cruinnigí mo phobal naofa i mo láthair a cheangail mo chonradh le híobairt.”<br>Foilsíonn na flaithis a fhíréantacht <br>óir is é Dia é féin is breitheamh.<br>Toirbhir íobairt an bhuíochais do Dhia díol do mhóideanna leis an Té is Airde.<br>Glaoigh orm ansin in am na hanacra; saorfaidh mé thú agus tabharfaidh tú urraim dom.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>13,24-30.</em><p>Chuir sé parabal eile os a gcomhair: “Is iad dála ríocht na bhflaitheas,” ar seisean, “mar a bhí ag an duine a chuir síol maith ina ghort.<br>Ach fad a bhí an saol ina chodladh, bhí namhaid dó a tháinig ag scaipeadh cogail anuas ar an arbhar, agus d’imigh.<br>Tháinig an t-arbhar aníos ina gheamhar, agus ansin ina dhias agus an uair sin chonacthas an cogal freisin.<br>Tháinig a chuid sclábhaí go dtí an fear tí agus dúirt siad leis: ‘A mháistir, an síol a chuir tú i do ghort, nach síol maith a bhí ann? Agus cad a thug an cogal ann más ea?’<br>Dúirt sé leo: ‘Namhaid éigin a rinne an méid sin.’ ‘Agus ar mhaith leat,’ deir na sclábhaí leis, ‘go rachaimis á bhailiú chun a chéile?’<br>‘Ná déanaigí,’ ar seisean, ‘ar eagla, nuair a bheadh sibh ag bailiú an chogail, go sracfadh sibh an t-arbhar aníos san am céanna.<br>Fágtar le hais a chéile ag fás iad araon go dtí an fómhar, agus nuair a bheidh an fómhar á dhéanamh déarfaidh mé leis na buanaithe: Bailígí an cogal chun a chéile ar dtús, agus déanaigí punanna de chun a dhóite. Ach cruinnígí an t-arbhar isteach i mo scioból.’”</p><hr /><h3>Naoimh Ióaichím agus Anna(tuismitheoirí na Maighdine Muire)</h3>"
        },
        {
            "id": "27",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Seachtú Domhnach Déag Saor</h3><h3>Leabhar Geineasas</h3><em>18,20-32.</em><p>Ansin dúirt an Tiarna: “Nach ard é an liú atá in aghaidh Shodom agus Ghomorá agus nach mór é a bpeaca agus nach trom!<br>Rachaidh mé síos féachaint an ndearnadar de réir an liú a tháinig chugam ina n-aghaidh; agus mura ndearnadar, beidh a fhios agam.”<br>D’imigh na fir leo i dtreo Shodom, ach d’fhan Abrahám ina sheasamh i láthair an Tiarna.<br>Dhruid sé níos giorra dó agus dúirt: “An scriosfaidh tú dáiríre an fíréan mar aon leis an gciontach?<br>Abair go bhfuil leathchéad fíréan sa chathair, an scriosfaidh tú í mar sin agus gan í a chaomhnú ar son an leathchéad fíréan atá inti?<br>Go mba fhada uait a leithéid a dhéanamh, an fíréan a chur chun báis mar aon leis an gciontach; d’fhágfadh sin an íde chéanna á tabhairt ar an bhfíréan agus ar an gciontach! I bhfad uait a leithéid! An amhlaidh nach ndéanfaidh breitheamh an domhain uile an ceart?”<br>D’fhreagair an Tiarna: “Má fhaighim leathchéad fíréan i Sodom; sa chathair, ansin déanfaidh mé an áit go léir a chaomhnú ar a son.”<br>“Seo mé,” arsa Abrahám á fhreagairt, “agus é de dhánaíocht ionam labhairt mar seo le mo Thiarna, agus gan ionam ach cré agus luaithreach.<br>Abair go bhfuil cúigear in easnamh ar an leathchéad, an scriosfaidh tú an chathair go léir de dheasca cúigir?” “Ní dhéanfaidh mé,” ar sé, “ní scriosfaidh mé má fhaighim cúigear is daichead inti.”<br>Agus labhair sé leis arís: “Abair,” ar sé, “gur daichead a gheofar inti.” “Ní dhéanfaidh mé,” ar seisean, “ar son daichead.”<br>“Ná bíodh an Tiarna i bhfearg liom,” ar sé ansin, “agus labhróidh mé arís. Abair gur tríocha a gheofar inti.” D’fhreagair seisean: “Ní dhéanfaidh mé, má fhaighim tríocha ann.”<br>“Tá sé de dhánaíocht ionam,” arsa Abrahám ansin, “labhairt leis an Tiarna. Abair gur fiche a gheofar inti.” “Ní scriosfaidh mé í, ar son fichead.”<br>Ansin dúirt sé: “Ná bíodh an Tiarna i bhfearg liom agus labhróidh mé aon uair amháin eile. Abair gur deichniúr a gheofar ann.” D’fhreagair sé: “Ní scriosfaidh mé í, ar son deichniúir.”</p><h3>Leabhar na Salm</h3><em>138(137),1-2a.2bc-3.6-7ab.7c-8.</em><p>A Thiarna, gabhaim buíochas leat ó chroí,<br>óir d’éist tú le briathra mo bhéil. <br>Seinnfidh mé duit i bhfianaise na n-aingeal;<br>agus sléachtfaidh mé ag do theampall naofa.<br>Gabhaim buíochas leat as ucht do bhuanghrá agus do dhílse,<br>a sháraíonn ar [ar chualamar riamh fút].<br>D’éist tú liom nuair a ghlaoigh mé ort; <br>agus chuir tú le neart m’anama.<br>Dá airde é an Tiarna is cúram dó an t-íseal; <br>ach breathnaíonn sé an t-uaibhreach i bhfad uaidh.<br>Bíodh go siúlaim i lár na trioblóide,<br>tugann tú beatha dom in aghaidh fraoch m’eascairde.<br>Síneann tú do lámh chugam do mo shaoradh; <br>agus fóirfidh tú orm le do dheasláimh.<br>Cuirfidh an Tiarna chun cinn a bhfuil tosaithe aige dom. <br>Maireann do bhuanghrá go síoraí, a Thiarna; <br>ná caith dímheas ar shaothar do lámh.</p><h3>Litir Naomh Pól chuig na Colosaigh</h3><em>2,12-14.</em><p>Comhadhlacadh sibh in éineacht leis sa bhaisteadh agus chomhéirigh sibh ó mhairbh in éineacht leis chomh maith as ucht an chreidimh a bhí agaibh i gcumhacht Dé a thóg ó mhairbh é.<br>Bhí sibh marbh de dheasca bhur gcionta agus de cheal timpeallghearradh na colainne; ach d’athbheoigh [Dia] sibh i bpáirt le Críost; mhaith sé dúinn ár gcionta uile,<br>agus an banna scríofa úd a bhí inár gcoinne lena chuid forálacha chuir sé ar ceal é agus ghlan as an tslí é á thairneáil ar an gcrois.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,1-13.</em><p>Aon lá amháin agus é in áit áirithe ag guí, nuair a stad sé, dúirt duine dá dheisceabail leis: “A Thiarna, múin dúinne guí, amhail mar a mhúin Eoin dá dheisceabail.”<br>Dúirt sé leo: “Nuair a ghuíonn sibh, abraigí: A Athair, go naofar d’ainm; dtaga do ríocht;<br>ár n-arán laethúil tabhair dúinn gach lá;<br>agus maith dúinn ár bpeacaí, óir maithimid féin do chách a bhíonn i bhfiacha againn; agus ná lig sinn I gcathú.”<br>Agus dúirt sé leo: “Má bhíonn duine agaibh agus cara aige, agus go rachaidh sé chuige i lár na hoíche á rá leis: ‘A chara, tabhair trí builíní ar iasacht dom,<br>óir tá cara dom tagtha chun mo thí as a bhóthar agus níl dada agam a chuirfinn os a chomhair’;<br>agus go ndéarfaidh an fear istigh á fhreagairt: ‘Ná bí do mo bhuaireamh, óir tá an doras dúnta anois agus mo chlann is mé féin sa leaba, ní féidir dom éirí chun iad a thabhairt duit’; –<br>deirim libh, ach mura n-éirí sé agus iad a thabhairt dó de chionn gur cara dó é, mar sin féin, de chionn a mhínáirí atá sé, éireoidh agus tabharfaidh dó oiread is a bhíonn de dhíth air.<br>Agus deirim libh, iarraigí, agus tabharfar daoibh; lorgaigí, agus gheobhaidh sibh; buailigí, agus osclófar daoibh.<br>Óir gach aon duine a iarrann, glacann, agus an té a lorgann, faigheann, agus an té a bhuaileann, osclófar dó.<br>Cé hé an t-athair in bhur measc go n-iarrfaidh a mhac arán air, agus ar cloch a shínfidh sé chuige? Nó más iasc a iarrann, an nathair nimhe a shínfidh sé chuige in ionad éisc?<br>Nó fós má iarrann ubh, an sínfidh sé scairp chuige?<br>Dá bhrí sin, más eol daoibhse atá go holc nithe maithe a thabhairt do bhur gclann, nach móide go dtabharfaidh an tAthair ó neamh an Spiorad Naomh dóibh seo a iarrann air é?”</p><hr /><h3>Pápa Naomh Celestine I()</h3><hr /><h3>Naomh Síomón Stylites()</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Seachtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eaxodus</h3><em>32,15-24.30-34.</em><p>D’fhill Maois agus tháinig anuas ón sliabh agus dhá leac na Fianaise ina lámha, leaca ar a raibh scríbhinn ón dá thaobh, scríbhinn ar a n-aghaidh agus scríbhinn ar a gcúl.<br>Obair Dé na leaca agus scríobh Dé an scríbhinn orthu agus í greanta ar na leaca.<br>Chuala Iósua geoin an phobail agus iad ag gáraíl. “Tá gleo catha sa champa,” ar sé le Maois.<br>D’fhreagair Maois é agus dúirt: “Ní gáir chaithréime an gháir seo, Ná olagón cloíte an gháir seo; Glór cantaireachta is ea a chluinim.”<br>Nuair a dhruid sé leis an gcampa agus go bhfaca sé an lao agus an rince, las fearg Mhaois, agus chaith sé na leaca uaidh as a lámha agus bhris iad ag bun an tsléibhe.<br>Rug sé greim ar an lao a bhí déanta acu agus loisc é, agus mheil é ina phúdar agus leath ar an uisce é agus chuir d’iallach ar chlann Iosrael é a ól.<br>Dúirt Maois le hÁrón: “Cad a rinne an pobal seo leat a rá is go dtug tú peaca chomh mór sin sa mhullach orthu?”<br>D’fhreagair Árón: “Ná bíodh d’fhearg, a thiarna, ar dearglasadh. Is eol duit a chlaonta chun an oilc atá an pobal seo.<br>Dúradar liom: ‘Déan dia dúinn le gabháil romhainn amach; Maois seo againn, an fear a thug sinn amach as tír na hÉigipte, ní eol dúinn cad a d’imigh air.’<br>Dúirt mé leo dá bhrí sin: ‘An té a bhfuil ór aige, baineadh sé anuas de féin é,’ agus thugadar chugam é. Chaith mé san fhoirnéis é agus tháinig an lao seo amach.”<br>Lá ar na mhárach dúirt Maois leis an bpobal: “Rinne sibh peaca trom; ach rachaidh mise suas anois chun an Tiarna: b’fhéidir go n-éireodh liom leorghníomh a dhéanamh in bhur bpeaca.”<br>Agus d’fhill Maois ar an Tiarna. “Mo bhrón,” ar sé, “rinne an pobal seo peaca trom trí dhia óir a dhéanamh.<br>Ach anois dá mba áil leat an peaca seo dá gcuid a mhaitheamh…! Ach mura ndéanann tú, ansin, impím ort, scrios mise as an leabhar atá scríofa agat.”<br>Ach d’fhreagair an Tiarna Maois: “An té a pheacaigh i m’aghaidh is ea a scriosfaidh mé as mo leabhar.<br>Imigh anois, agus treoraigh an pobal chun na háite a dúirt mé leat; féach! rachaidh m’aingeal romhat amach; ach ar lá an fhiosraithe agam, déanfaidh mé a bpeaca a dhíolt orthu.”</p><h3>Leabhar na Salm</h3><em>106(105),19-20.21-22.23.</em><p>Dhealbhaigh siad lao ag Horaeb; rinne siad íol d’ór leáite a adhradh.<br>Rinne siad Dia na glóire a mhalartú ar íomhá tairbh a mhaireann ar fhéar.<br>Rinne siad dearmad ar Dhia a shlánaigh iad, agus a rinne éachtaí móra dóibh san Éigipt,<br>a rinne na hiontais dóibh i dtír Hám, agus nithe uamhnacha le hais na Mara Rua.<br>Agus dúirt sé go scriosfadh sé iad dá bhrí sin, murach Maois, an té a roghnaigh sé a dhul roimhe sa bhearna d’fhonn a fhearg a mhaolú sula ndéanfadh sé a milleadh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>13,31-35.</em><p>Chuir sé parabal eile os a gcomhair: “Is cosúil ríocht na bhflaitheas,” ar seisean, “le gráinne de shíol mustaird a thóg duine agus a chuir sé ina ghort.<br>Is é an gráinnín síl is lú ar bith é, ach nuair a bhíonn sé fásta, bíonn sé ar an gceann is mó de na glasraí agus déantar crann de, a bhféadann éanlaith an aeir dul ar foscadh ina chraobhacha.”<br>D’inis sé parabal eile dóibh: “Is cosúil ríocht na bhflaitheas le gabháil a thóg bean agus a d’fholaigh sí i dtrí pheic plúir nó go raibh sé gabháilte ar fad.”<br>Labhair Íosa na nithe sin uile i bparabail leis na sluaite: ní dhéanadh sé caint ar bith leo gan pharabal,<br>agus sin mar a comhlíonadh a ndúradh tríd an bhfáidh: “Labhróidh mé i bparabail, nochtfaidh mé nithe ba rún ó thúsú an domhain.”</p><hr /><h3>Naomh Samson()</h3>"
        },
        {
            "id": "29",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Naomh Marta</h3><h3>Céad Litir Naomh Eoin</h3><em>4,7-16.</em><p>A chairde cléibh, tugaimis grá dá chéile mar gur ó Dhia an grá agus an té a thugann grá is ó Dhia a rugadh é, agus aithníonn sé Dia.<br>An té nach dtugann grá ní aithnid dó Dia, mar is é Dia an Grá.<br>Mar seo a foilsíodh grá Dé inár measc gur sheol sé a aonMhac sa saol le go mairimis-ne trídsean.<br>Seo é an grá – ní gur thugamarna grá do Dhia ach gur thug seisean grá dúinne agus gur sheol uaidh a Mhac go mbeadh ina íobairt sásaimh ar ár bpeacaí.<br>A chairde cléibh, ós fíor gur thug Dia grá dúinne nach mithid dúinne grá a thabhairt dá chéile.<br>Ní fhaca aon duine Dia riamh. Má thugaimid grá dá chéile maireann Dia ionainn agus is lánfhoirfe ionainn a ghrá.<br>Mar seo a thuigimid go mairimid ann agus go maireann seisean ionainn, gur bhronn sé orainn riar dá Spiorad féin.<br>Agus chonaiceamar agus tugaimid fianaise gur sheol an tAthair uaidh a Mhac, Slánaitheoir an tsaoil.<br>Cibé admhaíonn gurb é Íosa Mac Dé maireann Dia ann agus maireann seisean i nDia.<br>Agus is feasach dúinn agus creidimid an grá atá ag Dia dúinn. Is grá é Dia agus an té a mhaireann sa ghrá maireann i nDia agus maireann Dia ann.</p><h3>Leabhar na Salm</h3><em>34(33),2-3.4-5.6-7.8-9.10-11.</em><p>Beannóidh mé an Tiarna i dtólamh<br>beidh a mholadh i mo bhéal i gcónaí.<br>Bíonn m’anam ag déanamh mórtais as an Tiarna: <br>éistfidh daoine ísle agus beidh áthas orthu.<br>Móraigí an Tiarna mar aon liom: <br>tugaimis adhradh dá ainm in éineacht.<br>Bhí mé ag lorg an Tiarna agus d’éist sé liom<br>agus d’fhuascail sé ó m’eagla go léir mé.<br>Féachaigí chuige agus loinnir oraibh <br>’s na bíodh luisne na náire in bhur leicne.<br>Nuair a scairt an t-ainniseoir seo d’éist an Tiarna, <br>agus shaor sé óna chúngaigh go léir é.<br>Bíonn aingeal an Tiarna i gcampa<br>thart ar lucht a eaglaithe, á bhfuascailt.<br>Blaisigí is féachaigí a fheabhas atá an Tiarna: <br>is aoibhinn dá dtagann faoina dhídean.<br>A dhaoine naofa an Tiarna, bíodh a eagla oraibh; <br>ní bhíonn díth ar an dream lenarb eagal é.<br>Bíonn easpa agus ocras ar leoin óga: <br>ní bhíonn aon easpa ar lucht iarrtha an Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>11,19-27.</em><p>Bhí cuid mhór Giúdach tagtha ag triall ar Mharta agus ar Mháire chun sólás a chur orthu i ndiaidh a ndearthár.<br>Nuair a chuala Marta mar sin go raibh Íosa tagtha, chuaigh sí amach ina choinne. D’fhan Máire ina suí sa teach.<br>Dúirt Marta ansin le Íosa: “A Thiarna, dá mbeifeá-sa anseo ní bhfaigheadh mo dheartháir bás.<br>Ach tá a fhios agam anois féin, cibé ní a iarrfaidh tú ar Dhia, go dtabharfaidh Dia duit é.”<br>Dúirt Íosa léi: “Éireoidh do dheartháir arís.”<br>“Tá a fhios agam,” arsa Marta leis, “go n-éireoidh sé arís san aiséirí an lá deireanach.”<br>Dúirt Íosa léi: “Mise an t-aiséirí agus an bheatha; An té a chreideann ionamsa, fiú amháin má fhaigheann sé bás, mairfidh sé,<br>agus gach duine a mhaireann is a chreideann ionamsa, ní bhfaighidh sé bás choíche. An gcreideann tú an méid sin?”<br>“Creidim, a Thiarna,” ar sí, “creidim gur tú Críost, Mac Dé, atá ag teacht ar an saol.”</p><hr /><h3>Naomh Martha()</h3>"
        },
        {
            "id": "30",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Seachtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eaxodus</h3><em>34,29-35.</em><p>Nuair a tháinig Maois anuas ó Shliabh Shíonái – agus é ag teacht anuas bhí dhá leac na Fianaise ina láimh – ní raibh a fhios ag Maois go raibh loinnir ón gcneas ar a aghaidh mar go raibh sé ag caint leis an Tiarna.<br>Nuair a chonaic Árón agus clann Iosrael go léir Maois agus a leithéid de loinnir ón gcneas ar a aghaidh, bhí eagla orthu dul ina ghaire.<br>Ghair Maois chuige iad agus tháinig Árón agus ceannairí an chomhthionóil ar ais chuige agus labhair Maois leo.<br>Ansin tháinig clann Iosrael go léir ina chóngar agus thug sé dóibh na horduithe go léir a thug an Tiarna dó ina chaint leis ar Shliabh Shíonái.<br>Nuair a bhí deireadh ráite ag Maois leo, chuir sé brat ar a aghaidh.<br>Ach nuair a théadh Maois isteach i láthair an Tiarna chun labhairt leis, bhaineadh sé an brat de go dtí go dtagadh sé amach arís. Agus nuair a thagadh sé amach, d’insíodh sé do chlann Iosrael na horduithe a d’fhaigheadh sé.<br>Agus d’fheicfeadh clann Iosrael an loinnir ó aghaidh Mhaois. Ansin chuireadh Maois an brat ar ais ar a aghaidh go dtí go bhfilleadh sé chun labhartha leis.</p><h3>Leabhar na Salm</h3><em>99(98),5.6.7.9.</em><p>Móraigí an Tiarna, ár nDia; umhlaígí i láthair a stóil choise; de bhrí gur naofa é an Tiarna.<br>Bhí Maois agus Árón ar líon a shagart. Bhí Samúéil orthu siúd a ghaireadh ar a ainm. Ghairidís ar an Tiarna agus d’éisteadh sé leo.<br>Is leo a labhair sé as colún an néil. Rinneadar a thoil agus choinníodar a dhlí, na haitheanta a thug sé dóibh.<br>Móraigí an Tiarna, ár nDia, agus umhlaígí ar a Shliabh Naofa; óir is naofa é an Tiarna, ár nDia.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>13,44-46.</em><p>“Is cosúil ríocht na bhflaitheas le stór a bhí i bhfolach i ngort, agus an fear a d’aimsigh é d’fholaigh, gur imigh le barr áthais ag díol a raibh aige gur cheannaigh an gort sin.<br>“Nó fós, is cosúil ríocht na bhflaitheas le ceannaí a bhí ag lorg péarlaí breátha.<br>Tharla aon phéarla amháin leis a bhí róluachmhar, agus d’imigh agus dhíol a raibh aige gur cheannaigh sé é.</p><hr /><h3>Naomh Peadar Chrysologus()</h3>"
        },
        {
            "id": "31",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Seachtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eaxodus</h3><em>40,16-21.34-38.</em><p>Rinne Maois amhlaidh; rinne sé sa tslánchruinne mar a d’ordaigh an Tiarna dó.<br>An chéad mhí den dara bliain, an chéad lá den mhí sin, cuireadh suas an taibearnacal,<br>Maois a thóg an taibearnacal, a leag a cheapa, a chuir suas a fhra.maí, agus a d’ardaigh a phollaí.<br>Leath sé an bhoth ar an taibearnacal, agus ar a bharrsan díon na botha mar a d’ordaigh an Tiarna do Mhaois.<br>Ghlac sé chuige an Fhianaise agus chuir san áirc í, chuir sé na cuaillí leis an áirc agus chuir cathaoir na trócaire ina luí ar an áirc;<br>thug sé an áirc isteach sa taibearnacal, chuir an fial folaithe i bhfearas, agus d’fholaigh sé áirc na Fianaise mar a d’ordaigh an Tiarna do Mhaois.<br>Chlúdaigh an néal Both na Teagmhála, agus líon glóir an Tiarna an taibearnaca.<br>Níor fhéad Maois dul isteach i mBoth na Teagmhála mar gur luigh an néal uirthi agus gur líon glóir an Tiarna an taibearnacal.<br>Gach céim dá n-aistear, aon uair a ardaítí an néal ón taibearnacal, chuireadh clann Iosrael chun siúil arís.<br>Mura n-ardófaí an néal, d’fhanaidís gan bogadh ar aghaidh go dtí go ndéanfaí.<br>Óir luíodh néal an Tiarna ar an taibearnacal sa lá, agus bhíodh tine ar lasadh ann san oíche, agus sin le feiceáil ag teaghlach Iosrael go léir, gach céim dá n-aistear.</p><h3>Leabhar na Salm</h3><em>84(83),3.4.5-6a.8a.11.</em><p>Ag meirtniú le méin do m’anam, <br>santaíonn sé cúirteanna an Tiarna. <br>Gairdíonn mo chroí is mo cholainn, <br>i nDia – an Dia bithbheo.<br>An gealbhan féin, fuair sé teach; <br>fuair an fháinleog nead di féin <br>mar a gcuirfeadh sí a hál ag d’altóirí; <br>a Thiarna na slua, a rí liom is a Dhia.<br>Is méanar dá ndéanann cónaí i do theach; <br>beidh siad do do mholadh de shíor.<br>Is méanar dóibh siúd gur tusa a neart; <br>an dream a mbíonn do shlite ina gcroí.<br>Téann siad ó neart go neart; <br>feicfidh siad Dia na ndéithe i Síón.<br>B’fhearr liom aon lá amháin i do chúirteanna <br>ná míle lá in aon áit eile. <br>B’fhearr liom bheith ar thairseach theach Dé <br>ná bheith i mo chónaí i mbothanna na bpeacach.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>13,47-53.</em><p>“Nó fós, is cosúil ríocht na bhflaitheas le heangach a cuireadh san fharraige agus a ghabh gach uile shórt.<br>Ar bheith lán di, tharraing siad aníos ar an gcladach í, shuigh siad síos ansin ag cnuasach gach tairbhe i soithí agus ag caitheamh na dramhaíola uathu.<br>Sin mar a bheidh i ndeireadh an tsaoil: rachaidh na haingil amach agus scarfaidh siad na drochdhaoine ó na fíréin<br>agus teilgfidh siad san fhoirnéis tine iad. Is ann a bheidh gol agus díoscán fiacla.<br>“Ar thuig sibh na nithe sin uile?” “Thuigeamar,” ar siad leis.<br>Dúirt sé leo: “Sin an fáth, gach scríobhaí a bhíonn ina dheisceabal de ríocht na bhflaitheas, gur cosúil é le fear tí a thógann amach as a stór nithe nua agus sean.”<br>Ansin, nuair a bhí deireadh na bparabal sin inste aige, d’fhág Íosa an áit sin;</p><hr /><h3>Naomh Iognáid ó Loyola()</h3>"
        }
    ]
}