{
 "data": [
 {
 "id": "1",
 "imagen": "martes",
 "contenido": "<p><strong>La Preciosísima Sangre de Nuestro Señor Jesucristo</strong></p><p><strong>🟢 Verde / 🔴 Rojo De Feria. Misa por la paz y la justicia, A, o San Atilano Cruz Alvarado y San Justino Orona Madrigal, mártires mexicanos* [Memoria en los lugares donde se conservan sus reliquias] MR, p. 1141 (1133) / Lecc. II. p. 503</strong></p><p><strong>LLUVIA DE AZUFRE Y TEMPESTADES</strong><strong><br /><strong>Gén</strong><strong> 19, 15-29; Mt 8,23-27</strong></strong></p><p>Las dos lecturas nos relatan eventos naturales temibles. El libro del Génesis nos refiere el envío de una lluvia de azufre que destruye Sodoma y Gomorra. El Evangelio de san Mateo presenta a unos discípulos espantados por una tormenta y un ventarrón que pone en riesgo su pequeña barca. En el primer relato se concreta la destrucción y un pequeño resto —Lot y su familia—, que se beneficia de la salvación. Dios mantiene sus promesas a Abrahán y lo salva. En el Evangelio, los discípulos serán librados de hundirse en el lago por una intervención extraordinaria de Jesús. Aunque los Doce ya habían visto varios de los gestos milagrosos del Maestro, seguían atrapados por la desconfianza. Jesús reprende su cobardía y con una orden terminante, increpó al viento y vino la calma. Jesús impone su autoridad ales vientos como solamente lo podría hacer el Señor del universo.</p><p><strong>ANTÍFONA DE ENTRADA Si 36, 18-19</strong></p><p><em>Concede, Señor, la paz a quienes en ti esperan; escucha las oraciones de tus hijos y guíanos por el camino de la justicia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Señor Dios, que revelaste que han de ser llamados hijos tuyos quienes promueven la paz, concédenos trabajar incansablemente por establecer la justicia, que es la única que garantiza una paz firme y verdadera. Por nuestro Señor Jesucristo...</em></p><p><em>O bien:</em></p><p><em>Señor Dios, que cuidas de todos con amor paterno, concede, benigno, que los hombres, a quienes diste un mismo origen, no sólo formen en la paz una sola familia, sino también vivan unidos con espíritu fraterno. Por nuestro Señor Jesucristo...</em></p><p><br /><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor hizo llover azufre y fuego sobre Sodoma y Gomorra</em></p><p><strong>Del libro del Génesis: 19,15-29</strong></p><p>Aquel día al rayar el alba, los ángeles apresuraban a Lot diciéndole: \"Vamos; toma a tu esposa y a tus dos hijas, para que no perezcas a causa de los pecados de Sodoma\".<br />Como Lot no se decidía, los tomaron de la mano a él, a su mujer y a sus dos hijas, los sacaron de su casa y los condujeron fuera de la ciudad, porque el Señor los perdonaba. Cuando estaban fuera, uno de los ángeles le dijo: \"Ponte a salvo, no mires hacia atrás, no te detengas en el valle; ponte a salvo en los montes para que no perezcas\".<br />Lot le respondió: \"No, te lo ruego. Tú me has favorecido a mí, tratándome con gran misericordia al salvarme la vida; pero yo no podré sobrevivir en los montes, pues la desgracia me alcanzaría ahí y moriría. Mira, aquí cerca hay una ciudad pequeña, en donde puedo refugiarme y salvarla vida. ¿Verdad que es pequeña y puedo vivir en ella?\"<br />El ángel le contestó: \"Accedo a lo que me pides, no arrasaré esa ciudad que dices. Aprisa, ponte a salvo, pues no puedo hacer nada hasta que llegues allá\" Por eso la ciudad se llamó Soar. El sol salía cuando Lot llegó a Soar.<br />El Señor hizo llover desde el cielo azufre y fuego sobre Sodoma y Gomorra. Arrasó aquellas ciudades y todo el valle, con los habitantes de las ciudades y la hierba del campo. La mujer de Lot miró hacia atrás y se convirtió en estatua de sal.<br />Abraham se levantó de mañana y se dirigió al sitio donde había estado con el Señor. Miró en dirección de Sodoma y Gomorra toda la extensión del valle, y vio una gran humareda que salía del suelo, como el humo de un horno.<br />Así, cuando el Señor destruyó las ciudades del valle y arrasó las ciudades en las que Lot había vivido, se acordó de Abraham y libró a Lot de la catástrofe. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 25, 2-3. 9-10. 11-12</strong><strong><br /><em>R/. Ten compasión de mí, Señor.</em></strong></p><p>Examíname, Señor, ponme a prueba, sondea mis entrañas y mi corazón, porque tengo tu bondad ante mis ojos y camino en tu verdad. <strong><em>R/.</em></strong><br />No me trates como a los pecadores ni me castigues como a los sanguinarios, que en sus manos llevan infamias y las tienen llenas de sobornos. <strong><em>R/.</em></strong><br />Yo, en cambio, camino en la integridad; sálvame y ten compasión de mí. Mi pie se mantiene en el camino recto, en la asamblea bendeciré al Señor. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 129, 5</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Confío en el Señor, mi alma espera y confía en su palabra. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Dio una orden terminante a los vientos y al mar y sobrevino una gran calma</em></p><p><strong>Del santo Evangelio según san Mateo: 8, 23-27</strong></p><p>En aquel tiempo, Jesús subió a una barca junto con sus discípulos. De pronto se levantó en el mar una tempestad tan fuerte, que las olas cubrían la barca: pero él estaba dormido. Los discípulos lo despertaron. diciéndole: \"Señor, ¡sálvanos, que perecemos!'.<br />Él les respondió: “¿Por qué tienen miedo, hombres de poca fe?\". Entonces se levantó, dio una orden terminante a los vientos y al mar, y sobrevino una gran calma. Y aquellos hombres. maravillados, decían: \"¿Quién es éste, a quien hasta los vientos y el mar obedecen?\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que el sacrificio de la salvación de tu Hijo, Rey de la paz, ofrecido bajo estos signos sacramentales con los que se simbolizan la paz y la unidad, sirvan para estrechar la concordia entre todos tus hijos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 9</strong></p><p><em>Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios.</em></p><p><em>O bien Jr 14,27</em></p><p><em>La paz les dejo, mi paz les doy, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, en abundancia, el espíritu de caridad, para que, alimentados con el Cuerpo y la Sangre de tu Unigénito, fomentemos con eficacia entre todos la paz que él mismo nos dejó. Él, que vive y reina por los siglos de los siglos.</p><p><strong>O Bien MR, p. 882 (921):</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sab 3, 1-2. 3</strong></p><p><em>Las almas de los justos están en las manos de Dios y no los alcanzará ningún tormento. Los insensatos pensaban que los justos habían muerto, pero están en paz.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Aumenta misericordiosamente en nosotros, Señor, la fe que a tus santos mártires Atilano y Justino los hizo gloriosos porque la mantuvieron intacta hasta derramar por ella su sangre; y concédenos que, profesándola sinceramente, nos justifique. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Esta ofrenda, que te presentamos al celebrar el triunfo de los santos Atilano y Justino, inflame, Señor, sin cesar nuestros corazones en el fuego de tu amor y nos disponga para alcanzar la recompensa prometida a quienes perseveran. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 10, 30. 31</strong></p><p><em>Todos los cabellos de su cabeza están contados; no tengan miedo, porque ustedes valen mucho más que los pájaros del mundo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados, Señor, con el Cuerpo y la Sangre preciosos de tu Unigénito, en la conmemoración de tus santos mártires Atilano y Justino, concédenos que, con amor constante, permanezcamos en ti, vivamos de ti y hacia ti nos dirijamos. Por Jesucristo, nuestro Señor.</p>"
 },
 {
 "id": "2",
 "imagen": "miercoles",
 "contenido": "<p><strong>🟢 Verde - Feria, Misa en cualquier necesidad, A MR. p. 1160 (1152) / Lecc. II, p. 508</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Yo soy la salvación de mi pueblo, dice el Señor: en cualquier tribulación en que me invoquen, los escucharé y siempre seré su Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, refugio nuestro en las dificultades, fuerza en las debilidades y consuelo en el llanto, ten compasión de tu pueblo para que, corregido con las penas merecidas, halle, finalmente, el alivio en tu misericordia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><strong><em>El hijo de esa esclava no compartirá la herencia con mi hijo Isaac.</em></strong></p><p><strong>Del libro del Génesis 21, 5. 8-20</strong></p><p><strong>Abraham tenía cien años, cuando nació su hijo Isaac. Creció el niño y lo destetaron; ese día Abraham dio un gran banquete. Sara vio jugando con su hijo Isaac al hijo que Agar, la egipcia, le había dado a Abraham, y le dijo a éste: “Despide a esa esclava y a su hijo, pues el hijo de esa esclava no va a compartir la herencia con mi hijo Isaac”.</strong></p><p><strong>Abraham lo sintió mucho, por tratarse de su hijo, pero Dios lo consoló, diciéndole: “No te aflijas ni por el niño ni por tu esclava. Hazle caso a Sara en lo que te dice, porque es Isaac</strong></p><p><strong>quien continuará tu descendencia. Aunque al hijo de la esclava lo convertiré en un gran pueblo, por ser descendiente tuyo”. Se levantó, pues, Abraham de mañana, tomó pan y un odre de agua y se lo puso a Agar en los hombros, le entregó al niño y la despidió. Ella se fue y anduvo errante por el desierto de Bersebá.</strong></p><p><strong>Cuando se le acabó el agua, Agar dejó al niño bajo un matorral y fue a sentarse enfrente, a distancia como de un tiro de arco, pues decía: “No quiero ver morir al niño”. Entonces el niño rompió a llorar y Dios oyó el llanto del niño. El ángel de Dios llamó a Agar desde el cielo y le dijo: “¿Qué te  pasa, Agar? No tengas miedo, porque Dios ha oído el llanto del niño que está ahí. Levántate, toma al niño y llévalo de la mano, porque voy a convertirlo en un gran pueblo”. Entonces Dios le abrió los ojos y vio un pozo con agua. Fue, llenó el odre y le dio a beber al niño. Dios asistió al niño, que creció, vivió en el desierto y llegó a ser un gran tirador de arco.</strong><strong> Palabra de Dios.</strong></p><p><strong> </strong></p><p><strong>SALMO RESPONSORIAL del salmo 33</strong></p><ol><li><strong> El Señor escucha el clamor de los pobres</strong><strong>.</strong></li></ol><p><strong>El Señor escucha el clamor de los pobres y los libra de todas sus angustias. Junto a aquellos que temen al Señor el ángel del Señor acampa y los protege. </strong><strong>R.</strong></p><p><strong>Que amen al Señor todos sus fieles, pues nada faltará a los que lo aman; el rico empobrece y pasa hambre; a quien busca al Señor, nada le falta. </strong><strong>R.</strong></p><p><strong>Escúchame, hijo mío: voy a enseñarte cómo amar al Señor, para que puedas vivir y disfrutar la vida. </strong><strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sant 1, 18</strong></p><ol><li><strong> Aleluya, aleluya.</strong></li></ol><p><strong><em>Por su propia voluntad el Padre nos engendró por medio del Evangelio, para que fuéramos, en cierto modo, primicias de sus creaturas</em></strong><strong>. </strong><strong>R. Aleluya.</strong></p><p><strong>EVANGELIO</strong></p><p><strong><em>¿Acaso has venido hasta aquí para atormentarnos antes del tiempo señalado?</em></strong></p><p><strong>Del santo Evangelio según san Mateo 8, 28-34</strong></p><p><strong>En aquel tiempo, cuando Jesús desembarcó en la otra orilla del lago, en tierra de los gadarenos, dos endemoniados salieron de entre los sepulcros y fueron a su encuentro. Eran tan feroces, que nadie se atrevía a pasar por aquel camino. Los endemoniados le gritaron a Jesús: “¿Qué quieres de nosotros, Hijo de Dios? ¿Acaso has venido hasta aquí para atormentarnos antes del tiempo señalado?” No lejos de ahí había una numerosa piara de cerdos que estaban comiendo. Los demonios le suplicaron a Jesús: “Si vienes a echarnos fuera, mándanos entrar en esos cerdos”. Él les respondió: “Está bien”.</strong></p><p><strong>Entonces los demonios salieron de los hombres, se metieron en los cerdos y toda la piara se precipitó en el lago por un despeñadero y los cerdos se ahogaron. Los que cuidaban los cerdos huyeron hacia la ciudad a dar parte de todos aquellos acontecimientos y de lo sucedido a los endemoniados. Entonces salió toda la gente de la ciudad al encuentro de Jesús, y al verlo, le suplicaron que se fuera de su territorio. </strong><strong>Palabra del Señor.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Recibe, Señor, con bondad, estas ofrendas de tu familia santa, para que, con la ayuda de tu protección, conserve los dones recibidos y llegue a poseer los eternos. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 11, 28</strong></p><p><em>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que, al recibir tu sacramento, experimentemos tu auxilio para el alma y el cuerpo, y así, restaurado todo nuestro ser, alcancemos la plenitud de la salvación. Por Jesucristo, nuestro Señor.</p>"
 },
 {
 "id": "3",
 "imagen": "jueves",
 "contenido": "<p><strong>Santo Tomás, Apóstol</strong></p><p><strong>🔴 Rojo Fiesta MR, p. 778 (767) / Lecc. II. p. 1091</strong></p><p>Durante la pasión y resurrección del Señor, Tomás revela toda su personalidad. En la Última Cena, Tomás hace una pregunta, quizá en tono áspero, y obtiene esta respuesta de Jesús: \"Yo soy el camino, la verdad y la vida\". Inicialmente Tomás no creyó que el Señor se les hubiera aparecido a sus compañeros, resucitada pero cuando el Señor. se le aparece y lo invita a poner sus dedos y sus manos en heridas cicatrizadas, Tomás cae exclamando: \"¡Señor mío y Dios mío!\".</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 117, 28.21</strong></p><p><em>Tú eres mi Dios, y yo confiaré en ti, tú eres mi Dios, te alabaré y te daré gracias; pondré en ti mi confianza, porque tú eres mi salvador.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, alegrarnos por la festividad del apóstol santo Tomás, para que siempre nos ayude con su protección y para que, creyendo, tengamos vida en el nombre de aquel a quien él mismo reconoció como Señor, Jesucristo, tu Hijo. El que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ustedes han sido edificados sobre el cimienta de los apóstoles.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 2,19-22</strong></p><p>Hermanos: Ya no son ustedes extranjeros ni advenedizos; son conciudadanos de los santos y pertenecen a la familia de Dios, porque han sido edificados sobre el cimiento de los apóstoles y de los profetas, siendo Cristo Jesús la piedra angular.<br/>Sobre Cristo, todo el edificio se va levantando bien estructurado, para formar el templo santo en el Señor, y unidos a él también ustedes se van incorporando al edificio, por medio del Espíritu Santo, para ser morada de Dios. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 116, 1. 2</strong><strong><br/><em>R/. Vayan por todo el mundo y prediquen el Evangelio.</em></strong></p><p>Que alaben al Señor todas las naciones, que lo aclamen todos los pueblos. <strong><em>R/.</em></strong><br/>Porque grande es su amor hacia nosotros y su fidelidad dura por siempre. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO cfr. Jn 20, 29</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Tomás, tú crees porque me has visto, dice el Señor; dichosos los que creen sin haberme visto. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>¡Señor mío y Dios mío!</em></p><p><strong>Del santo Evangelio según san Juan: 20, 24-29</strong></p><p>Tomás, uno de los Doce, a quien llamaban el Gemelo, no estaba con ellos cuando vino Jesús, y los otros discípulos le decían: \"Hemos visto al Señor\". Pero él les contestó: \"Si no veo en sus manos la señal de los clavos y si no meto mi dedo en los agujeros de los clavos y no meto mi mano en su costado, no creeré\". Ocho días después, estaban reunidos los discípulos a puerta cerrada y Tomás estaba con ellos. Jesús se presentó de nuevo en medio de ellos y les dijo: \"La paz esté con ustedes\" Luego le dijo a Tomás: `Aquí están mis manos; acerca tu dedo. Trae acá tu mano; métela en mi costado y no sigas dudando, sino cree\". Tomás le respondió: \"¡Señor mío y Dios mío!\". Jesús añadió: \"Tú crees porque me has visto; dichosos los que creen sin haber visto\".<br/><strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al conmemorar la confesión de fe del apóstol santo Tomas, te ofrecemos, Señor, este sacrificio de alabanza, para darte así el culto que mereces, y te pedimos humildemente que cuides en nosotros los dones que de ti hemos recibido. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de los Apóstoles, pp. 536-537 (532-533).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN cfr. Jn 20, 27</strong></p><p><em>Acerca tu mano, toca los agujeros que dejaron los clavos y no seas incrédulo, sino creyente.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, en este sacramento hemos recibido verdaderamente el Cuerpo de tu Unigénito; concédenos que lo reconozcamos por la fe como Dios y Señor nuestro, y también lo confesemos con las obras y con la vida, a ejemplo del apóstol Tomás. Por Jesucristo, nuestro Señor.<br/>Puede utilizarse la fórmula de bendición solemne, p. 616 (610).</p>"
 },
 {
 "id": "4",
 "imagen": "viernes",
 "contenido": "<p><strong>Nuestra Señora del Refugio</strong></p><p><strong>🟢 Verde / ⚪ Blanco De Feria [En la República mexicana] o Santa Isabel de Portugal* MR, pp. 781 (768) y 914 (906) / Lene. II, p. 517</strong></p><p>Esta imagen de la santísima Virgen ha infundido un gran fervor en el pueblo cristiano y ha ocasionada la conversión de muchos pecadores. Por eso se le comenzó a llamar \"Refugio de los pecadores\". En ella expresa la Virgen María su protección maternal La imagen actual es una copia, hecha en 1709, de una imagen muy venerada en Italia.</p><p><strong>ABRAHÁN Y EL PARALÍTICO</strong><strong><br/><strong>Gén</strong><strong> 22, 1-19; Mt 9, 1-8</strong></strong></p><p>El relato del fallido sacrificio de Isaac puede asociarse con el relato del paralítico. Los protagonistas de dichos acontecimientos iniciaron en cada caso un viaje marcado por la adversidad. Al patriarca se le ordenaba tomar a su hijo, subir a un monte y ofrecerle en sacrificio. ¿Cómo iniciar el camino a la muerte del propio hijo, cómo proveerse de cuchillo y leña para sacrificar al primogénito? La situación del paralítico del Evangelio también estaba marcada por la impotencia. El hombre no podía acercarse a Jesús, necesitaba convencer a algunos amigos de que lo condujeran en la camilla, consiguieran atraer la atención de Jesús y fueran atendidos. Ninguno de los dos acontecimientos podría comprenderse sin reflexionar en la fe profunda de los protagonistas. Quien confía en la amorosa presencia de Dios, es capaz de emprender esfuerzos y proyectos extraordinarios. Dios sale al encuentro del creyente.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Dichosa tú, Virgen María, que llevaste en tu seno al creador del universo; diste a luz al que te creó, y permaneces Virgen para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que has constituido a la santísima Virgen María como refugio y auxilio de los pecadores, concédenos su poderosa ayuda, para que, arrepentidos de nuestros pecados, alcancemos de tu misericordia la eterna felicidad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Isaac amó tanto a Rebeca, que se consoló de la muerte de su madre.</em></p><p><strong>Del libro del Génesis: 23, 1-4. 19; 24, 1-8.6247</strong></p><p>Sara vivió ciento veintisiete años y murió Quiryat Arbá, hoy Hebrón, en el país de Canaán, y Abraham lloró e hizo duelo por ella. Cuando terminó su duelo, Abraham se levantó y dijo a los hititas: \"Yo soy un simple forastero que reside entre ustedes. Denme en propiedad un sepulcro en su tierra para enterrar a mi esposa\". Y Abraham sepultó a Sara en la cueva del campo de Makpelá, que está frente a Mambré, es decir, Hebrón, en Canaán.<br/>Abraham era ya muy anciano y el Señor lo había bendecido en todo. Abraham dijo al criado más viejo de su casa, que era mayordomo de todas sus posesiones: \"Pon tu mano debajo de mi muslo y júrame por el Señor, Dios del cielo y de la tierra, que no tomarás por esposa para mi hijo a una mujer de los cananeos, con los que vivo, sino que irás a mi tierra a buscar, entre mi parentela, una mujer para mi hijo Isaac\". El criado le dijo: \"Yen caso de que la mujer no quisiera venir conmigo a este país, ¿tendré que llevar a tu hijo hasta la tierra de dónde saliste?\".<br/>Respondió Abraham: \"No vayas a llevar allá a mi hijo. El Señor, Dios del cielo y de la tierra, que me sacó de mi casa paterna y de mi país, y que juró dar a mi descendencia esta tierra, él te enviará a su ángel para que puedas tomar de allá una mujer para mi hijo. Y si la mujer no quiere venir contigo, quedarás libre de este juramento. Pero, por ningún motivo lleves allá a mi hijo\". [El criado fue a la tierra de Abraham y volvió con Rebeca, hija de Betuel, pariente de Abraham].<br/>Isaac acababa de regresar del pozo de Lajay-Roi, pues vivía en las tierras del sur. Una tarde Isaac andaba paseando por el campo, y al levantar la vista, vio venir unos camellos. Cuando Rebeca lo vio, se bajó del camello y le preguntó al criado: \"¿Quién es aquel hombre que viene por el campo hacia nosotros?\". El criado le respondió: \"Es mi señor\". Entonces ella tomó su velo y se cubrió el rostro.<br/>El criado le contó a Isaac todo lo que había hecho. Isaac llevó a Rebeca a la tienda que había sido de Sara, su madre, y la tomó por esposa y con su amor se consoló de la muerte de su madre. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 105, 1-2. 3-4a. 4b-5.</strong><strong><br/><em>R/. Demos gracias al Señor, porque es bueno.</em></strong></p><p>Demos gracias al Señor, porque es bueno, porque es eterna su misericordia. ¿Quién podrá contar las hazañas del Señor y alabarlo como él merece? <strong><em>R/.</em></strong><br/>Dichosos los que cumplen la ley y obran siempre conforme a la justicia. Por el amor que tienes a tu pueblo, acuérdate de nosotros, Señor, y sálvanos. <strong><em>R/.</em></strong><br/>Sálvanos, Señor, para que veamos la dicha de tus escogidos y nos alegremos y nos gloriemos junto con el pueblo que te pertenece. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 11, 28</strong></p><p><em><strong>R/. Aleluya, aleluya.</strong></em></p><p>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>No son los sanos los que necesitan de inédito. Yo quiero misericordia no sacrificios.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 9-13</strong></p><p>En aquel tiempo, Jesús vio a un hombre llamado Mateo, sentado a su mesa de recaudador de impuestos, y le dijo: \"Sígueme\". Él se levantó y lo siguió.<br/>Después, cuando estaba a la mesa en casa de Mateo, muchos publicanos y pecadores se sentaron también a comer con Jesús y sus discípulos. Viendo esto, los fariseos preguntaron a los discípulos: \"¿Por qué su Maestro come con publicanos y pecadores?\". Jesús los oyó y les dijo: \"No son los sanos los que necesitan de médico, sino los enfermos. Vayan, pues, y aprendan lo que significa: Yo quiero misericordia y no sacrificios. Yo no he venido a llamar a los justos, sino a los pecadores\".<br/><strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Al venerar la memoria de la Madre de tu Hijo, te rogamos, Señor, que la ofrenda que te presentamos nos transforme, por la abundancia de tu gracia, en ofrenda permanente. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1. 49</strong></p><p><em>Ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Ya que nos has concedido participar de la redención eterna, te rogamos, Señor, que, quienes celebramos la conmemoración de la Madre de tu Hijo, no sólo nos gloriemos de la plenitud de tu gracia, sino que experimentemos también un continuo aumento de salvación. Por Jesucristo, nuestro Señor.</p><p><strong>O BIEN:</strong></p><p><strong>ANTÍFONA DE ENTRADA Sal 111, 9</strong></p><p><em>Al pobre da con abundancia, obra siempre conforme a la justicia; su frente se alzará llena de gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, autor de la paz y amante de la caridad, que otorgaste a santa Isabel de Portugal la gracia admirable de reconciliar a los enemistados, concédenos, por su intercesión, trabajar por la paz, para que podamos ser llamados hijos de Dios. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acoge, Señor, las ofrendas de tu pueblo, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo de santa Isabel de Portugal. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 13, 35</strong></p><p><em>En esto reconocerán todos que ustedes son mis discípulos: en que se aman los unos a los otros, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con este sacramento de salvación, suplicamos humildemente a tu bondad, Señor, que, haciéndonos imitadores de la caridad de santa Isabel de Portugal, participemos también de su gloria. Por Jesucristo, nuestro Señor.</p>"
 },
 {
 "id": "5",
 "imagen": "sabado",
 "contenido": "<p><strong>🟢 Verde / ⚪ Blanco / 🔴 Rojo De Feria, Misa de Santa María Virgen o Santa Maria Goretti, virgen y mártir* MR, p. 917 (909) / Lecc. II, p. 526 LH, Vísperas 1 del domingo: 2a. Semana del Salterio Tomo III: pp. 880 y 495; Para los fieles: pp. 555 y 403; Edición popular: pp. 108 y 470</strong></p><p><strong>EL VINO NUEVO</strong><strong><br/><strong>Gén</strong><strong> 27,1-5 5-29; Mi 9,14-17</strong></strong></p><p>Con tal de conseguir la bendición para su hijo preferido, Rebeca recomienda y ayuda a Jacob a robarle la bendición a Esaú. El narrador hace un guiño al lector, sugiriéndole que Dios escribe derecho con renglones torcidos. Dos capítulos atrás y bajo juramento, Esaú había vendido la primogenitura a su hermano, por un plato de lentejas. El presente relato muestra que a través de la intervención de Rebeca se cumple misteriosamente la bendición sobre el pequeño Jacob. En el Evangelio, el Señor Jesús presenta el advenimiento del tiempo del vino nuevo. Jesús inaugura las bodas del Reino y ya no hay lugar para las prácticas caducas. No serán necesarios los juramentos ni las mentiras piadosas; el mismo ayuno se convertirá en una práctica de menor importancia comparada con la vida congruente con el seguimiento de Jesucristo.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 1,28. 42</strong></p><p><em>Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre las mujeres, y bendito es el fruto de tu vientre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que elegiste como Madre del Salvador a la santísima Virgen María, singularmente bendita entre los pobres y los humildes, concédenos que, siguiendo su ejemplo, te rindamos el homenaje de una fe sincera y pongamos en ti toda esperanza de salvación. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Jacob suplanto a su hermano y le robó la bendición de su padre.</em></p><p><strong>Del libro del Génesis: 27, 1-5.15-29</strong></p><p>Isaac había envejecido y ya no veía por tener debilitados los ojos. Un día llamó a Esaú, su hijo mayor, y le dijo: \"¡Hijo mío!\". Esaú le respondió: \"Aquí estoy\". Isaac le dijo: \"Mira, ya soy viejo y no sé cuándo voy a morir. Así pues, toma tus flechas, tu aljaba y tu arco, sal al campo y caza algo para mí. Luego me preparas un buen guiso, como a mí me gusta, y me lo traes para que me lo coma y te bendiga antes de morir\".<br/>Pero Rebeca estaba escuchando la conversación de Isaac con Esaú. Cuando Esaú se fue al campo a cazar algo para su padre, Rebeca tomó la ropa más fina de Esaú, su hijo mayor, y se la puso a Jacob, su hijo menor. Luego, con la piel de unos cabritos, le cubrió a Jacob los brazos y la parte lampiña del cuello y le entregó el guisado y el pan que había preparado.<br/>Jacob entró a donde estaba su padre y le dijo: \"¡Padre!\". Isaac le respondió: \"Aquí estoy. ¿Quién eres, hijo?\". Jacob le dijo a su padre: \"Soy tu primogénito, Esaú. Ya hice lo que me dijiste. Levántate, siéntate y come de lo que he cazado, para que me bendigas\".<br/>Isaac le dijo: \"¡Qué pronto encontraste algo para cazar, hijo!\". Respondió Jacob: \"Si; es que el Señor, tu Dios, me lo puso delante\". Isaac le dijo a Jacob: \"Acércate, hijo, para que te toque y vea si realmente eres o no mi hijo Esaú\". Jacob se acercó a su padre, Isaac, el cual lo palpó y dijo: \"La voz es de Jacob, pero los brazos son de Esaú\". Y no reconoció a Jacob porque sus brazos estaban velludos como los de su hermano mayor, y se dispuso Isaac a bendecirlo.<br/>Entonces le dijo: \"¿Eres tú de veras mi hijo Esaú?\". Respondió Jacob: \"Sí, yo soy\". Le dijo Isaac: \"Acércame lo que has cazado para que coma y después te bendiga\". Jacob le acercó el guisado y el padre comió; también le trajo vino y bebió. Entonces le dijo Isaac a Jacob: \"Hijo, acércate y bésame\". Él se acercó y lo besó; y al aspirar Isaac el olor de su ropa, lo bendijo, diciendo:<br/>\"El aroma de mi hijo es como el aroma de un campo, bendecido por el Señor. Que Dios te conceda la lluvia del cielo y la fertilidad de la tierra, y trigo y vino en abundancia. Que los pueblos te sirvan y las naciones se postren ante ti; que seas señor de tus hermanos y que se postren ante ti los hijos de tu madre. Maldito sea el que te maldiga y bendito el que te bendiga\".<br/><strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 134, 1-1. 3-4. 5-6</strong><strong><br/><em>R/. Te alabamos, Señor, porque eres bueno.</em></strong></p><p>Alaben el nombre del Señor, alábenlo, siervos del Señor, los que están en la casa del Señor, en los atrios de la casa de nuestro Dios. <strong><em>R/.</em></strong><br/>Alaben al Señor, porque es bueno; alaben su nombre, porque es amable. El escogió a Jacob, a Israel como posesión suya. <strong><em>R/.</em></strong><br/>Yo sé que el Señor es grande, nuestro Dios, más que todos los dioses. El Señor hace todo lo que quiere en el cielo y en la tierra, en los mares y en los océanos. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>¿Cómo pueden llevar luto los amigos del esposo, mientras él está con ellos?</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 14-17</strong></p><p>En aquel tiempo, los discípulos de Juan fueron ayer a Jesús y le preguntaron: \"¿Por qué tus discípulos no ayunan, mientras nosotros y los fariseos sí ayunamos?\". Jesús les respondió: \"¿Cómo pueden llevar luto los amigos del esposo, mientras él está con ellos? Pero ya vendrán días en que les quitarán al esposo, y entonces sí ayunarán. Nadie remienda un vestido viejo con un parche de tela nueva, porque el remiendo nuevo encoge, rompe la tela vieja y así se hace luego más grande la rotura. Nadie echa el vino nuevo en odres viejos, porque los odres se rasgan, se tira el vino y se echan a perderlos odres. El vino nuevo se echa en odres nuevos y así las dos cosas se conservan\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acoge, Señor, estas ofendas que manifiestan nuestro filial servicio, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo dela bienaventurada Virgen María. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de Santa María Virgen, pp. 531-535 (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 86, 3; Lc 1, 49</strong></p><p><em>De ti se dicen maravillas, Virgen María, porque ha hecho en ti cosas grandes el que todo lo puede.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><br/>Concede, Señor, a tu Iglesia que, fortalecida por la gracia de este sacramento, recorra con alegría los caminos del Evangelio, hasta que alcance aquella dichosa visión de paz, de la que ya goza la Virgen María, tu humilde esclava, eternamente gloriosa. Por Jesucristo, nuestro Señor.</p><p><strong>O BIEN:</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que eres la fuente de la inocencia y amas la castidad. y has dado a tu sierva María Goretti la gracia del martirio en plena adolescencia, concédenos, por su intercesión, que así como ella recibió la corona en el combate por su virginidad, seamos constantes para cumplir tus mandamientos. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Te pedimos. Señor, que los dones que te presentamos en la celebración de santa Maria Goretti, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Apoc 7, 17</strong></p><p><em>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, Dios, que coronaste entre los santos a la bienaventurada María Goretti por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p>"
 },
 {
 "id": "6",
 "imagen": "domingo",
 "contenido": "<p><strong>🟢 Verde Domingo XIV del Tiempo Ordinario MR. p. 428 (424) / Lecc II. p. 236</strong></p><p><strong>PAZ A ESTA CASA</strong><strong><br/><strong>Is</strong><strong> 66, 10-14; Gál 6. 1448; Lc 10, 1-12. 17-20</strong></strong></p><p>El Señor Jesús envía a los 72 discípulos a misionar por las poblaciones de Galilea. El evangelista los ubica como una especie de avanzada que antecede la misión que cumplirá el Maestro. La situación no pinta cómoda, enfrentarán hostilidades y rechazo. La misión estará enfocada a promover la paz. Los misioneros no pueden ofrecer paz, si ellos mismos no viven la paz interior. El Reino de Dios ha removido y ahuyentado sus antiguos miedos y sus gestos violentos. Cada hombre y cada mujer tienen que ser tratados con el máximo cuidado. De manera particular serán socorridos los enfermos. Ellos serán los primeros beneficiarios del nuevo orden de cosas traído por Jesús. Ningún privilegio, ninguna pretensión podrán exigir los misioneros. Sin alarido, ni estruendo, sin la prepotencia y la ostentación de las temibles legiones romanas, deberán presentarse como enviados del mensajero que anuncia la paz en nombre de Dios.</p><p><strong>ANTÍFONA DE ENTRADA Sal 47, 10-11</strong></p><p><em>Meditamos, Señor, los dones de tu amor, en medio de tu templo. Tu alabanza llega hasta los confines de la tierra como tu fama. Tu diestra está llena de justicia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que por medio de la humillación de tu Hijo reconstruiste el mundo derrumbado. concede a tus fieles una santa alegría, para que, a quienes rescataste de la esclavitud del pecado, nos hagas disfrutar del gozo que no tiene fin. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Yo haré correr la paz sobre ella como un río.</em></p><p><strong>Del libro del profeta Isaías: 66, 10-14</strong></p><p>Alégrense con Jerusalén, gocen con ella todos los que la aman, alégrense de su alegría todos los que por ella llevaron luto, para que se alimenten de sus pechos. se llenen de sus consuelos y se deleiten con la abundancia de su gloria.<br/>Porque dice el Señor: \"Yo haré correr la paz sobre ella como un río y la gloria de las naciones como un torrente desbordado. Como niños serán llevados en el regazo y acariciados sobre sus rodillas: como un hijo a quien su madre consuela, así los consolaré yo. En Jerusalén serán ustedes consolados.<br/>Al ver esto se alegrará su corazón y sus huesos florecerán como un prado. Y los siervos del Señor conocerán su poder\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 65,1-3a. 4-5. 6-7a. 16. 20</strong><strong><br/><em>R/. Las obras del Señor son admirables.</em></strong></p><p>Que aclame al Señor toda la tierra; celebremos su gloria y su poder, cantemos un himno de alabanza, digamos al Señor: \"Tu obra es admirable\". <strong><em>R/.</em></strong><br/>Que se postre ante ti la tierra entera y celebre con cánticos tu nombre. Admiremos las obras del Señor, los prodigios que ha hecho por los hombres.<strong><em> R/.</em></strong><br/>El transformó el Mar Rojo en tierra firme y los hizo cruzar el Jordán a pie enjuto. Llenémonos por eso de gozo y gratitud: El Señor es eterno y poderoso. <strong><em>R/.</em></strong><br/>Cuantos temen a Dios vengan y escuchen, y les diré lo que ha hecho por mí. Bendito sea Dios que no rechazó mi súplica, ni me retiró su gracia. <strong><em>R/.</em></strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Llevo en mi cuerpo la marca de los sufrimientos que he pasado por Cristo.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 6, 14-18</strong></p><p>Hermanos: No permita Dios que yo me gloríe en algo que no sea la cruz de nuestro Señor Jesucristo, por el cual el mundo está crucificado para mí y yo para el mundo. Porque en Cristo Jesús de nada vale el estar circuncidado o no, sino el ser una nueva creatura.<br/>Para todos los que vivan conforme a esta norma y también para el verdadero Israel, la paz y la misericordia de Dios. De ahora en adelante, que nadie me ponga más obstáculos, porque llevo en mi cuerpo la marca de los sufrimientos que he pasado por Cristo.<br/>Hermanos, que la gracia de nuestro Señor Jesucristo esté con ustedes. Amén. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Col 3. 15. 16</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Que en sus corazones reine la paz de Cristo; que la palabra de Cristo habite en ustedes con toda su riqueza. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>El deseo de paz de ustedes se cumplirá.</em></p><p><strong>Del santo Evangelio según san Lucas: 10, 1-12. 17-20</strong></p><p>En aquel tiempo, Jesús designó a otros setenta y dos discípulos y los mandó por delante, de dos en dos, arados los pueblos y lugares a donde pensaba ir, y les dijo: \"La cosecha es mucha y los trabajadores pocos. Rueguen, por lo tanto, al dueño de la mies que envié trabajadores a sus campos. Pónganse en camino; yo los envío como corderos en medio de lobos. No lleven ni dinero, ni morral, ni sandalias y no se detengan a saludar a nadie por el camino. Cuando entren en una casa digan: 'Que la paz reine en esta casa'. Y si allí hay gente amante de la paz, el deseo de paz de ustedes se cumplirá; si no, no se cumplirá. Quédense en esa casa. Coman y beban de lo que tengan, porque el trabajador tiene derecho a su salario. No anden de casa en casa. En cualquier ciudad donde entren y los reciban, coman lo que les den. Curen a los enfermos que haya y díganles: ‘Ya se acerca a ustedes el Reino de Dios'.<br/>Pero si entran en una ciudad y no los reciben, salgan por las calles y digan: 'Hasta el polvo de esta ciudad que se nos ha pegado a los pies nos lo sacudimos, en señal de protesta contra ustedes. De todos modos, sepan que el Reino de Dios está cerca'. Yo les digo que en el día del juicio, Sodoma será tratada con menos rigor que esa ciudad\".<br/>Los setenta y dos discípulos regresaron llenos de alegría y le dijeron a Jesús: \"Señor, hasta los demonios se nos someten en tu nombre\".<br/>Él les contestó: \"Vi a Satanás caer del cielo como el rayo. A ustedes les he dado poder para aplastar serpientes y escorpiones y para vencer toda la fuerza del enemigo, y nada les podrá hacer daño. Pero no se alegren de que los demonios se les someten. Alégrense más bien de que sus nombres están escritos en el cielo\".<br/><strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, al Señor que escuche nuestras súplicas y acoja nuestras peticiones. Digamos confiadamente R/. Te rogamos, Señor.</em></p><p>Oremos a Dios Padre por el Papa León XIV, por nuestro obispo N., y por todos aquellos a los que se han confiado nuestras almas; que nuestro Señor les dé la fuerza y sabiduría para dirigir y gobernar santamente las comunidades que les han sido encomendadas y puedan así dar buena cuenta cuando se les pida. <em>Roguemos al Señor.</em></p><p>Oremos también para que Dios nos conceda la paz; que él, que es la verdadera paz y el origen de toda concordia, transmita la paz del cielo a la tierra, la paz espiritual para nuestras almas y la paz temporal para nuestros días. <em>Roguemos al Señor.</em></p><p>Pidamos por los que se esfuerzan en seguir las sendas del Evangelio, para que nuestro Señor los mantenga en este santo propósito hasta el fin de sus días; oremos también por los que viven en pecado, para que nuestro Señor les dé la gracia de convertirse, hacer penitencia y purificarse en el sacramento del perdón y alcanzar así la salvación eterna. <em>Roguemos al Señor.</em></p><p>Oremos, finalmente, a Dios nuestro Señor por los fieles difuntos, que han salido ya de este mundo, especialmente por nuestros familiares, amigos y bienhechores, para que el Señor, por su gran misericordia, los reciba en su gloria y los coloque entre los santos y elegidos.<em> Roguemos al Señor.</em></p><p><em>Dios nuestro, que al darnos la vocación cristiana nos pides estar siempre dispuestos a anunciar el Evangelio por todo el mundo, escucha nuestras oraciones y concédenos aquella valentía y libertad apostólicas que son necesarias para hacer presente en el mundo tu palabra de amor y tu mensaje de paz. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>La oblación que te ofrecemos, Señor, nos purifique, y nos haga participar, de día en día, de la vida del reino glorioso. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio para los domingos del Tiempo ordinario</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 33, 9</strong></p><p><em>Prueben y vean qué bueno es el Señor; dichoso quien se acoge a él.</em></p><p><em>O bien: Mt 11, 28</em></p><p><em>Vengan a mí, todos los que están fatigados y agobiados, y yo los aliviaré, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><em>Señor, que nos has colmado con tantas gracias, concédenos alcanzar los dones de la salvación y que nunca dejemos de alabarte. Por Jesucristo, nuestro Señor.</em></p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO. -</strong> Una sociedad tan llena de víctimas, de fosas clandestinas, de desaparecidos y de inseguridad está urgida de misioneros y servidores de la paz. Una paz que ahora mismo parece tan anhelada como lejana. Una paz que Dios nos regala, pero que nosotros debemos construir con grandes esfuerzos. No hay recetas para la paz que no incluyan el respeto total por la dignidad de cada persona. Ni el ansia de riqueza sin trabajo, ni la política sin principios, ni la fe sin sacrificios ayudan a construir la paz. La paz del Reino nace de la justicia y el respeto a los derechos de toda persona. Los cristianos que confesamos a Jesucristo tenemos que convencernos que la vida es absolutamente sagrada y que no podemos seguir disociando nuestra fe de nuestra vida cotidiana. En los primeros años de la educación familiar se siembran los valores fundamentales. En esta coyuntura, urge interiorizar antes que nada el respeto pleno a la vida y os bienes de cada persona.</p>"
 },
 {
 "id": "7",
 "imagen": "lunes",
 "contenido": "<p><strong>🟢 Verde De feria, o Misa para dar gracias a Dios, A MR. p. 1163 (1155) / Lecc, II p. 531</strong></p><p><strong>DOS ACTITUDES</strong><strong><br/><strong>Gén</strong><strong> 28. 10-22; Mt 9, 18-26</strong></strong></p><p>El relato de la visión de Jacob en Betel concluye con una promesa llena de condiciones. El patriarca aceptará al Señor como su Dios, entregará el diezmo de sus bienes a condición de que lo guarde de todo peligro en el viaje y lo bendiga dándole pan y vestido. Si nos miramos en ese espejo, nos podemos descubrir. Nuestra seguridad y nuestro bienestar están pegados a nuestra relación con Dios. Difícilmente podemos despegar nuestra fe en Dios de nuestras necesidades fundamentales. En el relato evangélico apreciamos a una mujer y un padre de familia que ponen completamente su confianza en Jesús. Sus gestos y sus palabras reflejan plena seguridad. Jesús no podrá desentenderse de sus preocupaciones más próximas. Un padre que recién ha perdido a su hija y una mujer, con una hemorragia crónica, esperan que Jesús acoja con benevolencia su petición y los auxilie.</p><p><strong>ANTÍFONA DE ENTRADA Ef 5, 19-20</strong></p><p><em>Canten con todo el corazón las alabanzas al Señor. Den continuamente gracias a Dios Padre por todas las cosas, en nombre de nuestro Señor Jesucristo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que siempre nos escuchas en nuestra aflicción, te damos gracias por tu bondad y te pedimos que, liberados de todos los males, podamos servirte siempre con alegría. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Vio una escalera por la que subían y bajaban los ángeles de Dios y vio a Dios, que le hablaba.</em></p><p><strong>Del libro del Génesis: 28, 10-22</strong></p><p>En aquel tiempo, Jacob salió de Bersebá y se dirigió a Jarán. Al llegar a cierto lugar, se dispuso a pasar ahí la noche, porque ya se había puesto el sol. Tomó entonces una piedra, se la puso de almohada y se acostó en aquel sitio.<br/>Y tuvo un sueño: Soñó una escalera que se apoyaba en tierra y con la punta tocaba el cielo, y los ángeles de Dios subían y bajaban por ella. Vio que el Señor estaba en lo alto de la escalera y oyó que le decía: \"Yo soy el Señor, el Dios de tu padre, Abraham, y el Dios de Isaac. Te voy a dar a ti y a tus descendientes la tierra en que estás acostado. Tus descendientes van a ser tan numerosos como el polvo de la tierra y te extenderás hacia el oriente y el poniente, hacia el norte y hacia el sur; por ti y por tus descendientes serán bendecidos todos los pueblos de la tierra. Yo estoy contigo, te cuidaré por dondequiera que vayas, te haré regresar a esta tierra y no te abandonaré ni dejaré de cumplir lo que te he prometido\".<br/>Cuando Jacob despertó de su sueño, dijo: \"Realmente el Señor está en este lugar y yo no lo sabía\". Y exclamó asustado: \"¡Qué terrible es este lugar! Es nada menos que la casa de Dios y la puerta del cielo\".<br/>Jacob se levantó de madrugada y tomando la piedra que se habla puesto de almohada, la colocó como un memorial y derramó aceite sobre ella. Y a aquella ciudad le puso por nombre Betel, aunque su nombre primitivo era Luz. Jacob hizo una promesa, diciendo: \"Si Dios está conmigo, si me cuida en el viaje que estoy haciendo, si me da pan para comer y ropa para vestirme, si vuelvo sano y salvo a la casa de mi padre, entonces el Señor será mi Dios y esta piedra que he colocado como memorial, será casa de Dios. Y de todo lo que el Señor me dé, le pagaré el diezmo\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 90, 1-2. 3-4. 14-15ab</strong><strong><br/><em>R/. Señor, en ti confío.</em></strong></p><p>Tú que vives al amparo del Altísimo y descansas a la sombra del todopoderoso, dile al Señor: \"Tú eres mi refugio y fortaleza; tú eres mi Dios y en ti confío\". <strong><em>R/.</em></strong><br/>Él te librará de la red del cazador y de la peste funesta. Te cubrirá con sus alas y te refugiarás bajo sus plumas. <strong><em>R/.</em></strong><br/>\"Puesto que tú me conoces y me amas, dice el Señor, yo te libraré y te pondré a salvo. Cuando tú me invoques, yo te escucharé; en tus angustias estaré contigo\". <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tm 1-10</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Jesucristo, nuestro salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Mi hija acaba de morir, pero ven tú y volverá a vivir.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 18-26</strong></p><p>En aquel tiempo, mientras Jesús hablaba, se le acercó un jefe de la sinagoga, se postró ante él y le dijo: \"Señor, mi hija acaba de morir; pero ven tú a imponerle las manos y volverá a vivir\".<br/>Jesús se levantó y lo siguió, acompañado de sus discípulos. Entonces, una mujer que padecía flujo de sangre desde hacía doce años, se le acercó por detrás y le tocó la orilla del manto, pues pensaba: \"Con sólo tocar su manto, me curaré\". Jesús, volviéndose, la miró y le dijo: \"Hija, ten confianza; tu fe te ha curado\". Y en aquel mismo instante quedó curada la mujer.<br/>Cuando llegó a la casa del jefe de la sinagoga, vio Jesús a los flautistas, y el tumulto de la gente y les dijo: \"Retírense de aquí. La niña no está muerta; está dormida\". Y todos se burlaron de él. En cuanto hicieron salir a la gente, entró Jesús, tomó a la niña de la mano y ésta se levantó. La noticia se difundió por toda aquella región. <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, tú que nos diste a tu Hijo para que nos librara de la muerte y de todo mal, acepta este sacrificio que te ofrecemos en acción de gracias por habernos librado de nuestras tribulaciones. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 137, 1</strong></p><p><em>Te damos gracias, Señor, de todo corazón, porque escuchaste nuestros ruegos.</em></p><p><em>O bien. Sal 115,12-13</em></p><p><em>¿Cómo le pagaré al Señor todo el bien que me ha hecho? Levantaré el cáliz de salvación e invocaré el nombre del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios todopoderoso, que, mediante este pan de vida, te dignas librar a tus siervos de las ataduras del pecado y restaurar piadosamente sus fuerzas, concédenos crecer sin cesar en la esperanza de la gloria. Por Jesucristo, nuestro Señor.</p>"
 },
 {
 "id": "8",
 "imagen": "martes",
 "contenido": "<p><strong>🟢 Verde / 🔴 Rojo Feria, Misa Por los enfermos, MR. p. 1156 (1148) / Lecc. II p. 535</strong></p><p><strong>APRENDIENDO A VER</strong><strong><br/><strong>Gén</strong><strong> 32. 22-32; Mt 9.32-38</strong></strong></p><p>La visión es una de las acciones que marcan decisivamente la vida de las personas. Quienes disponemos de la misma, no logramos entender a los ciegos e invidentes. Los relatos que nos ofrecen las lecturas se conectan entre sí por la importancia de la visión. Jacob enfrenta un combate con un personaje extraño, de quien ni siquiera conocía el nombre; al final cae en la cuenta de algo terrible: ha visto a Dios cara a cara y permanece convida. En adelante Dios no será para Jacob una presencia temible, sino amable. El Evangelio nos presenta a una multitud que ha atestiguado los milagros de Jesús y considera estar viendo algo jamás visto en Israel. Finalmente, el Señor Jesús nos da una lección sobre su manera de ver la realidad. No se queda en la superficie de los hechos, sino que penetra hasta la raíz y descubre el desosiego y la fatiga de las personas. Acto seguido, elige a doce discípulos como apóstoles para enviarlos a misionar en su nombre.</p><p><strong>ANTÍFONA DE ENTRADA Sal 6, 3-4</strong></p><p><em>Ten piedad de mí, Señor, porque desfallezco; sáname, Señor, porque mis huesos se quiebran y la enfermedad me aflige.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste que tu Unigénito cargara con nuestros sufrimientos para mostrarnos el valor de la enfermedad y la paciencia humana, escucha benignamente nuestras súplicas por los hermanos que se hallan enfermos y concede que los que están afligidos por el dolor, las penas y la enfermedad, no sólo se sientan elegidos entre aquellos proclamados dichosos, sino que también sepan que están unidos a Cristo en su pasión, para salvación del mundo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>En adelante te llamarás Israel porque has luchado con Dios has salido victorioso.</em></p><p><strong>Del libro del Génesis: 32, 22-32</strong></p><p>En aquel tiempo, se levantó Jacob, tomó a sus dos mujeres con sus dos siervas y sus once hijos y cruzó el arroyo de Yaboc. Los hizo cruzar el torrente junto con todo lo que poseía. Jacob se quedó solo y un hombre estuvo luchando con él hasta el amanecer. Pero, viendo quena podía vencerlo, el hombre hirió a Jacob en la articulación femoral y le dislocó el fémur, mientras luchaban. El hombre le dijo: \"Suéltame, pues ya está amaneciendo\". Jacob le respondió: \"No te soltaré hasta que me bendigas\". El otro le preguntó: \"¿Cómo te llamas?\". Él le dijo: \"Jacob\". El otro prosiguió: \"En adelante ya no te llamarás Jacob sino Israel, porque has luchado con Dios y con los hombres y has salido victorioso\". Jacob le dijo: \"Dime cómo te llamas\". El otro le respondió: \"¿Por qué me preguntas mi nombre?\". Y ahí mismo bendijo a Jacob.<br/>Jacob llamó a aquel lugar Penuel, pues se dijo: \"He visto a Dios cara a cara y he quedado con vida\". El sol salió después de que Jacob y los suyos pasaron Penuel, y Jacob iba cojeando, por haber sido herido en el nervio del muslo. Por eso los israelitas no comen, hasta el día de hoy, el nervio del muslo.<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 16, 1. 2-3. 6-7. 8. 15</strong><strong><br/><em>R/. Señor, escucha nuestra súplica.</em></strong></p><p>Señor, hazme justicia y a mi clamor atiende; presta oídos a mi súplica, pues mis labios no mienten. <strong><em>R/.</em></strong><br/>Júzgame tú, Señor, pues tus ojos miran al que es honrado. Examina mi corazón, revísalo de noche, pruébame a fuego y no hallarás malicia en mí. <strong><em>R/.</em></strong><br/>A ti mi voz elevo, pues sé que me respondes. Atiéndeme, Dios mío, y escucha mis palabras; muéstrame los prodigios de tu misericordia, pues a quien acude a ti, de sus contrarios salvas. <strong><em>R/.</em></strong><br/>Protégeme, Señor, como a las niñas de tus ojos, bajo la sombra de tus alas escóndeme, pues yo, por serte fiel, contemplaré tu rostro y al despertarme, espero saciarme de tu vista. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 14</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy el buen pastor dice el Señor; yo conozco a mis ovejas y ellas me conocen a mí. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>La cosecha es mucha y los trabajadores pocos.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 32-38</strong></p><p>En aquel tiempo, llevaron ante Jesús a un hombre mudo, que estaba poseído por el demonio. Jesús expulsó al demonio y el mudo habló. La multitud, maravillada, decía: \"Nunca se había visto nada semejante en Israel\". Pero los fariseos decían: \"Expulsa a los demonios por autoridad del príncipe de los demonios\".<br/>Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas predicando el Evangelio del Reino y curando toda enfermedad y dolencia. Al ver a las multitudes, se compadecía de ellas, porque estaban extenuadas y desamparadas, como ovejas sin pastor. Entonces dijo a sus discípulos: \"La cosecha es mucha y los trabajadores, pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, cuya providencia dirige cada momento de nuestra vida, recibe las súplicas y las ofrendas con que imploramos tu misericordia en favor de nuestros enfermos, para que la preocupación de ahora por su enfermedad, se nos convierta pronto en gozo por su salud. Por Jesucristo, nuestro Señor.</p><p><strong>ANTIFONA DE LA COMUNION Col 1.24</strong></p><p><em>Completo en mi carne lo que falta a la pasión de Cristo, por el bien de su cuerpo, que es la Iglesia.</em></p><p><strong>ORACION DESPUES DE LA COMUNIÓN</strong></p><p>Dios nuestro, auxilio inefable en la enfermedad, ayuda con tu poder a estos hijos tuyos enfermos, para que, aliviados por tu misericordia, vuelvan a ocupar su lugar en la asamblea de tus fieles. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, por la confesión de fe de los santos mártires Agustín Zhao Rong y compañeros, con admirable providencia fortaleciste a tu Iglesia, concede que tu pueblo, fiel a la misión a él encomendada, goce de mayor libertad y dé testimonio de la verdad ante el mundo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p>"
 },
 {
 "id": "9",
 "imagen": "miercoles",
 "contenido": "<p><strong>🟢 Verde De Feria o Misa Votiva de San José p 120511 1971/ Lecc, II p. 55o</strong></p><p><strong>OVEJAS PERDIDAS</strong><strong><br/><strong>Gén</strong><strong> 41, 55-57: 42, 5-7. 17-24; Al? 10, 1-7</strong></strong></p><p>Desde la tradición profética de Ezequiel proviene la imagen del pastor ejemplar que atiende preferente-mente a las ovejas débiles y extraviadas. El símbolo de la oveja extraviada apunta hacia los miembros olvidados de la comunidad, también a aquellos que se han alejado de las prácticas y las creencias esenciales de la fe israelita. Unos se alejaban por propia decisión y otros más eran literalmente excluidos y marginados por los que se sentían justos ante Dios. Estos últimos serán los predilectos de la misión iniciada por el</p><p>Señor Jesús. Es urgente aclarar tamaño malentendido. Nadie queda fuera de la compasión y el perdón de Dios que Jesús nos trae. Quienes cerraron las puertas de la misericordia no actuaban en nombre del Padre compasivo. Los apóstoles enviados por el Señor Jesús llamarán al corazón de los olvidados por los dirigentes de Israel.</p><p><strong>ANTÍFONA DE ENTRADA Lc 12, 42</strong></p><p><em>Este es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Del libro del Génesis: 41, 55-57; 42, 5-7. 17-24</strong></p><p>En aquellos días, en todo el país de Egipto hubo hambre, y el pueblo clamó al faraón, pidiéndole pan. El faraón le respondió al pueblo: \"Vayan a José y hagan lo que él les diga” Entonces José mandó abrir todas las bodegas y abasteció de víveres a los egipcios. Y como el hambre se extendiera por toda la tierra, de todos los países iban a Egipto para comprar víveres a José y remediar la carestía. Los hijos de Jacob, junto con otros, fueron también a Egipto a comprar víveres, pues había hambre en el país de Canaán. José gobernaba en todo Egipto y los víveres se distribuían a todo el mundo, según sus indicaciones. Llegaron los hermanos de José y se postraron en su presencia. Al verlos, José los reconoció, y sin embargo, como a desconocidos, les preguntó con severidad: \"¿De dónde vienen?\". Ellos respondieron: \"Venimos de Canaán a comprar provisiones\". José los acusó de ser espías y durante tres días los metió en la cárcel.<br/>Al tercer día José los mandó sacar y les dijo: \"Yo también temo a Dios. Si hacen lo que les voy a decir, salvarán su vida. Si son gente de bien, uno de ustedes se quedará detenido en la prisión, mientras los demás van a llevar a sus casas las provisiones que han comprado. Luego me traen a su hermano menor, para que pueda yo comprobar si me han dicho la verdad. Así no morirán\".<br/>Ellos estuvieron de acuerdo y se decían los unos a los otros: \"Con razón estamos sufriendo ahora, porque pecamos contra nuestro hermano José, cuya angustia veíamos, cuando nos pedía que tuviéramos compasión de él, y no le hicimos caso. Por eso ha caído sobre nosotros esta desgracia\". Rubén añadió: \"¿No les decía yo que no le hiciéramos daño al niño y no me hicieron caso? Ahora nos están pidiendo cuentas de su vida\".<br/>Como estaban hablando por medio de un intérprete, ellos ignoraban que José les entendía. Entonces José se alejó de ellos y rompió a llorar.<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 32,2-3. 10-11. 18-19</strong><strong><br/><em>R/. Muéstranos, Señor, tu misericordia.</em></strong></p><p>Demos gracias a Dios al son del arpa, que la lira acompañe nuestros cantos; cantemos en su honor nuevos cantares, al compás de instrumentos alabémoslo. <strong><em>R/.</em></strong><br/>Frustra el Señor los planes de los pueblos y hace que se malogren sus designios. Los proyectos de Dios duran por siempre; los planes de su amor, todos los siglos. <strong><em>R/.</em></strong><br/>Cuida el Señor de aquellos que lo temen y en su bondad confían; los salva de la muerte y en épocas de hambre les da vida. <em>R/.</em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 1, 15</strong></p><p><em><strong>R/. Aleluya, aleluya.</strong></em></p><p>El Reino de Dios está cerca, dice el Señor; arrepiéntanse y crean en el Evangelio. <strong><em>R/</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Vayan en busca de las ovejas perdidas en la casa de Israel.</em></p><p><strong>Del santo Evangelio según san Mateo: 10, 1-7</strong></p><p>En aquel tiempo, llamando Jesús a sus doce discípulos, les dio poder para expulsar a los espíritus impuros y curar toda clase de enfermedades y dolencias. Éstos son los nombres de los doce apóstoles: el primero de todos, Simón, llamado Pedro, y su hermano Andrés; Santiago y su hermano Juan, hijos del Zebedeo; Felipe y Bartolomé; Tomás y Mateo, el publicano; Santiago, hijo de Alfeo, y Tadeo; Simón, el cananeo, y Judas Iscariote, que fue el traidor.<br/>A estos doce los envió Jesús con estas instrucciones: \"No vayan a tierra de paganos, ni entren en ciudades de samaritanos. Vayan más bien en busca de las ovejas perdidas de la casa de Israel. Vayan y proclamen por el camino que ya se acerca el Reino de los cielos\".<strong>Palabra</strong><strong> del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito, Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p>"
 },
 {
 "id": "10",
 "imagen": "jueves",
 "contenido": "<p><strong>🟢 Verde - Feria o Misa por los sacerdotes MR p. 1050 [1094] / Lecc. II p. 544</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 4, 18</strong></p><p><strong><em>El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para sanar a los contritos de corazón y perdonar a los que se arrepienten</em></strong></p><p><strong>DOS MISIONES DISTINTAS</strong></p><p><strong>Gen 44, 18-21. 23-29; 45, 1-5; Mt 10, 7-15</strong></p><p>En el momento en que José descubre su verdadera identidad ante sus hermanos, da muestras de su nobleza y les muestra que ha interiorizado la adversidad sufrida. Dios ha permitido su desgracia para suscitar bienes mayores a Egipto y a sus hermanos. José fue en cierto sentido un misionero enviado por anticipado a Egipto a preparar el camino a los hijos de Israel. De otra misión en sentido pleno nos habla el Evangelio de san Mateo. Los misioneros concentran su actividad misionera en las aldeas de Galilea, visitan casas y ofrecen un mensaje esperanzador a cada familia. Son portadores de la paz. No es una paz barata, reducida a palabrería. Es una paz verdadera, que ofrece salud, purificación y oportunidades a las personas que estaban excluidas de la asamblea de Israel. La misión se encuadra dentro de la gratuidad, no exigirán pago ni privilegio alguno.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Dios me mando a Egipto para salvarles la vida.</em></p><p><strong>Del libro del Génesis: 44, 18-21. 23-29; 45, 1-5</strong></p><p>En aquellos días, se acercó Jud á a José y le dijo: \"Con tu permiso, señor, tu siervo va a pronunciar algunas palabras a tu oído; no te enojes con tu siervo, pues tú eres como un segundo faraón. Tú, señor, nos preguntaste: `¿Tienen padre o algún hermano?'. Nosotros te respondimos: 'Sí, tenemos un padre anciano, con un hijo pequeño, que le nació en su vejez. Como es el único que le queda de su madre, pues el otro hermano ya murió, su padre lo ama tiernamente'. Entonces tu dijiste a tus siervos: Tráiganmelo para que yo lo vea con mis propios ojos, pues si no viene su hermano menor con ustedes, no los volveré a recibir'.<br/>Cuando regresamos a donde está nuestro padre, tu siervo, le referimos lo que nos habías dicho. Nuestro padre nos dijo: 'Vuelvan a Egipto y cómprennos víveres'. Nosotros le dijimos: 'No podemos volver, a menos que nuestro hermano menor vaya con nosotros. Sólo así volveríamos, porque no podemos presentarnos ante el ministro del faraón, si no va con nosotros nuestro hermano menor'. Nuestro padre, tu siervo, nos dijo entonces: 'Ya saben que mi mujer me dio dos hijos: uno desapareció y ustedes me dijeron que una fiera se lo había comido y ya no lo he vuelto a ver. Ahora se llevan también a éste; si le ocurre una desgracia, me van a matar de dolor' \".<br/>Entonces José ya no pudo aguantarse más y ordenó a todos los que lo acompañaban que salieran de ahí Nadie se quedó con él cuando se dio a conocer a sus hermanos. José se puso a llorar a gritos; lo oyeron los egipcios y llegó la noticia hasta la casa del faraón.<br/>Después les dijo a sus hermanos: \"Yo soy José. ¿Vive todavía mi padre?\". Sus hermanos no podían contestarle, porque el miedo se había apoderado de ellos. José les dijo: \"Acérquense\". Se acercaron y él continuó: \"Yo soy su hermano José, a quien ustedes vendieron a los egipcios. Pero no se asusten ni se aflijan por haberme vendido, pues Dios me mandó a Egipto antes que a ustedes para salvarles la vida\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 104, 16-17. 18-19. 20-21</strong><strong><br/><em>R/. Recordemos los prodigios del Señor.</em></strong></p><p>Cuando el Señor mandó el hambre sobre el país y acabó con todas las cosechas, ya había enviado por delante a un hombre: a José, vendido como esclavo <strong><em>R/.</em></strong><br/>Le trabaron los pies con grilletes y rodearon su cuerpo con cadenas, hasta que se cumplió su predicción y Dios lo acreditó con su palabra. <strong><em>R/.</em></strong><br/>El rey mandó que lo soltaran, el jefe de esos pueblos lo libró, lo nombró administrador de su casa y señor de todas sus posesiones. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 1, 15</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>El Reino de Dios está cerca, dice el Señor; arrepiéntanse y crean en el Evangelio. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Gratuitamente han recibido este poder, ejérzanlo pues, gratuitamente</em></p><p><strong>Del santo Evangelio según san Mateo: 10, 7-15</strong></p><p>En aquel tiempo, envió Jesús a los Doce con estas instrucciones: \"Vayan y proclamen por el camino que ya se acerca el Reino de los cielos. Curen a los leprosos y demás enfermos; resuciten a los muertos y echen fuera a los demonios. Gratuitamente han recibido este poder; ejérzanlo, pues, gratuitamente. No lleven con ustedes, en su cinturón, monedas de oro, de plata o de cobre. No lleven morral para el camino ni dos túnicas ni sandalias ni bordón, porque el trabajador tiene derecho a su sustento. Cuando entren en una ciudad o en un pueblo, pregunten por alguien respetable y hospédense en su casa hasta que se vayan. Al entrar, saluden así: 'Que haya paz en esta casa'. Y si aquella casa es digna, la paz de ustedes reinará en ella; sino es digna, el saludo de paz de ustedes no les aprovechará. Y sino los reciben o no escuchan sus palabras, al salir de aquella casa o de aquella ciudad, sacúdanse el polvo de los pies. Yo les aseguro que el día del juicio, Sodoma y Gomorra serán tratadas con menos rigor que esa ciudad\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, que has querido que los sacerdotes estén al servicio de tu santo altar y de tu pueblo, concédeles, por la fuerza de este sacrificio, que su ministerio te sea siempre grato y dé frutos permanentes en tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><em><strong>ANTIFONA DE LA COMUNION Jn 17, 17-18</strong></em></p><p><em>Padre santo, santifícalos en la verdad. Tu palabra es la verdad. Así como tú me enviaste al mundo, así los envíos yo también al mundo, dice el Señor.</em></p><p><em><strong>ORACION DESPUES DE LA COMUNION</strong></em></p><p><em>Que este santo sacrificio que te hemos ofrecido y del cual hemos participado, vivifique, Señor, a tus sacerdotes y a todos tus fieles, para que, unidos a ti con caridad constante, merezcan servirte dignamente. Por Jesucristo, nuestro Señor.</em> </p><p> </p>"
 },
 {
 "id": "11",
 "imagen": "viernes",
 "contenido": "<p><strong>⚪ Blanco Memoria de San Benito, abad MR. p. 783 (771) / Lecc. II, p. 544</strong></p><p><strong>Nació en Italia (Nursia). Estudió en Roma y se retiró a una cueva de Subiaco \"anteponiendo el amor de Dios a cualquier otra cosa\". Se le unieron unos discípulos, pero, al cabo de un tiempo Benito tuvo que mudarse a Monte Casino. Ahí escribió su Reglar ahí murió en 547 La Orden Benedictina, continuadora de su carisma. ha sido decisiva en la población y civilización de Europa, y en la renovación litúrgica contemporánea.</strong></p><p><strong>ANTIFONA DE ENTRADA</strong></p><p><strong><em>Hubo un varón de vida venerable, Benito, por gracia y por nombre, \"bendecido\", que renunció a su casa y a su herencia, para solamente agradar a Dios, llevando una vida santa.</em></strong></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que constituiste a san Benito, abad, como ilustre maestro en la escuela del servicio divino, concédenos con un corazón generoso en el camino de tus mandamientos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ya puedo morir tranquilo, pues te he vuelto a ver.</em></p><p><strong>Del Ebro del Génesis: 46, 1-7.28-30</strong></p><p>En aquellos días, partió Jacob con todas sus pertenencias y llegó a Bersebá, donde hizo sacrificios al Dios de su padre Isaac. Por la noche, Dios se le apareció y le dijo: \"¡Jacob, Jacob!\". El respondió: \"Aquí estoy\". El Señor le dijo: \"Yo soy Dios, el Dios de tu padre. No tengas miedo de ir a Egipto, porque ahí te convertiré en un gran pueblo. Yo iré contigo allá, José te cerrará los ojos y después de muerto, yo mismo te haré volver aquí\".<br/>Al partir de Bersebá, los hijos de Jacob hicieron subir a su padre, a sus pequeños y a sus mujeres en las carretas que había mandado el faraón para transportarlos. Tomaron el ganado y cuanto habían adquirido en la tierra de Canaán y se fueron a Egipto, Jacob y todos sus descendientes, sus hijos y nietos, sus hijas y nietas. Jacob mandó a Judá por delante para que le avisara a José y le preparara un sitio en la región de Gosén. Cuando ya estaban por llegar, José enganchó su carroza y se fue a Gosén para recibir a su padre. Apenas lo vio, corrió a su encuentro y, abrazándolo largamente, se puso a llorar.<br/>Jacob le dijo a José: \"Ya puedo morir tranquilo, pues te he vuelto a ver y vives todavía\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 36, 3-4. 18-19. 27-28. 39-40</strong><strong><br/><em>R/. La salvación del justo es el Señor.</em></strong></p><p>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en él tu alegría y te dará el Señor cuanto deseas. <strong><em>R/.</em></strong><br/>Cuida el Señor la vida de los buenos y su herencia perdura; no se marchitarán en la sequía y en tiempos de escasez tendrán hartura. <strong><em>R/.</em></strong><br/>Apártate del mal, practica el bien y tendrás una casa eternamente; porque al Señor le agrada lo que es justo y vela por sus fieles. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 16, 13; 14, 26</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Cuando venga el Espíritu de verdad, él les enseñará toda la verdad y les recordará todo cuanto yo les he dicho, dice el Señor. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>No serán ustedes los que hablarán, sino el Espíritu de su Padre.</em></p><p><strong>Del sarao Evangelio según san Mateo: 10, 16-23</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: \"Yo los envío como ovejas entre lobos. Sean, pues, precavidos como las serpientes y sencillos como las palomas. Cuídense de la gente, porque los llevarán a los tribunales, los azotarán en las sinagogas, los llevarán ante de mi ante ellos y ante los paganos. Pero, cuando los enjuicien, no se preocupen por lo que van a decir o por la forma de decirlo, porque en ese momento se les inspirará lo que han de decir. Pues no serán ustedes los que hablen, sino el Espíritu de su Padre el que hablará por ustedes.<br/>El hermano entregará a su hermano a la muerte, y el padre a su hijo; los hijos se levantarán contra sus padres y los matarán; todos los odiarán a ustedes por mi causa, pero el que persevere hasta el fin, se salvará.<br/>Cuando los persigan en una ciudad, huyan a otra. Yo les aseguro que no alcanzarán a recorrer todas las ciudades de Israel, antes de que venga el Hijo del hombre\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Acepta, Señor, con bondad los dones que te presentamos en la celebración de san Benito, abad, y haz que, a ejemplo suyo, te busquemos únicamente a ti, a fin de que podamos obtener en tu servicio el don de la unidad y de la paz. Por Jesucristo, nuestro Señor.</em></p><p><em><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 12, 42</strong></em></p><p><em>Este es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</em></p><p><em><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></em></p><p><em>Al recibir la prenda de la vida eterna, te suplicamos, Señor, que, siguiendo las enseñanzas de san Benito, nos dediquemos con fidelidad a tu servicio y amemos con ferviente caridad a los hermanos. Por Jesucristo, nuestro Señor.</em></p>"
 },
 {
 "id": "12",
 "imagen": "sabado",
 "contenido": "<p><strong>🟢 Verde / ⚪ Blanco De Feria, o Misa de Santa María en sábado MR, p. 917 (909) / Lecc. II, p. 553 LH, Vísperas I del domingo: 3a. Semana del Salterio Tomo III: pp. 1019 y 533 Para los fieles: pp. 642 y 405 Edición popular: pp. 202 y 471</strong></p><p><strong>TODOS LOS GORRIONES JUNTOS</strong><strong><br/><strong>Gén</strong><strong> 49, 29-32; 50, 15-26; Mt 10, 24-33</strong></strong></p><p>Con argumentos variados, el Señor Jesús fortalece el ánimo de los discípulos que parten en misión. En primer lugar, les habla con claridad y les advierte que correrán la misma suerte que él, puesto que serán objeto de injurias y difamaciones. La mejor manera de resistir a los violentos adversarios será no mostrándoles temor. En segundo lugar, los anima a llenarse de confianza, ellos están en realidad en las manos del Padre que cuida amorosamente de los pequeños gorriones. Pensándolo bien, los discípulos valen más que todos los pájaros juntos. Además, les da una lección de apertura a la trascendencia. El discípulo que pierda la vida terrena no perderá la vida definitiva. Esa solamente la da y la quita el Padre celestial. De ahí que será necesario definirse: hay que estar dispuesto a apostar la vida por el Señor Jesús para ser reivindicado en su momento por él.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 1,28. 42</strong></p><p><em>Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre las mujeres, y bendito es el fruto de tu vientre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que elegiste como Madre del Salvador a la santísima Virgen María, singularmente bendita entre los pobres y los humildes, concédenos que, siguiendo su ejemplo, te rindamos el homenaje de una fe sincera y pongamos en ti toda esperanza de salvación. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Dios cuidará de ustedes y los sacará de este país.</em></p><p><strong>Del libro del Génesis: 49, 29-32; 50, 15-26</strong></p><p>En aquellos días, Jacob llamó a sus hijos y les dio estas instrucciones: \"Yo voy a reunirme con los míos. Sepúltenme junto a mis padres, en la cueva del campo de Makpelá, frente a Mambré, en Caimán. Es el campo que Abraham le compró a Efrón, el hitita, para que lo enterraran. Ahí sepultaron a Abraham y a su esposa Sara, a Isaac y a su esposa Rebeca, y ahí sepulté yo a Lía\". Cuando terminó de dar este encargo a sus hijos, Jacob expiró y fue a reunirse con los suyos.<br/>Los hermanos de José, al ver que había muerto su padre, dijeron: \"A ver si José no nos guarda rencor y no nos hace pagar todo el daño que le hicimos\". Por eso le mandaron este recado: \"Antes de morir, tu padre nos encargó que te dijéramos esto: Perdona, por favor, a tus hermanos su crimen, su pecado y el daño que te hicieron'. También nosotros, siervos del Dios de tu padre, te pedimos que nos perdones\". Cuando José oyó el recado se puso a llorar.<br/>Fueron después sus hermanos personalmente a verlo y, postrados ante él, le dijeron: \"Aquí nos tienes. Somos esclavos tuyos\". José les replicó: \"No tengan miedo. ¿Podemos acaso oponemos a los designios de Dios? Ustedes quisieron hacerme daño, pero Dios lo convirtió en un bien para hacer sobrevivir a un pueblo numeroso, como pueden ver. Así que no tengan miedo; yo los mantendré a ustedes y a sus pequeñuelos\". Y los consoló y les habló con mucho cariño.<br/>José permaneció en Egipto junto con la familia de su padre y vivió hasta los ciento diez años; vio a los bisnietos de Efraín y en sus brazos nacieron los hijos de Makir, hijo de Manases. Finalmente, José les dijo a sus hermanos: -Yo voy a morir ya, pero ciertamente Dios cuidará de ustedes y los hará salir de este país a la tierra que juró dar a Abraham, a Isaac y a Jacob\". José los hizo jurar diciendo: \"Cuando Dios los haga salir de esta tierra, se llevarán mis huesos de aquí\". Y luego murió José. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 104, 1-2.34.6-7</strong><strong><br/><em>R/. Cantemos la grandeza del Señor.</em></strong></p><p>Aclamen al Señor y denle gracias, relaten sus prodigios a los pueblos. Entonen en su honor himnos y cantos, celebren sus portentos. <strong><em>R/.</em></strong><br/>Del nombre del Señor enorgullézcanse, y siéntase feliz el que lo busca. Recurran al Señor y a su poder, y a su presencia acudan. <strong><em>R/.</em></strong><br/>Descendientes de Abraham, su servidor; estirpe de Jacob, su predilecto, escuchen: El Señor es nuestro Dios y gobiernan la tierra sus decretos. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 1 P 4, 14</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos ustedes, si los injurian por ser cristianos; porque el Espíritu de Dios descansa en ustedes. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>No tengan miedo a los que matan el cuerpo, pero no pueden matar el alma.</em></p><p><strong>Del santo Evangelio según san Mateo: 10, 24-33</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: \"El discípulo no es más que el maestro, ni el criado más que su señor. Le basta al discípulo ser como su maestro y al criado ser como su señor. Si al señor dela casa lo han llamado Satanás, ¡qué no dirán de sus servidores!<br/>No teman a los hombres. No hay nada oculto que no llegue a descubrirse; no hay nada secreto que no llegue a saberse. Lo que les digo de noche, repítanlo en pleno día y lo que les digo al oído, pregónenlo desde las azoteas.<br/>No tengan miedo a los que matan el cuerpo, pero no pueden matar el alma. Teman, más bien, a quien puede arrojar al lugar de castigo el alma y el cuerpo.<br/>¿No es verdad que se venden dos pajarillos por una moneda? Sin embargo, ni uno solo de ellos cae por tierra si no lo permite el Padre. En cuanto a ustedes, hasta los cabellos de su cabeza están contados. Por lo tanto, no tengan miedo, porque ustedes valen mucho más que todos los pájaros del mundo.<br/>A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos; pero al que me niegue delante de los hombres, yo también lo negaré ante mi Padre, que está en los cielos\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acoge, Señor, estas ofendas que manifiestan nuestro filial servicio, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo de la bienaventurada Virgen María. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio de Santa Maria Virgen, pp 531-535 (527-531).</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 86, 3: Lc 1.49</strong></p><p><em>De ti se dicen maravillas, Virgen María, porque ha hecho en ti cosas grandes el que todo lo puede.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, a tu Iglesia que, fortalecida por la gracia de este sacramento, recorra con alegría los caminos del Evangelio, hasta que alcance aquella dichosa visión de paz, de la que ya goza la Virgen María, tu humilde esclava, eternamente gloriosa. Por Jesucristo, nuestro Señor.</p>"
 },
 {
 "id": "13",
 "imagen": "domingo",
 "contenido": "<p><strong>🟢 Verde - Domingo XV del Tiempo Ordinario  MR, p. 429 (425) / Lecc. II, p. 239</strong></p><p><strong>CUIDA DE ÉL</strong><strong><br/><strong>Deut</strong><strong> 30, 10-14; Col 1, 15-20; Lc 10, 25-37</strong></strong></p><p>El relato del buen samaritano es la ilustración palpable de la fe congruente y activa. El Señor Jesús explica la permanente validez de la ley como instrumento para alcanzar vida eterna. En efecto, quien ame a su prójimo alcanzará vida eterna. Quien cuida con sumo cuidado al necesitado está haciendo implícitamente un acto supremo de fe en Dios. En el necesitado resplandece de manera especial el rostro de Dios. Quien atiende al necesitado sirve a Dios. Amar es servir. El samaritano no aparece proclamando prédica alguna. Es un servidor del hombre herido. El samaritano de la parábola no es presentado como un hombre erudito, de hecho, siendo samaritano no representaría la fe ortodoxa. Tal como lo afirma el Deuteronomio, los mandatos divinos están al alcance de cualquier creyente. Cualquier israelita los conoce. El mandato de hacer el bien está claro ante la conciencia de cada persona.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 16, 15</strong></p><p><em>Por serte fiel, yo contemplaré tu rostro, Señor, y al despertar, espero saciarme de gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que muestras la luz de tu verdad a los que andan extraviados para que puedan volver al buen camino, concede a cuantos se profesan como cristianos rechazar lo que sea contrario al nombre que llevan y cumplir lo que ese nombre significa. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Los mandamientos, están muy a tu alcance para que puedas cumplirlos.</em></p><p><strong>Del libro del Deuteronomio: 30,10-14</strong></p><p>En aquellos días, habló Moisés al pueblo y le dijo: \"Escucha la voz del Señor, tu Dios, que te manda guardar sus mandamientos y disposiciones escritos en el libro de esta ley. Y conviértete al Señor tu Dios, con todo tu corazón y con toda tu alma.<br/>Estos mandamientos que te doy, no son superiores a tus fuerzas ni están fuera de tu alcance. No están en el cielo, de modo que pudieras decir: `¿Quien subirá por nosotros al cielo para que nos los traiga, los escuchemos y podamos cumplirlos?'. Ni tampoco están al otro lado del mar, de modo que pudieras objetar: `¿Quién cruzará el mar por nosotros para que nos los traiga, los escuchemos y podamos cumplirlos?'. Por el contrario, todos mis mandamientos están muy a tu alcance, en tu boca y en tu corazón, para que puedas cumplirlos\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 68, 14.17. 30-31. 33-34. 36ab. 37.</strong><strong><br/><em>R/. Escúchame, Señor, porque eres bueno.</em></strong></p><p>A ti, Señor, elevo mi plegaria, ven en mi ayuda pronto; escúchame conforme a tu clemencia, Dios fiel en el socorro. Escúchame, Señor, pues eres bueno y en tu ternura vuelve a mí tus ojos. <strong><em>R/.</em></strong><br/>Mírame enfermo y afligido; defiéndeme y ayúdame, Dios mío. En mi cantar exaltaré tu nombre, proclamaré tu gloria, agradecido. <strong><em>R/.</em></strong><br/>Se alegrarán al verlo los que sufren; quienes buscan a Dios tendrán más ánimo, porque el Señor jamás desoye al pobre ni olvida al que se encuentra encadenado. <strong><em>R/.</em></strong><br/>Ciertamente el Señor salvará a Sión, reconstruirá a Judá; la heredarán los hijos de sus siervos, quienes aman a Dios la habitarán. <strong><em>R/.</em></strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Todo fue creado por medio de él y para él.</em></p><p><strong>De la carta del apóstol san Pablo a los colosenses: 1, 15-20</strong></p><p>Cristo es la imagen de Dios invisible, el primogénito de toda la creación, porque en él tienen su fundamento todas las cosas creadas, del cielo y de la tierra, las visibles y las invisibles, sin excluir a los tronos y dominaciones, a los principados y potestades. Todo fue creado por medio de él y para él.<br/>Él existe antes que todas las cosas, y todas tienen su consistencia en él. Él es también la cabeza del cuerpo, que es la Iglesia. Él es el principio, el primogénito de entre los muertos, para que sea el primero en todo.<br/>Porque Dios quiso que en Cristo habitara toda plenitud y por él quiso reconciliar consigo todas las cosas, del cielo y de la tierra, y darles la paz por medio de su sangre, derramada en la cruz. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 6, 63. 68</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>¿Quién es mi prójimo?</em></p><p><strong>Del santo Evangelio según san Lucas: 10, 25-37</strong></p><p>En aquel tiempo, se presentó ante Jesús un doctor de la ley para ponerlo a prueba y le preguntó: \"Maestro, ¿qué debo hacer para conseguir la vida eterna?\". Jesús le dijo: \"¿Qué es lo que está escrito en la ley? ¿Qué lees en ella?\". El doctor de la ley contestó: 'Amarás al Señor tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas y con todo tu ser, y a tu prójimo como a ti mismo\". Jesús le dijo: \"Has contestado bien; si haces eso, vivirás\".<br/>El doctor de la ley, para justificarse, le preguntó a Jesús: \"¿y quién es mi prójimo?\". Jesús le dijo: \"Un hombre que bajaba por el camino de Jerusalén a Jericó, cayó en manos de unos ladrones, los cuales lo robaron, lo hirieron y lo dejaron medio muerto. Sucedió que por el mismo camino bajaba un sacerdote, el cual lo vio y pasó de largo. De igual modo, un levita que pasó por ahí, lo vio y siguió adelante. Pero un samaritano que iba de viaje, al verlo, se compadeció de él, se le acercó, ungió sus heridas con aceite y vino y se las vendó; luego lo puso sobre su cabalgadura, lo llevó a un mesón y cuidó de él. Al día siguiente sacó dos denarios, se los dio al dueño del mesón y le dijo: 'Cuida de él y lo que gastes de más, te lo pagaré a mi regreso. ¿Cuál de estos tres te parece que se portó como prójimo del hombre que fue asaltado por los ladrones?\". El doctor de la ley le respondió: \"El que tuvo compasión de él\". Entonces Jesús le dijo: \"Anda y haz tú lo mismo\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><em><strong>Se dice Credo</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Que nuestras oraciones lleguen, hermanos, a la presencia del Señor y que nuestros ruegos sean escuchados por aquel que escruta el corazón de todos. Digamos confiadamente: Escúchanos, Señor. (R/. Escúchanos, Señor)</em></p><p>Pidamos la sabiduría del Hijo de Dios para los que proclaman con fidelidad la palabra divina y para todos los ministros que sirven a la Iglesia. <em>Roguemos al Señor.</em></p><p>Por Israel, el pueblo de la antigua alianza, por los cristianos separados de la Iglesia católica y apostólica y por los que no conocen al Dios verdadero, invoquemos al Señor, dueño de toda verdad.<em> Roguemos al Señor</em></p><p>Por los que viven lejos de su casa, por los encarcelados, por los débiles y oprimidos, y por los justos que sufren persecución, oremos a Jesús el Salvador.<em> Roguemos al Señor</em></p><p><br/>Invoquemos con fe y devoción al Señor de la gloria por la paz y felicidad de los que ahora estamos aquí, huéspedes en la casa del Señor. Roguemos al Señor.</p><p><em>Dios misericordioso y omnipotente, que has querido resumir todos los preceptos de tu ley en el mandamiento del amor, escucha nuestras oraciones y danos un corazón solícito y generoso hacia los sufrimientos de nuestros hermanos, a imagen de tu Hijo, el buen samaritano del mundo, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Mira, Señor, los dones de tu Iglesia suplicante, y concede que, al recibirlos, sirvan a tus fieles para crecer en santidad. Por Jesucristo, nuestro Señor,</em></p><p><strong>Prefacio para los domingos del Tiempo ordinario.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 83, 4-5</strong></p><p><em>El gorrión ha encontrado una casa, y la golondrina un nido donde poner sus polluelos; junto a tus altares, Señor de los ejércitos, Rey mío y Dios mío. Dichosos los que viven en tu casa y pueden alabarte siempre.</em></p><p><em>O bien: Jn 6,56</em></p><p><em>El que come mi carne y bebe mi sangre, permanece en mí y yo en él, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con los dones que hemos recibido, te suplicamos, Señor, que, participando frecuentemente de este sacramento, crezcan los efectos de nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO. - </strong>Las acciones para remediar un poco los estragos del maltrato a nuestra casa común comienzan a ser significativas cuando son de alto impacto. Una botella de plástico que no usamos no hace una diferencia sustancial. Un millón de botellas no usadas cada día empieza a ser algo trascendente. Lo mismo pasa con los samaritanos del siglo XXI. Una persona que ofrece frijoles y cobijas a un migrante está cumpliendo con su conciencia humanitaria. No resuelve el problema a nivel macro, sin embargo, está viviendo personalmente en conformidad con el Evangelio. Amar al prójimo sirviendo a los migrantes, atendiendo a las víctimas de la violencia es una forma de aplicar el mensaje de la parábola. Por fortuna, seguimos siendo interpelados doblemente: por un lado, está ahí delante de nosotros el rostro del necesitado de pan, abrigo y trabajo; por el otro, nos damos cuenta de personas solidarias, que comparten algo de su tiempo y sus bienes. Estos samaritanos desajustan nuestra indiferencia. Son los gestos proféticos que Dios escoge para llamarnos oportunamente a servir y servirle.</p>"
 },
 {
 "id": "14",
 "imagen": "lunes",
 "contenido": "<p><strong>🟢 Verde / ⚪ Blanco Feria o SAN CAMILO DE LELIS, Presbítero MR pp. 748 y 928 [772 y 968] / Lecc. II p. 557</strong></p><p><strong><em>Una vida desenfrenada lo condujo a internarse en el Hospital de Incurables de Roma. Lo conmovió el abandono en que vivían los enfermos, y se hizo enfermero. Algunos compañeros lo siguieron (1582) y bajo su dirección fundaron “los Siervos de los Enfermos”. Ya siendo sacerdote, pasó la mayor parte de su vida al lado de los miembros sufrientes de Cristo (1550-1614).</em></strong></p><p><strong>COMO RESPETABAN A DIOS</strong><strong><br/><strong>Ex 1,8-14 12; Mt 10, 34-11,1</strong></strong></p><p>Séfora y Fuá eran dos parteras que desatendieron las órdenes del faraón y dejaron con vida a los recién nacidos. El relato no nos informa del nombre del faraón opresor, ni de los capataces que secundaron sus medidas represivas. Dejarlo en olvido es una forma de reprobar su proceder, así como mantener vivo el nombre de las parteras, equivale a convertirlas en referentes de una conducta ejemplar. Las parteras corrieron un riesgo al desacatar órdenes. Es el caso típico de un dilema moral: obedecer la propia conciencia o acatar las leyes injustas. Si atendemos a los dilemas que Jesús plantea a sus discípulos entendemos que es indispensable tomar opciones dolorosas: elegir entre la fidelidad al Evangelio de Jesús y la permanencia de los vínculos familiares; elegir entre la seguridad y el bienestar personal y la congruencia con nuestras convicciones creyentes; elegir entre la sumisión a la opinión pública dominante y el respeto a los humildes e indefensos.</p><p><strong>ANTÍFONA DE ENTRADA Mt 25, 34. 36. 40</strong></p><p><strong><em>Vengan, benditos de mi Padre, dice el Señor, porque estuve enfermo y me visitaron. Yo les aseguro que cuanto hicieron con el más insignificante de mis hermanos, conmigo lo hicieron.</em></strong></p><p><strong>ORACIÓN COLECTA</strong></p><p><strong>Dios nuestro, que concediste al presbítero san Camilo de Lelis la gracia de un amor especial por los enfermos, infunde en nosotros, por su intercesión, el espíritu de tu caridad, para que, sirviéndote en nuestros hermanos, podamos, en la hora de nuestra muerte, presentarnos ante ti llenos de confianza. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos</strong><strong>.</strong></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Tomemos precauciones contra Israel pura que no siga multiplicándose.</em></p><p><strong>Del libro del Éxodo: 1, 8-14.22</strong></p><p>En aquel tiempo, subió al poder en Egipto un nuevo faraón, que no había conocido a José, y le dijo a su pueblo: \"Los hijos de Israel forman un pueblo más numeroso y fuerte que nosotros. Tomemos precauciones contra ellos para que no sigan multiplicándose, no sea que, en caso de guerra, se unan a nuestros enemigos, para luchar contra nosotros y se escapen del país\".<br/>Les pusieron, pues, capataces a los israelitas para que los oprimieran con trabajos pesados; y así construyeron para el faraón las ciudades de Pitom y Ramsés, como lugares de almacenamiento. Pero mientras más los oprimían, más crecían y se multiplicaban. Los egipcios llegaron a temer a los hijos de Israel y los redujeron a una cruel esclavitud; les hicieron pesada la vida, sometiéndolos a rudos trabajos de albañilería y a toda clase de tareas serviles en el campo. Además, el faraón dio esta orden a su pueblo: \"Echen al río a todos los niños que les nazcan a los hebreos: pero si son niñas, déjenlas vivir\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 123, 1-3.4-6. 7-8</strong><strong><br/><em>R/. Nuestra ayuda es invocar al Señor.</em></strong></p><p>Si el Señor no hubiera estado de nuestra parte cuando los hombres nos asaltaron, nos habría devorado vivos el fuego de su cólera. <strong><em>R/.</em></strong><br/>Las aguas nos hubieran sepultado, un torrente nos hubiera llegado al cuello, un torrente de aguas encrespadas. Bendito sea el Señor, porque no permitió que nos despedazaran con sus dientes. <em>R/.</em><br/>Nuestra vida se escapó como un pájaro de la trampa de los cazadores. La trampa se rompió y nosotros escapamos. Nuestra ayuda nos viene del Señor, que hizo el cielo y la tierra. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 10</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos, dice el Señor. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>No he venido a traer la paz, sino la guerra.</em></p><p><strong>Del santo Evangelio según san Mateo: 10, 34-11,1</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: \"No piensen que he venido a traer la paz a la tierra; no he venido atraer la paz, sino la guerra. He venido a enfrentar al hijo con su padre, a la hija con su madre, a la nuera con su suegra; y los enemigos de cada uno serán los de su propia familia. El que ama a su padre o a su madre más que a mí, no es digno de mí; el que ama a su hijo o a su hija más que a mí, no es digno de mí; y el que no toma su cruz y me sigue, no es digno de mí. El que salve su vida, la perderá y el que la pierda por mí, la salvará.<br/>Quien los recibe a ustedes, me recibe a mí; y quien me recibe a mí, recibe al que me ha enviado. El que recibe a un profeta por ser profeta, recibirá recompensa de profeta; el que recibe aun justo por ser justo, recibirá recompensa de justo. Quien diere, aunque no sea más que un vaso de agua fría a uno de estos pequeños, por ser discípulo mío, yo les aseguro que no perderá su recompensa\". Cuando acabó de dar instrucciones a sus doce discípulos, Jesús partió de ahí para enseñar y predicar en otras ciudades.<strong> Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p> <strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acoge, Señor, las ofrendas de tu pueblo, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo de san Camilo de Lelis. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 13</strong></p><p><em>Nadie tiene un amor más grande, que el que da la vida por sus amigos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por este santo sacramento, concédenos, Señor, seguir los ejemplos de san Camilo de Lelis, que te honró con su incansable piedad y con su inmensa caridad hizo tanto bien a tu pueblo. Por Jesucristo, nuestro Señor.</p>"
 },
 {
 "id": "15",
 "imagen": "martes",
 "contenido": "<p><strong>⚪ Blanco Memoria de San Buenaventura, Obispo y Doctor de la Iglesia MR, pp. 786 (773). 943 (935) / Lecc. II p. 557</strong></p><p>Este gran franciscano (1221-1274) escribió la vida de san Francisco de Asís y fue ministro general de la Orden de los Frailes Menores, a quienes organizó. Fue, además, un teólogo extraordinariamente profundo Siguiendo las pisadas de san Agustín, investigó y enseñó El itinerario del Alma hacia Dios. Siendo cardenal-obispo de Ostia, murió durante el Concilio de Lyon.</p><p><strong>UN HOMBRE ASUSTADO</strong><strong><br/><strong>Ex 2, 1-15: Mt 11, 20-24</strong></strong></p><p>El relato de la infancia y juventud de Moisés refieren concisamente su proceso de crecimiento psicológico y moral. El niño hebreo rescatado de las aguas del Nilo había sido socializado en el palacio del faraón. Es verosímil imaginar una infancia rodeada de privilegios y de la mirada protectora de la hija del faraón. Curiosamente el narrador nos informa que Moisés no perdió su identidad y reconocía a los hijos de Israel como sus hermanos. Cuando puso sus pies en las canteras donde trabajaban los israelitas se despertó su sentido de pertenencia y tomó partido: Moisés era más hebreo que egipcio. La fuerza le permitió hacerse justicia por propia mano y dio muerte al egipcio. Al día siguiente pretendía arbitrar en un conflicto entre dos israelitas que reñían. Intento frustrado porque el culpable cuestionó su legitimidad como juez, provocando el temor del aprendiz de liberador.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ez 34, 11 23-24</strong></p><p><em>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso, al celebrar la festividad del obispo san Buenaventura, te pedimos que nos concedas aprovechar su admirable doctrina e imitar siempre su ardiente caridad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Lo puso por nombre Moisés, parque fue sacado del aguo. -Cuando Moisés creció. fue a visitar a sus hermanos.</em></p><p><strong>Del libro del Éxodo: 2,1-15</strong></p><p>En aquellos días, un hombre de la tribu de Leví se casó con una mujer de su misma tribu. La mujer concibió y dio a luz un hijo; y viendo que era hermoso, lo tuvo escondido tres meses. Pero como ya no podía ocultarlo por más tiempo, tomó una canastilla de mimbre, la embadurnó con betún y con brea, metió en ella al niño y la dejó entre los juncos, a la orilla del río. Entretanto, la hermana del niño se quedó a cierta distancia para ver lo que sucedía.<br/>Bajó la hija del faraón a bañarse en el río, y mientras sus doncellas se paseaban por la orilla, vio la canastilla entre los juncos y envió a una criada para que se la trajera. La abrió y encontró en ella un niño que lloraba. Se compadeció de él y exclamó: \"Es un niño hebreo\". Entonces se acercó la hermana del niño y le dijo a la hija del faraón: \"¿Quieres que vaya a llamar a una nodriza hebrea para que te críe al niño?\". La hija del faraón le dijo que sí. Entonces la joven fue a llamar a la madre del niño. La hija del faraón le dijo a ésta: \"Toma a este niño; críamelo y yo te pagaré\". Tomó la mujer al niño y lo crió.<br/>El niño creció y ella se lo llevó entonces a la hija del faraón, que lo adoptó como hijo y lo llamó Moisés, que significa: \"De las aguas lo he sacado\".<br/>Cuando Moisés creció, fue a visitar a sus hermanos y se dio cuenta de sus penosos trabajos; vio también cómo un egipcio maltrataba a uno de sus hermanos hebreos. Entonces Moisés miró para todas partes, no vio a nadie, mató al egipcio y lo escondió en la arena. Al día siguiente salió y vio que dos hebreos se estaban peleando. Le dijo entonces al culpable:\"¿Por qué le pegas a tu compañero?\". Pero él le contestó: \"¿Quién te ha nombrado jefe y juez de nosotros? ¿Acaso piensas matarme como al egipcio?\". Lleno de temor, Moisés pensó: \"Sin duda que ya todo el mundo lo sabe\". Se enteró el faraón de lo sucedido y buscó a Moisés para matarlo, pero él huyó lejos del faraón y se fue a vivir al país de Madián. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 68, 3.14. 30-31. 33-34.</strong><strong><br/><em>R/. Busquen al Señor y vivirán.</em></strong></p><p>Me estoy hundiendo en un lodo profundo y no puedo apoyar los pies; he llegado hasta el fondo de las aguas y me arrastra la corriente. <strong><em>R/.</em></strong><br/>A ti, Señor, elevo mi plegaria, ven en mi ayuda pronto; escúchame conforme a tu clemencia, Dios fiel en el socorro. <strong><em>R/.</em></strong><br/>Mírame enfermo y afligido; defiéndeme y ayúdame, Dios mío. En mi cantar exaltaré tu nombre; proclamaré tu gloria, agradecido. <strong><em>R/.</em></strong><br/>Se alegrarán al verlo los que sufren; quienes buscan a Dios tendrán más ánimo, porque el Señor jamás desoye al pobre ni olvida al que se encuentra encadenado. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO cfr. Sal 94, 8</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Hagámosle caso al Señor, que nos dice: \"No endurezcan su corazón\". <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>El día del juicio será menos riguroso para Tiro, Sidón y Sodoma que para otras ciudades.</em></p><p><strong>Del santo Evangelio según san Mateo:11, 20-24</strong></p><p>En aquel tiempo, Jesús se puso a reprender a las ciudades que habían visto sus numerosos milagros, por no haberse arrepentido. Les decía:<br/>\"¡Ay de ti, Corozaín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran realizado los milagros que se han hecho en ustedes, hace tiempo que hubieran hecho penitencia, cubiertas de sayal y de ceniza. Pero yo les aseguro que el día del juicio será menos riguroso para Tiro y Sidón, que para ustedes.<br/>Y tú, Cafarnaúm, ¿crees que serás encumbrada hasta el cielo? No. Serás precipitada en el abismo, porque si en Sodoma se hubieran realizado los milagros que en ti se han hecho, quizás estaría en pie hasta el día de hoy. Pero yo te digo que será menos riguroso el día del juicio para Sodoma que para ti\".<strong>Palabra</strong><strong> del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira favorablemente, Señor, las ofrendas que te presentamos en tu altar en esta festividad de san Buenaventura, obispo, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr Jn 15, 16</strong></p><p><em>No son ustedes los que me han elegido, dice el Señor, soy yo que los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por estos sagrados misterios, Señor, te suplicamos humildemente que, a ejemplo de san Buenaventura, nos esforcemos en profesar lo que él creyó y en poner en práctica lo que enseñó. Por Jesucristo, nuestro Señor.</p>"
 },
 {
 "id": "16",
 "imagen": "miercoles",
 "contenido": "<p><strong>Nuestra Señora del Carmen</strong></p><p><strong>⚪ Blanco Memoria [En la República Mexicana] MR, pp. 787 (774) y 913 (905) / Lecc. II. p. 562</strong></p><p>La antigüedad relacionó íntimamente el monte Carmelo con la predicación del profeta Elías. En el siglo XIII, algunas personas, abrasadas, como el profeta, \"en el amor al Dios vivo\", se establecieron en el Carmelo para llevar la vida de ermitaños, regida por una regla común (1209). Así empezó la Orden del Carmelo, bajo la protección de la santísima Virgen María de Nazaret, madre de los contemplativos.</p><p><strong>REFLEXION:</strong> Moisés tiene una experiencia inusual, comienza asistiendo al espectáculo de la zarza ardiente, se descalza por orden de Dios y se atemoriza al darse cuenta de estar delante del Dios de sus padres. Acto seguido Dios le comunica su proyecto liberador. Le comunica una primera certeza. Dios no está distante, sino próximo al clamor de su pueblo. Él mismo ha descubierto la opresión y ha decidido intervenir. Sin embargo, Dios no podrá concretar esa negociación sin la ayuda de Moisés. El pastor deberá dejar atrás sus pequeñas seguridades. Es un forastero instalado entierra de Madián, casado con Séfora y padre del pequeño Guersón, apacienta un rebaño y vive en buena vecindad con su suegro Jetró. Todo eso tendrá que sacrificar si quiere asumir el reto que Dios le confía. Es un reto que supone riesgo: tendrá que comparecer delante del faraón que pretendía matarlo. Difícil y dolorosa elección.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Te aclamamos, santa madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por los siglos de los siglos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, la poderosa intercesión de la gloriosa Virgen María, nuestra Señora del Carmen, para que, con la ayuda de su protección, podamos llegar hasta el monte de la salvación, que es Cristo. El, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Se le apareció el Señor en una llama que salía de un zarzal</em></p><p><strong>Del libro del Éxodo: 3,1-6. 9-12</strong></p><p>En aquellos días, Moisés pastoreaba el rebaño de su suegro, Jetró, sacerdote de Madián. En cierta ocasión llevó el rebaño más allá del desierto, hasta el Horeb, el monte de Dios, y el Señor se le apareció en una llama que salía de un zarzal. Moisés observó con gran asombro que la zarza ardía sin consumirse y se dijo: \"Voy ayer de cerca esa cosa tan extraña, por qué la zarza no se quema\".<br/>Viendo el Señor que Moisés se había desviado para mirar, lo llamó desde la zarza: \"¡Moisés, Moisés!\". Él respondió: \"Aquí estoy\". Le dijo Dios: \"No te acerques! Quítate las sandalias, porque el lugar que pisas es tierra sagrada\". Y añadió: \"Yo soy el Dios de tus padres, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob\".<br/>Entonces Moisés se tapó la cara, porque tuvo miedo de mirar a Dios. Pero el Señor le dijo: \"El clamor de los hijos de Israel ha llegado hasta mí y he visto cómo los oprimen los egipcios. Ahora, ve a ver al faraón, porque yo te envío para que saques de Egipto a mi pueblo, a los hijos de Israel\".<br/>Moisés le dijo entonces a Dios: \"¿Quién soy yo para presentarme ante el faraón y sacar de Egipto a los hijos de Israel?\". El Señor respondió: \"Yo estaré contigo y ésta será la señal de que yo te envío: Cuando hayas sacado de Egipto a mi pueblo, ustedes darán culto a Dios en este monte\". Palabra de Dios. T. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 102, 1-2. 3-4. 6-7</strong><strong><br/><em>R/. El Señor es compasivo y misericordioso.</em></strong></p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios. <strong><em>R/.</em></strong><br/>El Señor perdona tus pecados y cura tus enfermedades; El rescata tu vida del sepulcro y te colma de amor y de ternura. <strong><em>R/.</em></strong><br/>El Señor hace justicia y le da la razón al oprimido. A Moisés le mostró su bondad, y sus prodigios al pueblo de Israel. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO cfr. Mt 11, 25</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Escondiste estas cosas a los sabios y las revelaste a la gente sencilla.</em></p><p><strong>Del santo Evangelio según san Mateo: 11, 25-27</strong></p><p>En aquel tiempo, Jesús exclamó: \"¡Yo te alabo, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y entendidos, y las has revelado a la gente sencilla! Gracias, Padre, porque así te ha parecido bien. El Padre ha puesto todas las cosas en mis manos. Nadie conoce al Hijo sino el Padre, y nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar\".<strong>Palabra</strong><strong> del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, la Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de Santa Maria Virgen, pp. 531-535 (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11, 27</strong></p><p><em>Dichoso el vientre de la Virgen Maria, que llevó al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p>"
 },
 {
 "id": "17",
 "imagen": "jueves",
 "contenido": "<p><strong>🟢 Verde / ⚪ Blanco Feria, o Votiva de la Sagrada Eucaristía MR p. 1174 (1164) / Lecc. II, p. 575</strong></p><p><strong>DE LA SERVIDUMBRE AL SERVICIO</strong><strong><br/><strong>Ex 3.13-20, Mt 11, 28-30</strong></strong></p><p>Lo que los israelitas padecían en Egipto tiene nombre preciso, es servidumbre, opresión y trabajos forzados. Pura y llana esclavitud justificada en nombre de la superioridad militar de Egipto. El Dios que se presenta a sí mismo como el liberador no lo tolera. Israel vive en la estrechez y será llevado a una tierra espaciosa, que Dios les concederá como un don indispensable para ejercer su libertad. Más aún, Dios bendecirá el trabajo de sus hijos y la tierra producirá frutos excepcionales, simbolizados en la leche y la miel. Dios anticipa a Moisés el desenlace favorable del proceso de liberación para animarlo a emprender el camino y comenzar sumisión. En el fragmento evangélico el Señor Jesús invita —jamás obliga—, a cargar voluntariamente un yugo El Maestro presenta un yugo suave y una carga ligera. La ligereza de las exigencias que el discípulo se decide a cumplir, proviene del hecho de ser un servicio asumido de forma voluntaria.</p><p><strong>ANTÍFONA DE ENTRADA Sal 77, 23-25</strong></p><p><em>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Mi nombre es \" Yo-soy\". -'' Yo-soy\" me envía a ustedes</em></p><p><strong>Del libro del Éxodo: 3,13-20</strong></p><p>En aquel tiempo, Moisés [después de oír la voz del Señor en medio de la zarza] le dijo: \"Está bien. Me presentaré a los hijos de Israel y les diré: 'El Dios de sus padres me envía a ustedes'; pero cuando me pregunten cuál es su nombre, ¿qué les voy a responder?\".<br/>Dios le contestó a Moisés: \"Mi nombre es Yo-soy\"; y añadió: \"Esto les dirás a los israelitas: 'Yo-soy me envía a ustedes'. También les dirás: 'El Señor, el Dios de sus padres, el Dios de Abraham, el Dios de Isaac, el Dios de Jacob, me envía a ustedes. Éste es mi nombre para siempre. Con este nombre me han de recordar de generación en generación'.<br/>Vea reunir a los ancianos de Israel y diles: El Señor, el Dios de sus padres, el Dios de Abraham, de Isaac y de Jacob, se me apareció y me dijo: 'Yo he venido a ustedes porque he visto cómo los maltratan en Egipto. He decidido sacarlos de la esclavitud de Egipto para llevarlos al país de los cananeos, hititas, amorreos, perezeos, jiveos y yebuseos, a una tierra que mana leche y miel'. Los ancianos de Israel escucharán tu voz y tú irás con ellos a ver al faraón y le dirán: 'El Señor, el Dios de los hebreos, se nos ha aparecido. Permítenos caminar tres días por el desierto, para ofrecer sacrificios al Señor, Ya sé que el faraón no los dejará ir, si no se ve obligado. Por eso yo extenderé mi brazo y azotaré a los egipcios con toda clase de males, y finalmente el faraón los dejará salir\".<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 104, 1.5 8-9. 24-25. 26-27</strong><strong><br/><em>R/. El Señor nunca olvida sus promesas.</em></strong></p><p>Aclamen al Señor y denle gracias, relaten sus prodigios a los pueblos. Entonen en su honor himnos y cantos, celebren sus portentos. <strong><em>R/.</em></strong><br/>Ni aunque transcurran mil generaciones, se olvidará el Señor de sus promesas, de la alianza pactada con Abraham, del juramento a Isaac, que ancha. le hiciera. <strong><em>R/.</em></strong><br/>Dios hizo a su pueblo muy fecundo, más poderoso que sus enemigos. A éstos les endureció el corazón para que odiaran a su pueblo y le pusieran asechanzas a sus siervos. <strong><em>R/.</em></strong><br/>Pero envió a su siervo, Moisés, y a Aarón, su elegido, a que hicieran contra ellos sus señales anunciadas, sus prodigios en la tierra de Egipto. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 11, 28</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Soy manso y humilde de corazón.</em></p><p><strong>Del santo Evangelio según san Mateo: 11, 28-30</strong></p><p>En aquel tiempo, Jesús dijo: \"Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio. Tomen mi yugo sobre ustedes y aprendan de mí, que soy manso y humilde de corazón, y encontrarán descanso, porque mi yugo es suave y mi carga, ligera\".<strong> Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 6, 51-52</strong></p><p><em>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá Eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. El, que vive y reina por los siglos de los siglos.</p>"
 },
 {
 "id": "18",
 "imagen": "viernes",
 "contenido": "<p><strong>🟢 Verde / 🔴 Rojo De Feria o Misa votiva de la Preciosísima Sangre de Nuestro Señor Jesucristo MR, pp. 1176 (1166) / Lecc. II, p. 575</strong></p><p><strong>LAS COMIDAS</strong><strong><br/><strong>Ex 11, 10-12, 14: Mt 12, 1-8</strong></strong></p><p>El Evangelio nos presenta una controversia entre los fariseos y Jesús por causa de la comida. Los discípulos de Jesús arrancan espigas en sábado porque tienen hambre. La convicción escrupulosa de los fariseos considera ese gesto como una violación del descanso sabático. Jesús defiende a sus discípulos apelando al proceder ejemplar del rey David. En circunstancias similares permitió que sus soldados comieran de los panes reservados a los sacerdotes. La lección es transparente: cuando la vida se encuentra en riesgo se flexibiliza la obligatoriedad de las normas cultuales. En el libro del Éxodo se establece el ritual preciso de la Pascua hebrea. Un cordero inmolado que servirá como señal para que Dios pase de largo y la desgracia no lastime a los israelitas. El cordero inmolado, las hierbas amargas y los panes sin levadura, serán en adelante los signos del paso fundamental: de la esclavitud a la libertad.</p><p><strong>ANTÍFONA DE ENTRADA Ap 5, 9-10</strong></p><p><em>Con tu sangre compraste para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, para constituir un reino para Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que redimiste a todos los hombres con la preciosa Sangre de tu Unigénito, conserva en nosotros la obra de tu misericordia, para que, celebrando sin cesar el misterio de nuestra salvación, merezcamos alcanzar sus frutos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Al atardecer inmolaran un cordero -Yo veré su sangre y pasare de largo.</em></p><p><strong>Del libro del Éxodo: 11, 10-12, 14</strong></p><p>En aquellos días, Moisés y Aarón hicieron muchos prodigios ante el faraón, pero el Señor endureció el corazón del faraón, que no dejó salir de su país a los hijos de Israel. El Señor les dijo a Moisés y a Aarón en tierra de Egipto: \"Este mes será para ustedes el primero de todos los meses y el principal del año. Díganle a toda la comunidad de Israel: `El día diez de este mes tomará cada uno un cordero por familia, uno por casa. Si la familia es demasiado pequeña para comérselo, que se junte con los vecinos y elija un cordero adecuado al número de personas y a la cantidad que cada cual pueda comer. Será un animal sin defecto, macho, de un año, cordero o cabrito.<br/>Lo guardarán hasta el día catorce del mes, cuando toda la comunidad de los hijos de Israel, lo inmolará al atardecer. Tomarán la sangre y rociarán las dos jambas y el dintel de la puerta de la casa donde vayan a comer el cordero. Esa noche comerán la carne, asada a fuego; comerán panes sin levadura y hierbas amargas No comerán el cordero crudo o cocido, sino asado; lo comerán todo, también la cabeza, las patas y las entrañas. No dejarán nada de él para la mañana; lo que sobre lo quemarán. Y comerán así: Con la cintura ceñida, las sandalias en los pies, un bastón en la mano y a toda prisa, porque es la Pascua, es decir, el paso del Señor.<br/>Yo pasaré esa noche por la tierra de Egipto y heriré a todos los primogénitos del país de Egipto, desde los hombres hasta los ganados. Castigaré a todos los dioses de Egipto, yo, el Señor. La sangre les servirá de señal en las casas donde habitan ustedes. Cuando yo vea la sangre, pasaré de largo y no habrá entre ustedes plaga exterminadora, cuando hiera yo la tierra de Egipto. Ese día será para ustedes un memorial y lo celebrarán como fiesta en honor del Señor. De generación en generación celebrarán esta festividad, como institución perpetua'\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 115 122-13. 15. 16bc. 17-18</strong><strong><br/><em>R/. Cumpliré mis promesas al Señor.</em></strong></p><p>¿Cómo le pagaré al Señor todo el bien que me ha hecho? Levantaré el cáliz de salvación e invocaré el nombre del Señor. <strong><em>R/.</em></strong><br/>A los ojos del Señor es muy penoso que mueran sus amigos. De la muerte, Señor, me has librado, a mí, tu esclavo e hijo de tu esclava. <strong><em>R/.</em></strong><br/>Te ofreceré con gratitud un sacrificio e invocaré tu nombre. Cumpliré mis promesas al Señor ante todo su pueblo. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>El Hijo del hombre también es dueño del sábado.</em></p><p><strong>Del santo Evangelio según san Mateo: 12,1-8</strong></p><p>Un sábado, atravesaba Jesús por los sembrados. Los discípulos, que iban con él, tenían hambre y se pusieron a arrancar espigas y a comerse los granos. Cuando los fariseos los vieron, le dijeron a Jesús: \"Tus discípulos están haciendo algo que no está permitido hacer en sábado\". Él les contestó: \"¿No han leído ustedes lo que hizo David una vez que sintieron hambre él y sus compañeros? ¿No recuerdan cómo entraron en la casa de Dios y comieron los panes consagrados, de los cuales ni él ni sus compañeros podían comer, sino tan sólo los sacerdotes?<br/>¿Tampoco han leído en la ley que los sacerdotes violan el sábado porque ofician en el templo y no por eso cometen pecado? Pues yo digo que aquí hay alguien más grande que el templo. Si ustedes comprendieran el sentido de las palabras: Misericordia quiero y no sacrificios, no condenarían a quienes no tienen ninguna culpa. Por lo demás, el Hijo del hombre también es dueño del sábado\".<strong>Palabra</strong><strong> del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al traer tu soberana presencia, Señor, a nuestros dones, haz que, por medio de estos misterios, nos acerquemos a Jesús, el mediador de la nueva Alianza, y nos renovemos por la aspersión salvadora de su Sangre. El, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio I de la Pasión del Señor, p. 502 (498).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN cfr. 1 Co 10, 16</strong></p><p><em>El cáliz de nuestra acción de gracias, nos une en la Sangre de Cristo; y el pan que partimos, nos une en el Cuerpo del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo sido reconfortados con el alimento y la bebida de salvación, te pedimos, Señor, que seamos bañados siempre con la sangre de nuestro Salvador, y que ésta se convierta para nosotros en fuente de agua que brote hasta la vida eterna. Por Jesucristo, nuestro Señor.</p>"
 },
 {
 "id": "19",
 "imagen": "sabado",
 "contenido": "<p><strong>🟢 Verde De feria, Misa de Santa María Virgen, MR, p. 919 (911) / Lecc. II, p. 580 LH, Vísperas 1 del domingo: 4a semana del Salterio Tomo III: pp. 1151 y 571; Para los fíeles: pp. 722 y 406; Edición popular: pp. 289 y 472</strong></p><p><strong>NO PELEARÁ, NO GRITARÁ</strong><strong><br/><strong>Ex 12, 37-42; Mt 12,14-21</strong></strong></p><p>El Evangelio de san Mateo recurre con mucha frecuencia al motivo del cumplimiento de las Escrituras. La vida del Señor Jesús puede comprenderse mejor a contraluz de las profecías antiguas. La misma actividad curativa de Jesucristo se comprende a la luz de la misión del Siervo Sufriente. Este misterioso servidor del Señor no se asemeja a los líderes militares, ni a los jueces del pasado. Su fuerza radica en la palabra y el apego al derecho. No será un ingenuo, sino un hombre lleno del Espíritu de Dios. Para este Siervo no habrá causas perdidas, ni tareas sencillas de cumplir. Será necesario perseverar con paciencia. De esa paciencia, sin duda alguna, se tuvo que revestir el Señor Jesús para asistir a los necesitados y los enfermos un día y otro también, a pesar dela mirada inquisidora de los fariseos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 1, 47-48</strong></p><p><em>Entonces dijo María: mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste elegir el seno virginal de la santísima Virgen María como morada en que habitara tu Palabra, concédenos que, fortalecidos con su protección, podamos tomar parte, llenos de gozo, en esta celebración. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Esa noche veló el Señor para sacarlos de la tierra de Egipto</em></p><p><strong>Del libro del Éxodo: 12, 37-42</strong></p><p>En aquellos días, los hijos de Israel partieron de Ramsés hacia Sukot; eran unos seiscientos mil hombres, sin contar a los niños. Salió también con ellos una enorme y abigarrada muchedumbre con grandes rebaños de ovejas, vacas y otros animales. De la masa que habían sacado de Egipto cocieron piezas de pan ázimo, no fermentado; pues los egipcios, al arrojarlos del país, no les dieron tiempo de dejar fermentar la masa, ni de tomar provisiones para el camino.<br/>Los hijos de Israel estuvieron en Egipto cuatrocientos treinta años. El mismo día que se cumplían los cuatrocientos treinta años, salieron de la tierra de Egipto todos los ejércitos del Señor Esa noche veló el Señor, para sacarlos de Egipto. Por eso, esta noche será noche de vela en honor del Señor para todos los hijos de Israel, de generación en generación. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 135, 1. 23. 24. 10. 11. 12. 13. 14. 15.</strong><strong><br/><em>R/. Demos gracias al Señor, porque él es bueno.</em></strong></p><p>Demos gracias al Señor, porque él es bueno; él se acordó de nosotros en nuestra humillación y nos libró de nuestros enemigos. <strong><em>R/.</em></strong><br/>Demos gracias al que hirió a los primogénitos egipcios y sacó a Israel de aquel país con mano poderosa, con brazo extendido. <strong><em>R/.</em></strong><br/>Demos gracias al que en dos partió el mar Rojo, condujo a Israel entre las aguas y arrojó en el mar Rojo al faraón y a su ejército. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 2 Cor 5, 19</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p><em>Dios reconcilió al mundo consigo por medio de Cristo, y nos confió el mensaje de la reconciliación.</em></p><p><strong>EVANGELIO</strong></p><p><em>Les mandó que no lo publicaran, para que se cumplieran las palabras del profeta</em></p><p><strong>Del santo Evangelio según san Mateo: 12,14-21</strong></p><p>En aquel tiempo, los fariseos se confabularon contra Jesús para acabar con él. Al saberlo, Jesús se retiró de ahí. Muchos lo siguieron y él curó a todos los enfermos y les mandó enérgicamente que no lo publicaran, para que se cumplieran las palabras del profeta Isaías:<br/>Miren a mi siervo, a quien sostengo; a mi elegido, en quien tengo mis complacencias. En él he puesto mi Espíritu, para que haga brillar la justicia sobre las naciones. No gritará ni clamará, no hará oír su voz en las plazas, no romperá la caña resquebrajada, ni apagará la mecha que aún humea, hasta que haga triunfar la justicia sobre la tierra; y en él pondrán todas las naciones su esperanza. <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean aceptables, Señor, los dones que tu pueblo te ofrece en la conmemoración de la santísima Virgen María, quien por su virginidad fue grata a tus ojos y por su humildad concibió a tu Hijo, Señor nuestro. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio de santa María Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 2, 19</strong></p><p><em>María guardaba todas estas cosas y las meditaba en su corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Hechos partícipes del alimento espiritual, te pedimos, Señor Dios nuestro, que imitando asiduamente a la bienaventurada Virgen María, nos encontremos siempre diligentes para el servicio de la Iglesia y experimentemos el gozo de ser tus servidores. Por Jesucristo, nuestro Señor.</p>"
 },
 {
 "id": "20",
 "imagen": "domingo",
 "contenido": "<p><strong>🟢 Verde Domingo XVI del Tiempo Ordinario MR, p. 430 (426) / Lecc. II, p. 242</strong></p><p><strong>LA HOSPITALIDAD Y LA OBEDIENCIA</strong><strong><br/><strong>Gén</strong><strong> 18,1-10; Col 1, 24-28; Lc 10, 38-42</strong></strong></p><p>El relato del Génesis nos permite asomarnos a la hospitalidad del patriarca Abrahán. Tres hombres llegan a su tienda y les ruega se dignen aceptar una generosa bienvenida: agua para su aseo personal, panes, requesón, un ternero y la atención cálida del anfitrión. En recompensa los viajeros le anuncian que, a la vuelta de un año, Sara su mujer recibirá un hijo. De esa misma hospitalidad dan muestras dos discípulas del Señor Jesús, Marta y María. Una se desvive por atenderlo y la otra se concentraba en escuchar su enseñanza. Ante los alegatos de Marta, el Señor Jesús establece una jerarquía de valores: El escuchar y obedecer a Jesucristo es el mayor de los bienes. De esa escucha nacerá el seguimiento y la existencia plena y libre del discípulo. Quien aprenda a escuchar a Jesús, en su momento tendrá que ponerse a servir a sus hermanos. Son dos momentos indispensables de la vida cristiana.</p><p><strong>ANTÍFONA DE ENTRADA Sal 53, 6. 8</strong></p><p><em>El Señor es mi auxilio y el único apoyo en mi vida. Te ofrece de corazón un sacrificio y daré gracias a tu nombre, Señor, porque eres bueno.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Sé propicio, Señor, con tus siervos y multiplica, bondadoso, sobre ellos los dones de tu gracia, para que, fervorosos en la fe, la esperanza y la caridad, perseveren siempre fieles en el cumplimiento de tus mandatos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Señor, no pases junto a mí sin detenerte.</em></p><p><strong>Del libro del Génesis: 18,1-10</strong></p><p>Un día, el Señor se le apareció a Abraham en el encinar de Mambré. Abraham estaba sentado en la entrada de su tienda, a la hora del calor más fuerte. Levantando la vista, vio de pronto a tres hombres que estaban de pie ante él. Al verlos, se dirigió a ellos rápidamente desde la puerta de la tienda, y postrado en tierra, dijo: \"Señor mío, si he hallado gracia a tus ojos, te ruego que no pases junto a mi sin detenerte. Haré que traigan un poco de agua para que se laven los pies y descansen a la sombra de estos árboles; traeré pan para que recobren las fuerzas y después continuarán su camino, pues sin duda para eso han pasado junto a su siervo\". Ellos le contestaron: \"Está bien. Haz lo que dices\". Abraham entró rápidamente en la tienda donde estaba Sara y le dijo: \"Date prisa, toma tres medidas de harina, amásalas y cuece unos panes\". Luego Abraham fue corriendo al establo, escogió un ternero y se lo dio a un criado para que lo matara y lo preparara. Cuando el ternero estuvo asado, tomó requesón y leche y lo sirvió todo a los forasteros. Él permaneció de pie junto a ellos, bajo el árbol, mientras comían. Ellos le preguntaron: \"Dónde está Sara, tu mujer?\". Él respondió: \"Allá, en la tienda\". Uno de ellos le dijo: \"Dentro de un año volveré sin falta a visitarte por estas fechas; para entonces, Sara, tu mujer, habrá tenido un hijo\".<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 14, 2-3ab. 3cd-4ab. 5</strong><strong><br/><em>R/. ¿Quién será grato a tus ojos, Señor?</em></strong></p><p>El hombre que procede honradamente y obra con justicia; el que es sincero en sus palabras y con su lengua a nadie desprestigia. <strong><em>R/.</em></strong><br/>Quien no hace mal al prójimo ni difama al vecino; quien no ve con aprecio a los malvados, pero honra a quienes temen al Altísimo. <strong><em>R./</em></strong><br/>Quien presta sin usura y quien no acepta soborno en perjuicio de inocentes. Quienes vivan así serán gratos a Dios eternamente. <strong><em>R/.</em></strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Un designio secreto que Dios ha mantenido oculto y que ahora ha revelado a su pueblo santo.</em></p><p><strong>De la carta del apóstol san Pablo a los colosenses: 1, 24-28</strong></p><p>Hermanos: Ahora me alegro de sufrir por ustedes, porque así completo lo que falta a la pasión de Cristo en mí, por el bien de su cuerpo, que es la Iglesia. Por disposición de Dios, yo he sido constituido ministro de esta Iglesia para predicarles por entero su mensaje, o sea el designio secreto que Dios ha mantenido oculto desde siglos y generaciones y que ahora ha revelado a su pueblo santo. Dios ha querido dar a conocer a los suyos la gloria y riqueza que este designio encierra para los paganos, es decir, que Cristo vive en ustedes y es la esperanza de la gloria. Ese mismo Cristo es el que nosotros predicamos cuando corregimos a los hombres y los instruimos con todos los recursos de la sabiduría, a fin de que todos sean cristianos perfectos.<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 8. 15</strong></p><p><em><strong>R/. Aleluya, aleluya.</strong></em></p><p><em>Dichosos los que cumplen la palabra del Señor con un corazón bueno y sincero, y perseveran hasta dar fruto.</em></p><p><strong>EVANGELIO</strong></p><p><em>Marta lo recibió en su cata. - María escogió la mejor parte</em></p><p><strong>Del santo Evangelio según san Lucas: 10, 38-42</strong></p><p>En aquel tiempo, entró Jesús en un poblado, y una mujer, llamada Marta, lo recibió en su casa. Ella tenía una hermana, llamada María, la cual se sentó a los pies de Jesús y se puso a escuchar su palabra. Marta, entre tanto, se afanaba en diversos quehaceres, hasta que, acercándose a Jesús, le dijo: \"Señor, ¿no te has dado cuenta de que mi hermana me ha dejado sola con todo el quehacer? Dile que me ayude\"<br/>El Señor le respondió: \"Marta, Marta, muchas cosas te preocupan y te inquietan, siendo así que una sola es necesaria. María escogió la mejor parte y nadie se la quitará\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, al Dios de la misericordia que auxilie nuestra pequeñez, para que podamos invocar su nombre con los sentimientos que él desea. Digamos confiadamente: Escúchanos, Señor. (R/. Escúchanos, Señor.)</em></p><p>Por la paz y la concordia de las Iglesias, por la unión de todos los cristianos y por la salvación de nuestras almas, <em>roguemos al Señor.</em></p><p>Por los responsables de las naciones, para que bajo su gobierno tengamos una vida feliz y pacífica, <em>roguemos al Señor.</em></p><p>Por los que están lejos de casa, por los enfermos y los encarcelados y por todos los que sufren, <em>roguemos al Señor.</em></p><p>Por nuestra comunidad reunida en la fe, la piedad y el temor de Dios, por los que hacen el bien a nuestras parroquias y por los que ayudan a los pobres, <em>roguemos al Señor.</em></p><p><em>Dios de bondad, Padre santo, escucha nuestras oraciones y danos un corazón humilde y sencillo que escuche la palabra de tu Hijo y lo acoja en la persona de nuestros hermanos. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que con la perfección de un único sacrificio pusiste fin a la diversidad de sacrificios de la antigua ley, recibe las ofrendas de tus fieles, y santifícalas como bendijiste la ofrenda de Abel, para que aquello que cada uno te ofrece en honor de tu gloria, sea de provecho para la salvación de todos. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo ordinaria</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 110, 4-5</strong></p><p><em>Ha hecho maravillas memorables, el Señor es piadoso y clemente; él da alimento a sus fieles.</em></p><p><em>O bien: Apoc 3, 20</em></p><p><em>Miren que estoy a la puerta y llamo, dice el Señor: si alguien oye mi voz y me abre, entraré en su casa y cenaremos juntos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, muéstrate benigno con tu pueblo, y ya que te dignaste alimentarlo con los misterios celestiales, hazlo pasar de su antigua condición de pecado a una vida nueva. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO. - </strong>Contemplativos en la acción. Dispuestos a traducir la fe en obras. Marta encarna el necesario valor del servicio y la laboriosidad. El primer gesto del amor es el servicio. Sin embargo, el amor no germina donde no hay fe. La fe nace de la escucha de la palabra. María encarna al discípulo obediente que sabe escuchar a su Señor. No puede eternizarse el aprendiz de discípulo en la escucha y el aprendizaje de los contenidos de la fe. Es necesario que la fe madure y se convierta en esperanza perseverante y en amor servicial. El que ha sido evangelizado y catequizado, tiene que evangelizar y tiene que servir a los demás. En medio de tantas situaciones de carencia que padecen numerosas personas, podemos escuchar el discreto llamado del Señor a servirle en los hermanos. Dos aprendizajes son indispensables: aprender a leer la palabra escrita en la Biblia y aprender a deletrear la llamada a la acción que Dios nos hace por medio de los acontecimientos.</p>"
 },
 {
 "id": "21",
 "imagen": "lunes",
 "contenido": "<p><strong>🟢 Verde / ⚪ Blanco Feria o SAN LORENZO DE BRÍNDIS, Presbítero y Doctor de la Iglesia</strong><br/><strong> MR pp. 750 y 900 [775 y 939] / Lecc. II p. 584</strong></p><p>Era Lorenzo un monje capuchino de Verona, hombre de mucha cultura y señaladas cualidades para la acción. Pero, además, vivía como un sencillo y amable hijo de Francisco de Asís. Trabajó esforzadamente en la reforma católica en toda la Europa central y fue el alma de la cruzada contra los turcos en Hungría (1559-1619).</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><strong>Cfr. Sal 131, 9</strong></p><p>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que para gloria de tu nombre y salvación de las almas diste a san Lorenzo de Brindis, presbítero, un espíritu de consejo y fortaleza, concédenos, en ese mismo espíritu, conocer lo que debemos hacer y, conociéndolo, llevarlo a cabo, por su intercesión. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[Cuando me haya cubierto de gloria a expensas del faraón, sabrán que yo soy el Señor.]</strong><br/><strong> Del libro del Éxodo 14, 5-18</strong><br/> En aquellos días, cuando le avisaron al faraón que los israelitas habían escapado, el faraón y sus servidores cambiaron de parecer con respecto al pueblo de Israel y exclamaron: “¿Qué hemos hecho? Hemos dejado escapar a nuestros esclavos israelitas”. Entonces el faraón mandó enganchar su carro y llevó consigo sus tropas: seiscientos carros escogidos y todos los carros de Egipto, cada uno con sus respectivos guerreros. El Señor endureció el corazón del faraón, rey de Egipto, para que persiguiera a los hijos de Israel, mientras éstos se alejaban jubilosos. Los egipcios los persiguieron con todo un ejército de caballos, carros y guerreros, y les dieron alcance, mientras acampaban junto al mar, cerca de Pi-ha-Jirot, frente a Baal-Sefón. Al acercarse el faraón, los hijos de Israel alzaron sus ojos, y viendo que los egipcios los perseguían, tuvieron miedo, clamaron al Señor y le dijeron a Moisés: “¿Acaso no había sepulturas en Egipto, para que nos trajeras a morir en el desierto? ¿Para qué nos sacaste de Egipto? ¿No te dijimos claramente allá: ‘Déjanos en paz; queremos servir a los egipcios’? Pues más vale servir a los egipcios que morir en el desierto”. Moisés le contestó al pueblo: “No teman; permanezcan firmes y verán la victoria que el Señor les va a conceder hoy. Los egipcios que ven ahora, no los volverán a ver nunca. El Señor peleará por ustedes, y ustedes no tendrán que preocuparse por nada”. Entonces el Señor le dijo a Moisés: “¿Por qué sigues clamando a mí? Diles a los israelitas que se pongan en marcha. Y tú, alza tu bastón, extiende tu mano sobre el mar y divídelo, para que los israelitas entren en el mar sin mojarse. Yo voy a endurecer el corazón de los egipcios para que los persigan, y me cubriré de gloria a expensas del faraón y de todo su ejército, de sus carros y jinetes. Cuando me haya cubierto de gloria a expensas del faraón, de sus carros y jinetes, los egipcios sabrán que yo soy el Señor”. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Éxodo 15</p><p><em>R. Alabemos al Señor por su victoria.</em><br/> Cantemos al Señor, sublime es su victoria: caballos y jinetes arrojó en el mar. Mi fortaleza y mi canto es el Señor, él es mi salvación; él es mi Dios, y yo lo alabaré, es el Dios de mis padres, y yo le cantaré.</p><p><em>R. El Señor es un guerrero, su nombre es el Señor.</em><br/> Precipitó en el mar los carros del faraón y a sus guerreros; ahogó en el mar Rojo a sus mejores capitanes.</p><p><em>R. Las olas los cubrieron, cayeron hasta el fondo, como piedras. Señor, tu diestra brilla por su fuerza, tu diestra, Señor, tritura al enemigo.</em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong></p><p><strong>Cfr. Sal 94, 8</strong></p><p><em>Aleluya, aleluya.</em><br/> Hagámosle caso al Señor, que nos dice: “No endurezcan su corazón”.</p><p><strong>EVANGELIO</strong></p><p><strong>[La reina del sur se levantará el día del juicio contra esta generación.]</strong><br/><strong> Del santo Evangelio según san Mateo 12, 38-42</strong><br/> En aquel tiempo, le dijeron a Jesús algunos escribas y fariseos: “Maestro, queremos verte hacer una señal prodigiosa”. Él les respondió: “Esta gente malvada e infiel está reclamando una señal, pero la única señal que se le dará, será la del profeta Jonás. Pues de la misma manera que Jonás estuvo tres días y tres noches en el vientre de la ballena, así también el Hijo del hombre estará tres días y tres noches en el seno de la tierra. Los habitantes de Nínive se levantarán el día del juicio contra esta gente y la condenarán, porque ellos se convirtieron con la predicación de Jonás, y aquí hay alguien más grande que Jonás. La reina del sur se levantará el día del juicio contra esta gente y la condenará, porque ella vino de los últimos rincones de la tierra a oír la sabiduría de Salomón, y aquí hay alguien más grande que Salomón”. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>Ante la manifiesta autoridad de que Cristo se muestra investido –sobre todo en su original interpretación de la observancia del sábado– los fariseos no tienen empacho en pedirle una «señal». Un prodigio, si es posible, todavía más impactante que los que ha venido realizando. Es entonces cuando Jesús, evocando algunas figuras del pasado como la del profeta Jonás y la de la reina de Saba, les hace ver la superioridad de su persona. Él les reprocha, además, su cerrazón ante el desconocimiento de su misión, generalmente sólo apreciada por los “sencillos”.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Lorenzo de Bríndis, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor.</p><p><strong>ANTIFONA DE LA COMUNION</strong></p><p><strong>Cfr. Mt 24, 46-47</strong></p><p>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</p><p><strong>ORACIÓN DESPUES DE LA COMUNION</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Lorenzo de Bríndis, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor.</p>"

 },
 {
 "id": "22",
 "imagen": "martes",
 "contenido": "<p><strong>Fiesta de Santa María Magdalena</strong></p><p><strong>⚪ Blanco MR. p. 788 (775) / Lecc. III, p. 84</strong></p><p>María de Magdala, pecadora perdonada por Jesús se dedicó a servir con todo su amor. Cuando los Apóstoles huyeron, ella se mantuvo firme al pie de la cruz del Señor, junto con la santísima Virgen, Juan y algunas otras mujeres. Jesús recompensó la fidelidad de Magdalena apareciéndosele especialmente la mañana del domingo de Pascua y encargándole que les comunicara a sus discípulos el mensaje de la resurrección.</p><p><strong>UNA MIRADA RESUCITADA</strong><strong><br/><strong>Cant</strong><strong> 3, 1-4; Jn 20, 1-2. 11-18</strong></strong></p><p>La fiesta litúrgica de Santa María Magdalena nos permite recordar y encuadrar a una discípula de Jesús que ha sido víctima de numerosas tergiversaciones y calumnias. El Evangelio de san Juan y los relatos de la pasión en general nos la presentan como una mujer servicial, que empeñó sus bienes al servicio de los discípulos y del Señor Jesús durante los días de su misión en Galilea. En los días de su pasión se mantuvo junto con otras mujeres al pie de la cruz, mostrando una fidelidad perseverante que no mostraron los apóstoles. El fragmento evangélico nos presenta en un primer momento a una mujer desconsolada que busca el cadáver de su Señor. Mirando esta escena desde los cantos nupciales del Cantar de los Cantares, comprendemos la profunda alegría de Magdalena cuando reconoce a Jesús: \"encontré al amor de mi alma, lo agarré y ya no lo soltaré\". Tendrá que soltarlo y servirle como mensajera de su resurrección.</p><p><strong>ANTÍFONA DE ENTRADA Jn 20, 17</strong></p><p><em>Dijo Jesús a María Magdalena: Ve a mis hermanos y diles: Subo a mi Padre y su Padre, a mi Dios y su Dios.</em></p><p><strong><em>Se dice Gloria</em></strong></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que quisiste que santa María Magdalena fuera la primera en recibir de tu Unigénito el encargo de anunciar el gozo pascual, concédenos por su intercesión que, siguiendo su ejemplo, anunciemos a Cristo resucitado y merezcamos contemplarlo reinando en el cielo. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA**</strong></p><p><em>Encontré al amor de mi alma.</em></p><p><strong>Del libro del Cantar de los cantares: 3,1-4</strong></p><p>Esto dice la esposa: \"En mi lecho, por las noches, a mi amado yo buscaba. Lo busqué, pero fue en vano. Me levantaré. Por las plazas y barrios de la ciudad buscaré al amor de mi alma.<br/>Lo busqué, pero fue en vano. Y me encontraron los guardias de la ciudad, y les dije: `¿Qué no vieron a aquel que ama mi alma?'. Y apenas se fueron, encontré al amor de mi alma\".<strong> Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p>O bien:</p><p><em>Ya no juzgamos a Cristo con criterios humanos.</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 5,14-17</strong></p><p>Hermanos: El amor de Cristo nos apremia, al pensar que si uno murió por todos, todos murieron. Cristo murió por todos para que los que viven ya no vivan para sí mismos, sino para aquel que murió y resucitó por ellos.<br/>Por eso nosotros ya no juzgamos a nadie con criterios humanos. Si alguna vez hemos juzgado a Cristo con tales criterios, ahora ya no lo hacemos. El que vive según Cristo es una creatura nueva; para él todo lo viejo ha pasado. Ya todo es nuevo. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 62, 2.3-4. 5-6. 8-9.</strong><strong><br/><em>R/. Señor, mi alma tiene sed de ti.</em></strong></p><p>Señor, tú eres mi Dios, a ti te busco; de ti sedienta está mi alma. Señor, todo mi ser te añora, como el suelo reseco añora el agua. <strong><em>R/.</em></strong><br/>Para admirar tu gloria y tu poder, anhelo contemplarte en el santuario. Pues mejor es tu amor que la existencia; siempre, Señor, te alabarán mis labios. <strong><em>R/.</em></strong><br/>Fuiste mi auxilio y a tu sombra, canté lleno de gozo. A ti se adhiere mi alma y tu diestra me da seguro apoyo. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>¿Qué has visto de camino, María en la mañana? A mi Señor glorioso, la tumba abandonada. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Mujer ¿por qué estás llorando? ¿A quién buscas?</em></p><p><strong>Del santo Evangelio según san Juan: 20, 1-2. 11-18</strong></p><p>El primer día después del sábado, estando todavía oscuro, fue María Magdalena al sepulcro y vio removida la piedra que lo cerraba. Echó a correr, llegó a la casa donde estaban Simón Pedro y el otro discípulo, a quien Jesús amaba, y les dijo: \"Se han llevado del sepulcro al Señor y no sabemos dónde lo habrán puesto\".<br/>María se había quedado llorando junto al sepulcro de Jesús. Sin dejar de llorar, se asomó al sepulcro y vio dos ángeles vestidos de Blanco, sentados en el lugar donde había estado el cuerpo de Jesús, uno en la cabecera y el otro junto a los pies. Los ángeles le preguntaron: \"¿Por qué estás llorando, mujer?\". Ella les contestó: \"Porque se han llevado a mi Señor y no sé dónde lo habrán puesto\". Dicho esto, miró hacia atrás y vio a Jesús de pie, pero no sabía que era Jesús. Entonces él le dijo: \"Mujer, ¿por qué estás llorando? ¿A quién buscas?\". Ella, creyendo que era el jardinero, le respondió: \"Señor, si tú te lo llevaste, dime dónde lo has puesto\". Jesús le dijo: \"¡María!\". Ella se volvió y exclamó: \"¡Rabbuní!\", que en hebreo significa 'maestro'. Jesús le dijo: \"Déjame ya, porque todavía no he subido al Padre. Ve a decir a mis hermanos: 'Subo a mi Padre y su Padre, a mi Dios y su Dios' \".<br/>María Magdalena se fue a ver a los discípulos para decirles que había visto al Señor y para darles su mensaje.<strong> Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, los dones que te presentamos en la conmemoración de santa María Magdalena, con el mismo agrado con el que tu Unigénito aceptó su homenaje de amor. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio Propio</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN 2 Co 5, 14-15</strong></p><p><em>El amor de Cristo nos apremia a que no vivamos para nosotros mismos, sino sólo para él, que por nosotros murió y resucitó.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que la santa recepción de tu sacramento, infunda en nosotros aquel amor perseverante con el que santa María Magdalena estuvo siempre unida a Cristo, su maestro. Él, que vive y reina por los siglos de los siglos.</p>"
 },
 {
 "id": "23",
 "imagen": "miercoles",
 "contenido": "<p><strong>🟢 Verde Feria, Misa para pedir caridad, o Memoria de Santa Brígida, religiosa*</strong><strong><br/><strong>MR. p. 1151 (1143) / Lecc. II. p. 588</strong></strong></p><p><strong>ANTÍFONA DE ENTRADA Ez 36, 26-28</strong></p><p><em>Dice el Señor: Arrancaré de ustedes el corazón de piedra y les daré un corazón de carne, les infundiré mi espíritu. Ustedes serán mi pueblo y yo seré su Dios.</em></p><p><strong>LA DIFÍCIL OBEDIENCIA</strong><strong><br/><strong>Ex 16, 1-5. 9-15; Mt 13, 1-9</strong></strong></p><p>La parábola del sembrador enfatiza la importancia de la respuesta de cada creyente ante el anuncio del Evangelio. La actitud de cerrazón o apertura, de fidelidad o resistencia definen la vida del discípulo. Apenas una de cuatro tipos de tierra produce buenos resultados. Uno de cuatro discípulos acoge con fe el mensaje de Jesucristo. Balance no muy alentador, pero realista. Sin embargo, ese resto fiel que se decide a perseverar viviendo conforme al mensaje, consigue hacer la diferencia en el lugar donde vive. No era sencillo mantenerse fiel a Jesús cuando arreciaban las dificultades. Tampoco los israelitas que habían salido de Egipto lograron aprender a confiar en el Dios que había realizado grandes señales. Cuando escasearon los víveres, se quejaron amargamente y mostraron su miedo a vivir en libertad.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que condujiste a santa Brígida a través de los diversos caminos de la vida y le enseñaste admirablemente la sabiduría dela cruz por la contemplación de la pasión de tu Hijo, concédenos que, avanzando dignamente en el llamado que nos haces, podamos buscarte en todas las cosas. Por nuestro Señor Jesucristo....</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Voy a hacer que llueva pan del cielo.</em></p><p><strong>Del libro del Éxodo:16, 1-5.9-15</strong></p><p>El día quince del segundo mes, después de salir de Egipto, toda la comunidad de Israel partió de Elim y llegó al desierto de Sin, entre Elim y el Sinaí. Toda la comunidad de los hijos de Israel murmuró contra Moisés y Aarón en el desierto, diciendo: \"Ojalá hubiéramos muerto a manos del Señor en Egipto, cuando nos sentábamos junto a las ollas de carne y comíamos pan hasta saciarnos. Ustedes nos han traído a este desierto para matar de hambrea toda esta multitud\".<br/>Entonces dijo el Señor a Moisés: \"Voy a hacer que llueva pan del cielo. Que el pueblo salga a recoger cada día lo que necesita, pues quiero probar si guarda mi ley o no. El día sexto recogerán el doble de lo que suelen recoger cada día y guardarán una parte para el día siguiente\". Moisés le dijo a Aarón: \"Di a la comunidad de los israelitas: 'Vengan ante la presencia del Señor, porque Él ha escuchado las quejas de ustedes' \". Mientras Aarón hablaba a toda la asamblea, ellos se volvieron hacia el desierto y vieron la gloria del Señor, que aparecía en una nube.<br/>El Señor le dijo a Moisés: \"He oído las murmuraciones de los hijos de Israel. Diles de parte mía: 'Por la tarde comerán carne y por la mañana se hartarán de pan, para que sepan que yo soy el Señor, su Dios' \".<br/>Aquella misma tarde, una bandada de codornices cubrió el campamento. A la mañana siguiente había en torno a él una capa de rocío que, al evaporarse, dejó el suelo cubierto con una especie de polvo Blanco, semejante a la escarcha. Al ver eso, los israelitas se dijeron unos a otros: \"¿Qué es esto?\", pues no sabían lo que era. Moisés les dijo: \"Este es el pan que el Señor les da por alimento\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 77, 18-19, 23-24.25-26.27-28.</strong><strong><br/><em>R/. El Señor les dio pan del cielo.</em></strong></p><p>Quisieron poner a prueba a Dios pidiéndole comida a su capricho y murmuraban contra él diciendo: ¿Podrá Dios prepararnos un banquete en el desierto? <strong><em>R/.</em></strong><br/>Entonces el Señor mandó a las nubes que abrieran las compuertas de los cielos; hizo llover maná sobre su pueblo, trigo celeste envió como alimento. Así el hombre comió pan de ángeles. Dios les dio de comer en abundancia. <strong><em>R/.</em></strong><br/>Hizo soplar desde el cielo el viento Este y dirigió con su fuerza el viento Sur. Hizo llover carne como una polvareda y que llovieran aves como arena del mar. Dios las hizo caer en medio del campamento, en torno a sus tiendas de campaña. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>La semilla es la palabra de Dios y el sembrador es Cristo; todo aquel que lo encuentra vivirá por siempre. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Algunos granos dieron el ciento por uno.</em></p><p><strong>Del santo Evangelio según san Mateo: 13,1-9</strong></p><p>Un día salió Jesús de la casa donde se hospedaba y se sentó a la orilla del mar. Se reunió en torno suyo tanta gente, que él se vio obligado a subir a una barca, donde se sentó, mientras la gente permanecía en la orilla. Entonces Jesús les habló de muchas cosas en parábolas y les dijo: \"Una vez salió un sembrador a sembrar, y al ir arrojando la semilla, unos granos cayeron a lo largo del camino; vinieron los pájaros y se los comieron.<br/>Otros granos cayeron en terreno pedregoso, que tenía poca tierra; ahí germinaron pronto, porque la tierra no era gruesa; pero cuando subió el sol, los brotes se marchitaron, y como no tenían raíces, se secaron. Otros cayeron entre espinos, y cuando los espinos crecieron, sofocaron las plantitas. Otros granos cayeron en tierra buena y dieron fruto: unos, ciento por uno; otros, sesenta; y otros, treinta. El que tenga oídos, que oiga\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, por tu piedad, estos dones, y al recibir en oblación este sacrificio espiritual, concédenos que podamos extender a todos tu amor. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1 Cor 13, 13</strong></p><p><em>Ahora tenemos estas tres virtudes: la fe, la esperanza y el amor; pero el amor es la mayor de las tres.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que infundas la gracia del Espíritu Santo en quienes has saciado con el mismo pan del cielo; y que nos reanimes abundantemente con la dulzura de la caridad perfecta. Por Jesucristo, nuestro Señor </p>"
 },
 {
 "id": "24",
 "imagen": "jueves",
 "contenido": "<p><strong>🟢 Verde / ⚪ Blanco San Chárbel Makhlüf, presbítero* M R. pp. 1154 (1146) / Lecc. II. p. 593</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 131, 9</strong></p><p><em>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que llamaste al presbítero san Chárbel Makhlüf al extraordinario combate espiritual del desierto, y lo enriqueciste con una piedad admirable, concédenos que, transformados en imitadores de la pasión del Señor, merezcamos ser partícipes de su reino. Por nuestro Señor Jesucristo...</p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor bajará al monte Sinaí a la vista del pueblo.</em></p><p><strong>Del libro del Éxodo 19, 1-2. 9-11. 16-20b</strong></p><p>Aquel día, a los tres meses de haber salido de Egipto, los israelitas, que habían partido de Refidim, llegaron al desierto de Sinaí y acamparon frente al monte. Entonces el Señor le dijo a Moisés: “Voy a acercarme a ti en una nube espesa, para que el pueblo pueda escuchar lo que te digo y tenga siempre fe en ti”. Moisés comunicó al Señor lo que el pueblo le había dicho. Y el Señor le dijo: “Vuelve a donde está el pueblo y ordénales que se purifiquen hoy y mañana; que laven su ropa y estén preparados para pasado mañana, pues el Señor bajará al monte Sinaí a la vista del pueblo”. Al rayar el alba del tercer día, hubo truenos y relámpagos; una densa nube cubrió el monte y se escuchó un fragoroso resonar de trompetas. Esto hizo temblar al pueblo, que estaba en el campamento. Moisés hizo salir al pueblo para ir al encuentro de Dios; pero la gente se detuvo al pie del monte. Todo el monte Sinaí humeaba, porque el Señor había descendido sobre él en medio del fuego. Salía humo como de un horno y todo el monte retemblaba con violencia. El sonido de las trompetas se hacía cada vez más fuerte. Moisés hablaba y Dios le respondía con truenos. El Señor bajó a la cumbre del monte y le dijo a Moisés que subiera. <strong>Palabra de Dios</strong>.</p><p><strong>SALMO RESPONSORIAL Daniel 3</strong></p><p><strong>R. Bendito seas, Señor, santo y glorioso.</strong></p><p><strong>Bendito seas, Señor, Dios de nuestros padres. Bendito sea tu nombre santo y glorioso.</strong><strong> R.</strong></p><p><strong>Bendito seas en el templo santo y glorioso. Bendito seas en el trono de tu reino.</strong><strong> R.</strong></p><p><strong>Bendito eres tú, Señor, que penetras con tu mirada los abismos y te sientas en un trono rodeado de querubines. Bendito seas, Señor, en la bóveda del cielo</strong><strong>. R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr Mt 11, 25</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p><strong>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.</strong><strong> R. Aleluya.</strong></p><p><strong>EVANGELIO</strong></p><p><strong><em>A ustedes se les ha concedido conocer los misterios del Reino de los cielos; pero a ellos no.</em></strong></p><p><strong>Del santo Evangelio según san Mateo 13, 10-17</strong></p><p><strong>En aquel tiempo, se acercaron a Jesús sus discípulos y le preguntaron: “¿Por qué les hablas en parábolas?” Él les respondió: “A ustedes se les ha concedido conocer los misterios del Reino de los cielos; pero a ellos no. Al que tiene se le dará más y nadará en la abundancia; pero al que tiene poco, aun eso poco se le quitará. Por eso les hablo en parábolas, porque viendo no ven y oyendo no oyen ni entienden. En ellos se cumple aquella profecía de Isaías que dice: Ustedes oirán una y otra vez y no entenderán; mirarán y volverán a mirar, pero no verán; porque este pueblo ha endurecido su corazón, ha cerrado sus ojos y tapado sus oídos, con el fin de no ver con los ojos ni oír con los oídos, ni comprender con el corazón. Porque no quieren convertirse ni que yo los salve. Pero, dichosos ustedes, porque sus ojos ven y sus oídos oyen. Yo les aseguro que muchos profetas y muchos justos desearon ver lo que ustedes ven y no lo vieron y oír lo que ustedes oyen y no lo oyeron”.</strong><strong> Palabra del Señor.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Chárbel Makhlüf, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 24, 46-47</strong></p><p><em>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Chárbel Makhlüf, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor.</p>"
 },
 {
 "id": "25",
 "imagen": "viernes",
 "contenido": "<p><strong>Fiesta de Santiago Apóstol</strong></p><p><strong>🔴 Rojo MR p. 790 (778) / Lecc. II p. 1094</strong></p><p>Santiago, hijo de Zebedeo, era hermano de Juan y compañero de Pedro y Andrés. Antes de seguir el llamamiento de Jesús, que los convirtió en sus Apóstoles, estos pescadores del lago de Genesaret se habían acercado a Juan el Bautista para escucharlo. Junto con Pedro y con Juan, Santiago fue testigo de la transfiguración y de la agonía del Señor El año 43 o 44, Herodes Agripa I lo mandó decapitar.</p><p><strong>DOS TESTIGOS PROBADOS</strong><strong><br/><strong>2 Cor. 4, 7-15; Mt 20, 20-28</strong></strong></p><p>El secreto de la fidelidad cristiana tanto de san Pablo como de Santiago Zebedeo, cuya fiesta litúrgica celebramos, radicaba sin duda alguna, en que ellos vivieron unidos profundamente a Cristo muerto y resucitado. Como dice la Segunda Carta a los corintios, los que llevaban en su cuerpo las marcas del suplicio de Jesucristo, transparentaban también la vida de Cristo. Santiago pasó el trago que su Maestro Jesús enfrentó. La tradición cristiana del servidor que entrega su vida a la manera de su Señor no quedó reducida en este apóstol de Jesucristo a discurso y mera palabrería; al contrario, fue una historia de fidelidad y entrega que culminó con el martirio, como atestiguan el libro de los Hechos de los Apóstoles. Finalmente consiguieron en su momento, estar como pedía su madre, a la derecha del Hijo del Hombre.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Mt 4, 18. 21</strong></p><p>Caminando Jesús por la ribera del mar de Galilea, vio a Santiago y a su hermano Juan, hijos de Zebedeo, que estaban remendando sus redes, y los llamó.</p><p><strong><em>Se dice Gloria.</em></strong></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que consagraste las primicias de la predicación apostólica con la sangre del apóstol Santiago, concede a tu Iglesia quedar fortalecida por su martirio y amparada siempre con su protección. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Llevarnos siempre la muerte de Jesús en nuestro cuerpo</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 4, 7-15</strong></p><p>Hermanos: Llevamos este tesoro en vasijas de barro, para que se vea que esta fuerza tan extraordinaria proviene de Dios y no de nosotros mismos. Por eso sufrimos toda clase de pruebas, pero no nos angustiamos. Nos abruman las preocupaciones, pero no nos desesperamos. Nos vemos perseguidos, pero no desamparados; derribados, pero no vencidos.<br/>Llevamos siempre y por todas partes la muerte de Jesús en nuestro cuerpo, para que en este mismo cuerpo se manifieste también la vida de Jesús. Nuestra vida es un continuo estar expuestos a la muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestra carne mortal. De modo que la muerte actúa en nosotros, y en ustedes, la vida.<br/>Y como poseemos el mismo espíritu de fe que se expresa en aquel texto de la Escritura: Creo, por eso hablo, también nosotros creemos y por eso hablamos, sabiendo que aquel que resucitó a Jesús nos resucitará también a nosotros con Jesús y nos colocará a su lado con ustedes. Y todo esto es para bien de ustedes de manera que, al extenderse la gracia a más y más personas, se multiplique la acción de gracias para gloria de Dios.<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 125, l-2ab. 2cd -3. 4-5.6</strong><strong><br/><em>R/. Entre gritos de júbilo cosecharán aquellos que siembran con dolor.</em></strong></p><p>Cuando el Señor nos hizo volver del cautiverio, creíamos soñar; entonces no cesaba de reír nuestra boca, ni se cansaba entonces la lengua de cantar. <strong><em>R/.</em></strong><br/>Aun los mismos paganos con asombro decían: \"¡Grandes cosas ha hecho por ellos el Señor!\". Y estábamos alegres, pues ha hecho grandes cosas por su pueblo el Señor. <strong><em>R/.</em></strong><br/>Como cambian los ríos la suerte del desierto, cambia también ahora nuestra suerte, Señor, y entre gritos de júbilo cosecharán aquellos que siembran con dolor. <strong><em>R/.</em></strong><br/>Al ir, iban llorando, cargando la semilla; al regresar, cantando vendrán con sus gavillas. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15. 16</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca.<strong><em> R.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Beberán mi cáliz.</em></p><p><strong>Del santo Evangelio según san Mateo 20, 20-28</strong></p><p>En aquel tiempo, se acercó a Jesús la madre de los hijos de Zebedeo,j unto con ellos, y se postró para hacerle una petición. Él le preguntó: \"¿Qué deseas?\". Ella respondió: \"Concédeme que estos dos hijos míos se sienten, uno a tu derecha y el otro a tu izquierda, en tu Reino\". Pero Jesús replicó: \"No saben ustedes lo que piden. ¿Podrán beber el cáliz que yo he de beber?\". Ellos contestaron: \"Sí podemos\". Y él les dijo: \"Beberán mi cáliz; pero eso de sentarse a mi derecha o a mi izquierda no me toca a mí concederlo; es para quien mi Padre lo tiene reservado\".<br/>Al oír aquello, los otros diez discípulos se indignaron contra los dos hermanos. Pero Jesús los llamó y les dijo: \"Ya saben que los jefes de los pueblos los tiranizan y que los grandes los oprimen. Que no sea así entre ustedes. El que quiera ser grande entre ustedes, que sea el que los sirva, y el que quiera ser primero, que sea su esclavo; así como el Hijo del hombre no ha venido a ser servido, sino a servir y a dar la vida por la redención de todos\". <strong>Palabra del Señor.</strong><em><strong> Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Purifícanos, Señor, con el bautismo salvador de la pasión de tu Hijo, para que, en la fiesta de Santiago, el primer Apóstol que participó en el cáliz redentor de Cristo, podamos ofrecerte un sacrificio agradable a ti. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Bebieron el cáliz del Señor y llegaron a ser amigos de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por intercesión del apóstol Santiago, en cuya festividad hemos recibido con alegría tus santos sacramentos, concédenos, Señor, tu protección y tu ayuda. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, MR, p. 616 (610).</em></p>"
 },
 {
 "id": "26",
 "imagen": "sabado",
 "contenido": "<p><strong>Santos Joaquín y Ana, Padres de la Virgen María</strong></p><p><strong>⚪ Blanco Memoria MR, p. 792 (779) / Lecc. II, p. 602</strong></p><p>Joaquín y Ana, los padres de la santísima Virgen María, han llegado hasta nosotros por tradiciones que se remontan hasta la primera mitad del siglo II. El culto a santa Ana ha ido resplandeciendo cada vez más al lado de la veneración a María santísima. El culto a san Joaquín es más reciente (siglo XVII).</p><p><strong>LO QUE MANDA EL SEÑOR</strong><strong><br/><strong>Ex 24, 3-8; Mt 13, 24-30</strong></strong></p><p>El ritual de la alianza que nos transmite el libro del Éxodo es un compromiso voluntario asumido libremente por los israelitas y por el Señor que los sacó de Egipto. Como todo compromiso bilateral impone derechos y deberes. El pueblo se obliga a cumplir los mandatos que el Señor le proponga para llevar una vida justa. El Señor cuidará y bendecirá a su pueblo. Una fórmula aparentemente sencilla y atractiva de vivir. Sin embargo, tal como lo explica la llamada parábola de la cizaña, surgen en la comunidad de los creyentes, individuos que en apariencia somos trigo, pero que realidad somos cizaña. Eso no justifica a nadie para eliminar a quien comete el mal. Dios en su momento realizará la debida separación entre la maleza y el trigo. La dinámica de la fe cristiana no autoriza a extirpar de la comunidad cristiana a los pecadores.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Si 44, 1.25</strong></p><p><em>Alabemos a san Joaquín y a santa Ana, porque en su descendencia el Señor Dios ha bendecido a todos los pueblos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios de nuestros padres, que concediste a los santos Joaquín y Ana la singular gracia de que naciera de ellos la Madre de tu Hijo encarnado, concédenos, por las súplicas de ambos, que alcancemos la salvación prometida a tu pueblo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ésta es la sangre de la alianza que el Señor ha hecho con ustedes.</em></p><p><strong>Del libro del Éxodo: 24, 3-8</strong></p><p>En aquellos días, Moisés bajó del monte Sinaí y refirió al pueblo todo lo que el Señor le había dicho y los mandamientos que le había dado. Y el pueblo contestó a una voz: \"Haremos todo lo que dice el Señor\".<br/>Moisés puso por escrito todas las palabras del Señor. Se levantó temprano, construyó un altar al pie del monte y puso al lado del altar doce piedras conmemorativas, en representación de las doce tribus de Israel.<br/>Después mandó a algunos jóvenes israelitas a ofrecer holocaustos e inmolar novillos, como sacrificios pacíficos en honor del Señor; tomó la mitad de la sangre, la puso en vasijas y derramó sobre el altar la otra mitad.<br/>Entonces tomó el libro de la alianza y lo leyó al pueblo, y el pueblo respondió: \"Obedeceremos. Haremos todo lo que manda el Señor\". Luego Moisés roció al pueblo con la sangre, diciendo: \"Ésta es la sangre de la alianza que el Señor ha hecho con ustedes, conforme a las palabras que han oído\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 49, 1-2. 5-6. 14-15.</strong><strong><br/><em>R/. Ofrécele al Señor tu gratitud.</em></strong></p><p>Habla el Dios de los dioses, el Señor, y convoca a cuantos viven en la tierra. En Jerusalén, dechado de hermosura, el Señor se ha manifestado. <strong><em>R/.</em></strong><br/>Congreguen ante mí a los que sellaron sobre el altar mi alianza. Es Dios quien va a juzgar y el cielo mismo lo declara. <strong><em>R/.</em></strong><br/>Mejor ofrece a Dios tu gratitud y cumple tus promesas al Altísimo, pues yo te libraré cuando me invoques y tú me darás gloria, agradecido. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO St 1, 21</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Acepten dócilmente la palabra que ha sido sembrada en ustedes y es capaz de salvarlos. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Dejen que crezcan juntos hasta el tiempo de la cosecha.</em></p><p><strong>Del santo Evangelio según san Mateo: 13, 24-30</strong></p><p>En aquel tiempo, Jesús propuso esta otra parábola a la muchedumbre: \"El Reino de los cielos se parece a un hombre que sembró buena semilla en su campo; pero mientras los trabajadores dormían, legó un enemigo del dueño, sembró cizaña entre el trigo y se marchó. Cuando crecieron las plantas y se empezaba a formar la espiga, apareció también la cizaña.<br/>Entonces los trabajadores fueron a decirle al amo: `Señor, ¿qué no sembraste buena semilla en tu campo? ¿De dónde, pues, salió esta cizaña?'. El amo les respondió: 'De seguro lo hizo un enemigo mío'. Ellos le dijeron: ‘¿Quieres que vayamos a arrancarla?'. Pero él les contestó: `No. No sea que al arrancarla cizaña, arranquen también el trigo. Dejen que crezcan juntos hasta el tiempo de la cosecha y, cuando llegue la cosecha, diré a los segadores: Arranquen primero la cizaña y átenla en gavillas para quemarla, y luego almacenen el trigo en mi granero' \".<strong> Palabra del Señor.</strong><em><strong> Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que te presentamos y concede que merezcamos participar de la misma bendición que prometiste a Abraham y a su descendencia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 23, 5</strong></p><p><em>Obtendrán la bendición de Dios, y Dios, su salvador, les hará justicia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que quisiste que tu Unigénito naciera del linaje de los hombres, para que los hombres, por un admirable misterio, renacieran de ti, te rogamos que, por tu bondad, santifiques con el espíritu de adopción a quienes alimentaste con el pan de los hijos. Por Jesucristo, nuestro Señor.</p>"
 },
 {
 "id": "27",
 "imagen": "domingo",
 "contenido": "<p><strong>🟢 Verde Domingo XVII del Tiempo Ordinario MR. p. 431 (427) / Lecc. II, p. 245</strong></p><p><strong>NO SE ENFADE MI SEÑOR</strong><strong><br/><strong>Gén</strong><strong> 18, 20-32; Col 2, 12-14; Lc 11. 1-13</strong></strong></p><p>La prolongada negociación entre Dios y Abrahán, que intercede para salvar a los habitantes de Sodoma y Gomorra, nos permite acercarnos con seguridad al rostro compasivo y amoroso de nuestro Padre bueno. El patriarca estira la liga de la intercesión hasta el límite máximo. A cada nueva rebaja Dios siempre responde con un sí rotundo. Ese Padre misericordioso ya presente, en este antiguo relato, es el que nos revela con plena transparencia nuestro Señor Jesucristo. La oración del Padre Nuestro se cierra justamente con la petición y el compromiso de pedir y ofrecer el perdón. Dios, que perdona gustosamente a los hijos que se comprometen a perdonar a sus hermanos, también está dispuesto a atender las súplicas pertinentes que sus hijos le presentan en los momentos de apuros. San Lucas nos recuerda que el mejor regalo es el don del Espíritu Santo.</p><p><br/><strong>ANTÍFONA DE ENTRADA Cfr. Cal 67, 6. 7. 36</strong></p><p><em>Dios habita en su santuario; Él nos hace habitar juntos en su casa; es la fuerza y el poder de su pueblo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, protector de los que en ti confían, sin ti, nada es fuerte, ni santo; multiplica sobre nosotros tu misericordia para que. bajo tu dirección, de tal modo nos sirvamos ahora de los bienes pasajeros, que nuestro corazón esté puesto en los bienes eternos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>No se enfade Señor, si sigo hablando.</em></p><p><strong>Del libro del Génesis: 18, 20-32</strong></p><p>En aquellos días, el Señor dijo a Abraham: \"El clamor contra Sodoma y Gomorra es grande y su pecado es demasiado grave. Bajaré, pues, a ver si sus hechos corresponden a ese clamor; y si no, lo sabré\". Los hombres que estaban con Abraham se despidieron de él y se encaminaron hacia Sodoma. Abraham se quedó ante el Señor y le preguntó: \"¿Será posible que tú destruyas al inocente junto con el culpable? Supongamos que hay cincuenta justos en la ciudad, ¿acabarás con todos ellos y no perdonarás al lugar en atención a esos cincuenta justos? Lejos de ti tal cosa: matar al inocente junto con el culpable, de manera que la suerte del justo sea como la del malvado; eso no puede ser. El juez de todo el mundo ¿no hará justicia?\". El Señor le contestó: \"Si encuentro en Sodoma cincuenta justos, perdonaré a toda la ciudad en atención a ellos\".<br/>Abraham insistió: \"Me he atrevido a hablar a mi Señor, yo que soy polvo y ceniza. Supongamos que faltan cinco para los cincuenta justos, ¿por esos cinco que faltan, destruirás toda la ciudad?\". Y le respondió el Señor: \"No la destruiré, si encuentro allí cuarenta y cinco justos\".<br/>Abraham volvió a insistir: \"Quizá no se encuentren allí más que cuarenta\". El Señor le respondió: \"En atención a los cuarenta, no lo haré\".<br/>Abraham siguió insistiendo: \"Que no se enoje mi Señor, si sigo hablando, ¿y si hubiera treinta?\". El Señor le dijo: \"No lo haré, si hay treinta\".<br/>Abraham insistió otra vez: \"Ya que me he atrevido a hablar a mi Señor, ¿y si se encuentran sólo veinte?\". El Señor respondió: \"En atención a los veinte, no la destruiré\".<br/>Abraham continuó: \"No se enoje mi Señor, hablaré sólo una vez más, ¿y si se encuentran sólo diez?\". Contestó el Señor: \"Por esos diez, no destruiré la ciudad\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 137, 1-2a. 2bcd-3. 6-7ab. 7c-8</strong><strong><br/><em>R/. Te damos gracias de todo corazón.</em></strong></p><p>De todo corazón te damos gracias, Señor, porque escuchaste nuestros ruegos. Te cantaremos delante de tus ángeles, te adoraremos en tu templo. <strong><em>R/.</em></strong><br/>Señor, te damos gracias por tu lealtad y por tu amor; siempre que te invocamos, nos oíste y nos llenaste de valor. <strong><em>R/.</em></strong><br/>Se complace el Señor en los humildes y rechaza al engreído. En las penas, Señor, me infundes ánimo, me salvas del furor del enemigo. <strong><em>R/.</em></strong><br/>Tu mano, Señor, nos pondrá a salvo y así concluirás en nosotros tu obra. Señor, tu amor perdura eternamente; obra tuya soy, no me abandones. <strong><em>R/.</em></strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Les dio a ustedes una vida nueva con Cristo, perdonándoles todos sus pecados</em></p><p><strong>De la carta del apóstol san Pablo a los colosenses: 2,12-14</strong></p><p>Hermanos: Por el bautismo fueron ustedes sepulta-dos con Cristo y también resucitaron con él, mediante la fe en el poder de Dios, que lo resucitó de entre los muertos.<br/>Ustedes estaban muertos por sus pecados y no pertenecían al pueblo de la alianza. Pero él les dio una vida nueva con Cristo, perdonándoles todos los pecados. Él anuló el documento que nos era contrario, cuyas cláusulas nos condenaban, y lo eliminó clavándolo en la cruz de Cristo.<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Rm 8, 15</strong><strong><br/><em>R/ Aleluya, aleluya.</em></strong></p><p>Hemos recibido un espíritu de hijos, que nos hace exclamar: ¡Padre! <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Pidan y se les dará.</em></p><p><strong>Del santo Evangelio según san Lucas: 11, 1-13</strong></p><p>Un día, Jesús estaba orando y cuando terminó, uno de sus discípulos le dijo: \"Señor, enséñanos a orar, como Juan enseñó a sus discípulos\".<br/>Entonces Jesús les dijo: \"Cuando oren, digan: 'Padre, santificado sea tu nombre, venga tu Reino, danos hoy nuestro pan de cada día y perdona nuestras ofensas, puesto que también nosotros perdonamos a todo aquel que nos ofende, y no nos dejes caer en tentación' \".<br/>También les dijo: \"Supongan que alguno de ustedes tiene un amigo que viene a media noche a decirle: 'Préstame, por favor, tres panes, pues un amigo mío ha venido de viaje y no tengo nada que ofrecerle'. Pero él le responde desde dentro: 'No me molestes. No puedo levantarme a dártelos, porque la puerta ya está cerrada y mis hijos y yo estamos acostados'. Si el otro sigue tocando, yo les aseguro que, aunque no se levante a dárselos por ser su amigo, sin embargo, por su molesta insistencia, sí se levantará y le dará cuanto necesite.<br/>Así también les digo a ustedes: Pidan y se les dará, busquen y encontrarán, toquen y se les abrirá. Porque quien pide, recibe; quien busca, encuentra, y al que toca, se le abre. ¿Habrá entre ustedes algún padre que, cuando su hijo le pida pescado, le dé una víbora? ¿O cuando le pida huevo, le dé un alacrán? Pues, si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¿cuánto más el Padre celestial dará el Espíritu Santo a quienes se lo pidan?\". <strong>Palabra del Señor.</strong><em><strong> Gloria a ti, Señor Jesús.</strong></em></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, el auxilio del Espíritu Santo, para que inspire nuestras oraciones y ruegue con nosotros por las necesidades del mundo, respondiendo: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em><em><br/></em>Para los que empiezan a conocer a Cristo y desean la gracia del bautismo y para que los que preparan el bautismo de sus hijos, pidamos el favor de Dios todopoderoso.<br/>Para nuestra ciudad (nuestro pueblo), para todos los que habitan en ella (él), y para todos los pueblos y naciones, pidamos al Señor paz y prosperidad abundantes.<br/>Para los que persiguen a la Iglesia y para los pecadores que viven intranquilos, pidamos la luz del Espíritu y la gracia de la conversión.<br/>Por los que estamos aquí reunidos y por aquellos por los que queremos rezar, pidamos al Señor que nos guarde a todos en la fe y nos reúna en el reino de su Hijo.<br/><em>Escucha, Padre santo, la voz de tu Iglesia y haz que comprendamos el misterio de la oración filial que tu Hijo Jesús nos enseñó; danos tu Espíritu, para que, invocándote con aquella confianza y perseverancia que él nos enseñó, crezcamos más y más en la experiencia de tu amor. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que por tu generosidad te presentamos, para que, por el poder de tu gracia, estos sagrados misterios santifiquen toda nuestra vida y nos conduzcan a la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo ordinario.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 102, 2</strong></p><p><em>Bendice alma mía al Señor, y no te olvides de tus beneficios.</em></p><p><em>O bien. Mt 5, 7-8</em></p><p><em>Dichosos los misericordiosos, porque alcanzarán misericordia. Dichosos los limpios de corazón, porque verán a Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido, Señor, el sacramento celestial, memorial perpetuo de la pasión de tu Hijo, concédenos que este don, que él mismo nos dio con tan inefable amor, nos aproveche para nuestra salvación eterna. Él, que vive y reina por los siglos de los siglos.</p>"
 },
 {
 "id": "28",
 "imagen": "lunes",
 "contenido": "<p><strong>🟢 Verde Feria o Misa por los cristianos perseguidos MR p. 1075 [1121] / Lecc. II p. 610</strong></p><p><strong>NO MORIRÁ NUNCA</strong></p><p><strong>Ex 32, 15-24. 30-34; Jn 11, 19-27</strong></p><p>El relato de la resurrección de Lázaro nos permite comprender el surgimiento de la fe en la resurrección. Marta afirma rotundamente su confianza en que la resurrección definitiva beneficiará a Israel. Ante esa respuesta el Señor Jesús puntualiza el cambio de paradigma que significa su obra y su mensaje. Quien da fe a sus palabras de vida eterna, no tiene que esperar a un desenlace postrero, ya está pasando de la muerte a la vida. Participa de hecho dela vida divina y esa nueva forma de existencia no será cancelada por la muerte primera. El episodio del Éxodo nos presenta el diálogo directo entre Moisés y Dios, luego de que el pueblo ha adorado el becerro de oro. Moisés se funde hasta el límite con la suerte de sus hermanos que arriesga su misma relación con Dios diciendo: \"perdona a tu pueblo o me borras de tu registro\".</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 73, 20. 19. 22. 23</strong></p><p><strong>Acuérdate, Señor, de tu alianza y no abandones sin remedio la vida de tus pobres. Levántate, Señor, defiende tu causa y no olvides los ruegos de aquellos que te imploran.</strong></p><p><strong>ORACIÓN COLECTA</strong></p><p><strong>Señor Dios, que en tu inescrutable providencia quieres asociar a tu Iglesia a la pasión de tu Hijo, concede a tus fieles que son perseguidos a causa de tu nombre, el espíritu de paciencia y caridad, para que sean hallados testigos fieles y veraces de tus promesas. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</strong></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Este pueblo ha cometido un gravísimo pecado al hacerse un dios de oro.</em></p><p><strong>Del libro del Éxodo: 32, 15-24. 30-34</strong></p><p>En aquellos días, Moisés bajó del monte y regresó trayendo en sus manos las dos tablas de la alianza, que estaban escritas por ambos lados. Las tablas eran obra de Dios y la escritura grabada sobre ellas era también obra de Dios. Cuando Josué oyó los gritos del pueblo, le dijo a Moisés: \"Se oyen gritos de guerra en el campamento\". Moisés le respondió: \"No son gritos de victoria ni alaridos de derrota. Lo que oigo son cantos\".<br/>Cuando Moisés se acercó al campamento y vio el becerro y las danzas, se enfureció, arrojó las tablas y las hizo añicos al pie del monte. Luego tomó el becerro que habían hecho, lo echó al fuego y lo molió hasta reducirlo a polvo, que esparció en el agua y se la hizo beber a los israelitas.<br/>Después le dijo Moisés a Aarón: \"¿Qué te ha hecho este pueblo para que lo hayas arrastrado a cometer un pecado tan grave?” Aarón le respondió: \"No te enfurezcas, señor mío, pues tú ya sabes lo perverso que es este pueblo. Me dijeron: 'Haznos un dios que nos guíe, pues no sabemos lo que le ha pasado a Moisés, ese hombre que nos saco de Egipto'. Yo les contesté: ‘Los que tengan oro, que se desprendan de él'. Ellos se quitaron el oro y me lo dieron; yo lo eché al fuego y salió ese becerro\".<br/>Al día siguiente, Moisés le dijo al pueblo: \"Han cometido ustedes un pecado gravísimo. Voy a subir ahora a donde está el Señor, para ver si puedo obtener el perdón de ese pecado\".<br/>Así pues, fue Moisés a donde estaba el Señor y le dijo: \"Ciertamente este pueblo ha cometido un pecado gravísimo al hacerse un dios de oro. Pero ahora, Señor, te ruego que les perdones su pecado o que me borres a mí de tu libro que has escrito\". El Señor le respondió: \"Al que haya pecado contra mí, lo borraré de mi libro. Ahora ve y conduce al pueblo al lugar que te he dicho y mi ángel irá delante de ti. Pero cuando llegue el día de mi venganza, les pediré cuentas de su pecado\".<br/><strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 105, 19-20. 21-22. 23</strong><strong><br/><em>R/. Perdona, Señor, las culpas de tu pueblo.</em></strong></p><p>En el Horeb hicieron un becerro, un ídolo de oro, y lo adoraron. Cambiaron al Dios, que era su gloria, por la imagen de un buey que come pasto. <strong><em>R/.</em></strong><br/>Se olvidaron del Dios que los salvó, y que hizo portentos en Egipto, en la tierra de Cam, mil maravillas y en las aguas del mar Rojo, sus prodigios. <strong><em>R/.</em></strong><br/>Por eso hablaba Dios de aniquilarlos; pero Moisés, que era su elegido, se interpuso a fin de que en su cólera, no fuera el Señor a destruirlos. <em><strong>R/.</strong></em></p><p><em><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sant 1, 18</strong></em></p><p><em><strong>R. Aleluya, aleluya.</strong></em></p><p><em>Por su propia voluntad el Padre nos engendró por medio del Evangelio, para que fuéramos, en cierto modo, primicias de sus creaturas.</em><em><strong> R. Aleluya.</strong></em></p><p><em><strong>EVANGELIO</strong></em></p><p><em>El grano de mostaza se convierte en un arbusto y los pájaros hacen su nido en las ramas.</em></p><p><em><strong>Del santo Evangelio según san Mateo 13, 31-35</strong></em></p><p><em>En aquel tiempo, Jesús propuso esta otra parábola a la muchedumbre: “El Reino de los cielos es semejante a la semilla de mostaza que un hombre siembra en su huerto. Ciertamente es la más pequeña de todas las semillas, pero cuando crece, llega a ser más grande que las hortalizas y se convierte en un arbusto, de manera que los pájaros vienen y hacen su nido en las ramas”. Les dijo también otra parábola: “El Reino de los cielos se con tres medidas de harina, y toda la masa acabó por fermentar”. Jesús decía a la muchedumbre todas estas cosas con parábolas, y sin parábolas nada les decía, para que se cumpliera lo que dijo el profeta: Abriré mi boca y les hablaré con parábolas; anunciaré lo que estaba oculto desde la creación del mundo. </em><em><strong>Palabra del Señor.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><strong>Recibe, Señor, nuestras humildes oraciones y ofrendas, y concede a cuantos padecen persecución de los hombres, por servirte fielmente, que se alegren de estar asociados al sacrificio de tu Hijo Jesucristo y sepan que sus nombres están escritos en el cielo, entre aquellos que están elegidos. Por Jesucristo, nuestro Señor.</strong></p><p><strong>ANTIFONA DE LA COMUNION Mt 5, 11-12</strong></p><p><strong><em>Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía, dice el Señor. Alégrense y salten de contento, porque su premio será grande en los cielos.</em></strong></p><p><strong>ORACION DESPUES DE LA COMUNION</strong></p><p><strong>Por la fuerza de este sacramento, Señor, fortalece en la verdad a tus siervos y concede a aquellos fieles que se hallan en la tribulación que, cargando su cruz detrás de tu Hijo, puedan, en medio de las adversidades, gloriarse sin cesar del nombre de cristianos. Por Jesucristo, nuestro Señor.</strong></p>"
 },
 {
 "id": "29",
 "imagen": "martes",
 "contenido": "<p><strong>⚪ Blanco / 🔴 Rojo Memoria de Santos Marta, María y Lázaro MR Oraciones propias / Lecc. II pp. 614 y 1097</strong></p><p><strong>Santa Marta de Betania y sus hermanos, María y Lázaro, eran unos de los más fieles seguidores y amigos de Jesús, y a quienes el Señor les tenía especial afecto y cariño. En su hogar siempre había una habitación lista y bien arreglada para recibirlo, en cualquier día y a cualquier hora en que el Maestro itinerante quisiera –rodeado de sus hospitalarias atenciones– venir a reponerse un poco de sus fatigas apostólicas.</strong></p><p><strong>EL DIOS COMPASIVO</strong><strong><br/><strong>Ex 33, 7-11; 34, 5-9. 28; Mt 13, 36-43</strong></strong></p><p>Si llevamos al límite el lenguaje antropomórfico para comprender la justicia y la misericordia de Dios que nos presenta este pasaje del libro del Éxodo, podemos decir que Dios tiene dos brazos para atender a sus hijos. Un brazo enorme y particularmente largo para perdonar y compadecer que se prolonga por mil generaciones y un brazo corto que apenas castiga la culpa por tres generaciones. Con el progreso de la revelación hemos comprendido que Dios ya no aplica el criterio de la responsabilidad colectiva, según el cual los hijos heredaban para bien y para mal los méritos o deméritos de sus padres, sino el principio de la responsabilidad individual. Ese mismo Padre compasivo es el que retrasa el momento del juicio hasta el término de la vida de cada persona. La siega se realiza hasta el final, por más que los impacientes pretendan anticiparla.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 10, 38-39</strong></p><p><strong><em>Cuando entró Jesús en un poblado, una mujer, llamada Marta, lo recibió en su casa.</em></strong></p><p><strong>ORACIÓN COLECTA</strong></p><p><strong>Dios todopoderoso y eterno, cuyo Hijo llamó de nuevo a la vida desde el sepulcro a su amigo Lázaro y aceptó hospedarse frecuentemente en casa de Marta, concédenos, por su intercesión, que sirviéndolo fielmente en nuestros hermanos, merezcamos, como María, ser sostenidos por la atenta meditación de su palabra. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><strong><em>El señor hablaba con Moisés cara a cara.</em></strong></p><p><strong>Del libro del Éxodo 33, 7-11; 34, 5-9. 28</strong></p><p>En aquellos días, Moisés tomó la tienda que había llamado \"de la reunión\" y la colocó a cierta distancia, fuera del campamento, de modo que todo el que deseaba consultar al Señor, tenía que salir fuera del campamento. Cuando Moisés iba hacia la tienda, todo el pueblo se levantaba, se quedaba de pie a la entrada de sus tiendas y seguía con la vista a Moisés, hasta que entraba en la tienda de la reunión. Una vez que Moisés entraba en ella, la columna de nube bajaba y se detenía a la puerta, mientras el Señor hablaba con Moisés. Todo el pueblo, al ver la columna de nube detenida en la puerta de la tienda de la reunión, se levantaba y cada uno se postraba junto a la entrada de su tienda.<br/>El Señor hablaba con Moisés cara a cara, como habla un hombre con su amigo. Luego volvía Moisés al campamento, pero su ayudante, el joven Josué, hijo de Nun, no se alejaba de la tienda de la reunión.<br/>Moisés invocó el nombre del Señor, y entonces el Señor paso delante de él y exclamó: \"¡El Señor todopoderoso es un Dios misericordioso y clemente, lento para enojarse y rico en amor y fidelidad; El mantiene su amor por mil generaciones y perdona la maldad, la rebeldía y el pecado, pero no los deja impunes, pues castiga la maldad de los padres en los hijos, nietos y bisnietos¡. Al instante Moisés cayó de rodillas y se postró ante él, diciendo: \"Si de veras gozo de tu favor, te suplico, Señor, que vengas con nosotros, aunque seamos un pueblo de cabeza dura. Perdona nuestras maldades y pecados, y recíbenos como herencia tuya\".<br/>Moisés estuvo con el Señor cuarenta días y cuarenta noches, sin comer pan ni beber agua. Y escribió en las tablas las palabras de la alianza, los diez mandamientos.<strong> Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 102, 6-7. 8-9. 10-11. 12-13</strong><strong><br/><em>R/. El Señor es compasivo y misericordioso.</em></strong></p><p>El Señor hace justicia y le da la razón al oprimido. A Moisés le mostró su bondad y sus prodigios al pueblo de Israel. <strong><em>R/.</em></strong><br/>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. El Señor no estará siempre enojado, ni durará para siempre su rencor. <strong><em>R/.</em></strong><br/>No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados. Como un padre es compasivo con sus hijos, así es de grande su misericordia. <em>R/.</em><br/>A si como un padre es compasivo con sus hijos, así es compasivo el Señor con quien lo ama, pues bien sabe él de lo que estamos hechos y de que somos barro, no se olvida. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO St 1, 18 11</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Creo firmemente que tú eres el Mesías, el Hijo de Dios.</em></p><p><strong>Del santo Evangelio según san Juan: 11, 19-27</strong></p><p>En aquel tiempo, muchos judíos habían ido a ver a Marta y a María para consolarlas por la muerte de su hermano Lázaro. Apenas oyó Marta que Jesús llegaba, salió a su encuentro; pero María se quedó en casa. Le dijo Marta a Jesús: \"Señor, si hubieras estado aquí, no habría muerto mi hermano. Pero aún ahora estoy segura de que Dios te concederá cuanto le pidas\".<br/>Jesús le dijo: \"Tu hermano resucitará\". Marta respondió: \"Ya sé que resucitará en la resurrección del último día\". Jesús le dijo: \"Yo soy la resurrección y la vida. El que cree en mí, aunque haya muerto, vivirá; y todo aquel que está vivo y cree en mí, no morirá para siempre. ¿Crees tú esto?\". Ella le contestó: \"Sí, Señor. Creo firme-mente que tú eres el Mesías, el Hijo de Dios, el que tenía que venir al mundo\".<br/><strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><em>O bien:</em></p><p><em>Marta, Marta, muchas cosas te preocupan y te inquietan.</em></p><p><strong>Del santo Evangelio según san Lucas: 10, 38-42</strong></p><p>En aquel tiempo, Jesús entró en un poblado, y una mujer, llamada Marta, lo recibió en su casa. Ella tenía una hermana, llamada María, la cual se sentó a los pies de Jesús y se puso a escuchar su palabra. Marta, entre tanto, se afanaba en diversos quehaceres, hasta que, acercándose a Jesús, le dijo: \"Señor, ¿no te has dado cuenta de que mi hermana me ha dejado sola con todo el quehacer? Dile que me ayude\"<br/>El Señor le respondió: \"Marta, Marta, muchas cosas te preocupan y te inquietan, siendo así que una sola es necesaria. María escogió la mejor parte y nadie se la quitará\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al proclamar, Señor, tu obra admirable en santa Marta, suplicamos humildemente a tu majestad que, así como te fue grato su amoroso obsequio, así también te sea aceptable el desempeño de nuestro servicio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 11, 27</strong></p><p><em>Marta dijo a Jesús: Sí, Señor. Creo firmemente que tú eres el Mesías, el Hijo de Dios, el que tenía que venir al mundo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que la santa comunión del Cuerpo y Sangre de tu Unigénito, nos aleje de todas las cosas pasajeras, para que, a ejemplo de santa Marta, podamos crecer en la tierra en un auténtico amor por ti y gozar en el cielo, contemplándote eternamente. Por Jesucristo, nuestro Señor</p>"
 },
 {
 "id": "30",
 "imagen": "miercoles",
 "contenido": "<p><strong>🟢 Verde / ⚪ Blanco Memoria de Santa María de Jesús Sacramentado Venegas, religiosa MR, p. 794 (783) / Lecc. II, p. 614</strong></p><p>Nació en una ranchería del estado de Jalisco en 1868. Deseosa de consagrar su vida entera al servicio \"del amado y más hermoso Hijo de los hombres\", fundó en 1930 el Instituto de las Hijas del Sagrado Corazón de Jesús, dedicado al cuidado de los enfermos y ancianos. Tras una vida extraordinaria por su caridad y compasión, murió el 30 de julio de 1959.</p><p><strong>LA GLORIA DE MOISÉS</strong><strong><br/><strong>Ex 34. 2935; Mt 13. 44-46</strong></strong></p><p>Tanto la primera lectura como el pasaje del Evangelio coinciden en presentamos un rasgo distintivo de la experiencia del encuentro con Dios. Moisés no puede esconderlas huellas de su encuentro con Dios. Luego de recibirla segunda versión del decálogo, su rostro está resplandeciente. Lleva en si la marca de la epifanía. Bien dice el dicho popular \"que el dinero y el amor no se pueden esconder, sino que salen a la cara\". Tampoco puede esconderse una experiencia de Dios. El Evangelio nos lo ratifica cuando compara el encuentro con Jesús con un hallazgo extraordinario. Quien haya vivido una experiencia de encuentro personal con Jesucristo aprenderá a modificar su estilo de vida, sus opciones y su jerarquía de valores. Jesús se convierte en su referente y en su nuevo y único tesoro. Los verdaderos discípulos de Jesús transparentan su experiencia de Dios.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Esta virgen sabia y prudente salió al encuentro de Cristo con la lámpara encendida.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que en la sencilla y humilde santa María de Jesús Sacramentado nos has dado ejemplo admirable de servicio a los enfermos, pobres y ancianos, concédenos, por su intercesión, que, practicando el bien en todas partes, seamos signos de tu amor en el mundo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Al ver el rostro de Moisés. tuvieron miedo de acercarse.</em></p><p><strong>Del libro del Éxodo: 34, 29-35</strong></p><p>Cuando Moisés bajó del monte Sinaí con las dos tablas de la alianza en las manos, no sabía que tenía el rostro resplandeciente por haber hablado con el Señor.<br/>Aarón y todos los hijos de Israel miraron a Moisés, y al ver que su rostro resplandecía, tuvieron miedo de acercársele. Pero Moisés los llamó, y entonces Aarón y todos los jefes del pueblo se acercaron y Moisés habló con ellos. A continuación, se le acercaron también todos los israelitas y él les comunicó todo lo que el Señor le había ordenado en el monte Sinaí. Cuando Moisés acabó de hablar con ellos, se cubrió el rostro con un velo.<br/>Siempre que Moisés se presentaba ante el Señor para hablar con él, se quitaba el velo de su rostro, y al salir, comunicaba a los israelitas lo que el Señor le había ordenado. Ellos veían entonces que el rostro de Moisés resplandecía, y Moisés cubría de nuevo su rostro, hasta que entraba a hablar otra vez con el Señor.<br/><strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 98, 5. 6.7. 9.</strong><strong><br/><em>R/. Santo es el Señor, nuestro Dios.</em></strong></p><p>Alaben al Señor, nuestro Dios, y póstrense a sus pies, pues el Señor es santo. <strong><em>R/.</em></strong><br/>Moisés y Aarón, entre sus sacerdotes, y Samuel, entre aquellos que lo honraban, clamaron al Señor y él los oyó. <strong><em>R/.</em></strong><br/>Desde la columna de nubes les hablaba y ellos oyeron sus preceptos y la ley que les dio. <strong><em>R/.</em></strong><br/>Alaben al Señor, a nuestro Dios, póstrense ante su monte santo, pues santo es nuestro Dios. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 15</strong><strong><br/><em>R/. Aleluya, aleluya.</em></strong></p><p>A ustedes los llamo amigos, dice el Señor, porque les he dado a conocer todo lo que he oído a mi Padre. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>El que encuentra un tesoro en un campo vende cuanto tiene y compra aquel campo</em></p><p><strong>Del santo Evangelio según san Mateo: 13, 44-46</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: \"El Reino de los cielos se parece a un tesoro escondido en un campo. El que lo encuentra lo vuelve a esconder, y lleno de alegría, va y vende cuanto tiene y compra aquel campo.<br/>El Reino de los cielos se parece también a un comerciante en perlas finas que, al encontrar una perla muy valiosa, va y vende cuanto tiene y la compra\".<br/><strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al proclamar, Señor, tu obra admirable en la santa virgen María de Jesús Sacramentado, suplicamos humildemente a tu majestad que, así como te agradaron sus méritos, así también te sea aceptable el desempeño de nuestro servicio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 25, 6</strong></p><p><em>Ya viene el esposo; salgan al encuentro de Cristo, el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por la participación de este divino don, te rogamos, Señor Dios nuestro, que, a ejemplo de santa María de Jesús Sacramentado y llevando en nuestro cuerpo los padecimientos de Jesús, nos esforcemos por adherirnos sólo a ti. Por Jesucristo, nuestro Señor.</p>"
 },
 {
 "id": "31",
 "imagen": "jueves",
 "contenido": "<p><strong>San Ignacio de Loyola, presbítero</strong></p><p><strong>⚪ Blanco Memoria MR. p. 795 (783); Lecc. II. p. 619</strong></p><p>Ignacio de Loyola, quien fundó la Compañía de Jesús en Paris, en 1534, nació en las Provincias Vascongadas. Trabajó en Roma por difundir la Compañía de Jesús en Europa y por emprender grandes trabajos misioneros. Su vida es un ejemplo de una total sujeción al Papa y a la Iglesia. Sus Ejercicios Espirituales marcan el camino a aquellos que quieran consagrar su vida \"a la mayor gloria de Dios\" (1491-1556).</p><p><strong>LA JUSTICIA DEFINITIVA<br/>Ex 40, 16-21. 24-38: Mt 13, 47-53</strong></p><p>La parábola de la red es la afirmación de la responsabilidad ética. Delante de Dios somos sujetos de respuestas. En su momento tendremos que confrontarnos con el espejo del hombre perfecto, del primogénito de los muertos, Jesucristo nuestro Señor. A partir de la existencia plenamente fiel al Padre se establece la frontera entre buenos y malos. En el breve lapso de nuestra vida, recibimos invitaciones, advertencias y llamados a la congruencia; más aún, la misericordia del Padre bueno se hace manifiesta. En el momento final de la historia, Dios hará justicia, poniendo fin a este mundo de apariencias, donde casi siempre los verdugos pasan por encima de las víctimas. La esencia del mensaje del reino de Dios conjuga la oferta de gracia con el llamado a la fidelidad. Quien reduzca la totalidad de la vida cristiana a una de las dos caras, distorsiona el mensaje genuino del Evangelio.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 2. 10-11</strong></p><p><em>Que al nombre de Jesús toda rodilla se doble, en el cielo, en la tierra, en los abismos, y que toda lengua proclame que Jesucristo es el Señor, para gloria de Dios Padre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que suscitaste en tu Iglesia a san Ignacio de Loyola para extender la mayor gloria de tu nombre, concédenos que, luchando en la tierra, con su auxilio y a imitación suya, merezcamos ser coronados, con él, en el cielo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La nube cubrió la tienda de la reunión y la gloria del Señor llenó el santuario.</em></p><p><strong>Del libro del Éxodo: 40, 16-21.34-38</strong></p><p>En aquellos días, Moisés hizo todo lo que el Señor le había ordenado. El día primero del primer mes del año segundo, se construyó el santuario. Moisés lo construyó: colocó los pedestales y los tableros, puso los travesaños y levantó las columnas. Después desplegó la tienda por encima del santuario y sobre ella puso, además, un toldo, como el Señor se lo había ordenado.<br/>Colocó las tablas de la alianza en el arca; puso debajo de ella los travesaños y por encima la cubrió con el propiciatorio. Llevó entonces el arca al santuario y colgó delante de ella un velo para ocultarla, como el Señor se lo había ordenado. Entonces la nube cubrió la tienda de la reunión y la gloria del Señor llenó el santuario. Moisés no podía entrar en la tienda de la reunión, pues la nube se había posado sobre ella y la gloria del Señor llenaba el santuario.<br/>Y en todas las etapas, cuando la nube se quitaba de encima del santuario, los hijos de Israel levantaban el campamento, y cuando la nube no se quitaba, se quedaban en el mismo sitio.<br/>Durante el día la nube del Señor se posaba sobre el santuario y durante la noche había un fuego que podían ver todos los israelitas desde sus tiendas.<br/><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 83, 3.4.56a. 8a. 11<br/><em>R/. Qué agradable, Señor, es tu morada.</em></strong></p><p>Anhelando los atrios del Señor se consume mi alma. Todo mi ser de gozo se estremece y el Dios vivo es la causa. <strong><em>R/.</em></strong><br/>Hasta el gorrión encuentra casa y la golondrina un lugar para su nido, cerca de tus altares, Señor de los ejércitos, Dios mío. <strong><em>R/.</em></strong><br/>Dichosos los que viven en tu casa: te alabarán para siempre; dichosos los que encuentran en ti su fuerza, pues caminarán cada vez con más vigor.<strong><em> R/.</em></strong><br/>Pues un día en tus atrios vale más que mil fuera de ellos, y yo prefiero el umbral de la casa de mi Dios, al lujoso palacio del perverso. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Hch 16, 14<br/><em>R/. Aleluya, aleluya.</em></strong></p><p>Abre, Señor, nuestros corazones para que comprendamos las palabras de tu Hijo. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Los pescadores ponen los pescados buenos en canastos y tiran los malos.</em></p><p><strong>Del santo Evangelio según san Mateo: 13, 47-53</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: \"El Reino de los cielos se parece también a la red que los pescadores echan en el mar y recoge toda clase de peces. Cuando se llena la red, los pescadores la sacan a la playa y se sientan a escoger los pescados; ponen los buenos en canastos y tiran los malos. Lo mismo sucederá al final de los tiempos: vendrán los ángeles, separarán a los malos de los buenos y los arrojarán al horno encendido. Allí será el llanto y la desesperación.<br/>¿Han entendido todo esto?\". Ellos le contestaron: \"Sí\". Entonces él les dijo: \"Por eso, todo escriba instruido en las cosas del Reino de los cielos es semejante al padre de familia, que va sacando de su tesoro cosas nuevas y cosas antiguas\". Y cuando acabó de decir estas parábolas, Jesús se marchó de allí.<br/><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te agraden, Señor Dios, las ofrendas que te presentamos en la celebración de san Ignacio, y concede que estos santos misterios en los que has puesto la fuente de toda santidad, nos santifiquen en la verdad Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 12, 49</strong></p><p><em>He venido a traer fuego a la tierra, ¡y cuánto desearía que ya estuviera ardiendo!, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que este sacrificio de alabanza, que te hemos ofrecido en acción de gracias en la celebración de san Ignacio, nos lleve a alabar perpetuamente tu gloria. Por Jesucristo, nuestro Señor.</p>"
 }
 ]
 }