{
    "data": [
        {
            "id": "1",
            "imagen": "Domingo",
            "contenido": "<p><strong>La Ascensión del Señor</strong></p><p><strong>Blanco Solemnidad, Misa de la Vigilia MR p. 387 (386) / Lecc: I, p. 936</strong></p><p><strong>SE LO LLEVARON AL CIELO</strong><strong><br /><strong>Hech</strong><strong> 1, 1-11; Heb 9, 24-28; 10, 19-23; Lc 24, 46-53</strong></strong></p><p>El relato pascual refiere el triunfo del Padre sobre la muerte. Los acontecimientos que arrancaron a Jesús de la tierra de los vivos no fueron un accidente imprevisto, sino la manifestación del misterio del pecado humano y de la salvación obrada por Dios. La obediente entrega del Hijo y la generosa fidelidad del Padre se conjuntaron para desmontar la confabulación de los dirigentes judíos que pretendían aniquilarlo. Las lecturas de este domingo coinciden en presentarnos la exaltación del Hijo. Jesús regresa al Padre habiendo cumplido su misión. En adelante, la misión tendrá que ser obra del Espíritu y de la buena voluntad de los apóstoles. Jesús advierte a sus discípulos que ellos vivirán como colaboradores de Dios. No pueden acceder a los secretos y a los tiempos establecidos por el Padre. El Hijo mismo tuvo que aprender a discernir su voluntad y a vivir pendiente de sus mandatos.</p><p><em>Esta Misa se dice en la tarde del día que precede a la solemnidad, ya sea antes o después de las primeras Vísperas de la Ascensión.</em></p><p><strong>ANTÍFONA DE ENTRADA Sal 67, 33. 35</strong></p><p><em>Canten a Dios, reinos de la tierra, toquen para el Señor, que asciende sobre los cielos; su majestad y su poder resplandecen sobre las nubes. Aleluya.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios eterno, cuyo Hijo subió hoy al cielo en presencia de sus Apóstoles, te pedimos nos concedas que él, de acuerdo a su promesa, permanezca siempre con nosotros en la tierra, y nos permita vivir con él en el cielo. El, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.<br />En la celebración de la Misa de la Vigilia se utiliza el mismo formulario de lecturas que en la Misa del día de la Ascensión del Señor, tal como aparecen en las páginas que siguen.</p><p><em>Se dice Credo.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, cuyo Unigénito, nuestro mediador, vive para siempre y está sentado a tu derecha para interceder por nosotros, concédenos acercarnos llenos de confianza al trono de la gracia y obtener así tu misericordia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de la Ascensión, pp. 509-510 (505-506).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Hb 10, 12</strong></p><p><em>Cristo ofreció un solo sacrificio por el pecado, y se sentó para siempre a la derecha de Dios. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que los dones que hemos recibido de tu altar, enciendan en nuestros corazones el deseo de la patria celeste, para que, siguiendo las huellas de nuestro Salvador, tendamos siempre a la meta a donde nos ha precedido. Él, que vive y reina por los siglos de los siglos.</p><p><em>Puede utilizarse la fórmula de bendición solemne, p. 609 (603).</em></p><p><strong>Misa del Día</strong></p><p><strong>ANTÍFONA DE ENTRADA Hch 1, 11</strong></p><p><em>Hombres de Galilea. ¿qué hacen allí parados mirando al cielo? Ese mismo Jesús, que los ha dejado para subir al cielo, volverá como lo han visto marcharse. Aleluya.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, rebosar de santa alegría y, gozosos, elevar a ti fervorosas gracias ya que la ascensión de Cristo, tu Hijo, es también nuestra victoria, pues a donde llegó él, que es nuestra cabeza, esperamos llegar también nosotros, que somos su cuerpo. Por nuestro Señor Jesucristo...</p><p><em>O bien:</em></p><p>Te rogamos nos concedas, Dios todopoderoso, que al reafirmar, en este día, nuestra fe en la ascensión a los cielos de tu Unigénito, nuestro Redentor, nosotros vivamos también con nuestros pensamientos puesto en las cosas celestiales. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Se fue elevando a la vista de sus apóstoles.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 1, 1-11</strong></p><p>En mi primer libro, querido Teófilo, escribí acerca de todo lo que Jesús hizo y enseñó, hasta el día en que ascendió al cielo, después de dar sus instrucciones, por medio del Espíritu Santo, a los apóstoles que había elegido. A ellos se les apareció después de la pasión, les dio numerosas pruebas de que estaba vivo y durante cuarenta días se dejó ver por ellos y les habló del Reino de Dios.<br />Un día, estando con ellos a la mesa, les mandó: \"No se alejen de Jerusalén. Aguarden aquí a que se cumpla la promesa de mi Padre, de la que ya les he hablado: Juan bautizó con agua; dentro de pocos días ustedes serán bautizados con el Espíritu Santo\".<br />Los ahí reunidos le preguntaban: \"Señor, ¿ahora sí vas a restablecer la soberanía de Israel?\". Jesús les contestó: \"A ustedes no les toca conocer el tiempo y la hora que el Padre ha determinado con su autoridad; pero cuando el Espíritu Santo descienda sobre ustedes, los llenará de fortaleza y serán mis testigos en Jerusalén, en toda Judea, en Samaria y hasta los últimos rincones de la tierra\".<br />Dicho esto, se fue elevando a la vista de ellos, hasta que una nube lo ocultó a sus ojos. Mientras miraban fijamente al cielo, viéndolo alejarse, seles presentaron dos hombres vestidos de blanco, que les dijeron: \"Galileos, ¿qué hacen allí parados, mirando al cielo? Ese mismo Jesús que los ha dejado para subir al cielo, volverá como lo han visto alejarse\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 46, 2-3, 6-7. 8-9</strong><strong><br /><strong><em>R/. Entre voces de júbilo, Dios asciende a su trono. Aleluya.</em></strong></strong></p><p>Aplaudan, pueblos todos; aclamen al Señor, de gozo llenos: que el Señor, el Altísimo, es terrible y de toda la tierra, rey supremo. <strong><em>R/.</em></strong><br />Entre voces de júbilo y trompetas, Dios, el Señor, asciende hasta su trono. Cantemos en honor de nuestro Dios, al rey honremos y cantemos todos. <strong><em>R/.</em></strong><br />Porque Dios es el rey del universo, cantemos el mejor de nuestros cantos. Reina Dios sobre todas las naciones desde su trono santo. <strong><em>R/.</em></strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Cristo entró en el cielo mismo</em></p><p><strong>De la carta a los hebreos: 9, 24-28; 10, 19-23</strong></p><p>Hermanos: Cristo no entró en el santuario de la antigua alianza, construido por mano de hombres y que sólo era figura del verdadero, sino en el cielo mismo, para estar ahora en la presencia de Dios. intercediendo por nosotros.<br />En la antigua. alianza, el sumo sacerdote entraba cada año en el santuario para ofrecer una sangre que no era la suya; pero Cristo no tuvo que ofrecerse una y otra vez a sí mismo en sacrificio, porque en tal caso habría tenido que padecer muchas veces desde la creación del mundo. De hecho, él se manifestó una sola vez, en el momento culminante de la historia, para destruir el pecado con el sacrificio de sí mismo.<br />Y así como está determinado que los hombres mueran una sola vez y que después de la muerte venga el juicio, así también Cristo se ofreció una sola vez para quitar los pecados de todos. Al final se manifestará por segunda vez, pero ya no para quitar el pecado, sino para la salvación de aquellos que lo aguardan y en él tienen puesta su esperanza.<br />Hermanos, en virtud de la sangre de Jesucristo, tenemos la seguridad de poder entrar en el santuario, porque él nos abrió un camino nuevo y viviente a través del velo, que es su propio cuerpo. Asimismo, en Cristo tenemos un sacerdote incomparable al frente de la casa de Dios.<br />Acerquémonos, pues, con sinceridad de corazón, con una fe total, limpia la conciencia de toda mancha y purificado el cuerpo por el agua saludable. Mantengámonos inconmovibles en la profesión de nuestra esperanza, porque el que nos hizo las promesas es fiel a su palabra. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><em>O bien.</em></p><p><em>Lo hizo sentar a su derecha en el cielo</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 1,17-23</strong></p><p>Hermanos: Pido al Dios de nuestro Señor Jesucristo, el Padre de la gloria, que les conceda espíritu de sabiduría y de revelación para conocerlo.<br />Le pido que les ilumine lamente para que comprendan cuál es la esperanza que les da su llamamiento, cuán gloriosa y rica es la herencia que Dios da a los que son suyos y cuál la extraordinaria grandeza de su poder para con nosotros, los que confiamos en él, por la eficacia de su fuerza poderosa.<br />Con esta fuerza resucitó a Cristo de entre los muertos y lo hizo sentar a su derecha en el cielo, por encima de todos los ángeles, principados, potestades, virtudes y dominaciones, y por encima de cualquier persona, no sólo del mundo actual sino también del futuro.<br />Todo lo puso bajo sus pies y a él mismo lo constituyó cabeza suprema de la Iglesia, que es su cuerpo, y la plenitud del que lo consuma todo en todo. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 28, 19- 20</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Vayan y hagan discípulos a todos los pueblos, dice el Señor, y sepan que yo estoy con ustedes todos los días, hasta el fin del mundo. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Mientras los bendecía, iba subiendo al cielo.</em></p><p><strong>Del santo Evangelio según san Lucas: 24, 46-53</strong></p><p>En aquel tiempo, Jesús se apareció a sus discípulos y les dijo: \"Está escrito que el Mesías tenía que padecer y había de resucitar de entre los muertos al tercer día, y que en su nombre se había de predicar a todas las naciones, comenzando por Jerusalén, la necesidad de volverse a Dios para el perdón de los pecados.<br />Ustedes son testigos de esto. Ahora yo les voy a enviar al que mi Padre les prometió. Permanezcan, pues, en la ciudad, hasta que reciban la fuerza de lo alto\".<br />Después salió con ellos fuera de la ciudad, hacia un lugar cercano a Betania; levantando las manos, los bendijo, y mientras los bendecía, se fue apartando de ellos y elevándose al cielo. Ellos, después de adorarlo, regresaron a Jerusalén, llenos de gozo, y permanecían constantemente en el templo, alabando a Dios.<br /><strong>Palabra del Señor.</strong><em><strong> Gloria a ti, Señor Jesús.</strong></em></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pongamos, hermanos, nuestra mirada en Jesús, nuestro gran sacerdote, que ha atravesado el cielo para interceder por nosotros, y pidámosle por las necesidades de todos los hombres diciendo: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em><em><br /></em>Para que Cristo, desde el trono de su gloria, venga en ayuda de su Iglesia, que lucha en medio de las dificultades del mundo, y no permita que sus fieles se dejen cautivar por los bienes de la tierra, <em>roguemos al Señor.</em><br />Para que Jesús, el Señor, que prometió que, al ser elevado sobre la tierra, atraería a todos hacia sí, revele su nombre a los hombres que aún no lo conocen, <em>roguemos al Señor.</em><br />Para que el Señor, que con su triunfo ha glorificado nuestra carne colocándola cerca de Dios Padre, llene de esperanza a los que sufren enfermedades en el cuerpo o angustias en el espíritu, <em>roguemos al Señor.</em><br />Para que el Señor, elevado al cielo, nos envíe el Espíritu Santo, para que nos enseñe a amar los bienes de arriba y a no dejamos cautivar por las cosas de la tierra, <em>roguemos al Señor.</em><br /><em>Dios, Padre todopoderoso, que has resucitado a Cristo, tu Hijo, y los has hecho Señor del universo, reconoce la voz de tu amado en las oraciones de la Iglesia y concédenos lo que, te hemos pedido. Por Jesucristo, tu Hijo, que vive y reina, inmortal y glorioso, por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al ofrecerte, Señor, este sacrificio en la gloriosa festividad de la ascensión, concédenos que por este santo intercambio, nos elevemos también nosotros a las cosas del cielo. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de la Ascensión, pp. 509-510 (505-506)</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 28, 20</strong></p><p><em>Yo estaré con ustedes todos los días, hasta el fin del mundo. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios todopoderoso y eterno, que nos permites participar en la tierra de los misterios divinos, concede que nuestro fervor cristiano nos oriente hacia el cielo, donde ya nuestra naturaleza humana está contigo. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne. p. 609 (603-604).</em></p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.- </strong>San Lucas enfatiza, en el relato dela Ascensión, que se ha verificado un cambio de época. El tiempo y la misión de Jesús en la tierra de Israel ha llegado a su término, ahora da inicio el tiempo de la misión cristiana. El mensajero Jesús se convierte en mensaje. En el nombre de Jesús se ofrece el perdón y la reconciliación a quien se decida a creer. El cumplimiento de tan grande misión excedía las capacidades de los discípulos. Eran demasiado débiles y carentes de elocuencia para convencer a los sabios y entendidos. Jesús los alecciona asegurándoles que la misión de proclamar el mensaje será cumplida con la fuerza de Dios. La misión continúa sobrepasándonos. Nuestra indiferencia y debilidad nos desalientan. El Espíritu del Padre que nos ungió desde el bautismo, nos sigue fortaleciendo para servir a los hermanos, viviendo como lo que somos: hijos del Dios misericordioso y fiel que resucitó a su Hijo.</p>"
        },
        {
            "id": "2",
            "imagen": "Lunes",
            "contenido": "<p><strong>Blanco / Rojo</strong></p><p><strong>FERIA DE PASCUA o SANTOS MARCELINO y PEDRO, Mártires</strong></p><p><strong>MR pp. 726 y 886 [747 y 925] / Lecc I p. 949</strong></p><p><strong>Fueron sacrificados en la persecución de Diocleciano (304 o 305). El verdugo encargado de decapitarlos refirió al futuro Papa Dámaso que los obligaron a cavar sus propias sepulturas, y que ellos lo hicieron llenos de alegría.</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Mt 25, 34</strong></p><p><strong>Vengan, benditos de mi Padre, y tomen posesión del Reino, preparado para ustedes desde la creación del mundo. Aleluya.</strong></p><p><strong>ORACIÓN COLECTA</strong></p><p><strong>Dios nuestro, que nos asistes y proteges por la gloriosa confesión de los santos mártires Marcelino y Pedro, concédenos que, siguiendo su ejemplo, progresemos y experimentemos el apoyo de su intercesión. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</strong></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>¿Han recibido el Espíritu Santo, cuando abrasaron la fe?</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 19,1-8</strong></p><p>En aquellos días, mientras Apolo estaba en Corinto, Pablo atravesó las regiones altas de Galacia y Frigia y bajó a Éfeso. Encontró allí a unos discípulos y les preguntó: \"¿Han recibido el Espíritu Santo, cuando abrazaron la fe?\". Ellos respondieron: \"Ni siquiera hemos oído decir que exista el Espíritu Santo\". Pablo replicó: \"Entonces, ¿qué bautismo han recibido?\". Ellos respondieron: \"El bautismo de Juan\".<br />Pablo les dijo: \"Juan bautizó con un bautismo de conversión, pero advirtiendo al pueblo que debían creer en aquel que vendría después de él, esto es, en Jesús\".<br />Al oír esto, los discípulos fueron bautizados en el nombre del Señor Jesús, y cuando Pablo les impuso las manos, descendió el Espíritu Santo y comenzaron a hablar lenguas desconocidas y a profetizar. Eran en total unos doce hombres.<br />Durante los tres meses siguientes, Pablo frecuento la sinagoga y habló con toda libertad, disputando acerca del Reino de Dios y tratando de convencerlos.<strong> Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 67, 2-3. 4-5ac. 6-7ab.</strong><strong><br /><em>R/. Cantemos a Dios un canto de alabanza. Aleluya.</em></strong></p><p>Cuando el Señor actúa sus enemigos se dispersan y huyen ante su faz los que lo odian; cual se disipa el humo, se disipan; como la cera se derrite al fuego, así ante Dios perecen los malvados. <strong><em>R/.</em></strong><br />Ante el Señor, su Dios, gocen los justos y salten de alegría. Entonen alabanzas a su nombre. En honor del Señor toquen la cítara. <strong><em>R/.</em></strong><br />Porque el Señor, desde su templo santo, a huérfanos y viudas da su auxilio; él fue quien dio a los desvalidos casa, libertad y riqueza a los cautivos. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Col 3, 1</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Puesto que han resucitado con Cristo, busquen los bienes de arriba, donde está Cristo, sentado a la derecha de Dios. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Tengan valor, porque yo he vencido al mundo.</em></p><p><strong>Del santo Evangelio según san Juan: 16, 29-33</strong></p><p>En aquel tiempo, los discípulos le dijeron a Jesús: \"Ahora sí nos estás hablando claro y no en parábolas. Ahora sí estamos convencidos de que lo sabes todo y no necesitas que nadie te pregunte. Por eso creemos que has venido de Dios\".<br />Les contestó Jesús: \"¿De veras creen? Pues miren que viene la hora, más aún, ya llegó, en que se van a dispersar cada uno por su lado y me dejarán solo. Sin embargo, no estaré solo, porque el Padre está conmigo. Les he dicho estas cosas, para que tengan paz en mí. En el mundo tendrán tribulaciones; pero tengan valor, porque yo he vencido al mundo\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>YO HE VENCIDO AL MUNDO</strong><strong><br /><strong>Hech</strong><strong> 19, 1-8: Jn 16, 29-33</strong></strong></p><p>Jesús enfrentó momentos de prueba y desconsuelo a lo largo de sumisión. La incomprensión de la gente, el rechazo de las autoridades, la fragilidad de sus discípulos y el sufrimiento mismo de enfrentar una muerte dolorosa e inexplicable, no le arrebataron la esperanza. Puso su vida y su destino en las manos del Padre y así venció al mundo. Así se lo adelantó a sus discípulos antes de que ocurriera, para darles una firme lección de su confianza plena en el Padre. San Pablo visita a la Iglesia de Éfeso y los anima a consagrarse al Señor Jesús. El bautismo del arrepentimiento que Juan había ofrecido quedaba superado. La afirmación de la supremacía del bautismo cristiano no era un argumento vano. Una vez que los discípulos de Efeso fueron bautizados, quedaron consagrados a Dios por medio del Espíritu Santo. La misión cristiana nos fortalece para servir en nombre de Jesucristo.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al conmemorar la muerte dichosa de tus justos, te ofrecemos, Señor, aquel mismo sacrificio en el que tuvo su origen todo martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Apoc 2, 7</strong></p><p>Al vencedor le daré a comer del árbol de la vida, que está en el paraíso de Dios. Aleluya.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al celebrar en este divino banquete la celestial victoria de los santos mártires Marcelino y Pedro, te pedimos, Señor, que concedas la victoria a quienes nos alimentamos con este pan de vida, y que, ya vencedores, nos lleves a comer del árbol de la vida en el paraíso. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "3",
            "imagen": "Martes",
            "contenido": "<p><strong>Rojo Memoria Santos Carlos Lwanga y Compañeros, mártires MR, p. 761 (747) / Lecc. I, p. 949</strong></p><p>La historia de los 22 mártires de Uganda hace revivir las Actas de los Mártires de los primeros siglos. Muchos de ellos acababan de convertirse al cristianismo. Cuatro fueron bautizados por Carlos Lwanga inmediatamente antes de martirizados. La mayor parte de ellos fueron quemados vivos en Numungongo (1886). Su edad oscilaba entre los 16 y 24 años, pero el más pequeño, Kizito, tenía sólo 13 años.</p><p><strong>LA DESPEDIDA DE SAN PABLO Hech 20, 17-27; Jn 17. 1-11</strong></p><p>Al término del segundo viaje misionero, san Pablo regresa a las ciudades por donde había fundado comunidades de discípulos. Cuando llega a Mileto, en la provincia de Asia, convoca a los presbíteros y responsables de las comunidades. En esa reunión realiza una \"rendición de cuentas\" con ánimo satisfecho: \"saben que en nada que me fuera útil me he retraído de predicarles y enseñarles en público\". Con la tranquilidad de conciencia de quien ha desempeñado con creces la misión encomendada, san Pablo exhorta a los discípulos a perseverar en medio de las pruebas y dificultades que se avecinan. La misma tónica encontramos en el pasaje evangélico, el Señor Jesús anuncia a sus discípulos su regreso al Padre. Jesús sabe que ha vivido revelando la gloria del Padre a través de su vida por lo mismo ahora le solicita que manifieste su gloria en la hora decisiva.</p><p><strong>ANTÍFONA DE ENTRADA Ap 1, 17-18</strong></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste que la sangre de los mártires sea semilla de nuevos cristianos, concédenos que el campo de tu Iglesia, regado por la sangre de los san Carlos Lwanga y compañeros, produzca siempre abundante cosecha para ti. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Quiero llegar al fin de mi carrera y cumplir el encargo que recibí del Señor Jesús.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 20, 17-27</strong></p><p>En aquellos días, hallándose Pablo en Mileto, mandó llamar a los presbíteros de la comunidad cristiana de Éfeso. Cuando se presentaron, les dijo: \"Bien saben cómo me he comportado entre ustedes, desde el primer día en que puse el pie en Asia: he servido al Señor con toda humildad, en medio de penas y tribulaciones, que han venido sobre mí por las asechanzas de los judíos. También saben que no he escatimado nada que fuera útil para anunciarles el Evangelio, para enseñarles públicamente y en las casas, y para exhortar con todo empeño a judíos y griegos a que se arrepientan delante de Dios y crean en nuestro Señor Jesucristo.<br />Ahora me dirijo a Jerusalén, encadenado en el espíritu, sin saber qué sucederá allá. Sólo sé que el Espíritu Santo en cada ciudad me anuncia que me aguardan cárceles y tribulaciones. Pero la vida, para mí, no vale nada. Lo que me importa es llegar al fin de mi carrera y cumplir el encargo que recibí del Señor Jesús: anunciar el Evangelio de la gracia de Dios.<br />Por lo pronto sé que ninguno de ustedes, a quienes he predicado el Reino de Dios, volverá a verme. Por eso declaro hoy que no soy responsable de la suerte de nadie, porque no les he ocultado nada y les he revelado en su totalidad el plan de Dios\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 67, 10-11. 20-21</strong><strong><br /><em>R/. Reyes de la tierra, canten al Señor. Aleluya.</em></strong></p><p>A tu pueblo extenuado diste fuerzas, nos colmaste, Señor, de tus favores y habitó tu rebaño en esta tierra, que tu amor preparó para los pobres. <strong><em>R/.</em></strong><br />Bendito sea el Señor, día tras día, que nos lleve en sus alas y nos salve. Nuestro Dioses un Dios de salvación porque puede libramos de la muerte. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 16</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo le rogaré al Padre y él les dará otro Paráclito para que esté siempre con ustedes, dice el Señor. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Padre, glorifica a tu Hijo.</em></p><p><strong>Del santo Evangelio según san Juan: 17, 1-11</strong></p><p>En aquel tiempo, Jesús levantó los ojos al cielo y dijo: \"Padre, ha llegado la hora. Glorifica a tu Hijo, para que tu Hijo también te glorifique, y por el poder que le diste sobre toda la humanidad, dé la vida eterna a cuantos le has confiado. La vida eterna consiste en que te conozcan a ti, único Dios verdadero, y a Jesucristo, a quien tú has enviado.<br />Yo te he glorificado sobre la tierra, llevando a cabo la obra queme encomendaste. Ahora, Padre, glorifícame en ti con la gloria que tenía, antes de que el mundo existiera.<br />He manifestado tu nombre a los hombres que tú tomaste del mundo y mediste. Eran tuyos y tú me los diste. Ellos han cumplido tu palabra y ahora conocen que todo lo que me has dado viene de ti, porque yo les he comunicado las palabras que tú me diste; ellos las han recibido y ahora reconocen que yo salí de ti y creen que tú me has enviado.<br />Te pido por ellos; no te pido por el mundo, sino por éstos, que tú me diste, porque son tuyos. Todo lo mío es tuyo y todo lo tuyo es mío. Yo he sido glorificado en ellos. Ya no estaré más en el mundo, pues voy a ti; pero ellos se quedan en el mundo\".<br /><strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al presentarte, Señor, nuestras ofrendas, te suplicamos, así como tus mártires prefirieron morir antes que ofenderte, nosotros vivamos consagrados a ti, entregados a servirte en tu altar. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 115, 15</strong></p><p><em>A los ojos del Señor es muy penoso que mueran sus amigos. (T. P. Aleluya)</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido, Señor, el divino sacramento, al conmemorar la victoria de tus santos mártires, te suplicamos que, lo que a ellos les permitió soportar los suplicios, a nosotros nos abstenga, en medio de las adversidades, constancia en la fe y en la caridad. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "4",
            "imagen": "Miércoles",
            "contenido": "<p>Miercoles del Tiempo Pascual MR p. 395 [396] / Lecc. I p. 954</p><p><strong>NO PERTENECEN AL MUNDO</strong></p><p><strong>Hech</strong><strong> 20 28-38; Jn 17, 11-19</strong></p><p>Entre el llamado que san Pablo comparte con sus discípulos a estar alerta y no dejarse corromper y el llamado del Señor Jesús a desvincularse del mundo y el sistema de valores opuesto al Evangelio, encontramos una clara semejanza. De algún modo apreciamos una espiritualidad de la resistencia. No se trata de volvernos maniqueos y desestimar a la sociedad donde vivimos como si fuera la encarnación de la maldad. Sin embargo, la disyuntiva existe desde el comienzo de la Iglesia y continúa vigente. Seguir al mundo y su racismo, desentenderse de la violencia que sufren los migrantes, las mujeres indefensas y los no nacidos es pertenecer al mundo; seguir a Jesucristo que se manifiesta en las carencias de los necesitados y excluidos de las oportunidades de vida digna, sirviéndolos con generosidad y paciencia, es una forma de cumplir el mandado de construir la unidad con el Padre.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Pueblos todos, aplaudan y aclamen a Dios con gritos de júbilo. Aleluya.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios misericordioso, concede benignamente a tu Iglesia que, congregada por el Espíritu Santo, te sirva con todo su corazón y permanezca con sinceridad en comunión fraterna. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ahora los dejo en manos de Dios. que puede hacerlos crecer y alcanzar la herencia prometida.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 20, 28-38</strong></p><p>En aquellos días, Pablo dijo a los presbíteros de la comunidad cristiana de Éfeso: \"Miren por ustedes mismos y por todo el rebaño, del que los constituyó pastores el Espíritu Santo, para apacentar a la Iglesia que Dios adquirió con la sangre de su Hijo.<br />Yo sé que después de mi partida, se introducirán entre ustedes lobos rapaces, que no tendrán piedad del rebaño y sé que, de entre ustedes mismos, surgirán hombres que predicarán doctrinas perversas y arrastrarán a los fieles detrás de sí. Por eso estén alerta. Acuérdense que durante tres años, ni de día ni de noche he dejado de aconsejar, con lágrimas en los ojos, a cada uno de ustedes.<br />Ahora los encomiendo a Dios y a su palabra salvadora la cual tiene fuerza para que todos los consagrados a Dios crezcan en el espíritu y alcancen la herencia prometida. Yo no he codiciado ni el oro ni la plata ni la ropa de nadie. Bien saben que cuanto he necesitado para mí y para mis compañeros, lo he ganado con mis manos. Siempre he mostrado que hay que trabajar así, para ayudar como se debe a los necesitados, recordando las palabras del Señor Jesús: 'Hay más felicidad en dar que en recibir' \".<br />Dicho esto, se arrodilló para orar con todos ellos. Todos se pusieron a llorar y abrazaban y besaban a Pablo, afligidos, sobretodo, porque les había dicho que no lo volverían a ver. Y todos lo acompañaron hasta el barco. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 67, 29-30.33-35a. 356e. 36e</strong><strong><br /><em>R/. Reyes de la tierra, canten al Señor. Aleluya.</em></strong></p><p>Señor, despliega tu poder, reafirma lo que has hecho por nosotros, desde Jerusalén, desde tu templo, adonde vienen los reyes con sus dones. <strong><em>R/.</em></strong></p><p>Cántenle al Señor, reyes de la tierra, denle gloria al Señor que recorre los cielos seculares, y que dice con voz como de trueno: \"Glorifiquen a Dios\". <strong><em>R/.</em></strong></p><p>Sobre Israel su majestad se extiende y su poder, sobre las nubes. Bendito sea nuestro Dios. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 17, 17</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Tu palabra, Señor, es la verdad; santifícanos en la verdad. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Padre, que ellos sean uno, como nosotros.</em></p><p><strong>Del santo Evangelio según san Juan: 17, 11-19</strong></p><p>En aquel tiempo, Jesús levantó los ojos al cielo y dijo: \"Padre santo, cuida en tu nombre a los que me has dado, para que sean uno, como nosotros. Cuando estaba con ellos, yo cuidaba en tu nombre a los que me diste; yo velaba por ellos y ninguno de ellos se perdió excepto el que tenía que perderse, para que se cumpliera la Escritura. Pero ahora voy a ti, y mientras estoy aún en el mundo, digo estas cosas para que mi gozo llegue a su plenitud en ellos. Yo les he entregado tu palabra y el mundo los odia, porque no son del mundo, como yo tampoco soy del mundo. No te pido que los saques del mundo, sino que los libres del mal. Ellos no son del mundo, como tampoco yo soy del mundo.<br />Santifícalos en la verdad. Tu palabra es la verdad. Así como tú me enviaste al mundo, así los envío yo también al mundo. Yo me santifico a mí mismo por ellos, para que también ellos sean santificados en la verdad\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, el sacrificio que tú mismo nos mandaste ofrecer, y, por estos sagrados misterios, que celebramos en cumplimiento de nuestro servicio, dígnate llevar a cabo en nosotros la santificación que proviene de tu redención. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 15, 26-27</strong></p><p>Cuando venga el Abogado que yo les enviaré, el Espíritu de la verdad que procede del Padre, dará testimonio de mí, dice el Señor, y también ustedes darán testimonio. Aleluya.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la participación en este sacramento celestial, multiplique en nosotros tu gracia, Señor, y, purificándonos con su poder, nos haga siempre más capaces de seguir</p>"
        },
        {
            "id": "5",
            "imagen": "Jueves",
            "contenido": "<p><strong>Rojo Memoria de San Bonifacio, obispo y mártir MR p. 763 (749) y 883 (922) / Lecc. II. p. 954</strong></p><p>Winfrido, monje inglés, recibió del Papa Gregorio II el nombre de Bonifacio. Es el apóstol de Alemania y el reorganizador de la Iglesia franca. Consagrado obispo por el Papa (722), recorrió Alemania en todos los sentidos estableciendo diócesis y fundando monasterios, entre ellos el de Fulda. Fue asesinado en Bokum, (Holanda) con 52 compañeros (754).</p><p><strong>LA UNIDAD EN EL AMOR</strong><strong><br /><strong>Hech</strong><strong> 22, 30; 23, 6-11; Jn 17,20-26</strong></strong></p><p>El cierre de la oración sacerdotal de Jesús concluye con un llamado a vivir en la unidad. Una unidad nacida del reconocimiento de un Padre común que ha manifestado un amor sin distinciones por medio de su Hijo. La unidad cristiana no es contraria a la libertad interior. No se trata de cancelar la personalidad ni las particularidades de cada creyente, sino de acentuar los vínculos que nos hermanan. Las oportunidades de vivir la unidad cristiana no se agotan en las celebraciones litúrgicas donde confesamos a un único Padre y un único Señor, sino que se prolongan en la capacidad de vivir empáticamente con los demás. Ninguno de los que formamos el \"nosotros\" al que pertenecemos es más digno o importante que aquellos a quienes llamamos \"los demás\". Por más que el pensamiento binario quiera enemistarnos con los diferentes, no podemos olvidar que confesamos a un Padre común.</p><p><em>Del Común de mártires: para un mártir, p. 930 (922), o del Común de pastores: para los misioneros, p. 952 (944).</em></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, que tu santo mártir Bonifacio interceda por nosotros, para que mantengamos firmemente y proclamemos con nuestras obras la fe que él enseño con su palabra y selló con su sangre. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Tendrás que dar testimonio de mí en Roma.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 22, 30; 23, 6-11</strong></p><p>En aquellos días, el comandante, queriendo saber con exactitud de qué acusaban a Pablo los judíos, mandó que le quitaran las cadenas, convocó a los sumos sacerdotes y a todo el sanedrín, y llevando consigo a Pablo, lo hizo comparecer ante ellos.<br />Como Pablo sabía que una parte del sanedrín era de saduceos y otra de fariseos, exclamó: \"Hermanos: Yo soy fariseo, hijo de fariseos, y me quieren juzgar porque espero la resurrección de los muertos\".<br />Apenas dijo esto, se produjo un altercado entre fariseos y saduceos, que ocasionó la división de la asamblea. (Porque los saduceos niegan la otra vida, sea de ángeles o de espíritus resucitados; mientras que los fariseos admiten ambas cosas). Estalló luego una terrible gritería y algunos escribas del partido de los fariseos, se pusieron de pie y declararon enérgicamente: \"Nosotros no encontramos ningún delito en este hombre. ¿Quién puede decirnos que no le ha hablado un espíritu o un ángel?\".<br />El alboroto llegó a tal grado, que el comandante, temiendo que hicieran pedazos a Pablo, mandó traer a la guarnición para sacarlo de allí y llevárselo al cuartel. En la noche siguiente se le apareció el Señor a Pablo y le dijo: \"Ten ánimo, Pablo; porque así como en Jerusalén has dado testimonio de mí, así también tendrás que darlo en Roma\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 15, 1-2a. 5.7-8.9-10.11</strong><strong><br /><em>R/. Enséñanos, Señor, el camino de la vida. Aleluya.</em></strong></p><p>Protégeme, Dios mío, pues eres mi refugio. Yo siempre he dicho que tú eres mi Señor. El Señor es la parte que me ha tocado en herencia; mi vida está en sus manos. <strong><em>R/.</em></strong><br />Bendeciré al Señor, que me aconseja, hasta de noche me instruye internamente. Tengo siempre presente al Señor y con él a mi lado, jamás tropezaré. <strong><em>R/.</em></strong><br />Por eso se me alegran el corazón y el alma, y mi cuerpo vivirá tranquilo, porque tú no me abandonarás a la muerte ni dejarás que sufra yo la corrupción. <strong><em>R/.</em></strong><br />Enséñame el camino de la vida, sáciame de gozo en tu presencia y de alegría perpetua junto a ti. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 17, 21</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Que todos sean uno, como tú, Padre, en mí y yo en ti somos uno, a fin de que el mundo crea que tú me has enviado, dice el Señor. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Que su unidad sea perfecta.</em></p><p><strong>Del santo Evangelio según san Juan: 17, 20-26</strong></p><p>En aquel tiempo, Jesús levantó los ojos al cielo y dijo: \"Padre, no sólo te pido por mis discípulos, sino también por los que van a creer en mí por la palabra de ellos, para que todos sean uno, como tú, Padre, en mí y yo en ti somos uno, a fin de que sean uno en nosotros y el mundo crea que tú me has enviado.<br />Yo les he dado la gloria que tú mediste, para que sean uno, como nosotros somos uno. Yo en ellos y tú en mí, para que su unidad sea perfecta y así el mundo conozca que tú me has enviado y que los amas, como me amas a mí.<br />Padre, quiero que donde yo esté, estén también conmigo los que me has dado, para que contemplen mi gloria, la que me diste, porque me has amado desde antes de la creación del mundo.<br />Padre justo, el mundo no te ha conocido; pero yo si te conozco y éstos han conocido que tú me enviaste. Yo les he dado a conocer tu nombre y se lo seguiré dando a conocer, para que el amor con que me amas esté en ellos y yo también en ellos\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición los dones que te presentamos, para que, por tu gracia, nos inflamen en aquel fuego de tu amor con el que san Bonifacio venció en su cuerpo todos los tormentos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTIFONA DE LA COMUNIÓN Cfr. Mt 16, 24</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Bonifacio fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "6",
            "imagen": "Viernes",
            "contenido": "<p><strong>Blanco Viernes VII de Pascua MR p. 399 (398) / Lecc. I, p. 959</strong></p><p><strong>DOS LECTURAS</strong><strong><br /><strong>Hech</strong><strong> 25, 13-21; Jn 21,15-19</strong></strong></p><p>Cuando san Pablo comparece ante el procurador Festo y el rey Agripa aprovecha la oportunidad de testimoniar su experiencia de vida: Les narra su pasado de fariseo celoso como su presente de discípulo y apóstol de Jesucristo. San Pablo no se atemoriza ante los funcionarios judíos y romanos que lo interrogan, al contrario, aprovecha la oportunidad para invitarlos a seguir el camino cristiano. El gobernador Festo captó con toda nitidez la magnitud del dilema. Los judíos acusaban a Pablo y pretendían su conde-na. El funcionario romano atinó a formular el asunto decisivo. Dónde y qué pasaba con Jesús. Para él y los judíos que acusaban a Pablo, Jesús no era sino un difunto que había sido ajusticiado en Jerusalén. Para el apóstol de Tarso se trataba algo muy distinto: Jesús estaba vivo por obra y gracia de Dios, que lo había reivindicado librándolo de la muerte y convirtiéndolo en el instrumento del perdón para las naciones.</p><p><strong>ANTÍFONA DE ENTRADA Apoc 1, 5-6</strong></p><p><em>Cristo nos ama y nos ha purificado de nuestros pecados por medio de su sangre; e hizo de nosotros un reino sacerdotal para Dios su Padre. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que mediante la glorificación de tu Ungido y la iluminación de tu Espíritu Santo, nos abriste la entrada a la vida eterna, concédenos que, al participar de tan admirable don, aumente nuestro deseo de servirte y seamos impulsados a crecer en nuestra fe. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Pablo asegura que está viro un hombre llamado Jesús que había muerto</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 25,13-21</strong></p><p>En aquellos días, el rey Agripa y Berenice llegaron a Cesarea para saludar a Festo. Como se detuvieron algún tiempo allí, Festo expuso al rey el caso de Pablo con estas palabras: \"Tengo aquí un preso que me dejó Félix, cuya condenación me pidieron los sumos sacerdotes y los ancianos de los judíos, cuando estuve en Jerusalén. Yo les respondí que no era costumbre romana condenar a ningún hombre, sin carearlo antes con sus acusadores, para darle la oportunidad de defenderse de la acusación.<br />Vinieron conmigo a Cesarea, y sin dar largas al asunto, me senté en el tribunal al día siguiente y mandé que compareciera ese hombre. Los acusadores que se presentaron contra él, no le hicieron cargo de ninguno de los delitos que yo sospechaba. Se trataba sólo de ciertas discusiones acerca de su religión y de un tal Jesús, ya muerto, que Pablo asegura que está vivo.<br />No sabiendo qué determinación tomar, le pregunté a Pablo si quería ir a Jerusalén para que se le juzgara allá de esos cargos; pero como él pidió ser juzgado por el César, ordené que siguiera detenido hasta que yo pudiera enviárselo\".<strong> Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo, 102, 1-2.11-12. 19-20ab.</strong><strong><br /><em>R/. Bendigamos al Señor, que es el rey del universo. Aleluya.</em></strong></p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios. <strong><em>R/.</em></strong><br />Como desde la tierra hasta el cielo, así es de grande su misericordia; como dista el oriente del ocaso, así aleja de nosotros nuestros delitos. <strong><em>R/.</em></strong><br />En el cielo el Señor puso su trono y su reino abarca el universo. Bendigan al Señor todos los ángeles, ejecutores fieles de sus órdenes. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 26</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>El Espíritu Santo les enseñará todas las cosas y les recordará todo cuanto yo les he dicho, dice el Señor. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Apacienta mis corderos, apacienta mis ovejas.</em></p><p><strong>Del santo Evangelio según san Juan: 21, 15-19</strong></p><p>En aquel tiempo, le preguntó Jesús a Simón Pedro: \"Simón, hijo de Juan, ¿me amas más que éstos?\". Él le contestó: \"Sí, Señor, tú sabes que te quiero\". Jesús le dijo: \"Apacienta mis corderos\".<br />Por segunda vez le preguntó: \"Simón, hijo de Juan, ¿me amas?\". Él le respondió: \"Sí, Señor, tú sabes que te quiero\". Jesús le dijo: \"Pastorea mis ovejas\".<br />Por tercera vez le preguntó: \"Simón, hijo de Juan, ¿me quieres?\". Pedro se entristeció de que Jesús le hubiera preguntado por tercera vez si lo quería, y le contestó: \"Señor, tú lo sabes todo; tú bien sabes que te quiero\". Jesús le dijo: \"Apacienta mis ovejas.<br />Yo te aseguro: cuando eras joven, tú mismo te ceñías la ropa e ibas a donde querías; pero cuando seas viejo, extenderás los brazos y otro te ceñirá y te llevará a donde no quieras\". Esto se lo dijo para indicarle con qué género de muerte habría de glorificar a Dios. Después le dijo: \"Sígueme\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira propicio, Señor, estas ofrendas de tu pueblo, y para que se hagan aceptables ante ti, haz que la venida de tu Santo Espíritu purifique nuestra conciencia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 16, 13</strong></p><p><em>Cuando venga el Espíritu de la verdad, dice el Señor, él los guiará hasta la verdad plena. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, ya que nos purificas y alimentas con tus misterios, concédenos que nos obtengan la vida eterna puesto que has permitido que los hayamos recibido. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "7",
            "imagen": "Sábado",
            "contenido": "<p><strong>Blanco Feria o Misa Votiva de Santa María Reina de los Apóstoles MR p. 1187 (1178) / Lecc. I, p. 961 LH, I Vísperas de la Solemnidad de Pentecostés, todo propio. Tomo II: p. 1033; Para los fieles: p. 356; Edición popular: pp. 452 y 289.</strong></p><p><strong>LA LIBERTAD DEL PREDICADOR</strong><strong><br /><strong>Hech</strong><strong> 28, 16-20. 30-31; Jn 21, 20-25</strong></strong></p><p>San Pablo era un ciudadano romano y como tal, no podía ser condenado sin ser previamente escuchado y juzgado con apego al derecho. Las denuncias que los judíos de Jerusalén formularon de forma sesgada en su contra lo obligaron a apelar al Emperador. Por ese motivo realizó ese largo viaje de Cesarea a Roma. Al llegar Pablo a Roma, como era su costumbre, presentó su mensaje ante los hermanos judíos interesados en conocer el camino cristiano. Viviendo en una especie de arresto domiciliario Pablo aprovechó la ocasión de presentar el mensaje cristiano del reino de Dios ante las personas inquietas por aquella nueva enseñanza. Con este cierre el plan de salvación se acerca a su meta. El mensaje que debía llegar a los últimos rincones de la tierra se predicaba en el corazón del imperio. De ahí partiría la \"novedad\" cristiana como oferta de salvación a todas las naciones.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hch 1, 14</strong></p><p><em>Los discípulos perseveraban unánimes en la oración, junto con María, la Madre de Jesús.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios y padre nuestro, que diste el Espíritu Santo a tus Apóstoles, que oraban junto con María, la Madre de Jesús. concédenos, por intercesión de la Virgen, que te sirvamos con fidelidad y trabajemos eficazmente, con nuestra palabra y ejemplo, en la difusión de tu gloria. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Pablo permaneció en Roma y predicaba el Reino de Dios.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 28, 16-20.30-31</strong></p><p>En aquellos días, cuando llegamos a Roma, se le permitió a Pablo vivir en una casa particular, con un soldado de guardia. Tres días después de su llegada, convocó a los judíos principales, y una vez reunidos, les dijo: \"Hermanos, sin haber hecho nada en contra de mi pueblo, ni de las tradiciones de nuestros padres, fui preso en Jerusalén y entregado a los romanos. Ellos, después de interrogarme, querían ponerme en libertad, porque no encontraron en mí nada que mereciera la muerte. Pero los judíos se opusieron y tuve que apelar al César, sin pretender por ello acusar a mi pueblo. Por esta razón he querido verlos y hablar con ustedes, pues llevo estas cadenas a causa de la esperanza de Israel-.<br />Dos años enteros pasó Pablo en una casa alquilada; ahí recibía a todos los que acudían a él, predicaba el Reino de Dios y les explicaba la vida de Jesucristo, el Señor, con absoluta libertad y sin estorbo alguno. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 10, 4.5.7</strong><strong><br /><em>R/. El Señor verá a los justos con complacencia. Aleluya.</em></strong></p><p>Desde su santo templo allá en el cielo, donde tiene su trono y su morada, los ojos del Señor miran al mundo y examina a los hombres su mirada<strong><em> R/.</em></strong><br />Examina a inocentes y malvados y aborrece al que ama la violencia. Pues es justo el Señor y ama lo justo, a los justos verá con complacencia. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 16, 7. 13</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo les enviaré el Espíritu de la verdad, y él los irá guiando hasta la verdad plena, dice el Señor. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Éste es el discípulo que ha escrito estas cosas, y su testimonio es verdadero.</em></p><p><strong>Del santo Evangelio según san Juan: 21, 20-25</strong></p><p>En aquel tiempo, Jesús dijo a Pedro: \"Sígueme\". Pedro, volviendo la cara, vio que iba detrás de ellos el discípulo a quien Jesús amaba, el mismo que en la cena se había reclinado sobre su pecho y le había preguntado: 'Señor, ¿quién es el que te va a traicionar?'. Al verlo, Pedro le dijo a Jesús: \"Señor, ¿qué va a pasar con éste?\". Jesús le respondió: \"Si yo quiero que éste permanezca vivo hasta que yo vuelva, ¿a ti qué? Tú, sígueme\".<br />Por eso comenzó a correr entre los hermanos el rumor de que ese discípulo no habría de morir. Pero Jesús no dijo que no moriría, sino: 'Si yo quiero que permanezca vivo hasta que yo vuelva, ¿a ti qué?'.<br />Éste es el discípulo que atestigua estas cosas y las ha puesto por escrito, y estamos ciertos de que su testimonio es verdadero. Muchas otras cosas hizo Jesús y creo que, si se relataran una por una, no cabrían en todo el mundo los libros que se escribieran.<br /><strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que estas ofrendas alcancen, por tu benevolencia y por la intercesión de la siempre Virgen María, que tu Iglesia crezca por el número de fieles y resplandezca siempre por la abundancia de las virtudes. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-IV de Santa María Virgen MR pp. 526-530 (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11, 27-28</strong></p><p><em>Dichosa la Virgen María, que llevó en sus entrañas al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, después de recibir en esta conmemoración de la Virgen María, Reina de los Apóstoles, el alimento que nos da vida, te pedimos que nos concedas perseverar en el cumplimiento de tu voluntad, sirviendo siempre a los demás, para que tu pueblo avance en el camino de la salvación. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "8",
            "imagen": "Domingo",
            "contenido": "<p><strong>Domingo de Pentecostés</strong></p><p><strong>Solemnidad, MR, p. 403 (400) / Lecc, I, p. 966 / LH de la solemnidad. [Puede celebrarse la Vigilia de modo más extenso como indica la Segunda forma, MR, p.40]</strong></p><p><strong>EL AUXILIO DEL ESPÍRITU</strong><strong><br /><strong>Ez 37, 1-14; Rom 8,22-27; Jn 7, 37-39</strong></strong></p><p>La fiesta de Pentecostés es la fiesta del Espíritu. El profeta Ezequiel asocia con frecuencia el agua con el Espíritu. Dios limpiará a su pueblo con el agua y el Espíritu. Por eso mismo el Señor Jesús invita a los sedientos a saciar su sed en los ríos de agua viva. Acto seguido el evangelista nos ofrece la clave de lectura de esa agua viva: Jesús ofrece en realidad su Espíritu. La presencia viva del Espíritu, nos dirá san Pablo, nos despejará de confusiones y ambigüedades. Será el mismo Espíritu de Dios el que guiará nuestro corazón para solicitar aquello que realmente necesitamos. La presencia misteriosa del Espíritu no se atiene a la lógica racional, sino que nos permite comunicarnos con un lenguaje no articulado. Con \"gemidos sin palabras\" como afirma San Pablo. Quien se decida a vivir bajo la guía del Espíritu, sabrá vivir en sintonía con la voluntad del Padre.</p><p><strong>Misa de la Vigilia (Primera forma)</strong></p><p><em><strong>La Misa de la Vigilia de Pentecostés se dice en la tarde del sábado, ya sea antes o después de las primeras Vísperas de la solemnidad.</strong></em></p><p><strong>ANTÍFONA DE ENTRADA Rm 5, 5; cfr. 8, 11</strong></p><p><em>El amor de Dios ha sido infundido en nuestros corazones por el Espíritu Santo, que habita en nosotros. Aleluya.</em></p><p><strong><em>Se dice Gloria.</em></strong></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Dios eterno y todopoderoso, que quisiste que la celebración del sacramento de la Pascua perdurara a lo largo de estos cincuenta días, haz que todos los pueblos de la tierra, en otro tiempo dispersos, superada la multiplicidad de lenguas, se congreguen y, movidos por el don venido del cielo, confiesen unánimes la gloria de tu nombre. Por nuestro Señor Jesucristo...</em></p><p><em>O bien:</em></p><p><em>Concede, Dios todopoderoso, que resplandezca sobre nosotros el fulgor de tu gloria, y tú, luz de luz, mediante la iluminación del Espíritu Santo, reafirma los corazones de quienes, por tu gracia, renacieron a una vida nueva. Por nuestro Señor Jesucristo...</em></p><p><em><strong>El Leccionario ofrece cuatro opciones para la primera lectura, aquí proponemos las dos siguientes:</strong></em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor infundirá su espíritu a los huesos secos y revivirán.</em></p><p><strong>Del libro del profeta Ezequiel: 37,1-14</strong></p><p>En aquellos días, la mano del Señor se posó sobre mí, y su espíritu me trasladó y me colocó en medio de un campo lleno de huesos. Me hizo dar vuelta entorno a ellos. Había una cantidad innumerable de huesos sobre la superficie del campo y estaban completamente secos.<br />Entonces el Señor me preguntó: \"Hijo de hombre, ¿podrán acaso revivir estos huesos? Yo respondí: \"Señor, tú lo sabes\". Él me dijo: \"Habla en mi nombre a estos huesos y diles: 'Huesos secos, escuchen la Palabra del Señor. Esto dice el Señor Dios a estos huesos: He aquí que yo les infundiré el espíritu y revivirán. Les pondré nervios, haré que les brote carne, la cubriré de piel, les infundiré el espíritu y revivirán. Entonces reconocerán ustedes que yo soy el Señor' \".<br />Yo pronuncié en nombre del Señor las palabras que él me había ordenado, y mientras hablaba, se oyó un gran estrépito, se produjo un terremoto y los huesos se juntaron unos con otros. Y vi como les iban saliendo nervios y carne y cómo se cubrían de piel; pero no tenían espíritu. Entonces me dijo el Señor: \"Hijo de hombre, habla en mi nombre al espíritu y dile: 'Esto dice el Señor: Ven, espíritu desde los cuatro vientos y sopla sobre estos muertos, para que vuelvan a la vida' \".<br />Yo hablé en nombre del Señor, como él me había ordenado. Vino sobre ellos el espíritu, revivieron y se pusieron de pie. Era una multitud innumerable. El Señor me dijo: \"Hijo de hombre: Estos huesos son toda la casa de Israel, que ha dicho: 'Nuestros huesos están secos; pereció nuestra esperanza y estamos destrozados'. Por eso habla en mi nombre y diles: \"Esto dice el Señor: Pueblo mío, yo mismo abriré sus sepulcros, los haré salir de ellos y los conduciré de nuevo a la tierra de Israel. Cuando abra sus sepulcros y los saque de ellos, pueblo mío, dirán que yo soy el Señor. Entonces les infundiré mi espíritu, los estableceré en su tierra y sabrán que yo, el Señor, lo dije y lo cumplí' \".<br /><strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><em>O bien:</em></p><p><em>Derramaré mi espíritu sobre mis siervos y siervas.</em></p><p><strong>Del libro del profeta Joel: 3,1-5</strong></p><p>Esto dice el Señor Dios: \"Derramaré mi espíritu sobre todos; profetizarán sus hijos y sus hijas, sus ancianos soñarán sueños y sus jóvenes verán visiones. También sobre mis siervos y mis siervas derramaré mi espíritu en aquellos días. Haré prodigios en el cielo y en la tierra: sangre, fuego, columnas de humo. El sol se oscurecerá, la luna se pondrá color de sangre, antes de que llegue el día grande y terrible del Señor.<br />Cuando invoquen el nombre del Señor se salvarán, porque en el monte Sión y en Jerusalén quedará un grupo, como lo ha prometido el Señor a los sobrevivientes que ha elegido\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 103, 1-2a. 24. 35c. 27-28. 29bc-30</strong><strong><br /><em>R/. Envía, Señor, tu Espíritu, a renovar la tierra. Aleluya.</em></strong></p><p>Bendice al Señor, alma mía; Señor y Dios mío, inmensa es tu grandeza. Te vistes de belleza y majestad, la luz te envuelve como un manto. <strong><em>R /.</em></strong><br />¡Qué numerosas son tus obras, Señor, y todas las hiciste con maestría! La tierra está llena de tus creaturas. Bendice al Señor, alma mía. <strong><em>R/.</em></strong><br />Todos los vivientes aguardan que les des de comer a su tiempo; les das el alimento y lo recogen, abres tu mano y se sacian de bienes. <strong><em>R/.</em></strong><br />Si retiras tu aliento, toda creatura muere y vuelve al polvo. Pero envías tu espíritu, que da vida, y renuevas el aspecto de la tierra. <strong><em>R/</em></strong>.</p><p><strong>SEGUNDA LECTURA</strong></p><p><em>El Espíritu intercede por nosotros con gemidos que no pueden expresarse con palabras.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 8, 22-27</strong></p><p>Hermanos: Sabemos que la creación entera gime hasta el presente y sufre dolores de parto; y no sólo ella, sino también nosotros, los que poseemos las primicias del Espíritu, gemimos interiormente, anhelando que se realice plenamente nuestra condición de hijos de Dios, la redención de nuestro cuerpo.<br />Porque ya es nuestra la salvación, pero su plenitud es todavía objeto de esperanza. Esperar lo que ya se posee no es tener esperanza, porque, ¿cómo se puede esperar lo que ya se posee? En cambio, si esperamos algo que todavía no poseemos, tenemos que esperarlo con paciencia.<br />El Espíritu nos ayuda en nuestra debilidad, porque nosotros no sabemos pedir lo que nos conviene; pero el Espíritu mismo intercede por nosotros con gemidos que no pueden expresarse con palabras. Y Dios, que conoce profundamente los corazones, sabe lo que el Espíritu quiere decir, porque el Espíritu ruega conforme a la voluntad de Dios, por los que le pertenecen. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Oh, Espíritu Santo, llena los corazones de tus fieles y enciende en ellos el fuego de tu amor. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Brotarán ríos de agua que da la vida.</em></p><p><strong>Del santo Evangelio según san Juan: 7, 37-39</strong></p><p>El último día de la fiesta, que era el más solemne, exclamó Jesús en voz alta: \"El que tenga sed, que venga a mí; y beba, aquel que cree en mí. Como dice la Escritura: Del corazón del que cree en mí brotarán ríos de agua viva\".<br />Al decir esto, se refería al Espíritu Santo que habían de recibir los que creyeran en él, pues aún no había venido el Espíritu, porque Jesús no había sido glorificado. <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><em>Se dice Credo.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Derrama, Señor, sobre estos dones la bendición de tu Espíritu Santo, para que, por medio de ellos, reciba tu Iglesia tan gran efusión de amor, que la impulse a hacer resplandecer en todo el mundo la verdad del misterio de la salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de Pentecostés, como en la Misa del día, p. 80</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 7, 37</strong></p><p><em>El último día de la fiesta, Jesús se puso de pie y exclamó: El que tenga sed, que venga a mí y beba. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que nos aprovechen, Señor, los dones que hemos recibido, para que estemos siempre llenos del fervor del Espíritu Santo que derramaste de manera tan inefable en tus Apóstoles. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, pp. 609-610 (604-605).</em><em><br /><em>Para despedir al pueblo, el diácono o, en su ausencia, el mismo sacerdote canta o dice:</em></em></p><p><em>Anuncien a todos la alegría del Señor resucitado. Vayan en paz, aleluya, aleluya.</em><em><br /><em>O bien:</em><br /><em>Pueden ir en paz, aleluya, aleluya.</em></em></p><p><em><strong>R/. Demos gracias a Dios, aleluya, aleluya.</strong></em></p><p><strong>Misa del Día, Solemnidad MR, p. 410 (407) / Lecc I, p. 349</strong></p><p><strong>ANTÍFONA DE ENTRADA Sab 1, 7</strong></p><p><em>El Espíritu del Señor llena toda la tierra; él da consistencia al universo y sabe todo lo que el hombre dice. Aleluya.</em></p><p><em>O bien Rm 5, 5; cfr. 8, 11</em></p><p><em>El amor de Dios ha sido infundido en nuestros corazones por el Espíritu Santo, que habita en nosotros. Aleluya.</em></p><p><em><strong>Se dice Gloria.</strong></em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por el misterio de la festividad que hoy celebramos santificas a tu Iglesia, extendida por todas las naciones, concede al mundo entero los dones del Espíritu Santo y continúa obrando en el corazón de tus fieles las maravillas que te dignaste realizar en los comienzos de la predicación evangélica. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Todos quedaron llenos del Espiran Santo y empezaron a hablar</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 2, 1-11</strong></p><p>El día de Pentecostés, todos los discípulos estaban reunidos en un mismo lugar. De repente se oyó un gran ruido que venía del cielo, como cuando sopla un viento fuerte, que resonó por toda la casa donde se encontraban. Entonces aparecieron lenguas de fuego, que se distribuyeron y se posaron sobre ellos; se llenaron todos del Espíritu Santo y empezaron a hablar en otros idiomas, según el Espíritu los inducía a expresarse.<br />En esos días había en Jerusalén judíos devotos, venidos de todas partes del mundo. Al oír el ruido, acudieron en masa y quedaron desconcertados, porque cada uno los oía hablar en su propio idioma.<br />Atónitos y llenos de admiración, preguntaban: \"¿No son galileos todos estos que están hablando? ¿Cómo, pues, los oímos hablar en nuestra lengua nativa? Entre nosotros hay medos, partos y elamitas; otros vivimos en Mesopotamia, Judea, Capadocia, en el Ponto y en Asia, en Frigia y en Panfilia, en Egipto o en la zona de Libia que limita con Cirene. Algunos somos visitantes, venidos de Roma, judíos y prosélitos; también hay cretenses y árabes. Y sin embargo, cada quien los oye hablar de las maravillas de Dios en su propia lengua\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 103, 1ab. 24ac. 29bc. 30.31.34</strong><strong><br /><em>R/. Envía, Señor, tu Espíritu a renovar la tierra. Aleluya.</em></strong></p><p>Bendice al Señor, alma mía; Señor y Dios mío, inmensa es tu grandeza. ¡Qué numerosas son tus obras, Señor! La tierra llena está de tus creaturas. <strong><em>R/.</em></strong><br />Si retiras tu aliento, toda creatura muere y vuelve al polvo; pero envías tu espíritu, que da vida, y renuevas el aspecto de la tierra. <strong><em>R/.</em></strong><br />Que Dios sea glorificado para siempre y se goce en sus creaturas Ojalá que le agraden mis palabras y yo me alegraré en el Señor. <strong><em>R/.</em></strong></p><p><strong>SEGUNDA LECTURA**</strong></p><p><em>Los que se dejan guiar por el Espíritu de Dios, ésos son hijos de Dios.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 8, 8-17</strong></p><p>Hermanos: Los que viven en forma desordenada y egoísta no pueden agradar a Dios. Pero ustedes no llevan esa clase de vida, sino una vida conforme al Espíritu, puesto que el Espíritu de Dios habita verdaderamente en ustedes. Quien no tiene el Espíritu de Cristo, no es de Cristo. En cambio, si Cristo vive en ustedes, aunque su cuerpo siga sujeto a la muerte a causa del pecado, su espíritu vive a causa de la actividad salvadora de Dios. Si el Espíritu del Padre, que resucitó a Jesús de entre los muertos, habita en ustedes, entonces el Padre, que resucitó a Jesús de entre los muertos, también les dará vida a sus cuerpos mortales, por obra de su Espíritu, que habita en ustedes.<br />Por lo tanto, hermanos, no estamos sujetos al desorden egoísta del hombre, para hacer de ese desorden nuestra regla de conducta. Pues si ustedes viven de ese modo, ciertamente serán destruidos. Por el contrario, si con la ayuda del Espíritu destruyen sus malas acciones, entonces vivirán.<br />Los que se dejan guiar por el Espíritu de Dios, esos son hijos de Dios. No han recibido ustedes un espíritu de esclavos, que los haga temer de nuevo, sino un espíritu de hijos, en virtud del cual podemos llamar Padre a Dios.<br />El mismo Espíritu Santo, a una con nuestro propio espíritu, da testimonio de que somos hijos de Dios. Y si somos hijos, somos también herederos de Dios y coherederos con Cristo, puesto que sufrimos con él para ser glorificados junto con él.<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><em>Hemos sido bautizados en un mismo Espíritu para formar un solo cuerpo.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 12, 3-7. 12-13</strong></p><p>Hermanos: Nadie puede llamar a Jesús \"Señor\", si no es bajo la acción del Espíritu Santo. Hay diferentes dones, pero el Espíritu es el mismo. Hay diferentes servicios, pero el Señor es el mismo. Hay diferentes actividades, pero Dios, que hace todo en todos, es el mismo.<br />En cada uno se manifiesta el Espíritu para el bien común. Porque así como el cuerpo es uno y tiene muchos miembros y todos ellos, a pesar de ser muchos, forman un solo cuerpo, así también es Cristo. Porque todos nosotros, seamos judíos o no judíos, esclavos o libres, hemos sido bautizados en un mismo Espíritu para formar un solo cuerpo, y a todos se nos ha dado a beber del mismo Espíritu. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><em><strong>Secuencia (Opcional)</strong></em></p><p><strong>1</strong> Ven, Dios Espíritu Santo,</p><p><strong>6</strong> Sin tu inspiración divina</p><p>   y envíanos desde el cielo</p><p>los hombres nada podemos</p><p>   tu luz, para iluminamos.</p><p>y el pecado nos domina.</p><p><strong>2</strong> Ven ya, padre de los pobres,</p><p><strong>7</strong> Lava nuestras inmundicias,</p><p>   luz que penetra en las almas,</p><p>fecunda nuestros desiertos</p><p>   dador de todos los dones.</p><p>y cura nuestras heridas.</p><p><strong>3</strong> Fuente de todo consuelo,</p><p><strong>8</strong> Doblega nuestra soberbia,</p><p>   amable huésped del alma,</p><p>calienta nuestra frialdad,</p><p>   paz en las horas de duelo.</p><p>endereza nuestras sendas.</p><p><strong>4</strong> Eres pausa en el trabajo,</p><p><strong>9</strong> Concede a aquellos que ponen</p><p>   brisa, en un clima de fuego,</p><p>en ti su fe y su confianza</p><p>   consuelo, en medio del llanto.</p><p>tus siete sagrados dones.</p><p><strong>5</strong>.Ven, luz santificadora,</p><p><strong>10</strong> Danos virtudes y méritos,</p><p>  y entra hasta el fondo del alma</p><p>danos una buena muerte</p><p>  de todos los que te adoran.</p><p>y contigo el gozo eterno.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Ven, Espíritu Santo, llena los corazones de tus fieles y enciende en ellos el fuego de tu amor. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>El Espiran Santo les enseñará todas las cosas.</em></p><p><strong>Del santo Evangelio según san Juan: 14, 15-16.23-26</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Si me aman, cumplirán mis mandamientos; yo le rogaré al Padre y él les enviará otro Consolador que esté siempre con ustedes, el Espíritu de verdad.<br />El que me ama, cumplirá mi palabra y mi Padre lo amará y vendremos a él y haremos en él nuestra morada. El que no me ama, no cumplirá mis palabras. Y la palabra que están oyendo no es mía, sino del Padre, que me envió.<br />Les he hablado de esto ahora que estoy con ustedes; pero el Consolador, el Espíritu Santo que mi Padre les enviará en mi nombre, les enseñará todas las cosas y les recordará toda cuanto yo les he dicho\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><em><strong>O Bien:</strong></em></p><p><em>Como el Padre me ha enviado, así también los envió yo: Reciban el Espíritu Santo.</em></p><p><strong>Del santo Evangelio según san Juan: 20, 79-23</strong></p><p>Al anochecer del día de la resurrección, estando cerradas las puertas de la casa donde se hallaban los discípulos, por miedo a los judíos, se presentó Jesús en medio de ellos y les dijo: \"La paz esté con ustedes\". Dicho esto, les mostró las manos y el costado. Cuando los discípulos vieron al Señor, se llenaron de alegría.<br />De nuevo les dijo Jesús: \"La paz esté con ustedes. Como el Padre me ha enviado, así también los envío yo\". Después de decir esto, sopló sobre ellos y les dijo: \"Reciban el Espíritu Santo. A los que les perdonen los pecados, les quedarán perdonados; y a los que no se los perdonen, les quedarán sin perdonar\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, e invoquemos a Cristo, que, entronizado a la diestra de Dios, ha recibido del Padre el Espíritu Santo prometido, y pidámosle que lo derrame sobre la Iglesia y sobre todo el mundo:</em><br />Oremos a Cristo, el buen pastor de la Iglesia, que nos mereció la efusión del Espíritu Santo, y pidámosle que sean iluminados por este mismo Espíritu el Papa N., nuestro obispo N., y todos los demás pastores de la Iglesia, a fin de conduzcan a su rebaño por las sendas de la salvación.<br />Pidamos también al Señor resucitado, que envió su Espíritu en forma e lenguas para destruir la división de Babel, que congregue en la unidad y conceda la paz a todos los pueblos y naciones del mundo.<br />Supliquemos al vencedor de la muerte que envíe el Consolador a los que sufren, para que encuentren fuerza y consuelo en la contemplación del misterio pascual, y les dé la firme esperanza de que están llamados a la resurrección y a la felicidad de su reino.<br />Pidamos al Hijo de Dios, que desde el Padre nos ha enviado el Espíritu Santo, que este mismo Espíritu nos recuerde constantemente sus palabras y nos dé la fuerza que necesitamos para dar testimonio de El hasta los confines del mundo.<br />Terminemos nuestra oración pidiendo al mismo Espíritu que resucitó a Cristo de entre los muertos, que permanezca en nosotros y nos disponga así para ser piedras vivas del templo eterno de Dios.<br /><em>Escucha, Señor, las oraciones de tu pueblo y haz que quienes nos disponemos a clausurar, con la solemnidad de hoy, las fiestas pascuales, renovados y fortalecidos por tu Espíritu, vivamos continuamente la novedad pascual y lleguemos también a las fiestas de la Pascua eterna. Por Jesucristo, tú Hijo, que vive y reina, inmortal y glorioso, por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, que, conforme a la promesa de tu Hijo, el Espíritu Santo nos haga comprender con más plenitud el misterio de este sacrificio y haz que nos descubra toda su verdad. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO</strong></p><p><strong>El misterio de Pentecostés.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque tú, para llevar a su plenitud el misterio pascual, has enviado hoy al Espíritu Santo sobre aquellos a quienes adoptaste como hijos al injertarlos en Cristo, tu Unigénito. Este mismo Espíritu fue quien, al nacer la Iglesia, dio a conocer a todos los pueblos el misterio del Dios verdadero y unió la diversidad de las lenguas en la confesión de una misma fe.<br />Por eso, el mundo entero se desborda de alegría y también los coros celestiales, los ángeles y los arcángeles, cantan sin cesar el himno de tu gloria: Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Hch 2, 4. 11</strong></p><p><em>Todos quedaron llenos del Espíritu Santo, y proclamaban las maravillas de Dios. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, tú que concedes a tu Iglesia dones celestiales consérvale la gracia que le has dado, para que permanezca siempre vivo en ella el don del Espíritu Santo que le infundiste; y que este alimento espiritual nos sirva para alcanzar la salvación eterna. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, pp. 609-610 (604-605).</em></p><p><em>Para despedir al pueblo, el diácono o, en su ausencia. el mismo sacerdote canta o dice:</em></p><p><em>Anuncien a todos la alegría del Señor resucitado. Vayan en paz, aleluya, aleluya.</em></p><p><em>O bien:</em></p><p><em>Pueden ir en paz, aleluya, aleluya.</em></p><p><strong>R/. Demos gracias a Dios, aleluya, aleluya.</strong></p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.- </strong>Los deseos y caprichos se convierten en una especie de telaraña que encadena y paraliza nuestra voluntad. No siempre sabemos desear aquello que más nos conviene. El instinto egoísta nos pretende controlar, haciéndonos prisioneros de afanes y deseos mezquinos: dinero, prestigio, seguridad material, reconocimiento social y un largo etcétera. Esos bienes son útiles y necesarios sin duda alguna. El problema es que nos angustiamos y desgastamos excesivamente en el intento de conseguirlos. Imaginamos que la vida buena depende de la cuantía de los recursos materiales disponibles y no tanto de la armonía interior y de la confianza en el Padre bueno. Somos indigentes necesitados de la compañía del Espíritu que habrá de guiamos en las horas oscuras de nuestra existencia.</p><p> </p><p><em>Comienza el uso del Leccionario Vol. II y de la LH Vol. III. X Semana del Tiempo Ordinario. 2a. Semana del Salterio.</em></p>"
        },
        {
            "id": "9",
            "imagen": "Lunes",
            "contenido": "<p><strong>Blanco Lunes después de Pentecostés Memoria de Santa María Virgen, Madre de la Iglesia MR. p. 753 (1175) / Propio o Lecc. II, p. 421</strong></p><p><strong>UNA EXTRAÑA DICHA</strong><strong><br /><strong>2 Cor 1, 1-7; Mt 5,1-12</strong></strong></p><p>Las bienaventuranzas son declaraciones enigmáticas y hasta escandalosas para quienes nos dejamos encandilar por los modelos mundanos de felicidad. Cuando las bienaventuranzas resuenan en los labios de Jesús encuentran sentido. Quienes apenas las declamamos, sin mover un dedo para vivir en conformidad con su mensaje, las terminamos desgastando. El testimonio del apóstol san Pablo se refleja en la Segunda carta a los corintios. Nos comparte el secreto con el cual se sobreponía a la adversidad. El apóstol experimentaba el consuelo del Padre bondadoso y eso le animaba y le permitía compartir ese ánimo con los hermanos probados en el sufrimiento. La historia de vida de San Pablo corrobora el mensaje de las bienaventuranzas: dichosos los que sufren porque recibirán el consuelo. Dios irá decidiendo el momento en que ese cambio de suerte se manifieste.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hech 1. 14</strong></p><p><em>Los discípulos perseveraban unánimes en la oración junto con María, la Madre de Jesús.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, Padre de misericordia, cuyo Unigénito, clavado en la cruz, proclamó como Madre nuestra a su propia Madre, María santísima, concédenos, por su cooperación amorosa, que tu Iglesia, siendo cada día más fecunda, se alegre por la santidad de sus hijos y atraiga a su seno a todas las familias de los pueblos. Por nuestro Señor Jesucristo.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Pondré enemistad entre ti y la mujer, entre tu descendencia la suya.</em></p><p><strong>Del libro del Génesis: 3, 9-15. 20</strong></p><p>Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó: \"¿Dónde estás?\". Éste le respondió: \"Oí tus pasos en el jardín y tuve miedo, porque estoy desnudo, y me escondí\". Entonces le dijo Dios: \"y quién te ha dicho que estabas desnudo? ¿Has comido acaso del árbol del que te prohibí comer?\". Respondió Adán: \"La mujer que me disté por compañera me ofreció del fruto del árbol y comí\". El Señor Dios dijo a la mujer: \"¿Por qué has hecho esto?\". Repuso la mujer: \"La serpiente me engañó y comí\".<br />Entonces dijo el Señor Dios a la serpiente: \"Porque has hecho esto, serás maldita entre todos los animales y entre todas las bestias salvajes. Te arrastrarás sobre tu vientre y comerás polvo todos los días de tu vida. Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya; y su descendencia te aplastará la cabeza, mientras tú tratarás de morder su talán\".<br />El hombre le puso a su mujer el nombre de \"Eva\", porque ella fue la madre de todos los vivientes. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 86 (87) 1-2. 3. 5. 6-7</strong><br /><em>R/. ¡Qué pregón tan glorioso para ti, ciudad de Dios!</em></strong></p><p><em>O bien:</em></p><p><strong><em>R/. Tú eres el orgullo de nuestra raza.</em></strong></p><p>Jerusalén gloriosa, el Señor ha puesto en ti su templo. Tú eres más querida para Dios que todos los santuarios de Israel. <strong><em>R/.</em></strong><br />De ti, Jerusalén, ciudad del Señor, se dirán maravillas. Egipto y Babilonia adorarán al Señor; los filisteos, con Tiro y Etiopía, serán como tus hijos. <strong><em>R/.</em></strong><br />Y de ti, Jerusalén, afirmarán: \"Todos los pueblos han nacido en ti y el Altísimo es tu fortaleza\". <strong><em>R/.</em></strong><br />El Señor registrará en el libro de la vida a cada pueblo, convertido en ciudadano tuyo; y todos los pueblos te cantarán, bailando: \"Tú eres la fuente de nuestra salvación\". <strong><em>R/.</em></strong></p><p><strong>SEGUNDA LECTURA (o bien: Primera lectura)</strong></p><p><em>Perseveraban unánimes en la oración.</em></p><p><strong>Del libro de los Hechos de los apóstoles: 1,12-14</strong></p><p>Después de la ascensión de Jesús a los cielos, los apóstoles regresaron a Jerusalén desde el monte de los Olivos, que dista de la ciudad lo que se permite caminar en sábado. Cuando llegaron a la ciudad, subieron al piso alto de la casa donde se alojaban, Pedro y Juan, Santiago y Andrés, Felipe y Tomás, Bartolomé y Mateo, Santiago (el hijo de Alfeo), Simón el cananeo y Judas, el hijo de Santiago. Todos ellos perseveraban unánimes en la oración, junto con Maria, la madre de Jesús, con los parientes de Jesús y algunas mujeres. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Dios te salve, María, llena de gracia, el Señor es contigo; bendita tú entre todas las mujeres. <strong><em>R/.</em></strong></p><p><em>O bien:</em></p><p>¡Oh dichosa Virgen, que diste a luz al Señor, oh dichosa Madre de la Iglesia, que avivas en nosotros el Espíritu de tu Hijo Jesucristo!</p><p><strong>EVANGELIO</strong></p><p><em>Concebirás y darás a luz un hijo</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 26-38</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María.<br />Entró el ángel a donde ella estaba y le dijo: \"Alégrate, llena de gracia, el Señor está contigo\". Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo.<br />El ángel le dijo: \"No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin\".<br />María le dijo entonces al ángel: \"¿Cómo podrá ser esto, puesto que yo permanezco virgen?\". El ángel le contestó: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios\". María contestó: \"Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho\". Y el ángel se retiró de su presencia. <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><em>O bien:</em></p><p><em>Ahí está tu hijo. - Ahí está tu madre.</em></p><p><strong>Del santo Evangelio según san Juan: 19, 25-27</strong></p><p>En aquel tiempo, estaban junto a la cruz de Jesús, su madre, la hermana de su madre, Maria la de Cleofás, y María Magdalena. Al ver a su madre y junto a ella al discípulo que tanto quería, Jesús dijo a su madre: \"Mujer, ahí está tu hijo\". Luego dijo al discípulo: \"Ahí está tu madre\". Y desde entonces el discípulo se la llevó a vivir con él.<strong>Palabra</strong><strong> del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><em>O bien, lecturas del día:</em></p><p><strong>PRIMERA LECTURA *</strong></p><p><em>Dios nos conforta para que nosotros podamos confortar a las demás en todos sus sufrimientos.</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 1, 1-7</strong></p><p>Yo, Pablo, apóstol de Jesucristo por voluntad de Dios, y Timoteo, hermano nuestro, deseamos a la Iglesia de Dios que está en Corinto y a todos los cristianos que viven en la provincia de Acaya, la gracia y la paz de Dios, nuestro Padre, y de Jesucristo, el Señor.<br />Bendito sea Dios, Padre de nuestro Señor Jesucristo, Padre lleno de misericordia y Dios que siempre consuela. Él es quien nos conforta en nuestras tribulaciones, para que nosotros podamos también confortar con la misma fuerza que recibimos de Dios, a los que se encuentran atribulados.<br />Porque así como participamos abundantemente en los sufrimientos de Cristo, así, por medio de Cristo, recibimos también un gran consuelo. Por eso, si sufrimos, es para consuelo y salvación de ustedes; si somos consolados, es también para consuelo de ustedes, para que puedan soportar con paciencia los mismos sufrimientos que nosotros soportamos.<br />Tenemos, pues, una firme esperanza en ustedes, porque sabemos que, así como ustedes son nuestros compañeros en el sufrimiento, también lo serán en el consuelo.<strong> Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL*</strong><strong><br /><strong>Del salmo 33, 2-3. 4-5. 6-7. 8-9</strong><br /><em>R/. Haz la prueba y verás qué bueno es el Señor.</em></strong></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo. <strong><em>R/.</em></strong><br />Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores. <strong><em>R/.</em></strong><br />Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias. <strong><em>R/.</em></strong><br />Junto a aquellos que temen al Señor el ángel del Señor acampa y los protege. Haz la prueba y verás qué bueno es el Señor. Dichoso el hombre que se refugia en él. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 12</strong></p><p><em><strong>R/. Aleluya, aleluya.</strong></em></p><p>Alégrense y salten de contento, porque su premio será grande en los cielos. R/.</p><p><strong>EVANGELIO</strong></p><p><em>Dichosos los pobres de espíritu.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 1-12</strong></p><p>En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles y les dijo: \"Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. Dichosos los que lloran, porque serán consolados. Dichosos los sufridos, porque heredarán la tierra. Dichosos los que tienen hambre y sed de justicia, porque serán saciados. Dichosos los misericordiosos, porque obtendrán misericordia. Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos.<br />Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos, puesto que de la misma manera persiguieron a los profetas que vivieron antes que ustedes\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestras ofrendas y conviértelas en sacramento de salvación, por cuya eficacia y por la intervención amorosa de la santísima Virgen María, Madre de la Iglesia, nos llenemos de santo fervor y merezcamos quedar más íntimamente asociados, con ella, a la obra de la redención. Por Jesucristo, nuestro Señor</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Hubo unas bodas en Cana de Galilea a las que asistió María, la Madre de Jesús. En esa ocasión, Jesús dio principio a sus milagros, manifestó su poder y sus discípulos creyeron en él.</em></p><p><em>O bien:</em></p><p><em>Desde la cruz, Cristo dijo al discípulo amado: He ahí a tu Madre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido esta prenda de redención y vida, te suplicamos, Señor, que tu Iglesia, por la ayuda maternal de la santísima Virgen, instruya a todas las naciones, anunciándoles el Evangelio, y llene al mundo entero con la efusión de tu Espíritu. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "10",
            "imagen": "Martes",
            "contenido": "<p><strong><em>Verde Feria o Misa para pedir buen tiempo</em></strong></p><p><strong><em>MR p. 1094 y 422 [1140 y 420] / Lecc. II p. 426</em></strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 26, 1-2</strong></p><p>El Señor es mi luz y mi salvación, ¿a quién temeré? El Señor es la defensa de mi vida, ¿quién me hará temblar? Cuando me asaltan mis enemigos, tropiezan y caen.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que nos sanas corrigiéndonos y nos animas perdonándonos, concédenos poder alegrarnos por el anhelado buen tiempo, y hacer siempre uso de los dones de tu bondad para gloria de tu nombre y salvación nuestra. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios 1, 18-22</strong></p><p>Hermanos: Dios es testigo de que la palabra que les dirigimos a ustedes no fue primero “sí” y luego “no”. Cristo Jesús, el Hijo de Dios, a quien Silvano, Timoteo y yo les hemos anunciado, no fue primero “sí” y luego “no”. Todo él es un “sí”. En él, todas las promesas han pasado a ser realidad. Por él podemos responder “Amén” a Dios, quien a todos nosotros nos ha dado fortaleza en Cristo y nos ha consagrado. Nos ha marcado con su sello y ha puesto el Espíritu Santo en nuestro corazón, como garantía de lo que vamos a recibir. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 118</strong></p><p><strong>R. Míranos, Señor, benignamente.</strong></p><p>Tus preceptos, Señor, son admirables, por eso yo los sigo. La explicación de tu palabra da luz y entendimiento a los humildes. R.</p><p>Hondamente suspiro, Señor, por guardar tus mandamientos. Vuélvete a mí, Señor, y compadécete de mí, como sueles hacer con tus amigos. R.</p><p>Haz que sigan mis pasos tus caminos y que no me domine la malicia. Mira benignamente a tu siervo y enséñame a cumplir tus mandamientos. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 16</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Que brille la luz de ustedes ante los hombres, dice el Señor, para que viendo las buenas obras que ustedes hacen, den gloria a su Padre, que está en los cielos. <strong>R. Aleluya.</strong></p><p><strong>EVANGELIO</strong></p><p><strong>Del santo Evangelio según san Mateo 5, 13-16</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Ustedes son la sal de la tierra. Si la sal se vuelve insípida, ¿con qué se le devolverá el sabor? Ya no sirve para nada y se tira a la calle para que la pise la gente. Ustedes son la luz del mundo. No se puede ocultar una ciudad construida en lo alto de un monte; y cuando se enciende una vela, no se esconde debajo de una olla, sino que se pone sobre un candelero para que alumbre a todos los de la casa. Que de igual manera brille la luz de ustedes ante los hombres, para que viendo las buenas obras que ustedes hacen, den gloria a su Padre, que está en los cielos”. Palabra del Señor.</p><p><strong>REFLEXIÓN:</strong> Los discípulos de Jesús han de aparecer ante el mundo como signo de una «Nueva Alianza» entre Dios y los hombres. Ser «sal de la tierra» y ser «luz del mundo», significa no sólo diferenciarse de los demás. Significa también actuar positivamente en relación con todos ellos, a fin de ofrecerles un nuevo sentido e indicarles un nuevo camino. Estas nítidas y sugestivas imágenes nos hacen ver que Jesús mantiene una sorprendente confianza en que los «suyos» estarán de igual modo dispuestos a esforzarse por aceptar lealmente su identidad y su misión.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, con bondad nuestro servicio para que esta ofrendase convierta para ti en don aceptable y para nosotros, en aumento de nuestra caridad.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 17, 3</strong></p><p>Señor, tú eres mi fortaleza, mi refugio, mi liberación y mi ayuda. Tú eres mi Dios.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que la virtud medicinal de este sacramento nos cure por tu bondad de nuestras maldades y nos haga avanzar por el camino recto.</p>"
        },
        {
            "id": "11",
            "imagen": "Miércoles",
            "contenido": "<p><strong>San Bernabé, Apóstol</strong></p><p><strong>Rojo, Memoria MR p. 764 (750) / Lecc. II, pp. 1076 y 429</strong></p><p>Bernabé, originario de Chipre, aparece en los Hechos de los Apóstoles un poco después de Pentecostés, en Jerusalén, y después en Antioquía, donde presenta ante sus hermanos a Pablo de Tarso. Pablo y él se dirigen a evangelizar el Asia menor, pero tuvieron alguna dificultad entre ellos y entonces Bernabé volvió a Chipre Fue un hombre de mucha visión, que ejercitó una influencia definitiva en el desarrollo misional de la Iglesia.</p><p><strong>LA SAL DE LA TIERRA</strong></p><p><strong>Hech</strong><strong> 11, 22-26; 13, 1-3; Mt 5, 13-16</strong></p><p>El Señor Jesús asignó una misión trascendental a sus discípulos. Ellos no podrían vivir encerrados en sí mismos, sino orientados hacia los demás. Siendo luz y sal de la tierra, los discípulos de Jesús se convierten en referentes de una vida buena y dichosa para sus hermanos. En el libro de los Hechos de los Apóstoles apreciamos el esfuerzo misionero de Bernabé, compañero e iniciador de Pablo en la misión hacia los paganos. Estos dos apóstoles sirvieron eficazmente como sal y luz para numerosas personas y comunidades, que lograron descifrar con acierto el camino de la salvación. Sin actitudes prepotentes ni engreídas se puede vivir siendo luz. Quien se proponga vivir conforme al espíritu del Evangelio no tiene que hacer alarde de su bondad. La actitud sencilla y discreta es la mejor forma de incidir en los demás. El verdadero artífice de la salvación cristiana es Dios que obra a través de sus siervos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hch 11, 24</strong></p><p><em>Dichoso san Bernabé digno de ser contado entre los Apóstoles, pues era un hombre bueno, lleno del Espíritu Santo y de fe.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que mandaste separar a san Bernabé, hombre lleno de fe y del Espíritu Santo, para la obra de conversión de los gentiles, concede que el Evangelio de Cristo, que predicó con tanto entusiasmo, sea anunciado fielmente, de palabra y de obra. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Era un hombre bueno, lleno del Espíritu Santo y de fe.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 11, 21-26; 13, 1-3</strong></p><p>En aquellos días, fueron muchos los que se convirtieron y abrazaron la fe. Cuando llegaron estas noticias a la comunidad cristiana de Jerusalén, Bernabé fue enviado a Antioquía. Llegó Bernabé, y viendo la acción de la gracia de Dios, se alegró mucho; y como era hombre bueno, lleno del Espíritu Santo y de fe, exhortó a todos a que, firmes en su propósito, permanecieran fieles al Señor. Así se ganó para el Señor una gran muchedumbre.<br />Entonces Bernabé partió hacia Tarso, en busca de Saulo; y cuando lo encontró, lo llevó consigo a Antioquía. Ambos vivieron durante todo un año en esa comunidad y enseñaron a mucha gente. Allí, en Antioquía, fue donde por primera vez los discípulos recibieron el nombre de \"cristianos\".<br />Había en la comunidad cristiana de Antioquía algunos profetas y maestros, como Bernabé, Simón (apodado el \"Negro\"), Lucio el de Cirene, Manahén (que se crió junto con el tetrarca Herodes) y Saulo. Un día estaban ellos ayunando y dando culto al Señor, y el Espíritu Santo les dijo: \"Resérvenme a Saulo y a Bernabé para la misión que les tengo destinada\". Todos volvieron a ayunar y a orar; después les impusieron las manos y los despidieron. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 97, 1. 2-3ab. 3cd-1. 5-6</strong><br /><em>R/. El Señor ha revelado a las naciones su justicia.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <strong><em>R/.</em></strong><br />El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <strong><em>R/.</em></strong><br />La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. <strong><em>R/.</em></strong><br />Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mateo 5, 16</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Que brille la luz de ustedes ante los hombres, dice el Señor, para que viendo las buenas obras que ustedes hacen, den gloria a su Padre, que está en los cielos. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Ustedes son la luz del mundo.</em></p><p><strong>Del santo Evangelio según san Mateo: 5,13-16</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Ustedes son la sal de la tierra. Si la sal se vuelve insípida, ¿con qué se le devolverá el sabor? Ya no sirve para nada y se tira a la calle para que la pise la gente.<br />Ustedes son la luz del mundo. No se puede ocultar una ciudad construida en lo alto de un monte; y cuando se enciende una vela, no se esconde debajo de una olla sino que se pone sobre un candelero para que alumbre a todos los de la casa.<br />Que de igual manera brille la luz de ustedes ante los hombres, para que viendo las buenas obras que ustedes hacen, den gloria a su Padre, que está en los cielos\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que santifiques con tu bendición las ofrendas que te presentamos para que, al recibirlas de ti mismo nos inflamen en el fuego de tu amor, por el que san Bernabé llevó a los gentiles la luz del Evangelio. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de los Apóstoles, pp. 536-537 (532-533).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 15</strong></p><p>Ya no los llamaré siervos, dice el Señor, porque el siervo no sabe lo que hace su amo. A ustedes los he llamado amigos, porque les he dado a conocer todo lo que he oído a mi Padre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido, Señor la prenda de la vida eterna, te rogamos humildemente que lo hemos celebrado bajo los signos sacramentales en memoria de san Bernabé, apóstol, lo lleguemos a contemplar en plenitud. Por Jesucristo, nuestro Señor.</p><p> </p>"
        },
        {
            "id": "12",
            "imagen": "Jueves",
            "contenido": "<p><strong>Fiesta de Jesucristo, Sumo y Eterno Sacerdote</strong></p><p><strong>Blanco (En la República Mexicana) MR p. 756 (741) / Lecc II 1071</strong></p><p>Jesucristo ejerce su sacerdocio durante toda su vida terrena y, sobre todo en su pasión, muerte y resurrección, El sacrificio perfecto es el que ofreció en la cruz en ofrenda total como respuesta amorosa al amor del Padre y por nuestra salvación, y es el mismo Jesucristo, Sumo y Eterno Sacerdote de la Nueva Alianza, quien, por el ministerio de los sacerdotes. ofrece el sacrificio eucarístico, que es el mismo de la cruz.</p><p><strong>SUS CICATRICES NOS CURARON</strong></p><p><strong>Is</strong><strong> 52, 13-53, 12; Lc 22, 14-20</strong></p><p>La celebración del Cuerpo y la Sangre de Cristo nos abre la posibilidad de reflexionar sobre el sentido último de la donación y la entrega de la vida. Jesús fue asumiendo una existencial martirial y expiatoria. Siendo un hijo obediente y fiel al Padre no tenía que cargar responsabilidades éticas propias ante Dios. Bien lo profetizó Isaías diciendo que fue \"triturado por nuestros crímenes\" y \"arrancado de la tierra de los vivos por los pecados del pueblo\". Lo más significativo es que el Señor Jesús no vivió esa entrega como una condena fatal, ni como un ajuste de cuentas de sus victimarios. Fue interiorizando el misterio de la expiación vicaria, fue comprendiendo la suerte adversa de los profetas, fue sobreponiéndose al miedo y a la angustia y cuando se definió a dar el sí, lo celebró por anticipado con sus discípulos. Al entregar el pan y la copa, estaba asumiendo la entrega plena de su vida al Padre.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hb 7, 24</strong></p><p><em>Cristo, mediador de la nueva alianza, por el hecho de permanecer para siempre, posee un sacerdocio perpetuo. Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que para gloria tuya y salvación de todos los hombres constituiste sumo y eterno sacerdote a tu Hijo, Jesucristo, concede a quienes él ha elegido como ministros suyos y administradores de los sacramentos y del Evangelio, la gracia de ser fieles en el cumplimiento de su ministerio. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Él fue traspasado por nuestros crímenes.</em></p><p><strong>Del libro del profeta Isaías: 52, 13-53,12</strong></p><p>He aquí que mi siervo prosperará, será engrandecido y exaltado, será puesto en alto. Muchos se horrorizaron al verlo, porque estaba desfigurado su semblante, que no tenía ya aspecto de hombre; pero muchos pueblos se llenaron de asombro. Ante él los reyes cerrarán la boca, porque verán lo que nunca se les había contado y comprenderán lo que nunca se habían imaginado. ¿Quién habrá de creer lo que hemos anunciado? ¿A quién se le revelará el poder del Señor? Creció en su presencia como planta débil, como una raíz en el desierto. No tenía gracia ni belleza. No vimos en él ningún aspecto atrayente; despreciado y rechazado por los hombres, varón de dolores, habituado al sufrimiento; como uno del cual se aparta la mirada, despreciado y desestimado.<br />Él soportó nuestros sufrimientos y aguantó nuestros dolores; nosotros lo tuvimos por leproso, herido por Dios y humillado, traspasado por nuestras rebeliones, triturado por nuestros crímenes. Él soportó el castigo que nos trae la paz. Por sus llagas hemos sido curados.<br />Todos andábamos errantes como ovejas cada uno siguiendo su camino, y el Señor cargó sobre él todos nuestros crímenes. Cuando lo maltrataban, se humillaba y no abría la boca, como un cordero llevado a degollar, como oveja ante el esquilador, enmudecía y no abría la boca.<br />Inicuamente y contra toda justicia se lo llevaron. ¿Quién se preocupó de su suerte? Lo arrancaron de la tierra de los vivos, lo hirieron de muerte por los pecados de mi pueblo, le dieron sepultura con los malhechores a la hora de su muerte, aunque no había cometido crímenes, ni hubo engaño en su boca.<br />El Señor quiso triturarlo con el sufrimiento. Cuando entregue su vida como expiación, verá a sus descendientes, prolongará sus años y por medio de él prosperarán los designios del Señor. Por las fatigas de su alma, verá la luz y se saciará; con sus sufrimientos justificará mi siervo a muchos, cargando con los crímenes de ellos.<br />Por eso le dará una parte entre los grandes, y con los fuertes repartirá despojos, ya que indefenso se entregó a la muerte y fue contado entre los malhechores, cuando tomó sobre sí las culpas de todos e intercedió por los pecadores. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 39, 7-13a. 8b-9. 10-11a-b. 17</strong><br /><em>R/. Aquí estoy, Señor, para hacer tu voluntad.</em></strong></p><p>Cuántas maravillas has hecho, Señor y Dios mío, cuántos planes en favor nuestro. Nadie se te puede comparar. <strong><em>R/.</em></strong><br />En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón. <strong><em>R/.</em></strong><br />He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor. <strong><em>R/.</em></strong><br />No callé tu justicia, antes bien, proclamé tu lealtad y tu auxilio. Tu amor y tu lealtad no los he ocultado a la gran asamblea. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 42, 1</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Miren a mi siervo, a quien sostengo; a mi elegido, en quien tengo mis complacencias. En él he puesto mi espíritu, para que haga brillar la justicia sobre las naciones. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Hagan esto en memoria mía.</em></p><p><strong>Del santo Evangelio según san Lucas: 22,14-20</strong></p><p>En aquel tiempo, llegada la hora de cenar, se sentó Jesús con sus discípulos y les dijo: \"Cuánto he deseado celebrar esta Pascua con ustedes, antes de padecer, porque yo les aseguro que ya no la volveré a celebrar, hasta que tenga cabal cumplimiento en el Reino de Dios\". Luego tomó en sus manos una copa de vino, pronunció la acción de gracias y dijo: \"Tomen esto y repártanlo entre ustedes, porque les aseguro que ya no volveré a beber del fruto de la vid hasta que venga el Reino de Dios\".<br />Tomando después un pan, pronunció la acción de gracias, lo partió y se lo dio diciendo: \"Esto es mi cuerpo, que se entrega por ustedes. Hagan esto en memoria mía\". Después de cenar, hizo lo mismo con una copa de vino, diciendo: \"Esta copa es la nueva alianza, sellada con mi sangre, que se derrama por ustedes\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que Jesucristo, nuestro Mediador, haga que te sean aceptables, Señor, nuestras ofrendas y que su sacrificio redentor nos haga vivir cada día más unidos a él, para que toda nuestra vida sea grata a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO</strong></p><p><em>El sacerdocio de Cristo y el ministerio de los sacerdotes.</em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.<br />Ya que, por la unción del Espíritu Santo, constituiste a tu Unigénito Pontífice de la alianza nueva y eterna, y en tu designio salvífico has querido que su sacerdocio único se perpetuara en la Iglesia.<br />En efecto, Cristo no sólo confiere la dignidad del sacerdocio real a todo su pueblo santo, sino que, con especial predilección, elige a algunos de entre los hermanos, y mediante la imposición de las manos, los hace partícipes de su ministerio de salvación, a fin de que renueven, en su nombre, el sacrificio redentor, preparen para tus hijos el banquete pascual, fomenten la caridad en tu pueblo santo, lo alimenten con la palabra, lo fortifiquen con los sacramentos y, consagrando su vida a ti y a la salvación de sus hermanos, se esfuercen por reproducir en sí mismos la imagen de Cristo y te den un constante testimonio de fidelidad y de amor.<br />Por eso, Señor, con todos los ángeles y santos, te alabamos. cantando llenos de alegría: Santo, Santo, Santo...</p><p><em>O bien:</em></p><p><strong>Prefacio I o II de la Eucaristía. pp. 525-526 (521-522).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 28, 20</strong></p><p><em>Sepan que yo estaré con ustedes todos los días, hasta el fin del mundo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el Cuerpo y la Sangre de tu Hijo, que hemos ofrecido en el sacrificio y recibido en la comunión, sean para nosotros, Señor, el principio de una vida nueva, a fin de que, unidos a ti por el amor, demos frutos que permanezcan para siempre. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "13",
            "imagen": "Viernes",
            "contenido": "<p><strong>Verde / Rojo De Feria, o Misa De la Preciosísima Sangre de Nuestro Señor Jesucristo MR p. 1176 (1166) / Lecc. II, p. 439</strong></p><p><strong>EN VASIJAS DE BARRO</strong><strong><br /><strong>2 Cor 4, 6-15; Mt 5,27-32</strong></strong></p><p>San Pablo consiguió dibujar la paradoja de la vida cristiana con imágenes transparentes y naturales. El tesoro de la vida divina es el máximo bien que custodiamos, sin embargo, nuestra fragilidad lo puede arruinar, porque somos tan quebradizos como cántaros. La imagen permite extraer una lección de humildad: el verdadero agente de nuestra santidad es Dios, él se ocupa del obrar, nosotros nos ocupamos del querer. En ese intento de vivir en congruencia con nuestra fe cristiana enfrentamos conflictos. La incorporación en el Cuerpo místico de Cristo ha quedado explicada en esta carta: llevamos la marca de la pasión de Cristo, para transparentar también su resurrección. Una de las formas de vivir simbólicamente la pasión de Cristo es manteniendo nuestro cuerpo bajo el impulso del Espíritu y no bajo los impulsos egoístas del deseo y la posesión. Quien se deja arrastrar por los deseos, instrumentaliza a los demás.</p><p><strong>ANTÍFONA DE ENTRADA Ap 5, 9-10</strong></p><p><em>Con tu sangre compraste para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, para constituir un reino para Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que redimiste a todos los hombres con la preciosa Sangre de tu Unigénito, conserva en nosotros la obra de tu misericordia, para que, celebrando sin cesar el misterio de nuestra salvación, merezcamos alcanzar sus frutos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Aquel que resucitó a Jesús nos resucitará también a nosotros con Jesús y nos colocará a su lado junto con ustedes,</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 4, 6-15</strong></p><p>Hermanos: El mismo Dios que dijo: Brille la luz en medio de las tinieblas, es el que ha hecho brillar su luz en nuestros corazones, para dar a conocer el resplandor de la gloria de Dios, que se manifiesta en el rostro de Cristo. Pero llevamos este tesoro en vasijas de barro, para que se vea que esta fuerza tan extraordinaria proviene de Dios y no de nosotros mismos.<br />Por eso sufrimos toda clase de pruebas, pero no nos angustiamos. Nos abruman las preocupaciones, pero no nos desesperamos. Nos vemos perseguidos, pero no desamparados; derribados, pero no vencidos. Llevamos siempre y por todas partes la muerte de Jesús en nuestro cuerpo, para que en este mismo cuerpo se manifieste también la vida de Jesús. Nuestra vida es un continuo estar expuestos a la muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestra carne mortal. De modo que la muerte actúa en nosotros, y en ustedes, la vida.<br />Y como poseemos el mismo espíritu de fe que se expresa en aquel texto de la Escritura: Creo, por eso hablo, también nosotros creemos y por eso hablamos, sabiendo que aquel que resucitó a Jesús nos resucitará también a nosotros con Jesús y nos colocará a su lado con ustedes. Y todo esto es para bien de ustedes, de manera que, al extenderse la gracia a más y más <strong>personas, se multiplique la acción de gracias para gloria de Dios. Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 115, 10-11. 15-16. 17-18</strong><br /><em>R/. Invocaré, Señor, tu nombre.</em></strong></p><p>Aun abrumado de desgracias, siempre confié en el Señor. Aun cuando en mi aflicción pensaba: \"Los hombres son unos mentirosos\". <strong><em>R/.</em></strong><br />A los ojos del Señor es muy penoso que mueran sus amigos. De la muerte, Señor, me has librado, a mí, tu esclavo e hijo de tu esclava. <strong><em>R/.</em></strong><br />Te ofreceré con gratitud un sacrificio e invocaré tu nombre. Cumpliré mis promesas al Señor ante todo su pueblo.<strong><em> R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Flp 2, 15. 16</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Iluminen al mundo con la luz del Evangelio reflejada en su vida. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Todo el que mire con malos deseos a una mujer; ya cometió adulterio con ella en su corazón.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 27-32</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Han oído que se dijo a los antiguos: No cometerás adulterio. Pero yo les digo que quien mire con malos deseos a una mujer, ya cometió adulterio con ella en su corazón. Por eso, si tu ojo derecho es para ti ocasión de pecado, arráncatelo y tíralo lejos, porque más te vale perder una parte de tu cuerpo y no que todo él sea arrojado al lugar de castigo. Y si tu mano derecha es para ti ocasión de pecado, córtatela y arrójala lejos de ti, porque más te vale perder una parte de tu cuerpo y no que todo él sea arrojado al lugar de castigo. También se dijo antes: El que se divorcie, que le dé a su mujer un certificado de divorcio. Pero yo les digo que el que se divorcia, salvo el caso de que vivan en unión ilegítima, expone a su mujer al adulterio, y el que se casa con una divorciada comete adulterio\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al traer tu soberana presencia, Señor, a nuestros dones, haz que, por medio de estos misterios, nos acerquemos a Jesús, el mediador de la nueva Alianza, y nos renovemos por la aspersión salvadora de su Sangre que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Co 10</strong></p><p><em>El cáliz de nuestra acción de gracias, nos une:5 Sangre de Cristo; y el pan que partimos, nos une en el Cuerpo del Señor</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo sido reconfortados con el alimento y la bebida de salvación, te pedimos, Señor, que seamos bañados siempre con la sangre de nuestro Salvador, y que ésta se convierta para nosotros en fuente de agua que brote hasta la vida eterna. Por Jesucristo, nuestro Señor.<br />O bien:<br />Habiendo sido reconfortados con el alimento y la bebida celestiales, te pedimos, Dios todopoderoso, que defiendas del temor del enemigo a quienes has redimido con la preciosa Sangre de tu Hijo. Él, que vive y reina por los siglos de los siglos.</p><p> </p>"
        },
        {
            "id": "14",
            "imagen": "Sábado",
            "contenido": "<p><strong>Verde Feria o Misa de Santa María Virgen MR, p. 915 (907) / Lecc. II, p. 443</strong></p><p><strong>LH; Vísperas 1 del domingo: 3a. Semana del Salterio Tomo III: pp. 1019 y 370: Para los fieles: pp. 642 y 400: Edición popular: pp. 202 y 467</strong></p><p><strong>HUMANIDAD NUEVA</strong><strong><br /><strong>2 Cor 5, 14-21; Mt 5, 33-37</strong></strong></p><p>Donde hay un cristiano, hay humanidad nueva. El llamado a conformar al \"hombre nuevo\" es parte de la tradición cristiana más antigua. Que posteriormente distintas tradiciones filosóficas hayan planteado dicha urgencia, no podrá hacernos olvidar muerte a la vida; del hombre viejo al hombre nuevo. La muerte del viejo Adán y el nacimiento del Nuevo Adán. Somos proyecto de hombre nuevo. El verdadero hombre nuevo es Jesucristo. Existen distintas expresiones de esa novedad. Las antítesis del sermón del Monte nos ilustran acerca de algunas: la fidelidad en los compromisos matrimoniales, la sinceridad y la veracidad en la comunicación con los demás, la renuncia al resentimiento y la venganza.</p><p><strong>ANTÍFONA DE ENTRADA Jdt 13, 18-19</strong></p><p>Bendita eres tú, Virgen María, por obra del Dios Altísimo, sobre todas las mujeres de la tierra; porque tu nombre ha sido engrandecido para que la boca de los hombres no cese de alabarte.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Al celebrar la gloriosa memoria de la santísima Virgen María, te pedimos, Señor, por su intercesión, que también nosotros logremos recibir la plenitud de tu gracia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Al que nunca cometió pecado, Dios lo hico \"pecado\" por nosotros.</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 5, 14-21</strong></p><p>Hermanos: El amor de Cristo nos apremia, al pensar que si uno murió por todos, todos murieron. Cristo murió por todos para que los que viven ya no vivan para sí mismos, sino para aquel que murió y resucitó por ellos.<br />Por eso nosotros ya no juzgamos a nadie con criterios humanos. Si alguna vez hemos juzgado a Cristo con tales criterios, ahora ya no lo hacemos. El que vive según Cristo es una creatura nueva; para él todo lo viejo ha pasado; ya todo es nuevo.<br />Todo esto proviene de Dios, que nos reconcilió consigo por medio de Cristo y que nos confirió el ministerio de la reconciliación. Porque, efectivamente, en Cristo, Dios reconcilió al mundo consigo y renunció a tomar en cuenta los pecados de los hombres, y a nosotros nos confió el mensaje de la reconciliación. Por eso, nosotros somos embajadores de Cristo, y por nuestro medio, es Dios mismo el que los exhorta a ustedes. En nombre de Cristo les pedimos que se reconcilien con Dios.<br />Al que nunca cometió pecado, Dios lo hizo \"pecado\" por nosotros, para que, unidos a él, recibamos la salvación de Dios y nos volvamos justos y santos. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 102, 1-2. 3-4. 8-9. 11-12.</strong><br /><em>R/. El Señor es compasivo y misericordioso.</em></strong></p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios. <strong><em>R/.</em></strong><br />El Señor perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura. <strong><em>R/.</em></strong><br />El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. El Señor no estará siempre enojado, ni durará para siempre su rencor. <strong><em>R/.</em></strong><br />Como desde la tierra hasta el cielo, así es de grande su misericordia; como un padre es compasivo con sus hijos, así es compasivo el Señor con quien lo ama. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 118, 36. 29</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Inclina, Dios mío, mi corazón a tus preceptos y dame la gracia de cumplir tu voluntad. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Les digo que no piren ni por el cielo ni por la tierra</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 33-37</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Han oído que se dijo a los antiguos: No jurarás en falso y le cumplirás al Señor lo que le hayas prometido con juramento. Pero yo les digo: No juren de ninguna manera, ni por el cielo, que es el trono de Dios; ni por la tierra, porque es donde él pone los pies; ni por Jerusalén, que es la ciudad del gran Rey. Tampoco jures por tu cabeza, porque no puedes hacer blanco o negro uno solo de tus cabellos. Digan simplemente sí, cuando es sí; y no, cuando es no. Lo que se diga de más, viene del maligno\".<strong> Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de alabanza, al conmemorar llenos de gozo a la Madre de tu Hijo; y te pedimos que por este santo intercambio, se aumenten en nosotros los frutos de la redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de santa Maria Virgen, pp. 531-535.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 48</strong></p><p><em>Me llamarán dichosa todas las generaciones, porque Dios puso sus ojos en la humildad de su esclava.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por este celestial banquete, te rogamos humildemente, Señor, que nos concedas confesar de palabra y con las obras a tu Hijo, nacido de la Virgen Madre. El, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "15",
            "imagen": "Domingo",
            "contenido": "<p><strong>La Santísima Trinidad</strong></p><p><strong>Blanco, Solemnidad MR, p. 449 (445) / Lecc p. 304</strong></p><p><strong>EL ESPÍRITU DE LA VERDAD</strong><strong><br /><strong>Prov</strong><strong> 8, 22-31, Rom 5, 1-5; Jn 16, 12-15</strong></strong></p><p>El libro de los Proverbios nos regala un hermoso himno en el que aparece la Sabiduría personificada. Doña sensatez pregona sus dones, explica su misión y se presenta como auxiliar eficiente de Dios desde el comienzo del universo: \"cuando asentaba los cimientos de la tierra, yo estaba junto a él, como aprendiz\". Para nosotros los cristianos, Jesucristo es la Sabiduría del Padre, la Palabra hecha carne que nos revela el camino de la plena humanización. En este pasaje del Evangelio de san Juan, el Señor Jesús nos presenta al Espíritu como intérprete de la Verdad, como el maestro interior que nos guía y nos enseña a discernir. La misión del Espíritu no implica comunicar contenidos teóricos o nuevas verdades religiosas. El revelador es Jesús. El Espíritu nos actualiza las implicaciones del mensaje de Jesucristo.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Bendito sea Dios, Padre, Hijo y Espíritu Santo, porque ha tenido misericordia con nosotros.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios Padre, que al enviar al mundo la Palabra de verdad y el Espíritu santificador, revelaste a todos los hombres tu misterio admirable, concédenos que, profesando la fe verdadera, reconozcamos la gloria de la eterna Trinidad y adoremos la Unidad de su majestad omnipotente. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Antes de que existiera la tierra, la sabiduría ya había sido engendrada.</em></p><p><strong>Del libro de los Proverbios: 8, 22-31</strong></p><p>Esto dice la sabiduría de Dios: \"El Señor me poseía desde el principio, antes que sus obras más antiguas. Quedé establecida desde la eternidad, desde el principio, antes de que la tierra existiera. Antes de que existieran los abismos y antes de que brotaran los manantiales de las aguas, fui concebida.<br />Antes de que las montañas y las colinas quedaran asentadas, nací yo. Cuando aún no había hecho el Señor la tierra ni los campos ni el primer polvo del universo, cuando él afianzaba los cielos, ahí estaba yo. Cuando ceñía con el horizonte la faz del abismo, cuando colgaba las nubes en lo alto, cuando hacía brotar las fuentes del océano, cuando fijó al mar sus límites y mandó a las aguas que no los traspasaran, cuando establecía los cimientos de la tierra, yo estaba junto a él como arquitecto de sus obras, yo era su encanto cotidiano; todo el tiempo me recreaba en su presencia jugando con el orbe de la tierra y mis delicias eran estar con los hijos de los hombres-. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 8, 4-5.6-7.8-9</strong><br /><em>R/. ¡Qué admirable, Señor, es tu poder!</em></strong></p><p>Cuando contemplo el cielo, obra de tus manos, la luna y las estrellas, que has creado, me pregunto: ¿Qué es el hombre para que de él te acuerdes, ese pobre ser humano, para que de él te preocupes? <strong><em>R/.</em></strong><br />Sin embargo, lo hiciste un poquito inferior a los ángeles, lo coronaste de gloria y dignidad; le diste el mando sobre las obras de tus manos y todo lo sometiste bajo sus pies. <strong><em>R/.</em></strong><br />Pusiste a su servicio los rebaños y las manadas, todos los animales salvajes, las aves del cielo y los peces del mar, que recorren los caminos de las aguas. <strong><em>R/.</em></strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Vayamos a Dios por Cristo mediante el amor que nos ha infundido el Espíritu Santo.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 5, 1-5</strong></p><p>Hermanos: Ya que hemos sido justificados por la fe, mantengámonos en paz con Dios, por mediación de nuestro Señor Jesucristo. Por él hemos obtenido, con la fe, la entrada al mundo de la gracia, en el cual nos encontramos; por él, podemos gloriarnos de tener la esperanza de participar en la gloria de Dios.<br />Más aún, nos gloriamos hasta de los sufrimientos, pues sabemos que el sufrimiento engendra la paciencia, la paciencia engendra la virtud sólida, la virtud sólida engendra la esperanza, y la esperanza no defrauda, porque Dios ha infundido su amor en nuestros corazones por medio del Espíritu Santo, que él mismo nos ha dado. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Ap 1, 8</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Gloria al Padre y al Hijo y al Espíritu Santo. Al Dios que es, que era y que vendrá. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Todo lo que tiene el Padre es mío. - El Espíritu recibirá de mí lo que les vaya comunicando a ustedes.</em></p><p><strong>Del santo Evangelio según san Juan. 16, 12-15</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Aún tengo muchas cosas que decirles, pero todavía no las pueden comprender. Pero cuando venga el Espíritu de la verdad, él los irá guiando hasta la verdad plena, porque no hablará por su cuenta, sino que dirá lo que haya oído y les anunciará las cosas que van a suceder. El me glorificará, porque primero recibirá de mí lo que les vaya comunicando.<br />Todo lo que tiene el Padre es mío. Por eso he dicho que tomará de lo mío y se lo comunicará a ustedes\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, a Dios, Padre entrañable, que por Jesucristo nos ha revelado su amor y que escucha complacido los gemidos inefables con que el Espíritu intercede por nosotros respondiendo: Santísima Trinidad, escúchanos. (R/. Santísima Trinidad, escúchanos.)</em><em><br /></em>Para que Dios Padre, Creador todopoderoso del Universo, lleve el mundo a su plenitud y haga nacer aquel cielo nuevo y aquella tierra nueva que nos ha prometido, en la que la humanidad entera encontrará la felicidad y podrá contemplar su rostro glorioso, roguemos al Señor.<br />Para que el Hijo Unigénito de Dios, que se hizo hombre para desposarse con la Iglesia, infunda en ella un amor semejante al suyo, como corresponde a su condición de esposa amada, roguemos al Señor.<br />Para que el Espíritu del Señor, que enriquece al mundo con sus dones, sea padre para los pobres, consuelo para los tristes, salud para los enfermos y fuerza para los decaídos, roguemos al Señor.<br />Para que los que conocemos el misterio de la vida íntima de Dios, uno en tres Personas, tengamos celo para anunciarlo a quienes lo desconocen, a fin de que también ellos encuentren gozo y descanso en Dios, que se nos ha revelado como Padre, Hijo y Espíritu Santo, roguemos al Señor.<br /><em>Que te glorifique, Dios nuestro, tu iglesia, al contemplar el misterio de tu sabiduría con la que has creado y configurado el mundo; tú que, por medio de Jesucristo, nos has justificado y en tu Espíritu Santo nos has santificado, escucha la oración de tu pueblo y haz que alcancemos el conocimiento dela verdad plena y te adoremos a ti, que eres amor, verdad y vida. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Por la invocación de tu nombre, santifica, Señor, estos dones que te presentamos y transfórmanos por ellos en una continua oblación a ti. Por Jesucristo, nuestro Señor.</em></p><p><strong>PREFACIO</strong></p><p><strong><em>El misterio de la Santísima Trinidad</em></strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Que con tu Hijo único y el Espíritu Santo, eres un solo Dios, un solo Señor, no en la singularidad de una sola persona, sino en la trinidad de una sola sustancia. Y lo que creemos de tu gloria, porque tú lo revelaste, eso mismo lo afirmamos de tu Hijo y también del Espíritu Santo, sin diferencia ni distinción. De modo que al proclamar nuestra fe en la verdadera y eterna divinidad, adoramos a tres personas distintas, en la unidad de un solo ser e iguales en su majestad. A quien alaban los ángeles y los arcángeles, y todos los coros celestiales, que no cesan de aclamarte con una sola voz: Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Ga 4, 6</strong></p><p><em>Porque ustedes son hijos de Dios, Dios infundió en sus corazones el Espíritu de su Hijo, que clama: Abbá, Padre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la recepción de este sacramento y nuestra profesión de fe en la Trinidad santa y eterna, y en su Unidad indivisible, nos aprovechen, Señor, Dios nuestro, para la salvación de cuerpo y alma. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.- </strong>En esta época de \"verdades alternativas\" y de \"noticias falsas\" estamos más que urgidos de dejarnos conducir por el Espíritu de la Verdad La verdad de la que nos habla Jesús y que nos interpreta el Espíritu no es un catálogo de enunciados teóricos sobre la naturaleza o la historia; es algo más significativo. Es el desvelamiento del sentido último de la existencia. Si lo ejemplificamos con el saber aritmético, podemos decir que éste nos facilita la realización de las operaciones básicas (sumas, restas y demás); sin embargo, el Espíritu nos enseñaría la \"aritmética de la vida\", es decir, cómo vivir las etapas de la existencia, cómo ser adulto, cómo ser joven; cuánto es realmente necesario comprar; qué tanta agua podemos disponer en una gran ciudad, etc. No es que el Espíritu se entrometa en esos asuntos tan domésticos, sino que nos señala rumbos y actitudes para descifrarlo: empatía, solidaridad, trato amigable con la casa común, confianza en el Padre providente.</p><p> </p>"
        },
        {
            "id": "16",
            "imagen": "Lunes",
            "contenido": "<p><strong>Verde Feria o Misa Por la santificación del trabajo humano, A MR p. 1134 (1126) / Lecc.II. p. 446</strong></p><p><strong>NO HAGAN FRENTE AL AGRESOR</strong><strong><br /><strong>2 Cor 6, 1-10; Mt 5,.38-42</strong></strong></p><p>De manera testimonial san Pablo nos ilustra en esta carta la forma como él interiorizó las exhortaciones evangélicas acerca de la no violencia. Efectivamente, tanto él como sus colaboradores estuvieron expuestos a maltratos, cárceles, fatigas y golpes. En esas situaciones adversas mostraron su aguante perseverante con la ayuda de Dios. Aunque hayan experimentado el deseo de hacerse justicia por propia mano, no lo hicieron. De hecho, el mandato evangélico no nos obliga literalmente a poner la otra mejilla cada vez que nos agredan. El mandato es en realidad una prohibición: no recurrir al uso de la violencia para resistir a los violentos. Dejarse quitar la capa, poner la otra mejilla son ilustraciones o ejemplos de formas de resistencia no violenta. Jesús sabía por propia experiencia que los violentos encuentran a otros más violentos. La violencia es ineficaz y contraproducente.</p><p><strong>ANTÍFONA DE ENTRADA Gn 1, 1. 27.31</strong></p><p><em>En el principio creó Dios el cielo y la tierra. Y creó al hombre a su imagen. Vio Dios todo los que había hecho y lo encontró muy bueno.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, creador de todas las cosas, que ordenaste al ser humano cumplir con los deberes del trabajo, concédenos que las labores que ahora iniciamos contribuyan al mejoramiento de esta vida y sirvan por tu bondad, a la extensión del Reino de Cristo. Por nuestro Señor Jesucristo...<br />O bien:<br />Señor Dios, que por el trabajo humano perfeccionas y diriges constantemente la inmensa obra de la creación, oye las plegarias que te dirige tu pueblo, suplicante, y concede que todos los hombres gocen de un trabajo digno en el que, honrando su propia condición humana puedan, más estrechamente unidos, servir a sus herma-nos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Damos pruebas de que somos servidores de Dios</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 6, 1-10</strong></p><p>Hermanos: Como colaboradores que somos de Dios, los exhortamos a no echar su gracia en saco roto. Porque el Señor dice: En el tiempo favorable te escuché y en el día de la salvación te socorrí. Pues bien, ahora es el tiempo favorable; ahora, es el día de la salvación.<br />A nadie damos motivo de escándalo, para que no se burlen de nuestro ministerio; al contrario, continuamente damos pruebas de que somos servidores de Dios con todo lo que soportamos: sufrimientos, necesidades y angustias; golpes, cárceles y motines; cansancio, noches de no dormir y días de no comer. Procedemos con pureza, sabiduría, paciencia y amabilidad; con la fuerza del Espíritu Santo y amor sincero, con palabras de verdad y con el poder de Dios.<br />Luchamos con las armas de la justicia, tanto para atacar como para defendernos, en medio de la honra y de la deshonra, de la buena y de la mala fama. Somos los \"impostores\" que dicen la verdad; los \"desconocidos\" de sobra conocidos; los \"moribundos\" que están bien vivos; los \"condenados\" nunca ajusticiados; los \"afligidos\" siempre alegres; los \"pobres\" que a muchos enriquecen; los \"necesitados\" que todo lo poseen. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 97, 1. 2-3ab. 3 cd-4</strong><br /><em>R/. Aclamemos con júbilo al Señor.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <strong><em>R/.</em></strong><br />El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <strong><em>R/.</em></strong><br />La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 118, 105</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Tus palabras, Señor, son una antorcha para mis pasos y una luz en mi sendero. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Yo les digo que no hagan resistencia al hombre malvado.</em></p><p><strong>Del santo Evangelio según san Mateo: 5,38-42</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Ustedes han oído que se dijo: Ojo por ojo, diente por diente; pero yo les digo que no hagan resistencia al hombre malo. Si alguno te golpea en la mejilla derecha, preséntale también la izquierda; al que te quiera demandar en juicio para quitarte la túnica, cédele también el manto. Si alguno te obliga a caminar mil pasos en su servicio, camina con él dos mil. Al que te pide, dale; y al que quiere que le prestes, no le vuelvas la espalda\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Tú que con este pan y este vino que te presentamos das al género humano el alimento que lo sostiene y el sacramento que lo renueva, concédenos, Señor, que nunca nos falte esta ayuda para el cuerpo y el alma. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio V para los domingos del tiempo ordinario, MR, p. 516(512).</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Col 3, 17</strong></p><p><em>Todo lo que digan y todo lo que hagan, háganlo en el nombre del Señor Jesús, dándole gracias a Dios Padre, por medio de Cristo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de esta mesa de unidad y caridad, imploramos, Señor, de tu clemencia, que, cumpliendo las labores que nos tienes encomendadas, hallemos sustento para nuestra vida terrena y edifiquemos confiadamente tu Reino. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "17",
            "imagen": "Martes",
            "contenido": "<p><strong>Verde Feria, Misa Por el progreso de los pueblos MR p. 1140 (1132) / Lecc. II, p. 451</strong></p><p><strong>SIENDO RICO SE HIZO POBRE</strong><strong><br /><strong>2 Cor 8, 1-9; Mt 5, 43-48</strong></strong></p><p>San Pablo anima a los cristianos de Corinto a emular la generosidad de los cristianos de Macedonia, quienes, no obstante, su estrechez económica fueron generosos con los hermanos de Jerusalén; de manera especial los confronta con el supremo modelo, Cristo Jesús, quien siendo rico se hizo pobre y nos enriqueció con su pobreza. Una expresión enigmática: un empobrecido que nos enriquece. Cristo servidor nos engrandece enseñándonos a servir. En ese sentido, el pasaje evangélico que nos invita a seguir al Padre celestial que es generoso con buenos y malos, quedó ilustrado con la forma incluyente y compasiva como vivió el Señor Jesús, que lo mismo atendió al leproso samaritano, que al funcionario romano o al ciego de Jericó. La generosidad tiene que establecer prioridades: los primeros beneficiaros de nuestra caridad, tendrán que ser las personas más distantes y necesitadas. Ellas no podrán retribuirnos el favor recibido.</p><p><strong>ANTÍFONA DE ENTRADA 1 Jn 3, 1 7</strong></p><p><em>Si alguno, teniendo con qué vivir, ve a su hermano pasar necesidad, y sin embargo, no lo ayuda, ¿cómo habitará el amor de Dios en él?</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que diste un origen idéntico a todos los pueblos y de ellos quisiste congregar a una sola familia para ti, llena los corazones de todos con el fuego de tu amor y enciende en ellos el deseo de un justo progreso de sus hermanos, para que, por medio de los bienes que en abundancia das para todos, se realice cada uno como persona humana y, suprimida toda división, se afiancen en el mundo la igualdad y la justicia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Cristo se hizo pobre por ustedes.</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 8,1-9</strong></p><p>Hermanos: Queremos que conozcan la gracia que ha otorgado Dios a las comunidades cristianas de Macedonia. Pues, en medio de las pruebas y de los sufrimientos, ha sido inmensa su alegría, y su extrema pobreza ha producido tesoros de generosidad. Somos testigos de que han hecho lo que podían y más de lo que podían; espontáneamente nos pedían con mucha insistencia el favor de participar en la ayuda a los hermanos.<br />Y superando nuestras esperanzas, se pusieron ellos mismos a disposición del Señor y de nosotros, tal como Dios lo quería, de suerte que tuvimos que pedirle a Tito que concluyera entre ustedes esta obra de generosidad, puesto que él la había comenzado.<br />Y ya que ustedes se distinguen en todo: en fe, en palabra, en sabiduría, en diligencia para todo y en amor hacia nosotros, distínganse también ahora por su generosidad. No se lo estamos ordenando; sólo queremos comprobar, mediante su interés por los demás, qué tan sincero es su amor. Bien saben lo generoso que ha sido nuestro Señor Jesucristo, que siendo rico, se hizo pobre por ustedes, para que ustedes se hicieran ricos con su pobreza. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 145, 1-2. 5-6ab. 6c-7.8-9a</strong><br /><em>R/. Alaba, alma mía, al Señor.</em></strong></p><p>Alabaré al Señor toda mi vida, cantaré y tocaré para mi Dios, mientras yo exista. <strong><em>R/.</em></strong><br />Dichoso aquel que es auxiliado por el Dios de Jacob y pone su esperanza en el Señor, su Dios, que hizo el cielo y la tierra, el mar y cuanto el mar encierra. <strong><em>R/.</em></strong><br />El Señor siempre es fiel a su palabra, y es quien hace justicia al oprimido; Él proporciona pan a los hambrientos y libera al cautivo. <strong><em>R/.</em></strong><br />Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 13, 34</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Les doy un mandamiento nuevo, dice el Señor, que se amen los unos a los otros, como yo los he amado <strong><em>R/</em></strong>.</p><p><strong>EVANGELIO</strong></p><p><em>Amen a sus enemigos.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 43-48</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Han oído ustedes que se dijo: Ama a tu prójimo y odia a tu enemigo; yo, en cambio, les digo: Amen a sus enemigos, hagan el bien a los que los odian y rueguen por los que los persiguen y calumnian, para que sean hijos de su Padre celestial, que hace salir su sol sobre los buenos y los malos, y manda su lluvia sobre los justos y los injustos.<br />Porque si ustedes aman a los que los aman, ¿qué recompensa merecen? ¿No hacen eso mismo los publicanos? Y si saludan tan sólo a sus hermanos, ¿qué hacen de extraordinario? ¿No hacen eso mismo los paganos? Ustedes, pues, sean perfectos, como su Padre celestial es perfecto\".<strong>Palabra</strong><strong> del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Escucha complacido, Señor, las oraciones de los que te suplican, y, al recibir la oblación de tu Iglesia, concédenos que todos los hombres sean colmados del Espíritu de hijos de Dios, de manera que, superada toda injusticia por la caridad, los pueblos lleguen a ser una sola familia, en tu paz. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 103, 13-15</strong></p><p><em>Con los frutos de tus obras, Señor, llenas la tierra, par que obtengamos de ella el pan de la tierra y el vino que alegra el corazón del hombre.</em></p><p><em>O bien: Lc 11, 9</em></p><p><em>Pidan y se les dará, busquen y encontrarán, toquen y se les abrirá, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con un mismo pan, mediante el cual renuevas sin cesar a la familia humana, te rogamos, Señor, que de la participación del sacramento de unidad, obtengamos un amor genuino y puro para ayudar al progreso de los pueblos y cumplir, movidos por la caridad, las exigencias de la justicia. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "18",
            "imagen": "Miércoles",
            "contenido": "<p><strong>Verde / Blanco Feria, o San Romualdo, abad*, o Misa por los Religiosos, A MR p. 1114 (1106) / Lecc. II. p. 455</strong></p><p><strong>LA DISCRECIÓN Y LA GENEROSIDAD</strong><strong><br /><strong>2 Cor 9,6-11; Mt 6,1-6. 16-18</strong></strong></p><p>La limosna, el ayuno y la oración son expresiones de una vida espiritual tanto en el cristianismo como en el judaísmo, sin olvidar obviamente a otras religiones. Sin embargo, esas manifestaciones de fe pueden quedar desvirtuadas cuando se realizan por motivos inmorales como la ostentación y la vanidad. San Pablo añadirá una orientación más a lo señalado por el Evangelio: la generosidad impuesta por la fuerza pierde su razón de ser. Quien comparte sus bienes con los necesitados tendrá que hacerlo por libre decisión. De manera especial conviene resaltada importancia de la confianza en Dios. Quien se sepa en las manos del Padre bueno, no se sentirá obligado a utilizar palabras rebuscadas ni fórmulas o técnicas de meditación nacidas de la moda espiritual vigente. El que conoce a su Padre aprende a tratado con sencillez y humildad.</p><p><strong>ANTÍFONA DE ENTRADA Sal 36, 3-4</strong></p><p><em>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en él tu alegría y te dará el Señor cuanto deseas.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que inspiras y llevas a término todo buen propósito, conduce a tus hijos por el camino de la salvación eterna y haz que quienes, dejándolo todo, se consagraron totalmente a ti siguiendo a Cristo y renunciando a lo mundano, en espíritu de pobreza y humildad de corazón te sirvan fielmente a ti y a sus hermanos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Dios ama al que da con alegría</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 9,6-11</strong></p><p>Hermanos: Recuerden que el que poca siembra, cosecha poco, y el que mucha siembra, cosecha mucho. Cada cual dé lo que su corazón le diga y no de mala gana ni por compromiso, pues Dios ama al que da con alegría. Y poderoso es Dios para colmarlos de toda clase de favores, a fin de que, teniendo siempre todo lo necesario, puedan participar generosamente en toda obra buena. Como dice la Escritura: Repartió a manos llenas a los pobres; su justicia permanece eternamente.<br />Dios, que proporciona la semilla al sembrador y le da pan para comer, les proporcionará a ustedes una cosecha abundante y multiplicará los frutos de su justicia. Serán ustedes ricos en todo para ser generosos en todo; y su generosidad, por medio de nosotros, se convertirá ante Dios en su acción de gracias.<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 111, 1-2. 34. 9</strong><br /><em>R/. Dichosos los que temen al Señor.</em></strong></p><p>Dichosos los que temen al Señor y aman de corazón sus mandamientos; poderosos serán sus descendientes. Dios bendice a los hijos de los buenos. <strong><em>R/.</em></strong><br />Fortuna y bienestar habrá en su casa; siempre obrarán conforme a la justicia. Quien es justo, clemente y compasivo, como una luz en las tinieblas brilla. <strong><em>R/.</em></strong><br />Firme está y sin temor su corazón. Al pobre da limosna, obra siempre conforme a la justicia; su frente se alzará llena de gloria. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>El que me ama cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Tu Padre. que ve lo secreto, te recompensará.</em></p><p><strong>Del santo Evangelio según san Mateo: 6, 1-6. 16-18</strong></p><p><br />En aquel tiempo, Jesús dijo a sus discípulos: \"Tengan cuidado de no practicar sus obras de piedad delante de los hombres, para que los vean. De lo contrario, no tendrán recompensa con su Padre celestial.<br />Por lo tanto, cuando des limosna, no lo anuncies con trompeta, como hacen los hipócritas en las sinagogas y por las calles, para que los alaben los hombres. Yo les aseguro que ya recibieron su recompensa. En cambio, cuando tú des limosna, que no sepa tu mano izquierda lo que hace la derecha, para que tu limosna quede en secreto; y tu Padre, que ve lo secreto, te recompensará.<br />Cuando ustedes hagan oración, no sean como los hipócritas, a quienes les gusta orar de pie en las sinagogas y en las esquinas de las plazas, para que los vea la gente. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando vayas a orar, entra en tu cuarto, cierra la puerta y ora ante tu Padre, que está allí, en lo secreto; y tu Padre, que ve lo secreto, te recompensará.<br />Cuando ustedes ayunen, no pongan cara triste, como esos hipócritas que descuidan la apariencia de su rostro, para que la gente note que están ayunando. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que no sepa la gente que estás ayunando, sino tu Padre, que está en lo secreto; y tu Padre, que ve lo secreto, te recompensará\".<br /><strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Por estos santos dones que te presentamos, santifica, Señor a tus siervos que has congregado en tu nombre, a fin de que, cumpliendo con fidelidad sus votos, te sirvan con un corazón sincero. Por Jesucristo nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1 R 19,</strong></p><p><em>El ángel del Señor dijo a Elías: Levántate y come, porque aún te queda un largo camino.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>A quienes tu amor ha congregado y hecho partícipes de un mismo pan, concédeles, Señor, ayudarse y animarse mutuamente en la práctica de la caridad y de las buenas obras, para que, con una vida santa, den en todas partes testimonio eficaz de Jesucristo. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "19",
            "imagen": "Jueves",
            "contenido": "<p><strong>Solemnidad de El Cuerpo y la Sangre de Cristo</strong></p><p><strong>Blanco MR p. 451 (447) / Lecc. II, p. 307 / LH de la solemnidad.</strong></p><p><strong>LA GENEROSIDAD DE ABRAM Y JESÚS</strong><strong><br /><strong>Gen 14, 18-20; 1 Cor 11, 23-26; Lc 9, 11-17</strong></strong></p><p>El relato del Génesis presenta un conflicto territorial entre reyes y pastores. Abram sale en defensa de su sobrino Lot, combate con decisión y recupera lo que le pertenece. El narrador lo presenta como un hombre bendecido por Dios, por boca de Melquisedec. El patriarca rechaza apropiarse del botín conseguido en la batalla, solamente recupera a los prisioneros. La narración condena implícitamente las formas inmorales de enriquecimiento (venta de esclavos, tráfico de prisioneros, guerras destinadas a conseguir botín) vigentes en distintas épocas. Por su parte el relato evangélico nos alecciona acerca de la solidaridad y la compasión. El Señor Jesús no se desentiende de las situaciones de emergencia de sus oyentes. A diferencia de sus discípulos que quieren \"lavarse las manos\", el asume la necesidad ajena y confiado en la solidaridad de las personas de buena voluntad, los alimenta hasta saciados.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 80, 17</strong></p><p><em>Alimentó a su pueblo con lo mejor del trigo y lo sació con miel sacada de la roca.</em></p><p><strong><em>Se dice Gloria.</em></strong></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor nuestro Jesucristo, que en este admirable sacramento nos dejaste el memorial de tu pasión, concédenos venerar de tal modo los sagrados misterios de tu Cuerpo y de tu Sangre, que experimentemos constantemente en nosotros el fruto de tu redención. Tú que vives y reinas con el Padre...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Melquisedec presentó pan y vino.</em></p><p><strong>Del libro del Génesis: 14, 18-20</strong></p><p>En aquellos días, Melquisedec, rey de Salem, presentó pan y vino, pues era sacerdote del Dios altísimo, y bendijo a Abram, diciendo: \"Bendito sea Abram de parte del Dios altísimo, creador de cielos y tierra; y bendito sea el Dios altísimo, que entregó a tus enemigos en tus manos\".<br />Y Abram le dio el diezmo de todo lo que había rescatado. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 109, 1.2.3.</strong><br /><em>R/. Tú eres sacerdote para siempre.</em></strong></p><p>Esto ha dicho el Señor a mi Señor: \"Siéntate a mi derecha; yo haré de tus contrarios el estrado donde pongas los pies\". <strong><em>R/.</em></strong><br />Extenderá el Señor desde Sión tu cetro poderoso y tú dominarás al enemigo. <strong><em>R/.</em></strong><br />Es tuyo el señorío; el día en que naciste en los montes sagrados, te consagró el Señor antes del alba. <strong><em>R/.</em></strong><br />Juró el Señor y no ha de retractarse: \"Tú eres sacerdote para siempre, como Melquisedec\". <strong><em>R/.</em></strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Cada vez que ustedes comen de este pan y beben de este cáliz, proclaman la muerte del Señor.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 71, 23-26</strong></p><p>Hermanos: Yo recibí del Señor lo mismo que les he transmitido: Que el Señor Jesús, la noche en que iba a ser entregado, tomó pan en sus manos, y pronunciando la acción de gracias, lo partió y dijo: \"Esto es mi cuerpo, que se entrega por ustedes. Hagan esto en memoria mía\".<br />Lo mismo hizo con el cáliz, después de cenar, diciendo: \"Este cáliz es la nueva alianza que se sella con mi sangre. Hagan esto en memoria mía siempre que beban de él\".<br />Por eso, cada vez que ustedes comen de este pan y beben de este cáliz, proclaman la muerte del Señor, hasta que vuelva.<br /><strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SECUENCIA</strong></p><p><em>(Puede omitirse o puede recitarse en forma abreviada, comenzando por la estrofa: *\"El pan que del cielo baja\").</em></p><p><br />Al Salvador alabemos, que es nuestro pastor y guía.<br />Alabémoslo con himnos y canciones de alegría.</p><p>Esto nuevo, siempre nuevo, es la luz de la verdad.<br />que sustituye a lo viejo con reciente claridad.</p><p>Alabémoslo sin límites y con nuestras fuerzas todas;<br />pues tan grande es el Señor, que nuestra alabanza es poca.</p><p>Gustosos hoy aclamamos a Cristo, que es nuestro pan,<br />pues El es el pan de vida que nos da vida inmortal.</p><p>Doce eran los que cenaban y les dio pan a los doce.<br />Doce entonces lo comieron, y, después, todos los hombres.</p><p>Sea plena la alabanza y llena de alegres cantos;<br />que nuestro ser se desborde en todo un concierto santo.</p><p>Hoy celebramos con gozo la gloriosa institución<br />de este banquete divino, el banquete del Señor.</p><p>Esta es la nueva Pascua, Pascua del único Rey,<br />que termina con la alianza tan pesada de la ley.</p><p>En aquella última cena Cristo hizo la maravilla<br />de dejar a sus amigos el memorial de su vida.</p><p>Enseñados por la Iglesia, consagramos pan y vino,<br />que a los hombres nos redimen, y dan fuerza en el camino.</p><p>Es un dogma del cristiano que el pan se convierte en carne,<br />y lo que antes era vino queda convertido en sangre.</p><p>Hay cosas que no entendemos, pues no alcanza la razón;<br />mas si las vemos con fe, entraran al corazón.</p><p>Bajo símbolos diversos y en diferentes figuras,<br />se esconden ciertas verdades maravillosas, profundas.</p><p>Su sangre es nuestra bebida;<br />su carne, nuestro alimento;<br />pero en el pan o en el vino Cristo está todo completo</p><p>Quien lo come, no lo rompe, no lo parte ni divide;<br />El es el todo y la parte; vivo esta en quien lo recibe.</p><p>Cuando parten lo exterior, solo parten lo que has visto;<br />no es una disminución de la persona de Cristo.</p><p>Puede ser tan solo uno el que se acerca al altar,<br />o pueden ser multitudes: Cristo no se acabará.</p><p>Lo comen buenos y malos, con provecho diferente;<br />no es lo mismo tener vida que ser condenado a muerte.</p><p><br />A los malos les da muerte y a los buenos les da vida.<br />¡Qué efecto tan diferente tiene la misma comida!</p><p>El pan que del cielo baja es comida de viajeros.<br />Es un pan para los hijos.<br />¡No hay que tirarlo a los perros!</p><p>Isaac, el inocente, es figura de este pan,<br />con el cordero de Pascua y el misterioso maná.</p><p>Ten compasión de nosotros, buen pastor, pan verdadero.<br />Apaciéntanos y cuídanos y condúcenos al cielo.</p><p>Si lo parten, no te apures, solo parten lo exterior;<br />en el mínimo fragmento entero late el Señor.</p><p>Todo lo puedes y sabes, pastor de ovejas, divino.<br />Concédenos en el cielo gozar la herencia contigo. Amén.</p><p><br /><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 6, 51</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy el pan vivo que ha bajado del cielo, dice el Señor; el que coma de este pan vivirá para siempre. b</p><p><strong>EVANGELIO</strong></p><p><em>Comieron todos y se saciaron.</em></p><p><strong>Del santo Evangelio según san Lucas: 9, 11-17</strong></p><p>En aquel tiempo, Jesús habló del Reino de Dios a la multitud y curó a los enfermos. Cuando caía la tarde, los doce apóstoles se acercaron a decirle: \"Despide a la gente para que vayan a los pueblos y caseríos a buscar alojamiento y comida, porque aquí estamos en un lugar solitario\". Él les contestó: \"Denles ustedes de comer\".<br />Pero ellos le replicaron: \"No tenemos más que cinco panes y dos pescados; a no ser que vayamos nosotros mismos a comprar víveres para toda esta gente\". Eran como cinco mil varones.<br />Entonces Jesús dijo a sus discípulos: \"Hagan que se sienten en grupos como de cincuenta\". Así lo hicieron, y todos se sentaron. Después Jesús tomó en sus manos los cinco panes y los dos pescados, y levantando su mirada al cielo, pronunció sobre ellos una oración de acción de gracias, los partió y los fue dando a los discípulos para que ellos los distribuyeran entre la gente. Comieron todos y se saciaron, y de lo que sobró se llenaron doce canastos. <strong>Palabra del Señor.</strong><em><strong> Gloria a ti, Señor Jesús.</strong></em></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, concede, bondadoso, a tu Iglesia, los dones de la unidad y de la paz, significados místicamente en las ofrendas que te presentamos. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de la Eucaristía, MR, pp. 525-526 (521-522).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 6, 56</strong></p><p><em>El que come mi carne y bebe mi sangre, permanece en mí y yo en él, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, disfrutar eternamente del gozo de tu divinidad que ahora pregustamos, en la comunión de tu Cuerpo y de tu Sangre. Tú que vives y reinas por los siglos de los siglos.</p>"
        },
        {
            "id": "20",
            "imagen": "Viernes",
            "contenido": "<p><strong>Feria o Misa en tiempo de guerra o de desorden</strong></p><p><strong>MR p. 1089 [1135] / Lecc. II p. 464</strong></p><p><strong>PERDER EL CORAZÓN</strong><strong><br /><strong>2 Cor 11, 18. 21-30; Mt 6, 19-23</strong></strong></p><p>De pérdidas y ganancias, de logros y fracasos nos hablan estas dos lecturas. Si nos atenemos al testimonio que san Pablo nos comparte en la Carta a los corintios, podríamos comprender que un hombre que enfrentó palizas, azotes, cárceles, desvelos y traiciones, resultaría un fracasado y un perdedor. Sin embargo, aunque San Pablo renunció al estatus social, al enriquecimiento y los honores, comprendió que todo eso podía ser prescindible. Sus renuncias no lo empequeñecieron, sino que lo convertían en un hombre más libre, en un verdadero discípulo de Jesucristo. San Pablo, al igual que su Señor Jesús logró comprender que no era posible estar al servicio de dos amos. Relativizó la importancia del bienestar material y se consagró por entero al servicio del Evangelio. Vivió como siervo de Jesucristo y como servidor de sus hermanos.</p><p><strong>ANTÍFONA DE ENTRADA Jer 29, 11. 12. 1</strong></p><p><strong>Dice el Señor: Mis pensamientos son de paz y no de aflicción; ustedes me invocarán y yo los escucharé, y los haré regresar desde donde se encuentren cautivos.</strong></p><p><strong>ORACIÓN COLECTA</strong></p><p><strong>Dios fuerte y misericordioso, que quebrantas las guerras y humillas a los soberbios, dígnate apartar pronto de nosotros las crueldades y los sufrimientos, para que todos merezcamos ser llamados en verdad hijos tuyos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos</strong><strong>.</strong></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Además de éstas y otras cosas, pesa sobre mi diariamente la preocupación por todas las comunidades cristianas.</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 11, 18.21-30</strong></p><p>Hermanos: Ya que otros presumen de cosas humanas, yo también voy a presumir de ellas. Porque de cualquier cosa que alguien presume, aunque sea una insensatez lo que digo, también yo puedo presumir.<br />¿Ellos presumen de que son hebreos? Yo también lo soy. ¿De que son israelitas? Yo también lo soy. ¿De que son descendientes de Abraham? Yo también lo soy.<br />¿De que sirven a Cristo? Es una locura decirlo, pero yo lo sirvo más: yo les gano en fatigas y cárceles; y les gano por mucho en azotes yen peligros de muerte.<br />Cinco veces me han dado los judíos los treinta y nueve azotes. Otras tres veces me han azotado con varas y una vez me han apedreado. He naufragado tres veces y me he pasado un día y una noche perdido en el mar. He viajado sin descanso y me he visto en peligros en los ríos y entre ladrones; peligros por parte de los de mi raza y por parte de los paganos; peligros en las ciudades y en despoblado, en el mar y entre falsos hermanos. He andado muerto de cansancio; he pasado muchas noches sin dormir, con hambre y sed; muchos días sin comer, con frío y sin ropa.<br />Además de éstas y otras cosas, pesa sobre mí diariamente la preocupación por todas las comunidades cristianas. ¿Quién se enferma en ellas sin que yo no me enferme? ¿Quién cae en pecado sin que yo no me consuma de dolor? Si se trata de presumir, presumiré de mis debilidades. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 33, 2-3. 4-5. 6-7</strong><br /><em>R/. El Señor libra al justo de todas sus angustias.</em></strong></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo. <strong><em>R/.</em></strong><br />Proclamemos la grandeza del Señor y alabemos todos juntos su poden Cuando acudí al Señor, me hizo caso y me libró de todos mis temores. <strong><em>R.</em></strong><br />Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 3</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Donde está tu tesoro, ahí también esta tu corazón.</em></p><p><strong>Del santo Evangelio según san Mateo: 6, 19-23</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"No acumulen ustedes tesoros en la tierra, donde la polilla y el moho los destruyen, donde los ladrones perforan las paredes y se los roban. Más bien acumulen tesoros en el cielo, donde ni la polilla ni el moho los destruyen, ni hay ladrones que perforen las paredes y se los roben; porque donde está tu tesoro, ahí también está tu corazón.<br />Tus ojos son la luz de tu cuerpo; de manera que, si tus ojos están sanos, todo tu cuerpo tendrá luz. Pero si tus ojos están enfermos, todo tu cuerpo tendrá oscuridad. Y si lo que en ti debería ser luz, no es más que oscuridad, ¡qué negra no será tu propia oscuridad!\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><strong>Acuérdate, Señor, que tu Hijo, que es él mismo la paz, destruyó con su sangre nuestros odios, para que, mirando compasivo los males que padecemos, nos concedas que este sacrificio restituya la paz y la tranquilidad a los hijos que tanto amas. Por Jesucristo, nuestro Señor.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 14, 27</strong></p><p><strong>La paz les dejo, mi paz les doy, dice el Señor; no se la doy como la da el mundo. No pierdan la paz ni se acobarden.</strong></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><strong>Alimentados dulcemente con un mismo pan, que conforta el corazón del hombre, concédenos, Señor, superar felizmente los horrores de la guerra y guardar firmemente tus mandatos de amor y de justicia. Por Jesucristo, nuestro Señor.</strong></p>"
        },
        {
            "id": "21",
            "imagen": "Sábado",
            "contenido": "<p><strong>Verde / Blanco / Rojo Feria</strong></p><p><strong>MR, p. 916 (908) / Lecc. II, p. 469 Vísperas I del domingo: 4a semana del Salterio.</strong></p><p><strong>EL AGOBIO Y LA CONFIANZA</strong><strong><br /><strong>2 Cor 12, 1-10; Mt 6, 14-34</strong></strong></p><p>De las preocupaciones desmedidas por la seguridad material, del apego a los bienes y a la comodidad nos habla el Evangelio. Demasiado tarde nos damos cuenta de que, efectivamente, \"la vida no depende de los bienes\". El Señor Jesucristo traza una frontera entre sus discípulos y los paganos. Estos últimos viven marcados por la incertidumbre y la obsesión por la seguridad material. Los discípulos viven en un clima de confianza. Se ocupan de conseguir lo necesario, pero no se desviven ni se angustian por alcanzarlo en una \"carrera contra reloj\". En la carta a los Corintios san Pablo se ufana con toda sencillez de sus debilidades, porque sabe que la fuerza de Cristo Jesús se manifiesta justo en su debilidad. Cada vez que el apóstol se sabe tocado perla fragilidad humana experimenta el consuelo de la fortaleza que proviene del Señor Jesucristo.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 44, 13. 15. 16</strong></p><p><em>Todos los nobles del pueblo buscan tu favor: te llevan ante el Rey, con séquito de vírgenes, te siguen tus compañeras en medio de alegría y cantos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Perdona, Señor, los pecados de tus siervos; y, a quienes no logramos agradarte con nuestros actos, sálvanos por la intercesión de la Madre de tu Hijo, nuestro Señor. El que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>De buena gana prefiero gloriarme de mis debilidades.</em></p><p><strong>De la segunda cana del apóstol san Pablo a los corintios: 12,1-10</strong></p><p>Hermanos: Si hace falta presumir (aunque nada se saca con ello), hablaré de las visiones y revelaciones del Señor. Sé de un hombre que hace catorce años fue arrebatado hasta el tercer cielo (si fue con el cuerpo o sin el cuerpo, no lo sé, Dios lo sabe). Lo cierto es que ese hombre fue arrebatado al paraíso (si fue con el cuerpo o sin el cuerpo, no lo sé, Dios lo sabe) y oyó palabras misteriosas que el hombre no puede pronunciar.<br />De ese hombre sí podría gloriarme; pero en cuanto a mí, sólo me gloriaré de mis debilidades. Si pretendiera, pues, gloriarme, no sería insensato, diría la pura verdad. Pero me abstengo de ello, no sea que alguien se forme de mí una idea superiora lo que en mí ve o de mí escucha.<br />Y por eso, para que yo no me llene de soberbia poda sublimidad de las revelaciones que he tenido, llevo una espina clavada en mi carne, un enviado de Satanás, queme abofetea para humillarme. Tres veces le he pedido al Señor que me libre de esto, pero él me ha respondido: \"Te basta mi gracia, porque mi poder se manifiesta en la debilidad\".<br />Así pues, de buena gana prefiero gloriarme de mis debilidades, para que se manifieste en mí el poder de Cristo. Por eso me alegro de las debilidades, los insultos, las necesidades, las persecuciones y las dificultades que sufro por Cristo, porque cuando soy más débil, soy más fuerte. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 33, 8-9. 10-11.12-13</strong><br /><em>R/. Haz la prueba y verás qué bueno es el Señor.</em></strong></p><p>Junto a aquellos que temen al Señor el ángel del Señor acampa y los protege. Haz la prueba y verás qué bueno es el Señor. Dichoso el hombre que se refugia en él. <strong><em>R/.</em></strong><br />Que amen al Señor todos sus fieles, pues nada faltará a los que lo aman. El rico empobrece y pasa hambre; a quien busca al Señor, nada le falta. <strong><em>R/.</em></strong><br />Escúchame, hijo mío: voy a enseñarte cómo amar al Señor, para que puedas vivir y disfrutar la vida. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 2, 19</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Jesucristo, siendo rico, se h izo pobre, para enrique-cernos con su pobreza. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>No se preocupen por el día de mañana.</em></p><p><strong>Del santo Evangelio según san Mateo: 6, 24-34</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Nadie puede servir a dos amos, porque odiará a uno y amará al otro, o bien obedecerá al primero y no le hará caso al segundo. En resumen, no pueden ustedes servir a Dios y al dinero.<br />Por eso les digo que no se preocupen por su vida, pensando qué comerán o con qué se vestirán. ¿Acaso no vale más la vida que el alimento, y el cuerpo más que el vestido? Miren las aves del cielo, que ni siembran, ni cosechan, ni guardan en graneros y, sin embargo, el Padre celestial las alimenta. ¿Acaso no valen ustedes más que ellas? ¿Quién de ustedes, a fuerza de preocuparse, puede prolongar su vida siquiera un momento?<br />¿Y por qué se preocupan del vestido? Miren cómo crecen los lirios del campo, que no trabajan ni hilan. Pues bien, yo les aseguro que ni Salomón, en el esplendor de su gloria, se vestía como uno de ellos. Y si Dios viste así a la hierba del campo, que hoy florece y mañana es echada al horno, ¿no hará mucho más por ustedes, hombres de poca fe?<br />No se inquieten, pues, pensando: ¿Qué comeremos o qué beberemos o con qué nos vestiremos? Los que no conocen a Dios se desviven por todas estas cosas; pero el Padre celestial ya sabe que ustedes tienen necesidad de ellas. Por consiguiente, busquen primero el Reino de Dios y su justicia, y todas estas cosas se les darán por añadidura. No se preocupen por el día de mañana, porque el día de mañana traerá ya sus propias preocupaciones. A cada día le bastan sus propios problemas\".<br /><strong>Palabra del Señor.</strong><em><strong> Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que te ofrecemos; y haz que nuestros corazones, iluminados con la luz del Espíritu Santo, siguiendo el ejemplo de la bienaventurada Virgen María, puedan buscar y cumplir siempre tu voluntad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de santa María Virgen, MR pp. 531-535 (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Alaben al Señor, Dios nuestro, porque en María, su sierva, ha realizado su misericordia, prometida a la casa de Israel.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido, el sacramento de la salvación y de la fe, te pedimos, Señor, que, al conmemorar con devoción a la santísima Virgen María, merezcamos participar con ella del amor divino. Por Jesucristo, nuestro Señor.</p><p>O bien:</p><p><strong>Blanco Memoria de San Luis Gonzaga, religioso MR, p. 767 (753) / Lecc. II, p. 464</strong></p><p>Murió a los 23 años, contagiado por los enfermos a quienes cuidaba. Ésta fue la corona de una vida totalmente recta, desde que vivía en el palacio de sus padres hasta que entró de jesuita en el noviciado de Roma. Pero su rectitud fue concebida a base de heroicos esfuerzos por dominarse a fin de ser fiel al amor a Dios (1568-1591).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 23, 4.3</strong></p><p><em>Quien tiene manos inocentes y puro el corazón, subirá al monte del Señor y permanecerá en su recinto sagrado.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, autor de los dones celestiales, que uniste en san Luis Gonzaga una admirable inocencia de vida con la virtud de la penitencia, concédenos, por sus méritos e intercesión, que, si no lo hemos seguido en la inocencia, lo imitemos en la penitencia. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, que a ejemplo de san Luis participemos en esta Eucaristía revestidos con traje nupcial, a fin de que, por medio de este alimento, nos llenes de las riquezas de tu gracia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 77, 24-25</strong></p><p><em>Pan celeste les dio como alimento; y todos comieron pan de los ángeles.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, alimentados con el pan de los ángeles, haz que te sirvamos con una vida limpia de pecado, y que siguiendo el ejemplo de aquel a quien hoy celebramos, podamos permanecer siempre en acción de gracias. Por Jesucristo, nuestro Señor.<br /><br /></p>"
        },
        {
            "id": "22",
            "imagen": "Domingo",
            "contenido": "<p><strong>Verde Domingo XII del Tiempo Ordinario MR p. 426 (422) / Lecc. II, p. 230</strong></p><p><strong>ESPÍRITU DE COMPUNCIÓN</strong><strong><br /><strong>Zac</strong><strong> 12, 10-11, 13, 1; Gál 3, 26-29; Lc 9, 18-24</strong></strong></p><p>El profeta Zacarías fue revisado con gran cuidado por los escritores cristianos, varios de sus anuncios proféticos encajaban con algunas de las acciones que marcaron la pasión de Jesús. El hombre traspasado por un pueblo que finalmente se arrepiente de haber provocado esa violencia resulta significativo. Los cristianos hemos aprendido a entender que, si bien no participamos en su ejecución, es a causa de nuestra pecaminosidad que Jesús se entregó. El Señor Jesús anticipa a sus discípulos la existencia de un plan divino: \"el Hijo del Hombre tiene que sufrir mucho\". Cuando Jesús consigue descifrar que el desenlace violento que pondrá fin a su vida no es resultado de la confabulación de los dirigentes judíos, sino el misterioso proyecto del Padre, a fin de que irrumpa el reinado de Dios, decide entregarse. Por eso nos desvela su secreto último: perderla vida, significa ganarla.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 27, 8-9</strong></p><p><em>El Señor es la fuerza de su pueblo, defensa y salvación para su Ungido. Sálvanos, Señor, vela sobre nosotros y guíanos siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, concédenos vivir siempre en el amor y respeto a tu santo nombre, ya que jamás dejas de proteger a quienes estableces en el sólido fundamento de tu amor. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Mirarán al que traspasaron.</em></p><p><strong>Del libro del profeta Zacarías: 12, 10-11; 13, 1</strong></p><p>Esto dice el Señor: \"Derramaré sobre la descendencia de David y sobre los habitantes de Jerusalén, un espíritu de piedad y de compasión y ellos volverán sus ojos hacia mí, a quien traspasaron con la lanza. Harán duelo, como se hace duelo por el hijo único y llorarán por él amargamente, como se llora por la muerte del primogénito.<br />En ese día será grande el llanto en Jerusalén, como el llanto en la aldea de Hadad-Rimón, en el valle de Meguido\". En aquel día brotará una fuente para la casa de David y los habitantes de Jerusalén, que los purificará de sus pecados e inmundicias. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 62, 2abc. 24-4.5-5.8-9</strong><br /><em>R/. Señor, mi alma tiene sed de ti.</em></strong></p><p>Señor, tú eres mi Dios, a ti te busco; de ti sedienta está mi alma. Señor, todo mi ser te añora como el suelo reseco añora el agua. <strong><em>R/.</em></strong><br />Para admirar tu gloria y tu poder, con este afán te busco en tu santuario. Pues mejores tu amor que la existencia; siempre, Señor, te alabarán mis labios. <strong><em>R/.</em></strong><br />Podré así bendecirte mientras viva y levantar en oración mis manos. De lo mejor se saciará mi alma. Te alabaré con jubilosos labios. <strong><em>R/.</em></strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Cuantos han sido bautizados en Cristo se han revestido de Cristo.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 3, 26-29</strong></p><p>Hermanos: Todos ustedes son hijos de Dios por la fe en Cristo Jesús, pues, cuantos han sido incorporados a Cristo por medio del bautismo, se han revestido de Cristo. Ya no existe diferencia entre judíos y no judíos, entre esclavos y libres, entre varón y mujer, porque todos ustedes son uno en Cristo Jesús. Y si ustedes son de Cristo, son también descendientes de Abraham y la herencia que Dios le prometió les corresponde a ustedes.<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Tú eres el Mesías de Dios — Es necesario que el Hijo del hombre sufra mucho.</em></p><p><strong>Del santo Evangelio según san Lucas: 9,18-24</strong></p><p>Un día en que Jesús, acompañado de sus discípulos, había ido a un lugar solitario para orar, les preguntó: \"¿Quién dice la gente que soy yo?\". Ellos contestaron: \"Unos dicen que eres Juan el Bautista; otros, que Elías, y otros, que alguno de los antiguos profetas que ha resucitado\".<br />Él les dijo: \"Y ustedes, ¿quién dicen que soy yo?\". Respondió Pedro: \"El Mesías de Dios\". Él les ordenó severamente que no lo dijeran a nadie. Después les dijo: \"Es necesario que el Hijo del hombre sufra mucho, que sea rechazado por los ancianos, los sumos sacerdotes y los escribas, que sea entregado a la muerte y que resucite al tercer día\".<br />Luego, dirigiéndose a la multitud, les dijo: \"Si alguno quiere acompañarme, que no se busque a sí mismo, que tome su cruz de cada día y me siga. Pues el que quiera conservar para sí mismo su vida, la perderá; pero el que la pierda por mi causa, ése la encontrará\".<strong>Palabra</strong><strong> del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong><em>Credo.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Elevemos, hermanos, nuestros ojos al Señor y esperemos, confiados, su ayuda salvífica respondiendo: Escúchanos, Señor. (EL Escúchanos, Señor.)</em><em><br /></em>Por el santo Padre, el Papa Francisco, por nuestro obispo N., y por todos los sacerdotes y diáconos de Jesucristo, <em>roguemos al Señor.</em><br />Por el buen tiempo, por el fruto de las investigaciones de los estudiosos y por la prosperidad del trabajo de todos, <em>roguemos al Señor.</em><br />Por las vírgenes consagradas al Señor y por los religiosos que trabajan en nuestras comunidades, <em>roguemos al Señor.</em><br />Por todos los que hacen el bien en nuestras parroquias y por los que cuidan de los pobres y de los enfermos, <em>roguemos al Señor.</em><br /><em>Escucha, Padre de misericordia, las oraciones de tu pueblo y haz que seamos fieles discípulos de aquella sabiduría que reconoce como único maestro a Cristo elevado sobre la cátedra de la cruz, para que, fieles a sus enseñanzas, aprendamos a vencer las tentaciones y el miedo que germinan en nosotros y arraigan en el mundo, y caminemos con paso decidido hacia la vida eterna por el camino de la cruz. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, este sacrificio de reconciliación y alabanza y concédenos que, purificados por su eficacia, podamos ofrecerte el entrañable afecto de nuestro corazón. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 144, 15</strong></p><p><em>Los ojos de todos esperan en ti, Señor; y tú les das la comida a su tiempo.</em></p><p><em>O bien: Jn 10,11.15</em></p><p><em>Yo soy el buen pastor, y doy la vida por mis ovejas, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados, Señor, por el alimento del sagrado Cuerpo y la preciosa Sangre de tu Hijo, concédenos que lo que realizamos con asidua devoción, lo recibamos convertido en certeza de redención. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.- </strong>En una sociedad que se deslumbra por el disfrute de los goces inmediatos y que no gusta de adquirir responsabilidades y deberes permanentes, parece demasiado ingenua la invitación a perder la vida a fin de ganarla. Más aún, cuando se percibe un desencanto con los ideales encaminados a edificar un mundo mejor y parecen prevalecer los egoísmos nacionalistas, se angosta más la posibilidad de comprender la paradoja del crucificado. No hay que extrañarse, la cruz de Cristo fue considerada desde los primeros tiempos como una necedad o un escándalo a los ojos de judíos y paganos. La manera de presentar congruentemente el misterio pascual de Jesucristo es viviendo en conformidad con él. Quienes se despreocupen, aunque sea de manera parcial de cuidar sus propios intereses y vivan generosamente, atendiendo las necesidades de los demás, están testimoniando la permanencia del camino cristiano.</p>"
        },
        {
            "id": "23",
            "imagen": "Lunes",
            "contenido": "<p><strong>Verde Feria o Misa para alejar las tempestades</strong></p><p><strong>MR pp. 1094 y 424 [1140 y 422] / Lecc. II p. 474</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 27, 8-9</strong></p><p><strong>El Señor es la fuerza de su pueblo, defensa y salvación para su Ungido. Sálvanos, Señor, vela sobre nosotros y guíanos siempre.</strong></p><p><strong>ORACIÓN COLECTA</strong></p><p><strong>Señor Dios, a cuyo mandato obedecen todos los elementos, te rogamos humildemente que, aplacadas las temibles tempestades, tu poderosa intervención se convierta en motivo de nuestra alabanza. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Del libro del Génesis 12, 1-9</strong></p><p><strong>En aquellos días, dijo el Señor a Abram: “Deja tu país, a tu parentela y la casa de tu padre, para ir a la tierra que yo te mostraré. Haré nacer de ti un gran pueblo y te bendeciré. Engrandeceré tu, nombre y tú mismo serás una bendición. Bendeciré a los que te bendigan, maldeciré a los que te maldigan. En ti serán bendecidos todos los pueblos de la tierra”. Abram partió, como se lo había ordenado el Señor, y con él partió también Lot. Tenía Abram setenta y cinco años cuando salió de Jarán. Abram llevó consigo a Saray, su esposa, y a Lot, su sobrino, con todos los bienes que habían acumulado y los esclavos que habían adquirido en Jarán, y salieron en dirección a Canaán. Llegaron a Canaán y Abram atravesó el país hasta la región de Siquem y llegó a la encina de Moré. Por entonces habitaban ahí los cananeos. El Señor se le apareció a Abram y le dijo: “A tu descendencia le voy a dar esta tierra”. Entonces Abram edificó ahí un altar al Señor, que se le había aparecido. De ahí pasó a las montañas, al oriente de Betel, y plantó su tienda entre las ciudades de Betel, al poniente, y de Ay, al oriente. También ahí le construyó un altar al Señor e invocó su nombre. Luego se fue trasladando por etapas hacia el sur. </strong><strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 32</strong></p><p><strong>R. En el Señor está nuestra esperanza.</strong></p><p><strong>Feliz la nación cuyo Dios es el Señor, dichoso el pueblo que escogió por suyo. Desde el cielo el Señor, atentamente, mira a todos los hombres. R.</strong></p><p><strong>Cuida el Señor de aquellos que lo temen y en su bondad confían; los salva de la muerte y en épocas de hambre les da vida. R.</strong></p><p><strong>En el Señor está nuestra esperanza, pues él es nuestra ayuda y nuestro amparo. Muéstrate bondadoso con nosotros, puesto que, en ti, Señor, hemos confiado.</strong><strong> R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Heb 4, 12</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p><strong>La palabra de Dios es viva y eficaz, y descubre los pensamientos e intenciones del corazón. </strong><strong>R. Aleluya.</strong></p><p><strong>EVANGELIO</strong></p><p><strong>Del santo Evangelio según san Mateo 7, 1-5</strong></p><p><strong>En aquel tiempo, Jesús dijo a sus discípulos: “No juzguen y no serán juzgados; porque así como juzguen los juzgarán y con la medida que midan los medirán. ¿Por qué miras la paja en el ojo de tu hermano y no te das cuenta de la viga que tienes en el tuyo? ¿Con qué cara le dices a tu hermano: ‘Déjame quitarte la paja que llevas en el ojo’, cuando tú llevas una viga en el tuyo? ¡Hipócrita! Sácate primero la viga que tienes en el ojo, y luego podrás ver bien para sacarle a tu hermano la paja que lleva en el suyo”. </strong><strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong><strong>Sea como individuos que como sociedades, no hemos sido creados para condenar, sino para amar, pues no estamos llamados a ser «jueces» sino «hermanos. A partir de una mirada objetiva, hemos de superar la actitud intolerante de querer combatir el mal sólo en los demás y no en nosotros mismos. Hemos de convencernos, además, de que existen muchas y variadas razones para superar la tan recurrente tendencia a ver la «paja» y a ignorar a «viga», en la forma tan distinta de valorar nuestro comportamiento y el de nuestros semejantes.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><strong>Recibe, Señor, este sacrificio de reconciliación y alabanza y concédenos que, purificados por su eficacia, podamos ofrecerte el entrañable afecto de nuestro corazón.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 144, 15</strong></p><p><strong>Los ojos de todos esperan en ti, Señor; y tú les das la comida a su tiempo.</strong></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><strong>Renovados, Señor, por el alimento del sagrado Cuerpo y la preciosa Sangre de tu Hijo, concédenos que lo que realizamos con asidua devoción, lo recibamos convertido en certeza de redención.</strong></p>"
        },
        {
            "id": "24",
            "imagen": "Martes",
            "contenido": "<p><strong>Natividad de San Juan Bautista</strong></p><p><strong>Blanco Solemnidad MR, p. 769 (755) / Lecc. II, p. 1078</strong></p><p><strong>Otros santos: José Yuan Zaide de China presbítero y mártir; Simplicio de Autum, obispo.</strong></p><p>La Iglesia celebra gozosa el nacimiento de Juan el Bautista, cuya misión fue dar testimonio de la luz en el umbral de los tiempos nuevos Jesús mismo destacó el incomparable papel del Bautista, cuando dijo: \"Entre los hijos de las mujeres no hay ninguno que se pueda comparar con Juan el Bautista\".</p><p><strong>UN NIÑO ESPERADO</strong><strong><br /><strong>Is</strong><strong> 49, 1-6; Hech 13, 22-26; Lc 1, 57-66. 80</strong></strong></p><p>La celebración de Juan Bautista nos ofrece la ocasión de revisar el relato de su nacimiento. Es una escena cargada de simbolismo. Unos padres ancianos que reciben un hijo en la vejez, un padre que enmudece por haberse negado a creerlo, un nombre cargado de significado teológico, una comunidad asombrada sobre el futuro del niño. Efectivamente y tal como lo profetizara Isaías, el profeta del Jordán vendría a reconciliar a Israel. Siendo Juan, hijo del sacerdote Zacarías, no continuó con la misión sacerdotal de su padre. Al parecer, los rituales penitenciales celebrados en el templo le parecían demasiado huecos, por eso apareció en el desierto invitando a vivir una conversión más profunda, marcada por el reconocimiento de los pecados y encaminada a reajustar las relaciones con Dios y con los hijos de Israel. De ese movimiento tomó aliento e inspiración el Señor Jesús para invitar a Israel a creer en la inminencia del reinado de Dios.</p><p><strong><em>Misa Vespertina de La Vigilia</em></strong></p><p><em>Esta Misa se utiliza en la tarde del día 23 de junio, antes o después de las primeras vísperas de la solemnidad.</em></p><p><strong>ANTÍFONA DE ENTRADA Lc 1, 15. 14</strong></p><p><em>Será grande a los ojos del Señor, y estará lleno del Espíritu Santo, ya desde el seno de su madre, y muchos se alegrarán de su nacimiento.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Dios todopoderoso, que a tu familia santa le concedas avanzar segura por el camino de la salvación y que siguiendo las exhortaciones de san Juan, el Precursor, llegue segura al encuentro de quien él mismo anunció, Jesucristo, nuestro Señor. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Desde antes de formarte en el seno materno, te conozco.</em></p><p><strong>Del libro del profeta Jeremías: 1, 4-10</strong></p><p>En tiempo de Josías, el Señor me dirigió estas palabras: \"Desde antes de formarte en el seno materno, te conozco; desde antes de que nacieras, te consagré profeta para las naciones\".<br />Yo le contesté: \"Pero, Señor mío, yo no sé expresarme, porque apenas soy un muchacho\".<br />El Señor me dijo: \"No digas que eres un muchacho, pues irás adonde yo te envíe y dirás lo que yo te mande. No tengas miedo, porque yo estoy contigo para protegerte\", Palabra del Señor. El Señor extendió entonces su brazo, con suman me tocó la boca y me dijo: \"Desde hoy pongo mis palabras en tu boca y te doy autoridad sobre pueblos y reyes, para que arranques y derribes, para que destruyas y deshagas, para que edifiques y plantes\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 70, 1-2. 3-4a. 5-6ab.15 ab y 17</strong><br /><em>R/. Desde el seno de mi madre tú eres mi apoyo.</em></strong></p><p>Señor, tú eres mi esperanza, que no quede yo jamás defraudado. Tú, que eres justo, ayúdame y defiéndeme; escucha mi oración y ponme a salvo. <strong><em>R/.</em></strong><br />Sé para mí un refugio, ciudad fortificada en que me salves. Y pues eres mi auxilio y mi defensa, líbrame, Señor, de los malvados. <strong><em>R/.</em></strong><br />Señor, tú eres mi esperanza; desde mi juventud en ti confío. Desde que estaba en el seno de mi madre, yo me apoyaba en ti y tú me sostenías. <strong><em>R/.</em></strong><br />Yo proclamaré siempre tu justicia y a todas horas, tu misericordia. Me enseñaste a alabarte desde niño y seguir alabándote es mi orgullo. <strong><em>R/.</em></strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Los profetas investigaron profundamente la gracia destinada a ustedes.</em></p><p><strong>De la primera carta del apóstol san Pedro: 1, 8-12</strong></p><p>Hermanos: Ustedes no han visto a Cristo Jesús y, sin embargo, lo aman; al creer en él ahora, sin verlo, se llenan de una alegría radiante e indescriptible, seguros de alcanzar la salvación de sus almas, que es la meta de la fe.<br />Los profetas, cuando predijeron la gracia destinada a ustedes, investigaron también profundamente acerca de la salvación de ustedes. Ellos trataron de descubrir en qué tiempo y en qué circunstancias se habrían de verificarlas indicaciones que el Espíritu de Cristo, que moraba en ellos, les había revelado sobre los sufrimientos de Cristo y el triunfo glorioso que los seguiría. Pero se les dio a conocer que ellos no verían lo que profetizaban, sino que estaba reservado para nosotros. Todo esto les ha sido anunciado ahora a ustedes, por medio de aquellos que les han predicado el Evangelio con la fuerza del Espíritu Santo, enviado del cielo, y ciertamente es algo que los ángeles anhelan contemplar.<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 1. 7; Lo 1, 17</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Él vino para dar testimonio de la luz y prepararle al Señor un pueblo dispuesto a recibirlo. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Tu mujer te dará un hijo, a quien le pondrás el nombre de Juan.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 5-17</strong></p><p>Hubo en tiempo de Herodes, rey de Judea, un sacerdote llamado Zacarías, del grupo de Abías, casado con una descendiente de Aarón, llamada Isabel. Ambos eran justos a los ojos de Dios, pues vivían irreprochablemente, cumpliendo los mandamientos y disposiciones del Señor. Pero no tenían hijos, porque Isabel era estéril y los dos, de avanzada edad.<br />Un día en que le correspondía a su grupo desempeñar ante Dios los oficios sacerdotales, le tocó a Zacarías, según la costumbre de los sacerdotes, entrar al santuario del Señor para ofrecer el incienso, mientras todo el pueblo estaba afuera, en oración, a la hora de la incensación.<br />Se le apareció entonces un ángel del Señor, de pie, a la derecha del altar del incienso. Al verlo, Zacarías se sobresaltó y un gran temor se apoderó de él. Pero el ángel le dijo: \"No temas, Zacarías, porque tu súplica ha sido do escuchada. Isabel, tu mujer, te dará un hijo, a quien le pondrás el nombre de Juan. Tú te llenarás de alegría y regocijo, y otros muchos se alegrarán también de su nacimiento, pues él será grande a los ojos del Señor; no beberá vino ni licor, y estará lleno del Espíritu Santo, ya desde el seno de su madre. Convertirá a muchos israelitas al Señor; irá delante del Señor con el espíritu y el poder de Elías, para convertir los corazones de los padres hacia sus hijos, dar a los rebeldes la cordura de los justos y prepararle así al Señor un pueblo dispuesto a recibirlo\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira con bondad, Señor, la ofrenda que tu pueblo te presenta en la solemnidad de san Juan Bautista, y concédenos hacer realidad, mediante una vida entregada a tu servicio, lo que en este misterio celebramos. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio propio, como en la Misa del día, MR, p 771 (757).</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 68</strong></p><p><em>Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el pan del cielo, Señor, concédenos que nos acompañe la poderosa intercesión de san Juan Bautista, y que el mismo que anunció al Cordero que habría de borrar nuestros pecados, ruegue a tu Hijo que nos acoja, complacido. El, que vive y reina por los siglos de los siglos.</p><p><em>Misa del Día</em></p><p><strong>Natividad de San Juan Bautista, Solemnidad MR, p. 770 (757) / Lecc. II p. 1082</strong></p><p><em>LH, propio de la Solemnidad</em></p><p><strong>ANTÍFONA DE ENTRADA Jn 1, 6-7; Lc 1, 17</strong></p><p><em>Vino un hombre enviado por Dios, que se llamaba Juan. Él vino para dar testimonio de la luz y prepararle al Señor un pueblo dispuesto a recibirlo.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que suscitaste a san Juan Bautista para prepararle a Cristo, el Señor, un pueblo dispuesto a recibirlo, concede ahora a tu Iglesia el don de la alegría espiritual, y guía a tus fieles por el camino dela salvación y de la paz. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Te convertiré en luz de las naciones.</em></p><p><strong>Del libro del profeta Isaías: 49, 1-6</strong></p><p>Escúchenme, islas; pueblos lejanos, atiéndanme. El Señor me llamó desde el vientre de mi madre; cuando aún estaba yo en el seno materno, él pronunció mi nombre.<br />Hizo de mi boca una espada filosa, me escondió en la sombra de su mano, me hizo flecha puntiaguda, me guardó en su aljaba y me dijo: \"Tú eres mi siervo, Israel; en ti manifestaré mi gloria\". Entonces yo pensé: \"En vano me he cansado, inútilmente he gastado mis fuerzas; en realidad mi causa estaba en manos del Señor, mi recompensa la tenía mi Dios\".<br />Ahora habla el Señor, el que me formó desde el seno materno, para que fuera su servidor, para hacer que Jacob volviera a él y congregar a Israel en torno suyo —tanto así me honró el Señor y mi Dios fue mi fuerza.— Ahora, pues, dice el Señor: \"Es poco que seas mi siervo sólo para restablecer a las tribus de Jacob y reunir a los sobrevivientes de Israel; te voy a convertir en luz de las naciones, para que mi salvación llegue hasta los últimos rincones de la tierra\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 138, 1-3. 13-14ab. 14c-I5</strong><br /><em>R/. Te doy gracias, Señor, porque me has formado maravillosamente.</em></strong></p><p>Tú me conoces, Señor, profundamente: tú conoces cuándo me siento y me levanto, desde lejos sabes mis pensamientos, tú observas mi camino y mi descanso, todas mis sendas te son familiares. <strong><em>R/.</em></strong><br />Tú formaste mis entrañas, me tejiste en el seno materno te doy gracias por tan grandes maravillas; soy un prodigio y tus obras son prodigiosas. <strong><em>R/.</em></strong><br />Conocías plenamente mi alma; no se te escondía mi organismo, cuando en lo oculto me iba formando y entretejiendo en lo profundo de la tierra. <strong><em>R/.</em></strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Antes de que Jesús llegara, Juan predicó a todo Israel un bautismo de penitencia.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 13, 22-26</strong></p><p>En aquellos días, Pablo les dijo a los judíos: \"Hermanos: Dios les dio a nuestros padres como rey a David, de quien hizo esta alabanza: He hallado a David, hijo de Jesé, hombre según mi corazón, quien realizará todos mis designios.<br />Del linaje de David, conforme a la promesa, Dios hizo nacer para Israel un salvador: Jesús. Juan preparó su venida, predicando a todo el pueblo de Israel un bautismo de penitencia, y hacia el final de su vida, Juan decía: `Yo no soy el que ustedes piensan. Después de mí viene uno a quien no merezco desatarle las sandalias'.<br />Hermanos míos, descendientes de Abraham, y cuantos temen a Dios: Este mensaje de salvación les ha sido enviado a ustedes\".<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 1, 76</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Y a ti, niño, te llamarán profeta del Altísimo, porque irás delante del Señor a preparar sus caminos. <strong><em>R/. Aleluya.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Juan es su nombre</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 5766.80</strong></p><p>Por aquellos días, le llegó a Isabel la hora de dar a luz y tuvo un hijo. Cuando sus vecinos y parientes se enteraron de que el Señor le había manifestado tan grande misericordia, se regocijaron con ella.<br />A los ocho días fueron a circuncidar al niño y le querían poner Zacarías, como su padre; pero la madre se opuso, diciéndoles: \"No. Su nombre será Juan\". Ellos le decían: \"Pero si ninguno de tus parientes se llama así\".<br />Entonces le preguntaron por señas al padre cómo quería que se llamara el niño. El pidió una tablilla y escribió: \"Juan es su nombre\". Todos se quedaron extrañados. En ese momento a Zacarías se le soltó la lengua, recobró el habla y empezó a bendecir a Dios.<br />Un sentimiento de temor se apoderó de los vecinos y en toda la región montañosa de Aldea se comentaba este suceso. Cuantos se enteraban de ello se preguntaban impresionados: \"¿Qué va a ser de este niño?\". Esto lo decían, porque realmente la mano de Dios estaba con él.<br />El niño se iba desarrollando físicamente y su espíritu se iba fortaleciendo, y vivió en el desierto hasta el día en que se dio a conocer al pueblo de Israel.<br /><strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>REFLEXIÓN: </strong>Al fiel testimonio del Bautista en favor de la mesianidad de Jesús correspondió el aval de Cristo sobre la grandeza sin igual de su precursor: Juan es \"el más grande de los profetas\", y \"el mayor entre todos los nacidos de mujer\"... Él es un hombre sincero y honesto, que practica la denuncia del mal aunque en ello le vaya la vida. Él es un hombre humilde y sensato, que reconoce que su persona y su anuncio están en función de otro superior a él, del que él es simple testigo. Una sola frase condensa todo el su mensaje: \"Conviértanse, porque está cerca el Reino de Dios\". A la gente bien dispuesta el Bautista les propone dos actitudes básicas: amor y justicia.</p><p><strong><em>Se dice Credo</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Imploremos humildemente a Dios Padre, que ha manifestado su misericordia para con el mundo enviando a san Juan Bautista como precursor de Jesucristo, y pidámosle por todos los hombres.</em><em><br /></em>Para que la Iglesia de Dios anuncie a Cristo con tal convicción y entusiasmo, que los hombres se conviertan y crean en él, <em>roguemos al Señor.</em><br />Para que el pueblo de Israel, escuchando la voz de Juan y los profetas, llegue a reconocer a Cristo como su Mesías y Salvador de todos, <em>roguemos al Señor.</em><br />Para que quienes viven esclavizados por el pecado encuentren en su camino una voz que los llame a la conversión,<em> roguemos al Señor</em>.<br />Para que nosotros sigamos a Cristo con la misma fidelidad con que Juan lo precedió, <em>roguemos al Señor.</em><br /><em>Bendice, Padre de misericordia, a tu pueblo, y, puesto que pone su confianza en la intercesión de san Juan Bautista, concédele todo lo que con fe te ha pedido. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Presentamos, Señor, en tu altar estos dones, al celebrar con el debido honor el nacimiento de aquel que no sólo anunció al Salvador que habría de venir, sino, además, lo mostró ya presente. Él, que vive y reina por los siglos de los siglos.</p><p><strong>PREFACIO</strong></p><p><em>La misión del Precursor</em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.<br />Porque en la persona de su Precursor, Juan el Bautista, alabamos tu magnificencia, ya que lo consagraste con el más grande honor entre todos los nacidos de mujer. Al que fuera, en su nacimiento, ocasión de gran júbilo, y aun antes de nacer saltara de gozo ante la llegada de la salvación humana, le fue dado, sólo a él entre todos los profetas, presentar al Cordero que quita el pecado del mundo. Yen favor de quienes habrían de ser santificados, lavó en agua viva al mismo autor del bautismo, y mereció ofrecerle el supremo testimonio de su sangre. Por eso, unidos a los ángeles, te alabamos continuamente en la tierra, proclamando tu grandeza sin cesar: Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 78</strong></p><p><em>Por la entrañable misericordia de nuestro Dios, nos ha visitado el sol que nace de lo alto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por el banquete celestial del Cordero, te rogamos, Señor, que tu Iglesia, llena de alegría por el nacimiento de Juan el Bautista, reconozca en aquel que Juan anunció que habría de venir al autor de la salvación. Por Jesucristo, nuestro Señor</p><p>  </p>"
        },
        {
            "id": "25",
            "imagen": "Miércoles",
            "contenido": "<p><strong>Verde Feria o Misa Para fomentar la concordia o San José María Robles Hurtado, mártir mexicano* MR p. 1118 (1110) / Lecc. II, p.483</strong></p><p><strong>LOS DIRIGENTES MENTIROSOS</strong><strong><br /><strong>Gén</strong><strong> 15, 112. 17-18, Mt 7,15-20</strong></strong></p><p>Bien dice el refrán popular que \"nadie vende pan duro\". Si lo aplicamos a la advertencia evangélica referida a los falsos profetas, hemos de entender, que tales embusteros se presentan como genuinos enviados de Dios. Más aún, tienen el descaro de presentar a los genuinos profetas como si no lo fueran. El Señor Jesús nos orienta con un criterio válido: los resultados son los que avalan la calidad de los profetas. Los que nos han prometido hacer las cosas de manera diferente no deben ser juzgados por sus promesas, sino por los cambios eficaces. Señalar como perversa la corrupción del adversario y tolerar la del compañero de partido es inmoral; criticarla deshonestidad del vecino y consentirla de 'apropia familia es cinismo puro. La continuidad entre el discurso y la acción, entre la promesa y la realidad es un signo que da credibilidad tanto en el plano cívico como religioso.</p><p><strong>ANTÍFONA DE ENTRADA Hchs 4, 32-33</strong></p><p><em>La multitud de los que habían creído tenía un sólo corazón y una sola alma. Con grandes muestras de poder, los Apóstoles daban testimonio de la resurrección del Señor Jesús y todos gozaban de gran estimación entre el pueblo, aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, suprema unidad y caridad verdadera da a tus fieles un solo corazón y una sola alma, para que el cuerpo de tu Iglesia se mantenga en concordia y, ya que se apoya en la profesión de la verdad, esté afianzado en una sólida unidad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Abram creyó lo que el Señor le decía y, por esa fe, el Señor lo tuvo por justo, e hizo una alianza con él.</em></p><p><strong>Del libro del Génesis: 15, 1-12. 17-18</strong></p><p>En aquel tiempo, el Señor se le apareció a Abram y le dijo: \"No temas, Abram. Yo soy tu protector, y tu recompensa será muy grande\". Abram le respondió: \"Señor, Señor mío, ¿qué me vas a poder dar, puesto que voy a morir sin hijos? Ya que no me has dado descendientes, un criado de mi casa será mi heredero\".<br />Pero el Señor le dijo: \"Ése no será tu heredero, sino uno que saldrá de tus entrañas\". Y haciéndolo salir de la casa, le dijo: \"Mira el cielo y cuenta las estrellas, si puedes\". Luego añadió: \"Así será tu descendencia\". Abram creyó lo que el Señor le decía y, por esa fe, el Señor lo tuvo por justo.<br />Entonces le dijo: \"Yo soy el Señor, el que te sacó de Ur, ciudad de los caldeos, para entregarte en posesión esta tierra\". Abram replicó: \"Señor Dios, ¿cómo sabré que voy a poseerla?\". Dios le dijo: \"Tráeme una ternera, una cabra y un carnero, todos de tres años; una tórtola y un pichón\".<br />Tomó Abram aquellos animales, los partió por la mitad y puso las mitades una en frente de la otra, pero no partió las aves. Pronto comenzaron los buitres a descender sobre los cadáveres y Abram los ahuyentaba.<br />Estando ya para ponerse el sol, Abram cayó en un profundo letargo, y un terror intenso y misterioso se apoderó de él. Cuando se puso el sol, hubo densa oscuridad y sucedió que un brasero humeante y una antorcha encendida, pasaron por entre aquellos animales partidos.<br />De esta manera hizo el Señor, aquel día, una alianza con Abram, diciendo: \"A tus descendientes doy esta tierra, desde el río de Egipto hasta el gran río Éufrates\". <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 104, 1-2. 3-4. 6-7. 8-9.</strong><br /><em>R/. El Señor nunca olvida sus promesas.</em></strong></p><p>Aclamen al Señor y denle gracias, canten sus maravillas a los pueblos. Entonen en su honor himnos y cantos y celebren sus portentos. <strong><em>R/.</em></strong><br />Del nombre del Señor enorgullézcanse y siéntase feliz el que lo busca. Recurran al Señor y a su poder, y a su presencia acudan. <strong><em>R/.</em></strong><br />Descendientes de Abraham, su servidor; estirpe de Jacob, su predilecto, escuchen: el Señor es nuestro Dios y gobiernan la tierra sus decretos. <strong>R/.</strong><br />Ni aunque transcurran mil generaciones, se olvidará el Señor de sus promesas, de la alianza pactada con Abraham, del juramento a Isaac, que un día le hiciera. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 4. 5</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Permanezcan en mí y yo en ustedes, dice el Señor; el que permanece en mí da fruto abundante. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Por sus frutos los conocerán.</em></p><p><strong>Del santo Evangelio según san Mateo: 7, 15-20</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Cuidado con los falsos profetas. Se acercan a ustedes disfrazados de ovejas, pero por dentro son lobos rapaces. Por sus frutos los conocerán. ¿Acaso se recogen uvas de los espinos o higos de los cardos?<br />Todo árbol bueno da frutos buenos y el árbol malo da frutos malos. Un árbol bueno no puede producir frutos malos y un árbol malo no puede producir frutos buenos. Todo árbol que no produce frutos buenos es cortado y arrojado al fuego. Así que por sus frutos los conocerán\".<strong>Palabra</strong><strong> del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, que por medio de tus sacramentos y tus mandamientos nos renuevas conforme a tu imagen, dirige, compasivo, nuestros pasos por tus sendas, para que en virtud de este sacrificio que te ofrecemos, nos concedas el don de la caridad que esperamos recibir de ti. Por Jesucristo, nuestro Señor,</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 17, 20-21</strong></p><p><em>Padre, te pido por los que van a creer en mí, para que todos sean uno en nosotros y el mundo crea que tú me has enviado, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido el sacramento de la unidad, concede, Señor, a quienes hemos convivido hoy en tu casa en santa concordia, que poseamos aquella paz que hemos dado y conservemos la que hemos recibido. Por Jesucristo, nuestro Señor.</p><p>o bien:</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Éste es un verdadero mártir, ya que derramó su sangre por Cristo; no temió las amenazas de quienes lo juzgaron y mereció así el Reino de los cielos,</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que concediste a san José María Robles Hurtado luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te presentamos, Señor, estas ofrendas al conmemorar a tu santo mártir José María Robles Hurtado, a quien ninguna tentación pudo separar de la unidad del cuerpo de Cristo. El, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 1. 5</strong></p><p><em>Yo soy la vid verdadera y ustedes, los sarmientos, dice el Señor; el que permanece en mí y yo en él, ése dará fruto abundante.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san José María Robles Hurtado, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p><p> </p>"
        },
        {
            "id": "26",
            "imagen": "Jueves",
            "contenido": "<p><strong>Verde / Rojo Feria o conmemoración de SAN JOSÉ MARÍA ROBLES HURTADO, Mártir Mexicano * [Memoria en los lugares en donde se conservan sus reliquias]</strong></p><p><strong>MR pp. 883 y 424 [922 y 422] / Lecc p. II 487</strong></p><p><strong>SOBRE ROCA Y ARENA</strong><strong><br /><strong>Gén</strong><strong> 16,1-12. 15-16; Mt 7, 21-29</strong></strong></p><p>Dos imágenes contrastantes cierran el conocido Sermón de la Montaña. El hombre sensato construye su casa sobre roca, por el contrario, el hombre necio levanta su casa sobre arena. El evangelista ha sabido colocarlas en su justo sitio. De nada serviría haber leído tan profundo mensaje de Jesús si no existe la actitud de ponerlo en práctica. Quien confiese con los labios el señorío de Jesús, pero continúe viviendo en una telaraña de maldad e injusticia, no merece llamarse cristiano. No basta confesar y predicar su Evangelio si no se obliga uno a vivirlo. La ruptura entre la fe y la vida, entre las creencias y las prácticas ordinarias es una de las razones por las cuales tantas personas se han alejado dela vida cristiana. Peor que el engaño, es el autoengaño. Quien se imagine que puede engañarse y engañar a Dios se conduce como un necio.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 27, 8-9</strong></p><p><strong>El Señor es la fuerza de su pueblo, defensa y salvación para su Ungido. Sálvanos, Señor, vela sobre nosotros y guíanos siempre.</strong></p><p><strong>ORACIÓN COLECTA</strong></p><p><strong>Dios omnipotente y misericordioso, que hiciste a tu mártir san José María Robles Hurtado superar los tormentos que padeció, concede  a quienes celebramos el día de su triunfo, que, con tu protección, nos mantengamos invencibles ante las insidias del enemigo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos</strong></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Agar le dio un hijo a Abram y Abram lo llamó Ismael.</em></p><p><strong>Del libro del Génesis: 16, 1-12.15-16</strong></p><p>Por aquel entonces, Saray, esposa de Abram, no le había dado hijos a éste; pero tenía una esclava egipcia, que se llamaba Agar. Saray le dijo entonces a Abram: \"El Señor me ha hecho estéril. Acércate, pues, a mi esclava, a ver si por medio de ella puedo tener hijos\". Y Abram siguió el consejo de Saray.<br />Así, a los diez años de vivir Abram en Canaán, Saray, su esposa, tomó a su esclava Agar, la egipcia, y se la dio por mujer a Abram. Él se acercó a Agar y ella concibió. Pero luego, al verse encinta, Agar miraba con desprecio a su señora.<br />Entonces Saray le dijo a Abram: \"Tú eres el responsable de esta ofensa. Yo puse en tus brazos a mi esclava y ahora ella, al verse encinta, me mira con desprecio. Que el Señor juzgue entre tú y yo\". Abram le respondió a Saray: \"Tu esclava está a tu disposición. Haz con ella lo que tú quieras\". Entonces Saray trató tan mal a Agar, que ésta se escapó.<br />El ángel del Señor encontró a Agar junto a un manantial del desierto, el que está en el camino de Shur, y le dijo: \"Agar, esclava de Saray, ¿de dónde vienes y a dónde vas\"\" Ella le respondió: \"Ando huyendo de Saray, mi señora\". El ángel del Señor le dijo: \"Vuelve a la casa de tu señora y sométete a ella\". Y el ángel del Señor añadió:<br />\"Voy a hacer tan numerosa tu descendencia, que no se podrá contar. Mira, estás encinta y darás a luz un hijo, a quien llamarás Ismael, porque el Señor te ha escuchado en tu aflicción. Será como un potro salvaje: luchará contra todos, y todos contra él, y vivirá separado de sus hermanos\".<br />Agar le dio un hijo a Abram, y Abram llamó Ismael al hijo que Agar le había dado. Abram tenía ochenta y seis años cuando Agar dio a luz a Ismael.<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 105, 1-2. 3-4a. 4b-5</strong><br /><em>R/. Demos gracias al Señor, porque es bueno.</em></strong></p><p>Demos gracias al Señor, porque es bueno, porque es eterna su misericordia. ¿Quién podrá contar las hazañas del Señor y alabarlo como él merece? <strong><em>R/.</em></strong><br />Dichosos los que cumplen la ley y obran siempre conforme a la justicia. Por el amor que tienes a tu pueblo, acuérdate de nosotros, Señor, y sálvanos. <strong><em>R/.</em></strong><br />Sálvanos, Señor, para que veamos la dicha de tus escogidos y nos alegremos y nos gloriemos junto con el pueblo que te pertenece. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23</strong><strong><br /><strong>R/. Aleluya, aleluya.</strong></strong></p><p>El que me ama cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>La casa edificada sobre roca y la casa edificada sobre arena.</em></p><p><strong>Del santo Evangelio según san Mateo: 7, 21-29</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"No todo el que me diga: `¡Señor, Señor!', entrará en el Reino de los cielos, sino el que cumpla la voluntad de mi Padre, que está en los cielos. Aquel día muchos me dirán: `¡Señor, Señor!, ¿no hemos hablado y arrojado demonios en tu nombre y no hemos hecho, en tu nombre, muchos milagrosa' Entonces yo les diré en su cara: 'Nunca los he conocido. Aléjense de mí, ustedes, los que han hecho el mal'.<br />El que escucha estas palabras mías y las pone en práctica, se parece a un hombre prudente, que edificó su casa sobre roca. Vino la lluvia, bajaron las crecientes, se desataron los vientos y dieron contra aquella casa; pero no se cayó, porque estaba construida sobre roca.<br />El que escucha estas palabras mías y no las pone en práctica, se parece a un hombre imprudente, que edificó su casa sobre arena. Vino la lluvia, bajaron las crecientes, se desataron los vientos, dieron contra aquella casa y la arrasaron completamente\".<br />Cuando Jesús terminó de hablar, la gente quedó asombrada de su doctrina, porque les enseñaba como quien tiene autoridad y no como los escribas.<br /><strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><strong>Recibe, Señor, este sacrificio de reconciliación y alabanza y concédenos que, purificados por su eficacia, podamos ofrecerte el entrañable afecto de nuestro corazón.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 10, 11. 15</strong></p><p><strong>Yo soy el buen pastor, y doy la vida por mis ovejas, dice el Señor</strong><strong>.</strong></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><strong>Renovados, Señor, por el alimento del sagrado Cuerpo y la preciosa Sangre de tu Hijo, concédenos que lo que realizamos con asidua devoción, lo recibamos convertido en certeza de redención.</strong></p>"
        },
        {
            "id": "27",
            "imagen": "Viernes",
            "contenido": "<p><strong>El Sagrado Corazón de Jesús</strong></p><p><strong>Blanco Viernes siguiente al segundo domingo después de Pentecostés, Solemnidad MR, p. 453 (449) / Lecc. II, p. 312</strong></p><p><strong>Otros santos: Ireneo de Lyon, obispo y Doctor de la Iglesia; Beatos Severiano Baranyk v Joaquín Senkivskyi, sacerdotes de la Orden Basiliana de San Josafat y mártires.</strong></p><p><strong>BUSCARÉ A LAS OVEJAS PERDIDAS</strong><strong><br /><strong>Ez 34,11-16; Rom 5, 5-11; Lc 15, 3-7</strong></strong></p><p>En el marco de la celebración del Sagrado Corazón de Jesús revisamos estos pasajes sobre el pastor cuidadoso que se desvive por rescatar a las ovejas perdidas. En el libro de Ezequiel se nos describe el perfil del pastor modelo, que realiza un trabajo esmerado en favor de los miembros más débiles del rebaño. Tal como dice un refrán antiguo. \"no es justo dar trato de iguales a desiguales\". En teoría cada persona mereced mismo trato, sin embargo, existen personas más urgidas y vulnerables que otras. Las personas que atraviesan por una situación de emergencia no pueden esperar. Siguiendo con la lógica de la narración podemos decir que \"una oveja perdida\" es alguien que está a punto de caer en las garras del lobo o el ladrón. Los niños en situación de calle, los emigrantes expuestos a bandas criminales, los indefensos de cualquier tipo, son una oportunidad de poner en práctica el mensaje evangélico.</p><p><strong>ANTÍFONA DE ENTRADA Sal 32, 11. 19</strong></p><p><em>Los proyectos de su corazón subsisten de generación en generación, para librar de la muerte la vida de sus fieles y reanimarlos en tiempo de hambre.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Concédenos, Dios todopoderoso, que, gozosos de honrar el Corazón de tu amado Hijo, al recordar la grandeza de los beneficios de su amor, merezcamos recibir gracias cada vez más abundantes de esa fuente celestial. Por nuestro Señor Jesucristo...</em></p><p><em>O bien:</em></p><p><em>Señor Dios, que en tu misericordia te dignas enriquecernos con los infinitos tesoros del amor del Corazón de tu hijo, traspasado por nuestros pecados, concédenos que al presentarte el fervoroso homenaje de nuestra devoción, cumplamos también con el deber de una digna reparación. Por nuestro Señor Jesucristo...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Del libro del profeta Ezequiel: 34, 11-16</em></p><p>Esto dice el Señor Dios: \"Yo mismo iré a buscar a mis ovejas y velaré por ellas. Así como un pastor vela por su rebaño cuando las ovejas se encuentran dispersas, así velaré yo por mis ovejas e iré por ellas a todos los lugares por donde se dispersaron un día de niebla y de oscuridad.<br />Las sacaré de en medio de los pueblos, las congregaré de entre las naciones, las traeré a su tierra y las apacentaré por los montes de Israel, por las cañadas y por los poblados del país Las apacentaré en pastizales escogidos, y en lo alto de los montes de Israel tendrán su aprisco; allí reposarán en buenos prados, y en pastos suculentos serán apacentadas sobre los montes de Israel.<br />Yo mismo apacentaré a mis ovejas; yo mismo las haré reposar, dice el Señor Dios. Buscaré a la oveja perdida y haré volver a la descarriada; curaré a la herida, robusteceré a la débil, y a la que está gorda y fuerte, la cuidaré. Yo las apacentaré en la justicia\".<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 22, 1-2a. 36-4. 5.6</strong><br /><em>R/. El Señor es mi pastor, nada me faltará.</em></strong></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas. <strong><em>R/.</em></strong><br />Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad. <strong><em>R/.</em></strong><br />Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes. <strong><em>R/.</em></strong><br />Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término. <strong><em>R/.</em></strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><strong>De la carta del apóstol san Pablo a los romanos: 5, 5-11</strong></p><p>Hermanos: Dios ha infundido su amor en nuestros corazones por medio del Espíritu Santo, que él mismo nos ha dado. En efecto, cuando todavía no teníamos fuerzas para salir del pecado, Cristo murió por los pecadores en el tiempo señalado. Difícilmente habrá alguien que quiera morir por un justo, aunque puede haber alguno que esté dispuesto a morir por una persona sumamente buena. Y la prueba de que Dios nos ama está en que Cristo murió por nosotros, cuando aún éramos pecadores. Con mayor razón, ahora que ya hemos sido justificados por su sangre, seremos salvados por él del castigo final. Porque, si cuando éramos enemigos de Dios, fuimos reconciliados con él por la muerte de su Hijo, con mucho más razón, estando ya reconciliados, recibiremos la salvación participando de la vida de su Hijo. Y no sólo esto, sino que también nos gloriamos en Dios, por medio de nuestro Señor Jesucristo, por quien hemos obtenido ahora la reconciliación.<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO\" Mt 11, 29</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Tomen mi yugo sobre ustedes, dice el Señor, y aprendan de mí, que soy manso y humilde de corazón. <strong><em>R/.</em></strong></p><p>O bien: Jn 10, 14</p><p>Yo soy el buen pastor, dice el Señor, yo conozco a mis ovejas y ellas me conocen a mí. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO -177</strong></p><p><strong>Del santo Evangelio según san Lucas: 15, 3-7</strong></p><p>En aquel tiempo, Jesús dijo a los fariseos y a los escribas esta parábola: \"¿Quién de ustedes, si tiene cien ovejas y se le pierde una, no deja las noventa y nueve en el campo y va en busca de la que se le perdió hasta encontrarla? Y una vez que la encuentra, la carga sobre sus hombros, lleno de alegría, y al llegar a su casa, reúne a los amigos y vecinos y les dice: 'Alégrense conmigo, porque ya encontré la oveja que se me había perdido'.<br />Yo les aseguro que también en el cielo habrá más alegría por un pecador que se arrepiente, que por noventa y nueve justos, que no necesitan arrepentirse\".<br /><strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><em>Credo.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, el inefable amor del Corazón de tu Hijo amado, para que este don que te ofrecemos sea agradable a tus ojos y sirva como expiación de nuestros pecados. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO</strong></p><p><em>El inmenso amor de Cristo</em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno por Cristo, Señor nuestro.<br />El cual, con inmenso amor, se entregó por nosotros en la cruz e hizo salir sangre y agua de su costado herido, de donde habrían de brotar los sacramentos de la Iglesia, para que todos los hombres, atraídos hacia el corazón abierto del Salvador, pudieran beber siempre, con gozo, de la fuente de la salvación. Por eso, con todos los ángeles y los santos te alabamos, diciendo sin cesar: Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 7, 37-38</strong></p><p><em>Dice el Señor: si alguno tiene sed, que venga a mí y beba. De aquel que cree en mí, brotarán ríos de agua viva.</em></p><p><em>O bien: Jn 19, 34</em></p><p><em>Uno de los soldados le abrió el costado con su lanza, e inmediatamente salió sangre y agua.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor y Padre nuestro, que este sacramento de amor nos haga arder en santo afecto, de modo que, atraídos siempre hacia tu Hijo, sepamos reconocerlo en nuestros hermanos. Él, que vive y reina por los siglos de los siglos.<br />Puede utilizarse la Bendición solemne del T. O. VII MR. p. 613 (608).</p>"
        },
        {
            "id": "28",
            "imagen": "Sábado",
            "contenido": "<p><strong>Blanco Memoria, EL CORAZÓN INMACULADO DE MARÍA [Se omite la Memoria de SAN IRENEO, Obispo y Mártir] MR p. 723 [744] / Lecturas propias: Lecc. III, pp. 412 y 956; Lecc. II p. 1075.</strong></p><p>Esta fiesta nos invita a penetrar en lo más íntimo del alma de la santísima Virgen María, madre de Jesús, a fin de participar de su entrega a Dios. Por la humildad con que recibió al Señor, que hizo en ella su morada, la santísima Virgen es la imagen de la Iglesia, templo del Espíritu y modelo de todos los cristianos.</p><p><strong>ANTÍFONA DE ENTRADA Sal 12, 6</strong></p><p>Mi corazón se alegra con tu salvación, y cantaré al Señor por el bien que me ha hecho.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que has preparado en el corazón de la Virgen María, una digna morada al Espíritu Santo, haz que nosotros, por intercesión de la Virgen, lleguemos a ser templos dignos de tu gloria. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Del libro del profeta Isaías 61, 9-11</strong></p><p>La estirpe de los justos será célebre entre las naciones, y sus vástagos, entre los pueblos. Cuantos los vean reconocerán que son la estirpe que bendijo el Señor. Me alegro en el Señor con toda el alma y me lleno de júbilo en mi Dios, porque me revistió con vestiduras de salvación y me cubrió con un manto de justicia, como el novio que se pone la corona, como la novia que se adorna con sus joyas. Así como la tierra echa sus brotes y el jardín hace germinar lo sembrado en él, así el Señor hará brotar la justicia y la alabanza ante todas las naciones.</p><p><strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL 1 Samuel 2</strong></p><p><strong>R. Mi corazón se alegra en Dios, mi Salvador.</strong></p><p>Mi corazón se alegra en el Señor, en Dios me siento yo fuerte y seguro. Ya puedo responder a mis contrarios, pues eres tú, Señor, el que me ayuda. R.</p><p>El arco de los fuertes se ha quebrado, los débiles se ven de fuerza llenos. Se ponen a servir por un mendrugo los antes satisfechos; y sin tener que trabajar, pueden saciar su hambre los hambrientos. Siete veces da a luz la que era estéril y la fecunda, ya dejó de serlo. R.</p><p>Da el Señor muerte y vida, deja morir y salva de la tumba; él es quien empobrece y enriquece, quien abate y encumbra. R.</p><p>Él levanta del polvo al humillado, al oprimido saca de su oprobio, para hacerlo sentar entre los príncipes en un trono glorioso. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 2, 19</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Dichosa la Virgen María, que guardaba la palabra de Dios y la meditaba en su corazón. R. Aleluya.</p><p><strong>EVANGELIO</strong></p><p><strong>Del santo Evangelio según san Lucas 2, 41-51</strong></p><p>Los padres de Jesús solían ir cada año a Jerusalén para las festividades de la Pascua. Cuando el niño cumplió doce años, fueron a la fiesta, según la costumbre. Pasados aquellos días, se volvieron; pero el niño Jesús se quedó en Jerusalén, sin que sus padres lo supieran. Creyendo que iba en la caravana, hicieron un día de camino; entonces lo buscaron, y al no encontrarlo, regresaron a Jerusalén en su busca.</p><p>Al tercer día lo encontraron en el templo, sentado en medio de los doctores, escuchándolos y haciéndoles preguntas. Todos los que lo oían se admiraban de su inteligencia y de sus respuestas.</p><p>Al verlo, sus padres se quedaron atónitos y su madre le dijo: “Hijo mío, ¿por qué te has portado así con nosotros? Tu padre y yo te hemos estado buscando llenos de angustia”. Él les respondió: “¿Por qué me andaban buscando? ¿No sabían que debo ocuparme en las cosas de mi Padre?” Ellos no entendieron la respuesta que les dio. Entonces volvió con ellos a Nazaret y siguió sujeto a su autoridad. Su madre conservaba en su corazón todas aquellas cosas.</p><p><strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN</strong></p><p>• Al día siguiente de la solemnidad del «Sagrado Corazón de Jesús», la Iglesia celebra la memoria del «Corazón inmaculado de María». La contigüidad de las dos celebraciones es ya, en sí misma, un signo litúrgico de su estrecha relación: el misterio del Corazón del Salvador se proyecta y refleja en el Corazón de la Madre, su primera discípula. Así como la solemnidad del Sagrado Corazón celebra los misterios salvíficos de Cristo de una manera sintética y refiriéndolos a su fuente –precisamente el Corazón– la memoria del Corazón inmaculado de María es celebración resumida de la asociación «cordial» de la Madre a la obra salvadora del Hijo: de la Encarnación a la Muerte y Resurrección, y al don del Espíritu…</p><p>• La devoción al Corazón inmaculado de María se ha difundido mucho después de las apariciones de la Virgen en Fátima en 1917. A los veinticinco años de las mismas, en el 1942, Pío XII consagraba la Iglesia y el género humano al Corazón inmaculado de María, y en el 1944 la fiesta del Corazón inmaculado de María se extendió a toda la Iglesia. Las expresiones de la piedad popular hacia el Corazón de María imitan –aunque salvando la infranqueable distancia entre el Hijo, verdadero Dios, y la Madre, sólo criatura– las del Corazón de Cristo: la consagración de cada uno de los fieles, de las familias, de las comunidades religiosas, de las naciones, lo mismo que la reparación, realizada sobre todo mediante la oración, la mortificación y las obras de misericordia.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, las oraciones y las ofrendas que tus fieles te presentan al conmemorar a santa María, Madre de Dios; haz que te sean agradables y nos alcancen el auxilio de tu misericordia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 2, 19</strong></p><p>María guardaba todas estas cosas y las meditaba en su corazón.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Ya que nos has concedido participar de la redención eterna, te rogamos, Señor, que, quienes celebramos la conmemoración de la Madre de tu Hijo, no sólo nos gloriemos de la plenitud de tu gracia, sino que experimentemos también un continuo aumento de salvación. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "29",
            "imagen": "Domingo",
            "contenido": "<p><strong>Santos Pedro y Pablo, Apóstoles</strong></p><p><strong>Rojo. Solemnidad MR p. 775 (762) / Lecc. II. pp. 1085</strong></p><p>Pedro y Pablo poseen temperamentos diferentes y líneas también muy distintas. La forma como ambos encontraron al Señor ha marcado su apostolado. Pero ambos coinciden en la profundidad de su fe y en su amor fervoroso a Cristo. Pedro dice al Señor, \"Señor, tú bien sabes que te amo\". Pablo, por su parte: \"Para mí, el vivir es Cristo\". Ambos derramaron su sangre en Roma en estas fechas: Pedro, el año 64; Pablo, el 67.</p><p><strong>APOSTOLES DE JESUCRISTO</strong><strong><br /><strong>Hech</strong><strong> 12, 1-11: 2 Tim 4, 6-8. 17-18; Mt 16, 12-19</strong></strong></p><p>La celebración de san Pedro y San Pablo permite reflexionar en estos dos testigos excepcionales de Jesucristo. La primera y la última lectura se ocupan de presentarnos dos episodios de la vida del pescador de Betsaida. La carta a Timoteo nos regala un fragmento del testamento espiritual de san Pablo. Pedro recibió la misión de confirmar en la fe y en la fidelidad a sus hermanos. Jesús le confió la tarea de ser testigo confiable del Evangelio. En el cumplimiento de dicha misión padeció cárceles y persecuciones y terminó rindiendo el supremo testimonio del martirio en Roma. De igual manera, el apóstol san Pablo comunica a sus lectores la inminencia de su partida. El apóstol de las naciones se siente satisfecho y así lo comparte para estimularnos a la fidelidad: \"he competido en noble lucha, he corrido hasta la meta, me he mantenido fiel\".</p><p><strong><em>Misa Vespertina de La Vigilia</em></strong></p><p><em>Esta Misa se utiliza en la tarde del día 28 de junio. antes y después de las primeras vísperas de la solemnidad.</em></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Pedro, el Apóstol, y Pablo, el maestro de las naciones, nos han enseñado tu Evangelio, Señor.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor Dios nuestro, que nos ayude la intercesión de los santos apóstoles Pedro y Pablo, por quienes diste a tu Iglesia las primeras enseñanzas de la misión recibida de lo alto, para que también por ellos nos des el auxilio de la salvación eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong><strong><br /><strong>PRIMERA LECTURA</strong></strong></p><p><em>Te voy a dar lo que tengo: en nombre de Jesús. camina.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 3,1-10</strong></p><p>En aquel tiempo, Pedro y Juan subieron al templo para la oración vespertina, a eso de las tres de la tarde. Había allí un hombre lisiado de nacimiento, a quien diariamente llevaban y ponían ante la puerta llamada la \"Hermosa\", para que pidiera limosna a los que entraban en el templo.<br />Aquel hombre, al ver a Pedro y a Juan cuando iban a entrar, les pidió limosna. Pedro y Juan fijaron en él los ojos, y Pedro le dijo: \"Míranos\". El hombre se quedó mirándolos en espera de que le dieran algo. Entonces Pedro le dijo: \"No tengo ni oro ni plata, pero te voy a dar lo que tengo: En el nombre de Jesucristo nazareno, levántate y camina\". Y, tomándolo de la mano, lo incorporó.<br />Al instante sus pies y sus tobillos adquirieron firmeza. De un salto se puso de pie, empezó a andar y entró con ellos al templo caminando, saltando y alabando a Dios.<br />Todo el pueblo lo vio caminar y alabar a Dios, y al darse cuenta de que era el mismo que pedía limosna sentado junto a la puerta \"Hermosa\" del templo, quedaron llenos de miedo y no salían de su asombro por lo que había sucedido. <strong>Palabra de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios me eligió desde el seno de mi madre.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 1, 11-20</strong></p><p>Hermanos: Les hago saber que el Evangelio que he predicado, no proviene de los hombres, pues no lo recibí ni lo aprendí de hombre alguno, sino por revelación de Jesucristo.<br />Ciertamente ustedes han oído hablar de mi conducta anterior en el judaísmo, cuando yo perseguía encarnizadamente a la Iglesia de Dios, tratando de destruirla; deben saber que me distinguía en el judaísmo, entre los jóvenes de mi pueblo y de mi edad, porque los superaba en el celo por las tradiciones paternas.<br />Pero Dios me había elegido desde el seno de mi madre, y por su gracia me llamó. Un día quiso revelarme a su Hijo, para que yo lo anunciara entre los paganos. Inmediatamente, sin solicitar ningún consejo humano y sin ir siquiera a Jerusalén para ver a los apóstoles anteriores a mí, me trasladé a Arabia y después regresé a Damasco. Al cabo de tres años fui a Jerusalén, para ver a Pedro y estuve con él quince días. Novia ningún otro de los apóstoles, excepto a Santiago, el pariente del Señor. Y Dios es testigo de que no miento en lo que les escribo.<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 21, 17</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Señor, tú lo sabes todo; tú bien sabes que te quiero. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Apacienta mis corderos, apacienta mis ovejas.</em></p><p><strong>Del santo Evangelio según san Juan: 21, 15-19</strong></p><p>En aquel tiempo, le preguntó Jesús a Simón Pedro. \"Simón, hijo de Juan, ¿me amas más que éstos?\". Él le contestó: \"Sí, Señor, tú sabes que te quiero\". Jesús le dijo: \"Apacienta mis corderos\".<br />Por segunda vez le preguntó: \"Simón, hijo de Juan, ¿me amas?\". Él le respondió: \"Si, Señor; tú sabes que te quiero\". Jesús le dijo: \"Pastorea mis ovejas\".<br />Por tercera vez le preguntó: \"Simón, hijo de Juan, ¿me quieres?\". Pedro se entristeció de que Jesús le hubiera preguntado por tercera vez si lo quería, y le contestó: \"Señor, tú lo sabes todo; tú bien sabes que te quiero\". Jesús le dijo: \"Apacienta mis ovejas.<br />Yo te aseguro: cuando eras joven, tú mismo te ceñías la ropa e ibas a donde querías; pero cuando seas viejo, extenderás los brazos y otro te ceñirá y te llevará a donde no quieras\". Esto se lo dijo para indicarle con qué género de muerte habría de glorificar a Dios. Después le dijo: \"Sígueme\".<strong>Palabra</strong><strong> del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar con alegría la solemnidad de tus santos apóstoles Pedro y Pablo, traemos a tu altar nuestras ofrendas y te suplicamos que la grandeza de tu misericordia supla la extrema pobreza de nuestros méritos. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio propio, como en la Misa del día, p. 198.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 21, 15. 17</strong></p><p><em>Simón, hijo de Juan, ¿me amas más que éstos? Señor, tú lo sabes todo; tú sabes que te quiero.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que fortalezcas con estos celestiales sacramentos a tus fieles, que has iluminado con la enseñanza de los santos Apóstoles. Por Jesucristo, nuestro Señor.<br />Puede utilizarse la fórmula de bendición solemne, pp. 615-616 (609-610).</p><p><em><strong>Misa del día</strong></em></p><p><strong>MR p. 740 (764) / Lecc. II, pp. 1088</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Éstos son los que, viviendo en nuestra carne, con su sangre fecundaron a la Iglesia, bebieron del cáliz del Señor, y fueron hechos amigos suyos.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que nos llenas de una venerable y santa alegría en la solemnidad de tus santos apóstoles Pedro y Pablo, concede a tu Iglesia que se mantenga siempre fiel a todas las enseñanzas de aquellos por quienes comenzó la propagación de la fe. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ahora si estoy seguro de que el Señor envió a su ángel, pura librarme de las manos de Herodes.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 12, 1-11</strong></p><p>En aquellos días, el rey Herodes mandó apresar a algunos miembros de la Iglesia para maltratados. Mandó pasar a cuchillo a Santiago, hermano de Juan, y viendo que eso agradaba a los judíos, también hizo apresar a Pedro. Esto sucedió durante los días de la fiesta de los panes Ázimos. Después de apresarlo, lo hizo encarcelar y lo puso bajo la vigilancia de cuatro turnos de guardia, de cuatro soldados cada turno. Su intención era hacerlo comparecer ante el pueblo después de la Pascua. Mientras Pedro estaba en la cárcel, la comunidad no cesaba<br />de orar a Dios por él.<br />La noche anterior al día en que Herodes iba a hacerlo comparecer ante el pueblo, Pedro estaba durmiendo entre dos soldados, atado con dos cadenas y los centinelas cuidaban la puerta de la prisión. De pronto apareció el ángel del Señor y el calabozo se llenó de luz. El ángel tocó a Pedro en el costado, lo despertó y le dijo: \"Levántate pronto\".<br />Entonces las cadenas que le sujetaban las manos se le cayeron. El ángel le dijo: \"Cíñete la túnica y ponte las sandalias\", y Pedro obedeció. Después le dijo: \"Ponte el manto y sígueme\". Pedro salió detrás de él, sin saber si era verdad o no lo que el ángel hacía, y le parecía más bien que estaba soñando. Pasaron el primero y el segundo puesto de guardia y llegaron a la puerta de hierro que daba a la calle. La puerta se abrió sola delante de ellos.<br />Salieron y caminaron hasta la esquina de la calle y de pronto el ángel desapareció.<br />Entonces, Pedro se dio cuenta de lo que pasaba y dijo: \"Ahora sí estoy seguro de que el Señor envió a su ángel para librarme de las manos de Herodes y de todo cuanto el pueblo judío esperaba que me hicieran\".<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>SALMO RESPONSORIAL</strong><strong><br /><strong>Del salmo 33, 2-3. 4-5. 6-7. 8-9</strong><br /><em>R/. El Señor me libró de todos mis temores.</em></strong></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo. <strong><em>R/.</em></strong><br />Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores. <strong><em>R/.</em></strong><br />Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias. <strong><em>R/.</em></strong><br />Junto a aquellos que temen al Señor el ángel del Señor acampa y los protege. Haz la prueba y verás qué bueno es el Señor. Dichoso el hombre que se refugia en él. <strong><em>R/.</em></strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Ahora sólo espero la corona recibida.</em></p><p><strong>De la segunda carta del apóstol san Pablo a Timoteo: 4, 6-8.17-18</strong></p><p>Querido hermano: Ha llegado para mí la hora del sacrificio y se acerca el momento de mi partida. He luchado bien en el combate, he corrido hasta la meta, he perseverado en la fe.<br />Ahora sólo espero la corona merecida, con la que el Señor, justo juez, me premiará en aquel día, y no solamente a mí, sino a todos aquellos que esperan con amor su glorioso advenimiento.<br />Cuando todos me abandonaron, el Señor estuvo a mi lado y me dio fuerzas para que, por mi medio, se proclamara claramente el mensaje de salvación y lo oyeran todos los paganos.<br />Y fui librado de las fauces del león. El Señor me seguirá librando que todos los peligros y me llevará sano y salvo a su Reino celestial.<strong>Palabra</strong><strong> de Dios. </strong><em><strong>Te alabamos, Señor.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 16, 18</strong><strong><br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Tú eres Pedro y sobre esta piedra edificaré mi Iglesia, y los poderes del infierno no prevalecerán sobre ella, dice el Señor.<strong><em> R/. Aleluya, aleluya.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Tú eres Pedro y yo te daré las llaves del Reino de los cielos.</em></p><p><strong>Del santo Evangelio según san Mateo: 16,13-19</strong></p><p>En aquel tiempo, cuando llegó Jesús a la región de Cesarea de Filipo, hizo esta pregunta a sus discípulos: \"¿Quién dice la gente que es el Hijo del hombre?\". Ellos le respondieron: \"Unos dicen que eres Juan el Bautista; otros, que Elías; otros, que Jeremías o alguno de los profetas\".<br />Luego les preguntó: \"Y ustedes ¿quién dicen que soy yo?\". Simón Pedro tomó la palabra y le dijo: \"Tú eres el Mesías, el Hijo de Dios vivo\".<br />Jesús le dijo entonces: \"pichoso tú, Simón, hijo de Juan, porque esto no te lo ha revelado ningún hombre, sino mi Padre que está en los cielos! Y yo te digo a ti que tú eres Pedro y sobre esta piedra edificaré mi Iglesia. Los poderes del infierno no prevalecerán sobre ella. Yo te daré las llaves del Reino de los cielos; todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo\". <strong>Palabra del Señor. </strong><em><strong>Gloria a ti, Señor Jesús.</strong></em></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Haz, Señor, que la oración de tus santos Apóstoles acompañe la ofrenda que te presentamos, y nos permita celebrar con devoción este santo sacrificio. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO</strong></p><p><em>La doble misión de san Pedro y san Pablo en la Iglesia</em></p><p>En verdad es justo y necesario, es nuestro deber y i salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.<br />Porque en los apóstoles Pedro y Pablo has querido darnos un motivo de alegría: Pedro fue el primero en confesar la fe; Pablo, el maestro que la anunció con claridad; Pedro consolidó la primitiva Iglesia con el resto de Israel; Pablo la extendió entre los paganos llamados a la fe.<br />De esta forma, Señor, por caminos diversos, congregaron a la única familia de Cristo; y coronados por el martirio, son igualmente venerados por tu pueblo.<br />Por eso, con todos los ángeles y santos, te alabamos, proclamando sin cesar: Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 16, 16, 18</strong></p><p><em>Dijo Pedro a Jesús: Tú eres el Mesías, el Hijo de Dios vivo. Jesús le respondió: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por este sacramento, Señor, concédenos vivir de tal manera en tu Iglesia que, perseverando en la fracción del pan y en la enseñanza de los Apóstoles, tengamos un sólo corazón y un mismo espíritu, fortalecidos por tu amor. Por Jesucristo, nuestro Señor.</p><p><em>Pueden utilizarse las Minutas de bendición solemne, p. 615 (610).</em></p>"
        },
        {
            "id": "30",
            "imagen": "Lunes",
            "contenido": "<p><strong>Verde Lunes XIII del Tiempo Ordinario o bien Los Primeros santos Mártires de la Iglesia Romana</strong></p><p><strong>MR pp. 742 y 878 [766 y 917] / Lecc. II p. 503</strong></p><p>Al día siguiente de la solemnidad de los apóstoles Pedro y Pablo, se conmemora a los cristianos de Roma que el emperador Nerón mandó matar de una manera atroz, acusados de haber incendiado la ciudad en julio de 64. El historiador romano Tácito dice que “era una inmensa multitud”. La tradición afirma que Pedro fue una de estas innumerables víctimas.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Ahora gozan en el cielo las almas de los santos, que siguieron en la tierra las huellas de Cristo; y, porque lo amaron hasta derramar su sangre por él, con Cristo se gozan eternamente.</p><p><strong> </strong></p><p><strong>ORACIÓN COLECTA</strong></p><p> </p><p>Dios nuestro, que consagraste con la sangre de los mártires los fecundos comienzos de la Iglesia de Roma, concédenos que su valor en tan arduo combate nos fortalezca, y su gloriosa victoria nos llene siempre de alegría. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong> </strong></p><p><strong>PRIMERA LECTURA</strong></p><p><strong> </strong></p><p><strong>Del libro del Génesis 18, 16-33</strong></p><p><strong> </strong></p><p>Los tres hombres que habían estado con Abraham se pusieron de pie y se encaminaron hacia Sodoma. Abraham los acompañaba para despedirlos. El Señor dijo entonces: “¿Acaso le voy a ocultar a Abraham lo que voy a hacer, siendo así que se va a convertir en un pueblo grande y poderoso y van a ser benditos en él todos los pueblos de la tierra? Yo lo he escogido para que enseñe a sus hijos y a sus descendientes a cumplir mi voluntad, haciendo lo que es justo y recto, y así cumpliré lo que le he prometido”. Después el Señor dijo: “El clamor contra Sodoma y Gomorra es grande y su pecado es demasiado grave. Bajaré, pues, a ver si sus hechos corresponden a ese clamor; y si no, lo sabré”. Los hombres que estaban con Abraham se despidieron de él y se encaminaron hacia Sodoma. Abraham se quedó ante el Señor y le preguntó: “¿Será posible que tú destruyas al inocente junto con el culpable? Supongamos que hay cincuenta justos en la ciudad, ¿acabarás con todos ellos y no perdonarás al lugar en atención a esos cincuenta justos? Lejos de ti tal cosa: matar al inocente junto con el culpable, de manera que la suerte del justo sea como la del malvado; eso no puede ser. ¿El juez de todo el mundo no hará justicia?” El Señor le contestó: “Si encuentro en Sodoma cincuenta justos, perdonaré a toda la ciudad en atención a ellos”. Abraham insistió: “Me he atrevido a hablar a mi Señor, yo que soy polvo y ceniza. Supongamos que faltan cinco para los cincuenta justos, ¿por esos cinco que faltan, destruirás toda la ciudad?” Y le respondió el Señor: “No la destruiré, si encuentro allí cuarenta y cinco justos”. Abraham volvió a insistir: “Quizá no se encuentren allí más que cuarenta”. El Señor le respondió: “En atención a los cuarenta, no lo haré”. Abraham siguió insistiendo: “Que no se enoje mi Señor, si sigo hablando. ¿Y si hubiera treinta?” El Señor le dijo: “No lo haré, si hay treinta”. Abraham insistió otra vez: “Ya que me he atrevido a hablar a mi Señor, ¿y si se encuentran sólo veinte?” El Señor le respondió: “En atención a los veinte, no la destruiré”. Abraham continuó: “No se enoje mi Señor, hablaré sólo una vez más. ¿Y si se encuentran sólo diez?” Contestó el Señor: “Por esos diez, no destruiré la ciudad”. Cuando terminó de hablar con Abraham, el Señor se fue y Abraham volvió a su casa. Palabra de Dios.</p><p> </p><p><strong>SALMO RESPONSORIAL del salmo 102</strong></p><p><strong> </strong></p><ol><li>El Señor es compasivo y misericordioso.</li></ol><p> </p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios. R.</p><p> </p><p>Él perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura. R.</p><p> </p><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. El Señor no estará siempre enojado, ni durará para siempre su rencor. R.</p><p> </p><p>No nos trata como merecen nuestras culpas ni nos paga según nuestros pecados. Como desde la tierra hasta el cielo, así es de grande su misericordia. R.</p><p><strong> </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8</strong></p><p><strong> </strong></p><ol><li>Aleluya, aleluya.</li></ol><p> </p><p>Hagámosle caso al Señor, que nos dice: “No endurezcan su corazón”. R. Aleluya.</p><p><strong> </strong></p><p><strong>EVANGELIO</strong></p><p><strong> </strong></p><p><strong>Del santo Evangelio según san. Mateo 8, 18-22</strong></p><p><strong> </strong></p><p>En aquel tiempo, al ver Jesús que la multitud lo rodeaba, les ordenó a sus discípulos que cruzaran el lago hacia la orilla de enfrente. En ese momento se le acercó un escriba y le dijo: “Maestro, te seguiré a donde quiera que vayas”. Jesús le respondió: “Las zorras tienen madrigueras y las aves del cielo, nidos; pero el Hijo del hombre no tiene en donde reclinar la cabeza”. Otro discípulo le dijo: “Señor, permíteme ir primero a enterrar a mi padre”. Pero Jesús le respondió: “Tú, sígueme y deja que los muertos entierren a sus muertos”. Palabra del Señor.</p><p> </p><p><strong>REFLEXIÓN</strong>: El texto evangélico nos reporta las precisas instrucciones que ofrece Jesús a quienes finalmente se decidan a ser sus discípulos. Se nos proponen aquí dos ejemplos de «vocación». De ellos es fácil deducir el grado de radicalidad y de desprendimiento requerido al momento de seguir–sin condiciones– las huellas del Maestro. Efectivamente, el mensaje cristiano es exigente, pues no se trata de adherirse sólo a una doctrina, sino a una persona. No basta con ajustarse superficialmente a un simple “modo de pensar”, sino de adoptar, con decisión, un nuevo “modo de ser”.</p><p><strong> </strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p> </p><p>Recibe, Padre santo, las ofrendas que te presentamos en la conmemoración de estos santos mártires y a nosotros tus siervos concédenos permanecer siempre firmes en la confesión de tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong> </strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 22, 28-30</strong></p><p><strong> </strong></p><p>Ustedes han perseverado conmigo en mis pruebas, dice el Señor, y yo les voy a dar el Reino, para que en él coman y beban a mi mesa.</p><p><strong> </strong></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><strong> </strong></p><p>Señor Dios, que en tus santos mártires manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p><p><strong> </strong></p>"
        }
    ]
}