{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Seachtú Domhnach den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>7,55-60.</em><p>Ach bhí seisean lán den Spiorad Naomh, agus, ag féachaint in airde chun na bhflaitheas dó, chonaic sé glóir Dé agus Íosa ina sheasamh ar dheis Dé.<br>“Féach,” ar seisean, “feicim na flaithis ar oscailt agus Mac an Duine ina sheasamh ar dheis Dé.”<br>Leis sin lig siad béic ard astu agus gan éisteacht le focal eile thug siad ruathar faoi in éineacht,<br>thiomáin amach as an gcathair é agus thosaigh siad ar ghabháil de chlocha air. D’fhág na finnéithe a mbrait ag cosa ógfhir darbh ainm Sól.<br>Fad a bhí siad á chlochadh bhí Stiofán ag glao os ard á rá: “A Thiarna Íosa, glac chugat m’anam.”<br>Ar thitim dó ar a ghlúine scread sé in ard a ghutha: “A Thiarna, ná hagair orthu an peaca seo.” Agus leis sin shíothlaigh sé.</p><h3>Leabhar na Salm</h3><em>97(96),1.2b.6.7b.9.</em><p>Is é an Tiarna is rí, gairdíodh an talamh; <br>bíodh lúcháir ar na hinsí go léir.<br>Tá néalta agus dorchacht ina thimpeall; <br>ceart agus cóir is bonn lena ríchathaoir.<br>Fógraíonn na flaithis a fhíréantacht; <br>feiceann na náisiúin go léir a ghlóir.<br>Go raibh náire ar lucht adhartha na n-íomhánna, <br>a bhíonn ag maíomh as a n-íola gan tairbhe; <br>umhlaíodh na déithe go léir ina fhianaise.<br>Óir is tú an Tiarna go dearfa<br>in ardréim os cionn na cruinne, <br>agus os cionn na ndéithe go léir.</p><h3>Leabhar Apacailipsis</h3><em>22,12-14.16-17.20.</em><p>“Feach, is gearr go dtiocfaidh mé, agus mo luach saothair liom le tabhairt do gach duine de réir mar atá ag a shaothar.<br>Mise an tAlfa agus an tÓimige, an té atá ar tosach agus ar deireadh, an tús agus an chríoch.”<br>Is méanar dóibh siúd a níonn a n-éidí, chun go mbeadh ceart acu chun crann na beatha, agus dul na geataí isteach don chathair.<br>“Mise, Íosa, a sheol m’aingeal chun na nithe seo a fhógairt daoibh sna heaglaisí. Mise fréamh agus sliocht Dháiví, réalta gheal na maidine.”<br>Deir an Spiorad agus an nuachair: “Tar.” Agus an té a chloiseann, abradh sé: “Tar.” Agus an té a bhfuil tart air tagadh sé; agus an té a bhfuil dúil aige ann, bíodh uisce na beatha in aisce aige.<br>An té a thugann fianaise ar na nithe seo, deir sé: “Sea, táim ag teacht gan mhoill.” Amen. Tar, a Thiarna Íosa.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>17,20-26.</em><p>Ní ar a son-san amháin atáim ag guí, ach, mar an gcéanna, ar son na ndaoine a chreidfidh ionam trína mbriathar;<br>ionas go mba aon iad go léir, faoi mar atá tusa, a Athair, ionamsa agus mise ionatsa; go mbeidís seo ina n-aon ionainn i dtreo go gcreidfidh an saol gur chuir tú uait mé.<br>Agus an ghlóir a thug tú dom, thug mise dóibhsean é, ionas go mba aon iad faoi mar is aon sinne;<br>mise iontu-san, agus tusa ionam-sa, ionas go mba aon iad go foirfe, agus go mbeadh a fhios ag an saol gur chuir tú uait mé, agus gur thug tú grá dóibh seo faoi mar a thug tú grá domsa.<br>A Athair, an mhuintir a thug tú dom, is mian liom, an áit ina bhfuilimse, iadsan a bheith ann mar aon liom, ionas go bhfeicfidh siad mo ghlóir, an ghlóir a thug tú dom; mar gur thug tú grá dom roimh chruthú an domhain.<br>A Athair na córa, ní raibh aithne ag an saol ort; ach bhí aithne agamsa ort, agus bhí a fhios acu seo gur chuir tú uait mé.<br>Agus thug mé dóibh, agus tabharfaidh, eolas ar d’ainm, ionas, an grá a thug tú dom, go mbeadh sé iontu seo, agus mise iontu.”</p><hr /><h3>Naomh Iustín()</h3>"
        },
        {
            "id": "2",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Seachtú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>19,1-8.</em><p>Le linn d’Apollós bheith i gCorant, bhí Pól ag taisteal trí na críocha intíre nó gur tháinig sé go hEifeasas. Fuair sé roinnt deisceabal ansiúd roimhe<br>agus nuair a d’fhiafraigh sé díobh an bhfuair siad an Spiorad Naomh nuair a chreid siad, is é freagra a thug siad air: “Níor chualamar fiú amháin an Spiorad Naomh a bheith ann.”<br>“Agus cén baisteadh a fuair sibh más ea?” ar sé. “Baisteadh Eoin a tugadh dúinn,” ar siadsan.<br>Dúirt Pól leo: “Is baisteadh aithrí a dhéanadh Eoin agus deireadh sé leis an bpobal nárbh fholáir dóibh creidiúint sa té a bhí le teacht ina dhiaidh, is é sin in Íosa.”<br>Ar chloisteáil an méid sin dóibh, baisteadh in ainm an Tiarna Íosa iad<br>agus nuair a leag Pól a lámha orthu tháinig an Spiorad Naomh anuas orthu agus thosaigh siad ag labhairt i dteangacha agus ag déanamh tairngreachta.<br>Tuairim is dáréag acu a bhí ann ar fad.<br>Thug Pól trí mhí ag dul isteach sa tsionagóg, ag labhairt go dána leis an bpobal, ag argóint agus ag áiteamh leo mar gheall ar ríocht Dé.</p><h3>Leabhar na Salm</h3><em>68(67),2-3.4-5ac.6-7ab.</em><p>Éireoidh Dia agus scaipfear a naimhde <br>agus teithfidh as a láthair an dream a thugann fuath dó.<br>Mar a scaiptear an deatach is amhlaidh a scaipfear iad; <br>mar chéir a leátar i láthair na tine <br>rachaidh na peacaigh ar neamhní i bhfianaise Dé.<br>Ach beidh áthas ar na fíréin i bhfianaise Dé, <br>déanfaidh siad gairdeas go meidhreach meanmnach.<br>Canaigí amhrán do Dhia agus seinnigí dá ainm, <br>déanaigí slí don té atá ag marcaíocht ar na néalta;<br>gairdigí don Tiarna, déanaigí lúcháir ina láthair.<br>Athair na ndílleachtaí agus caomhnóir na mbaintreach; <br>is é sin Dia ina áras naofa.<br>Is é Dia a thugann teallach don aonarán uaigneach;<br>seolann sé na braighdeanaigh chun saoirse agus sonais, <br>ach fágann sé lucht ceannairce i dtalamh gan uisce.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>16,29-33.</em><p>Dúirt a dheisceabail leis: “Féach, tá tú ag caint go hoscailte feasta agus ní solaoid ar bith atá tú á rá.<br>Tá a fhios againn anois go bhfuil fios gach uile ní agat, agus nach gá duit go mbeadh duine ar bith do do cheistiú. As seo a chreidimid gur ó Dhia a ghabh tú amach.”<br>D’fhreagair Íosa iad: “An gcreideann sibh anois?<br>Féach, tá an uair ag teacht, agus tá sí ann cheana féin, nuair a scaipfear sibh, gach duine chun a bhaile féin, agus fágfaidh sibh mise i m’aonar. Ach nílim i m’aonar, de bhrí go bhfuil an tAthair faram.<br>Labhair mé na nithe sin libh, chun go mbeadh síocháin agaibh ionamsa. Tá buairt agaibh sa saol, ach bíodh misneach agaibh. Tá buaite agamsa ar an saol.”</p><hr /><h3>Naoimh Marcellínus agus Peadar()</h3>"
        },
        {
            "id": "3",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Seachtú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>20,17-27.</em><p>Chuir sé scéala ó Mhíléatas go hEifeasas dá bhrí sin á iarraidh ar sheanóirí na hEaglaise teacht chuige.<br>Agus nuair a bhí siad tagtha chuige, labhair seo leo mar a leanas. “Tá a fhios agaibh an chuma inar chaith mé gach nóiméad fad a bhí mé in bhur measc ón gcéad lá a leag mé cos lánuiríseal deorach san Áise,<br>go raibh mé i mo sheirbhíseach lándeorach don Tiarna ainneoin gach cros dár rug orm trí chealga na nGiúdach;<br>Nár cheil mé oraibh rud ar bith a rachadh chun sochair daoibh ach é a fhógairt agus a theagasc daoibh os comhair an tsaoil agus in bhur dtithe;<br>d’fhógair mé ar Ghiúdaigh agus ar Ghréagaigh araon iompú chun Dé agus creidiúint inár dTiarna Íosa.<br>Agus anois, féach, agus mé i mo chime ag an Spiorad táim ag dul suas go Iarúsailéim agus gan a fhios agam céard atá in áirithe dom ann<br>ach amháin go bhfuil an Spiorad Naomh á dhearbhú dom in gach cathair dá dtéim gur géibheann agus piolóidí atá ann i mo chomhair.<br>Ach ní fiú tráithnín liom mo bheatha dom féin chomh fada agus a thugaim mo chúrsa agus go gcomhlíonaim an dualgas úd a leag an Tiarna Íosa orm: fianaise a thabhairt ar dhea-scéal ghrásta Dé.<br>“Tá a fhios agam anois nach bhfeicfidh sibhse mo ghnúis níos mó, sibhse go léir ar shiúil mé in bhur measc ag fógairt na ríochta.<br>Dearbhaím daoibh inniu féin, dá bhrí sin, nach bhfuilim freagrach i bhfuil aon duine riamh agaibh,<br>mar níor staon mé ó bheartas Dé a fhógairt daoibh ina iomláine.</p><h3>Leabhar na Salm</h3><em>68(67),10-11.20-21.</em><p>D’fhear tú flúirse fearthainne, a Dhia, ar d’oidhreacht; <br>thug tú beatha do do phobal agus iad ar an ngorta.<br>Is ann a lonnaigh do phobal de bharr do chineáltais <br>mar a ndearna tú soláthar, a Dhia, do lucht an ghátair.<br>Moladh leis an Tiarna ó lá go chéile, <br>an Dia a thugann taca dúinn; is é ar slánaitheoir é.<br>Dia a thugann tarrtháil orainn an Dia seo againne; <br>tugann an Tiarna ár nDia doras éalaithe ón mbás dúinn.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>17,1-11a.</em><p>Dúirt Íosa an chaint sin agus ar thógáil a shúl chun na bhflaitheas dúirt sé: “A Athair, tá an uair tagtha. Tabhair glóir do do Mhac, ionas go dtabharfadh do Mhac glóir duit:<br>faoi mar a thug tú cumhacht dó ar an uile dhuine, ionas, gach duine a thug tú dó, go dtabharfaidh sé an bheatha shíoraí dóibh.<br>Is í seo an bheatha shíoraí: iad a chur aithne ortsa, an t-aon Dia fírinneach amháin, agus ar Íosa Críost, a chuir tú uait.<br>Thug mise glóir duit ar talamh; tá an obair déanta agam a thug tú dom le déanamh.<br>Agus anois mar sin, a Athair, tabhair-sé glóir domsa i do láthair leis an nglóir chéanna a bhí agam i do láthair, sula raibh an domhan ann.<br>D’fhoilsigh mé d’ainm do na daoine a thug tú dom as an saol; ba leatsa iad, agus thug tú domsa iad, agus tá do bhriathar coinnithe acu.<br>Tá a fhios acu anois gur uaitse, gach ní dár thug tú dom;<br>óir na briathra a thug tú dom, thug mé dóibh iad, agus ghlac siad iad agus thuig siad go fíor gur uaitse a tháinig mé, agus chreid siad gur tú a chuir uait mé.<br>Ar a son atáim ag guí; ní ar son an tsaoil atáim ag guí ach ar son na muintire a thug tú dom, mar is leatsa iad.<br>Leatsa gach ní is liomsa agus liomsa gach ní is leatsa, agus tá glóir faighte agam iontu.<br>Nílim ar an saol feasta ach tá siadsan ar an saol agus táim ag dul ag triall ortsa. A Athair naofa coinnigh iad i d’ainm – an t-ainm a chuir tú faoi mo chúram, ionas go mba aon iad faoi mar is aon sinne.</p><hr /><h3>Naomh Caoimhín as Gleann Dá Loch()</h3>"
        },
        {
            "id": "4",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Seachtú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>20,28-38.</em><p>Tugaigí aire daoibh féin mar sin agus don tréad ar fad a bhfuil sibh ceaptha in bhur maoir air ag an Spiorad Naomh chun bheith in bhur n-aoirí ar an Eaglais a cheannaigh sé dó féin lena chuid fola.<br>“Tá a fhios agam nuair a bheidh mise imithe go dtiocfaidh in bhur measc faolchúnna craosacha nach mbeidh trua ná taise don tréad acu.<br>Agus tá daoine agaibh féin a éireoidh agus a thabharfaidh teagasc claon d’fhonn deisceabail a mhealladh chucu.<br>Bígí ag faire dá bhrí sin agus cuimhnígí air nár stad mise ar feadh trí bliana ach ag tabhairt comhairle don uile dhuine agaibh de lá is d’oíche agus na deora i mo shúile.<br>Fágaim sibh anois faoi choimirce Dé agus bhriathar a ghrásta atá in ann sibh a thógáil suas agus oidhreacht a thabhairt daoibh i measc an phobail naofa go léir.<br>Níor shantaigh mé ór ná airgead ná éadach le duine ar bith.<br>Tá a fhios agaibh féin gurb iad na lámha seo a choinnigh riar ár gcáis liom féin agus le mo chompánaigh.<br>Chuir mé ar bhur súile daoibh i gcónaí gur ag obair mar sin ba cheart cabhrú leis na laga agus cuimhneamh ar ráiteas úd an Tiarna mar a ndúirt sé gur mó is méanar rud a thabhairt uait ná rud a fháíl.”<br>Nuair a bhí an méid sin ráite aige, lig sé é féin ar a ghlúine agus rinne sé guí chun Dé leo go léir.<br>Bhí siad go léir ag gol go fuíoch, iad á gcaitheamh féin ar bhráid Phóil agus á mhúchadh le póga.<br>Is é rud a chuir an chumha ar fad orthu, an focal úd a dúirt sé nach bhfeicfidís a ghnúis ní ba mhó. Agus rinne siad é a thionlacan chun na loinge.</p><h3>Leabhar na Salm</h3><em>68(67),29-30.33-35a.35b-36c.</em><p>Cruinnigh do chumhacht, a Dhia, nocht dúinn do neart, <br>an chumhacht sin a d’oibrigh tú a Dhia, ar ár son.<br>As ucht do theampaill in Iarúsailéim in airde, <br>bíonn mórán ríthe ag tabhairt tíolacthaí chugat.<br>Canaigí do Dhia, a ríochtaí na cruinne, <br>seinnigí moladh ar an gcláirseach don Tiarna<br>atá ina shuí ar néalta neimhe os ar gcionn in airde; <br>ardaíonn sé a ghlór agus is cumasach an glór é.<br>Tagaigí agus admhaígí mórchumhacht Dé <br>a bhfuil ceannas aige ar Iosrael agus cumhacht sna spéartha.<br>Is ineaglaithe Dia Iosrael ina shanctóir naofa; <br>is é a thugann neart agus cumhacht dá phobal.<br>Moladh le Dia !</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>17,11b-19.</em><p>Nílim ar an saol feasta ach tá siadsan ar an saol agus táim ag dul ag triall ortsa. A Athair naofa coinnigh iad i d’ainm – an t-ainm a chuir tú faoi mo chúram, ionas go mba aon iad faoi mar is aon sinne.<br>Fad a bhí mé faru, choinnigh mé iad i d’ainm – an t-ainm a chuir tú faoi mo chúram, agus thug mé aire dóibh, agus níor imigh íde ar aon duine acu, ach ar mhac na híde, ionas go gcomhlíonfaí an scrioptúr.<br>Ach anois táim ag teacht ag triall ort, agus tá an chaint seo á rá agam ar an saol, ionas go mbeadh an lúcháir is liomsa go hiomlán acu iontu féin.<br>Thug mé dóibh do bhriathar, agus thug an saol fuath dóibh, óir ní den saol iad, faoi mar nach den saol mise.<br>Nílim á ghuí go dtógfá as an saol iad, ach go gcoinneofá ón Olc iad.<br>Ní den saol iad, faoi mar nach den saol mise.<br>Déan iad a naomhú san fhírinne. Is fírinne do bhriathar.<br>Faoi mar a chuir tusa mise uait isteach sa saol, chuir mise iadsan isteach sa saol.<br>Naomhaím mé féin ar a son, ionas go mbeidh siadsan, chomh maith, naomhaithe san fhírinne.</p><hr /><h3>Naomh Charles Lwanga agus na Mairtírigh Uganda()</h3>"
        },
        {
            "id": "5",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Seachtú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>22,30.23,6-11.</em><p>Lá arna mhárach, d’fhonn a fháil amach cad é go cruinn a bhí á chur ina leith ag na Giúdaigh, scaoil sé é agus chuir fios ar na hardsagairt agus ar an tsainidrín ar fad. Ansin thug sé Pól anuas agus chuir ina sheasamh os a gcomhair é.<br>Nuair a d’aithin Pól gur de bhuíon na Sadúcach cuid acu agus gur de bhuíon na bhFairisíneach an chuid eile dúirt sé sa tsainidrín in ard a ghutha: “A bhráithre, is Fairisíneach mise agus is de shliocht na bhFairisíneach mé. Is mar gheall ar an dóchas agus ar aiséirí na marbh atáim ar mo thriail anseo.”<br>Ní raibh an méid sin ráite aige nuair a d’éirigh achrann idir na Fairisínigh agus na Sadúcaigh agus bhí an cruinniú scoilte ina dhá chuid,<br>mar go ndeir na Sadúcaigh nach bhfuil aiséirí ann ná aingeal ná spiorad agus creideann na Fairisínigh i ngach ceann acu.<br>Mhéadaigh ar an ngleo, agus d’éirigh roinnt scríobhaithe de chuid na bhFairisíneach agus thosaigh siad ag maíomh go colgach: “Ní fhaighimid aon locht ar an bhfear seo. Más ea féin gur labhair aingeal nó spiorad leis …”<br>Bhí an t-achrann ag dul chomh mór sin i méid go raibh eagla ar an gceannasaí go sracfaí Pól as a chéile; dá bhrí sin d’ordaigh sé don arm dul síos agus Pól a tharrtháil uathu agus é a thabhairt isteach sa dúnfort.<br>An oíche dár gcionn sheas an Tiarna láimh leis agus dúirt: “Bíodh misneach agat. Faoi mar atá fianaise tugtha agat orm anseo in Iarúsailéim, ní mór duit fianaise a thabhairt ar an gcaoi chéanna sa Róimh freisin.”</p><h3>Leabhar na Salm</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Caomhnaigh mé a Thiarna, is ort a thriallaim.<br>Deirim leis an Tiarna: “Is tú mo Dhia. <br>Níl maith ar bith agam cés moite díotsa.”<br>Is é an Tiarna is rogha liom, mo chuid de réir oidhreachta; <br>agus cuid mo chupáin; is ort atá mo sheasamh.<br>Tugaim buíochas don Tiarna as ucht comhairle a thabhairt dom, <br>agus teagasc a thabhairt do mo chroí san oíche.<br>Coimeádaim an Tiarna de shíor i m’intinn: <br>agus é ar mo dheasláimh ní chorrófar mé choíche.<br>Tá gairdeas ar mo chroí agus áthas ar m’anam; <br>agus ligfidh mo cholainn a scíth faoi dhóchas.<br>Óir ní fhágfaidh tú m’anam i measc na marbh <br>ná ní ligfidh tú do do mhuirneach truailliú a fheiceáil.<br>Taispeánfaidh tú slí na beatha dom; <br>tá lúcháir go fial i do láthair <br>agus aoibhneas ar do dheasláimh go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>17,20-26.</em><p>Ní ar a son-san amháin atáim ag guí, ach, mar an gcéanna, ar son na ndaoine a chreidfidh ionam trína mbriathar;<br>ionas go mba aon iad go léir, faoi mar atá tusa, a Athair, ionamsa agus mise ionatsa; go mbeidís seo ina n-aon ionainn i dtreo go gcreidfidh an saol gur chuir tú uait mé.<br>Agus an ghlóir a thug tú dom, thug mise dóibhsean é, ionas go mba aon iad faoi mar is aon sinne;<br>mise iontu-san, agus tusa ionam-sa, ionas go mba aon iad go foirfe, agus go mbeadh a fhios ag an saol gur chuir tú uait mé, agus gur thug tú grá dóibh seo faoi mar a thug tú grá domsa.<br>A Athair, an mhuintir a thug tú dom, is mian liom, an áit ina bhfuilimse, iadsan a bheith ann mar aon liom, ionas go bhfeicfidh siad mo ghlóir, an ghlóir a thug tú dom; mar gur thug tú grá dom roimh chruthú an domhain.<br>A Athair na córa, ní raibh aithne ag an saol ort; ach bhí aithne agamsa ort, agus bhí a fhios acu seo gur chuir tú uait mé.<br>Agus thug mé dóibh, agus tabharfaidh, eolas ar d’ainm, ionas, an grá a thug tú dom, go mbeadh sé iontu seo, agus mise iontu.”</p><hr /><h3>Naomh Boniface()</h3>"
        },
        {
            "id": "6",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Seachtú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>25,13b-21.</em><p>Nuair a bhí roinnt laethanta curtha díobh acu, tháinig an rí Aigripe agus Beirnicé anuas go Céasaráia ag fáiltiú roimh Fhéastas agus thug siad mórán laethanta ann.<br>Chuir Féastas scéal Phóil faoi bhráid an rí. “Tá fear anseo,” ar seisean, “a d’fhág Féilix ina dhiaidh i bpríosún.<br>Fad a bhí mé in Iarúsailéim rinne na hardsagairt agus seanóirí na nGiúdach gearán liom ina thaobh agus d’iarr é a dhaoradh.<br>Dúirt mé leo nach é béas na Rómhánach é aon chúisí a thabhairt suas sula ndéanfaí a chúiseoirí a thabhairt os a chomhair agus caoi a bheith aige é féin a chosaint ar an gcúiseamh.<br>Tháinig siad anseo liom dá bhrí sin agus, gan aon mhoill a dhéanamh, shuigh mé fúm i mo shuí breithimh lá arna mhárach agus d’ordaigh mé an duine a thabhairt isteach.<br>Ach nuair a d’éirigh lucht a chúisithe níor chuir siad ina leith aon drochchoir dá raibh coinne agam leo.<br>Ní raibh acu ina choinne ach ceisteanna éigin a bhaineann lena gcreideamh féin agus le hÍosa éigin atá marbh ach a dúirt Pól atá beo.<br>Nuair nach raibh aon bhreith agamsa ar na cúrsaí sin a iniúchadh, d’fhiafraigh mé de ar mhaith leis dul go Iarúsailéim agus a thriail a sheasamh ann fúthu.<br>Ach is é a d’éiligh Pól go gcuirfí faoi choimeád é nó go bhféachfadh an t-impire a chúis. D’ordaigh mé é a choinneáil i bpríosún go dtí go gcuirfínn ag triall ar Chéasar é.”</p><h3>Leabhar na Salm</h3><em>103(102),1-2.11-12.19-20ab.</em><p>Beannaigh an Tiarna, a anam liom; <br>go mbeannaí a bhfuil ionam a ainm naofa.<br>Beannaigh an Tiarna, a anam liom; <br>ná tabhair i ndíchuimhne a thíolacthaí uile.<br>Óir ní airde neamh os cionn talaimh <br>ná a bhuanghrá don dream lenarb eagal é.<br>Ní faide an t-oirthear ón iarthar <br>ná an fad a chuireann sé ár gcionta uainn.<br>Shocraigh an Tiarna a chathaoir ar neamh; <br>agus rialaíonn a ríogacht gach aon ní.<br>Molaigí an Tiarna, a aingle uile an Tiarna<br>a dhéanann a réir go cumasach,<br>agus a bhíonn go humhal dá bhriathar.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>21,15-19.</em><p>Nuair a bhí bia caite acu dúirt Íosa le Síomón Peadar: “A Shíomóin mhic Eoin, an mó do chion-sa orm ná a gcion seo?” “Sea, a Thiarna,” ar seisean leis, “is eol duit go bhfuil grá agam duit.” Dúirt Íosa leis: “Déan m’uain a chothú.”<br>Dúirt sé leis an dara huair: “A Shíomóin mhic Eoin, an bhfuil cion agat orm?” “Tá, a Thiarna,” ar seisean leis, “tá a fhios agat go bhfuil grá agam duit.” Dúirt sé leis: “Déan mo chaoirigh a aoireacht.”<br>Dúirt sé leis an tríú huair: “A Shíomóin mhic Eoin, an bhfuil grá agat dom?” Tháinig buairt ar Pheadar mar go ndúirt sé leis an tríú huair: “An bhfuil grá agat dom?” Agus dúirt sé leis: “A Thiarna, tá fios gach ní agat. Tá a fhios agat go bhfuil grá agam duit.” Dúirt Íosa leis: “Déan mo chaoirigh a chothú.”<br>“Amen, Amen, a deirim leat. Nuair a bhí tú níos óige, chuirteá féin do chrios umat, agus shiúltá san áit ba thoil leat; ach nuair a thiocfaidh an aois ort, sínfidh tú amach do lámha, agus cuirfidh duine eile do chrios umat, agus seolfaidh sé thú san áit nach toil leat.”<br>Dúirt sé an méid sin lena chur in iúl cad é an sort báis lena dtabharfadh sé glóir do Dhia. Agus nuair a bhí an méid sin ráite aige dúirt sé: “Lean mise.”</p><hr /><h3>Naomh Norbert()</h3><hr /><h3>Naomh Jarlath()</h3><hr />"
        },
        {
            "id": "7",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Seachtú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>28,16-20.30-31.</em><p>Ar theacht chun na Róimhe dúinn fuair Pól cead fanacht ina lóistín féin le saighdiúir á choimeád.<br>Trí lá ina dhiaidh sin ghlaoigh sé chuige cinn urra na nGiúdach agus nuair a bhí siad cruinnithe labhair sé leo: “A bhráithre,” ar seisean, “cé nach ndearna mé aon ní in aghaidh ár gcine ná in aghaidh béasa ár sinsear, cuireadh i ngéibheann mé in Iarúsailéim agus tugadh suas do na Rómhánaigh mé.<br>Scrúdaigh siadsan mé agus nuair nach raibh aon chúis orm a thuillfeadh an bás, bheartaigh siad mé a scaoileadh saor.<br>Ach chuir na Giúdaigh ina gcoinne agus b’éigean domsa Céasar a ghairm, agus ní hé go raibh aon ní agam le cur i leith mo chine féin.<br>Is é fáth gur iarr mé sibhse a fheiceáil agus labhairt libh de bhrí gur mar gheall ar dhóchas Iosrael atá an slabhra seo ormsa.”<br>D’fhan sé ar feadh lán dhá bhliain sa lóistín a bhí ar cíos aige, agus gach ar tháinig ag triall air chuir sé fáilte rompu.<br>Lean sé air ag fógairt ríocht Dé agus scéal an Tiarna Íosa Críost aige á theagasc go lánoscailte agus gan bac ar bith air.</p><h3>Leabhar na Salm</h3><em>11(10),4.5.7.</em><p>Tá an Tiarna ina theampall naofa, <br>ar neamh atá a chathaoir ríoga. <br>Breathnaíonn a shúile [na hísle]; <br>tástálann siad clann na ndaoine.<br>Féachann an Tiarna an fíréan is an t-ainfhíréan, <br>is fuath leis fear an fhoréigin.<br>Is geal leis an Tiarna an fhíréantacht,<br>agus feicfidh na fíréin a aghaidh</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>21,20-25.</em><p>D’iompaigh Peadar agus chonaic sé á leanuint an deisceabal ar thug Íosa grá dó, an té a luigh ar a ucht ag an suipéar agus a dúirt: “A Thiarna, cé atá chun tú a bhrath?”<br>Nuair a chonaic Peadar é sin dá bhrí sin, dúirt sé le Íosa: “Cad mar gheall air seo?”<br>Dúirt Íosa leis: “Más mian liom é a fhanacht go dtaga mé, cad é sin duitse? Lean-sa mise.”<br>Bhí sé ina scéal reatha dá bhrí sin i measc na mbráithre nach bhfaigheadh an deisceabal sin bás. Ach níor dhúirt Íosa leis: “Ní bhfaighidh sé bás”; ach: “Más mian liom é a fhanacht go dtaga mé, cad é sin duitse?”<br>Sin é an deisceabal a thugann fianaise i dtaobh na nithe sin, agus a scríobh na nithe sin agus tá a fhios againn gur fíor í a fhianaise.<br>Tá a lán nithe eile a rinne Íosa agus dá scríofaí iad ina gceann is ina gceann, ní bheadh, dar liom, slí ar domhan féin do na leabhair a bheadh á scríobh.</p><hr /><h3>Matt Talbot Urramach()</h3><hr /><h3>Naomh Cólman()</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>Domhnach Cincíse</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>2,1-11.</em><p>Nuair a tháinig Lá Cincíse bhí siad go léir le chéile ar aon láthair.<br>Agus de phreib tháinig glor ón spéir mar a bheadh séideán gaoithe móire agus líon sé an teach ar fad ina raibh siad ina suí.<br>Agus chonacthas dóibh mar bheadh teangacha tine ag scaradh ó chéile nó gur shuigh an tine ar gach duine acu;<br>agus líonadh iad go léir den Spiorad Naomh agus thosaigh siad ag labhairt i dteangacha difriúla de réir mar thug an Spiorad urlabhra dóibh.<br>Bhí Giúdaigh dhiaganta ó gach cine faoin spéir ag cur fúthu in Iarúsailéim<br>agus nuair a chualathas an glor úd chruinnigh an slua agus iad ar mearbhall de bhrí gur chuala gach duine a theanga féin á labhairt acusan.<br>Bhí ionadh agus alltacht orthu: “Féach,” ar siad, “nach Gailíligh iad seo go léir atá ag caint?<br>Conas a tharlaíonn go gcloiseann gach duine againne iad ag labhairt inár dteanga dhúchais féin?<br>Táimid Pairtigh ann agus Méidigh agus Eilimítigh, áitritheoirí na Measpatáime agus Iúdáia agus Chapadóise, agus Phontais agus na hÁise,<br>Frigia agus Paimfíle, áitritheoirí na hÉigipte agus chríocha na Libia thart faoi Chuiréiné, cuairteoirí ón Róimh<br>idir Ghiúdaigh agus iompaithigh, Créitigh agus Arabaigh, agus cloisimid iad seo ag cur síos inár dteangacha féin ar éachtaí Dé.”</p><h3>Leabhar na Salm</h3><em>104(103),1ab.24ac.29bc-30.31.34.</em><p>Beannaigh an Tiarna, a anam liom !<br>A Thiarna Dia, is rómhór tú go dearfa; <br>tá tú éadaithe i maorgacht agus maise;<br>Nach líonmhar iad d’oibreacha, a Thiarna ! <br>Rinne tú gach aon ní le heagna;<br>is comhlán an chruinne dá bhfuil déanta agat.<br>Má fholaíonn tú d’aghaidh bíonn siad buartha, <br>má bhaineann tú an anáil díobh éagann siad,<br>agus casann siad ar an luaithreach as úire.<br>Nuair a chuireann tú do spiorad uait cruthaítear iad; <br>agus athnuann tú aghaidh na talún.<br>Go maire glóir an Tiarna go brách ! <br>Go raibh lúcháir ar an Tiarna faoina ndearna sé !<br>Go mba taitneamhach leis briathra mo bheil; <br>is sa Tiarna a dhéanfaidh mé gairdeas.</p><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>8,8-17.</em><p>agus na daoine, atá faoi réir na colainne ní féidir dóibh Dia a shásamh.<br>Ní faoi réir na colainne atá sibhse, áfach, ach faoi réir an Spioraid más rud é go bhfuil Spiorad Dé lonnaithe ionaibh. Má tá duine gan Spiorad Chríost aige ní le Críost é.<br>Ach má tá Críost ionaibh, más marbh féin bhur gcorp de bharr an pheaca, is beo bhur spiorad de bharr na fíréantachta.<br>Go deimhin má bhíonn Spiorad an té a thóg Críost ó mhairbh lonnaithe ionaibh, déanfaidh an té sin a thóg Críost ó mhairbh bhur gcorp básmhar a bheoú trína Spiorad atá lonnaithe ionaibh.<br>Ar an ábhar sin, a bhráithre, níl aon cheangal ag an gcolainn orainn go mairfimis dá réir.<br>Más faoi réir na colainne a mhaireann sibh tá an bás i ndán daoibh; ach má bhásaíonn sibh gníomhartha na colainne le cúnamh an Spioraid, mairfidh sibh beo.<br>Mar an mhuintir a mbíonn Spiorad Dé á dtreorú is clann ag Dia iad.<br>Óir, an spiorad a fuair sibh ní spiorad na daoirse é chun eagla a chur oraibh athuair ach spiorad na clainne trína nglaoimid “Abba! Athair.”<br>Dearbhaíonn an Spiorad féin dár spioradna gur clann Dé sinn;<br>agus, más clann sinn, is oidhrí sinn chomh maith, oidhrí Dé agus comhoidhrí le Críost, ós rud é go bhfuilimid páirteach leis ina pháis, le hionchas a bheith páirteach leis ina ghlóir chomh maith.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>14,15-16.23b-26.</em><p>Má tá grá agaibh dom, coinneoidh sibh m’aitheanta.<br>Agus iarrfaidh mé ar m’Athair é, agus tabharfaidh sé Abhcóide eile daoibh chun fanacht faraibh go deo –<br>D’fhreagair Íosa: “Má bhíonn grá ag duine dom,” ar sé leis, “coinneoidh sé mo bhriathar, agus beidh grá ag m’Athair dó, agus tiocfaimid chuige, agus déanfaimid cónaí mar aon leis.<br>An té nach mbíonn grá aige dom, ní choinníonn sé mo bhriathra. Ach an briathar a chluineann sibh, ní liom féin é, ach leis an Athair a chuir uaidh mé.<br>Tá an méid sin inste agam daoibh, fad a bhí mé ag fanacht agaibh,<br>ach an tAbhcóide, an Spiorad Naomh, a chuirfidh an tAthair uaidh i m’ainmse, múinfidh seisean an uile ní daoibh, agus cuirfidh sé i gcuimhne daoibh, ar inis mise daoibh.</p><hr /><h3>Naomh William as Eadhairc()</h3>"
        },
        {
            "id": "9",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Deichiú Seachtaine, Tráth Saor</h3><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>1,1-7.</em><p>Mise Pól, aspal le hÍosa Críost de dheonú Dé, agus an bráthair Tiomóid. Beannaímid d’eaglais Dé i gCorant agus dá bhfuil de naoimh in Acháia ar fad.<br>Grásta agus síocháin chugaibh ó Dhia an tAthair agus ón Tiarna Íosa Críost.<br>Moladh le Dia, le hAthair ár dTiarna Íosa Críost, le hAthair gach trócaire agus le Dia an tsóláis uile.<br>Is é a thugann sólás dúinne cibé anacair a bheireann orainn, i dtreo go mbímid i riocht sólás a thabhairt do dhaoine eile a bhíonn in aon anacair leis an sólás lena bhfaighimid féin sólás ó Dhia.<br>Óir má fhaighimid flúirse de pheannaidí Chríost, faighimid flúirse sóláis ó Chríost chomh maith céanna.<br>Nuair a bhímid dár gcrá, is ar mhaithe le sólás agus slánú a bhuachan daoibhse é; agus nuair a fhaighimid sólás is geall le sólás daoibhse freisin é, mar go gcuireann sé ar bhur gcumas cur suas go foighneach leis na peannaidí céanna a bhíonn ag cur orainn féin.<br>Agus tá bonn maith lenár ndóchas asaibh, de bhrí go dtuigimid, ó tá sibh páirteach inár bpianta, go mbeidh sibh i bpáirt linn sa sólás chomh maith.</p><h3>Leabhar na Salm</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Beannóidh mé an Tiarna i dtólamh<br>beidh a mholadh i mo bhéal i gcónaí.<br>Bíonn m’anam ag déanamh mórtais as an Tiarna: <br>éistfidh daoine ísle agus beidh áthas orthu.<br>Móraigí an Tiarna mar aon liom: <br>tugaimis adhradh dá ainm in éineacht.<br>Bhí mé ag lorg an Tiarna agus d’éist sé liom<br>agus d’fhuascail sé ó m’eagla go léir mé.<br>Féachaigí chuige agus loinnir oraibh <br>’s na bíodh luisne na náire in bhur leicne.<br>Nuair a scairt an t-ainniseoir seo d’éist an Tiarna, <br>agus shaor sé óna chúngaigh go léir é.<br>Bíonn aingeal an Tiarna i gcampa<br>thart ar lucht a eaglaithe, á bhfuascailt.<br>Blaisigí is féachaigí a fheabhas atá an Tiarna: <br>is aoibhinn dá dtagann faoina dhídean.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,1-12.</em><p>Nuair a chonaic sé na sluaite, chuaigh sé an sliabh suas. Shuigh sé síos agus tháinig a dheisceabail chuige.<br>Thosaigh sé ag caint leo á dteagasc agus dúirt:<br>“Is méanar dóibh seo atá bocht ó spiorad, óir is leo ríocht na bhflaitheas.<br>“Is méanar do lucht an dobróin, óir sólásófar iad.<br>“Is méanar dóibh seo atá ceansa, óir gheobhaidh siad an talamh mar oidhreacht.<br>“Is méanar dóibh seo a bhfuil ocras agus tart chun na fíréantachta orthu, óir sásófar iad.<br>“Is méanar do lucht na trócaire, óir déanfar trócaire orthu.<br>“Is méanar dóibh seo atá glan ó chroí, óir feicfidh siad Dia.<br>“Is méanar do lucht síochána a dhéanamh, óir glaofar clann Dé orthu.<br>“Is méanar dóibh seo a d’fhulaing géarleanúint mar gheall ar an bhfíréantacht, óir is leo ríocht na bhflaitheas.<br>“Is méanar daoibh féin nuair a thabharfar aithis daoibh agus a ghéarleanfar sibh, agus nuair a chuirfear gach sórt drochrud in bhur leith go bréagach mar gheall ormsa.<br>“Bíodh áthas oraibh agus gairdeas, mar is mór é bhur dtuarastal ar neamh; óir is mar sin a rinneadh géarleanúint ar na fáithe a chuaigh romhaibh.</p><hr /><h3>Naomh Columba (Colm Cille)()</h3>"
        },
        {
            "id": "10",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Deichiú Seachtaine, Tráth Saor</h3><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>1,18-22.</em><p>Dar Dia dílis ní raibh aon “sea” agus “ní hea” inár dteachtaireacht chugaibhse.<br>Íosa Críost, Mac Dé, atá fógartha in bhur measc againn – agam féin, ag Silveánas agus ag Tiomóid – ní raibh aon “sea” agus “ní hea” ann siúd; ní raibh ann ach an “sea,”<br>mar is é an “sea” scoir é ar a bhfuil geallta ag Dia., Sin é an fáth freisin gur trídsean a deirimid ár “nAmen” chun glóire Dé.<br>Mar is é Dia a dhaingníonn sinne agus sibhse araon i gCríost; is é a d’ung sinn<br>agus a bhuail a stampa orainn agus a chuir geall an Spioraid inár gcroí.</p><h3>Leabhar na Salm</h3><em>119(118),129.130.131.132.133.135.</em><p>Is iontach iad go dearfa do fhorálacha; is uime sin a choimeádaim iad.<br>Tugann foilsiú do bhriathair solas dom, <br>agus teagasc do lucht aineolais.<br>Bíonn mo bhéal ar leathadh ag osnaíl dom <br>agus mé ag tnúth le d’aitheanta.<br>Iompaigh chugam agus taispeáin dom do thrua, mar a dhéanann tú do do chairde.<br>Dírigh mo chéimeanna de réir do bhriathair; ná gabhadh an urchóid forlámhas orm.<br>Soilsíodh solas do ghnúise ar do ghiolla; agus múin dom do reachtanna.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,13-16.</em><p>“Is sibhse salann na talún. Ach má éiríonn an salann leamh, cad a dhéanfaidh goirt arís é? Níl tairbhe ann feasta chun rud ar bith, ach é a chaitheamh amach mar a ngabhfar de chosa ann.<br>Is sibhse solas an domhain. Cathair ar mhullach cnoic ní féidir í a cheilt.<br>Ná ní lastar lampa chun é a chur faoi bhéal na peice, ach in airde ar an gcrann solais mar a dtugann sé solas dá mbíonn sa teach.<br>Sibhse mar an gcéanna, bíodh bhur solas ag taitneamh os comhair daoine chun go bhfeicfidís bhur ndeaghníomhartha agus go nglóireoidís bhur nAthair atá ar neamh.</p><hr /><h3>Naomh Ephraem()</h3>"
        },
        {
            "id": "11",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Naomh Barnabas, Aspal</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>11,21b-26.13,1-3.</em><p>Bhí lámh Dé leo san obair agus is iomaí duine a ghlac an creideamh agus a d’iompaigh chun an Tiarna.<br>Tháinig scéala fúthu go dtí an Eaglais in Iarúsailéim agus sheol siad Barnabas go hAintíoch.<br>Nuair a shroich sé an áit agus nuair a chonaic sé grásta Dé ann, bhí áthas air, agus chomhairligh sé dóibh go léir cloí leis an Tiarna go daingean diongbháilte.<br>Fear maith a bhí ann agus é lán den Spiorad Naomh agus de chreideamh. Agus cuireadh slua maith mór le buíon an Tiarna.<br>D’imigh Barnabas go Tarsas ag lorg Shóil,<br>agus tar éis dó é a fháil, thug sé leis go hAintíoch é. Thug siad bliain iomlán ar aíocht ag an Eaglais ann agus thug siad teagasc dá lán daoine. Agus tharla gur in Aintíoch is túisce a tugadh Críostaithe ar na deisceabail.<br>Bhí san Eaglais in Aintíoch na fáithe agus na múinteoirí seo a leanas: Barnabas, Simeon – Simeon Dubh mar a thugtaí air, Lúicías Cuiréanach, Manaéan a bhí ina chomhalta ag Héaród an rí cúige, agus Sól.<br>Lá dá raibh siad ag seirbhís don Tiarna agus ag déanamh troscadh, labhair an Spiorad Naomh: “Cuirigí ar leith dom,” ar seisean, “Barnabas agus Sól chun dul i mbun na hoibre a bhfuil siad glaoite agam ina comhair.”<br>Ansin tar éis dóibh troscadh agus urnaí a dhéanamh, leag siad a lámha orthu agus chuir chun siúil iad.</p><h3>Leabhar na Salm</h3><em>98(97),1.2-3ab.3c-4.5-6.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>D’fhoilsigh an Tiarna a shlánú; <br>nocht sé a fhíréantacht do na náisiúin.<br>Chuimhnigh sé ar a bhuanghrá<br>agus a dhílse do theaghlach Iosrael.<br>Chonaic críocha uile<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.<br>Canaigí Salm don Tiarna leis an gcruit agus le fuaim na cláirsí.<br>Tógaigí gártha le fuaim stoic agus adhairce don Tiarna, ár Rí.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>10,7-13.</em><p>Agus in bhur mbóthar daoibh, bígí á fhógairt go bhfuil ríocht na bhflaitheas in achmaireacht.<br>Leigheasaigí lucht tinnis, tógaigí na mairbh, glanaigí na lobhair, caithigí amach na deamhain. In aisce a fuair sibh; tugaigí uaibh in aisce.<br>Ná cuirigí chugaibh ór ná airgead geal ná airgead rua in bhur gcrios,<br>ná tiachóg chun an bhóthair, ná an dá léine, ná cuaráin ná bata; mar tá an fear oibre i dteideal a choda.<br>“Cibé cathair nó baile a rachaidh sibh isteach ann, cuirigí fiafraí ar dhuine geanúil ann, agus fanaigí aige sin nó go mbeidh sibh ag fágáil.<br>Beannaígí romhaibh isteach ansin,<br>agus más fiú an teach é tagadh bhur síocháin anuas air; mura fiú, filleadh bhur síocháin oraibh.</p><hr /><h3>Naomh Barnabas(Aspal)</h3>"
        },
        {
            "id": "12",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Deichiú Seachtaine, Tráth Saor</h3><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>3,15-18.4,1.3-6.</em><p>Sea, go dtí an lá inniu féin bíonn púicín anuas ar a n-aigne nuair a bhíonn Maois á léamh dóibh,<br>ach “nuair a iompófar chun an Tiarna tógfar an púicín chun siúil.”<br>Is é an Tiarna an Spiorad, agus aon áit a mbíonn Spiorad an Tiarna bíonn saoirse ann.<br>Níl aon phúicín orainne, áfach; tá scáil de ghlóir an Tiarna le feiceáil inár ngnúis mar a bheadh i scáthán agus sinn ag dul i gcosúlacht leis-sean ó niamhracht go niamhracht faoi luí Spiorad an Tiarna.<br>Ós le trócaire a leagadh an cúram seo orainn, ní loicimid choíche.<br>Má tá ár ndea-scéal folaithe ar dhuine ar bith, is orthu siúd atá ar bhealach a millte atá sé folaithe,<br>is é sin ar lucht an díchreidimh a bhfuil an intinn dallta iontu ag dia an tsaoil seo ar eagla go lonródh an solas orthu, solas niamhrach dea-scéil Chríost, an té is macasamhail de Dhia féin.<br>Ní dár bhfógairt féin atáimid ach ag fógairt Íosa Críost ina Thiarna agus gan ionainne ach seirbhísigh daoibhse ar son Íosa.<br>An Dia a dúirt: “Bíodh solas ag lonradh as an dorchadas,” is é an Dia céanna é a chuir solas ag lonradh inár gcroí-ne d’fhonn eolas na glóire diaga ar chuntanós Chríost a chur ar ár súile dúinn.</p><h3>Leabhar na Salm</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Éistfidh mé leis an Tiarna Dia <br>óir labhróidh sé ar son na síochána <br>síocháin dá mhuintir agus dá fhíréin; <br>agus don dream a d’iompaigh chuige ó chroí.<br>Éistfidh mé leis an Tiarna Dia <br>óir labhróidh sé ar son na síochána <br>– síocháin dá mhuintir agus dá fhíréin; <br>agus don dream a d’iompaigh chuige ó chroí.<br>Tá a shlánú i ngar do lucht a eaglaithe; <br>chun go gcónódh a ghlóir inár dtír.<br>Casadh ar a chéile an buanghrá is an dílseacht; <br>phóg an fhíréantacht agus an tsíocháin a chéile.<br>Eascróidh an dílseacht as an talamh; <br>agus breathnóidh an fhíréantacht ó neamh.<br>Cuirfidh an Tiarna an séan orainn; <br>agus tabharfaidh an talamh a thoradh uaidh.<br>Rachaidh an fhíréantacht roimhe amach; <br>agus an slánú i slí a choiscéimeanna.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,20-26.</em><p>Óir deirim libh, mura mbíonn barr fíréantachta agaibh ar a mbíonn ag na scríobhaithe agus ag na Fairisínigh, is cinnte nach rachaidh sibh isteach i ríocht na bhflaitheas.<br>“Chuala sibh go ndúradh leis na sinsir: ‘Ná déan marú; agus má dhéanann duine marú beidh air freagairt ann don bhreithiúnas.’<br>Ach is é a deirimse libh, duine ar bith a bhíonn i bhfeirg lena bhráthair, beidh air freagairt ann don bhreithiúnas, agus má deir aonduine lena bhráthair ‘Ceann baoth’, beidh air freagairt ann don tsainidrín; agus má deir sé ‘Amadán’ leis, beidh air freagairt ann i dtine ifrinn.<br>Dá réir sin, má bhíonn tú ag tabhairt d’ofrála chun na haltóra agus go gcuimhneoidh tú ansin go bhfuil cúis ghearáin éigin ag do bhráthair ort,<br>fág d’ofráil ansiúd os comhair na haltóra, imigh leat ar dtús agus déan síocháin le do bhráthair, agus tar ansin ag déanamh na hofrála.<br>An duine a chúisíonn thú, tar chun réitigh leis gan mhoill agus tú ag gabháil na slí leis, le heagla go dtabharfadh fear do chúisithe suas don bhreitheamh thú, agus an breitheamh don phóilín, agus go gcuirfí i bpriosún thú.<br>Deirim leat go fírinneach, ní thiocfaidh tú amach as sin go mbeidh an cianóigín deireanach díolta agat.</p><hr /><h3>Anna Maria Taigi Beannaithe()</h3>"
        },
        {
            "id": "13",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Deichiú Seachtaine, Tráth Saor</h3><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>4,7-15.</em><p>Is i bprócaí cré atá an tseoid seo i gcoimeád againn, d’fhonn a chruthú gur le Dia an chumhacht as cuimse agus nach uainn féin í.<br>Bítear dár gciapadh ó gach taobh ach nílimid teanntaithe; bímid i gcruachás ach nílimid in éadóchas;<br>bítear dár ngéarleanúint ach nílimid tréigthe; bítear dár síneadh ach nílimid díscithe.<br>Bíonn bás Íosa ar iompar inár gcorp againn de shíor ar shlí go mbeadh beatha Íosa le feiceáil inár gcorp chomh maith.<br>Fad is beo sinn bímid dár dtabhairt suas chun báis de shíor ar son Íosa, ionas go mbeadh beatha Íosa soiléir le feiceáil inár gcolainn bhásmhar.<br>Dá réir sin is é an bás atá ag obair ionainne fad atá an bheatha ag obair ionaibhse.<br>Ach tá againne an spiorad céanna úd an chreidimh atá luaite sa scrioptúr: “Chreid mé agus labhair mé dá réir.” Creidimidne chomh maith agus labhraímid dá réir,<br>mar go bhfuil a fhios againn, an té úd a thóg an Tiarna Íosa ó mhairbh, go dtógfaidh sé sinne mar aon le Íosa, agus go seolfaidh sé sinne agus sibhse araon ina láthair.<br>Is ar mhaithe libhse é seo ar fad i dtreo, nuair a leathfaidh grásta Dé i measc breis daoine, go mbeidh breis buíochais chun glóire Dé.</p><h3>Leabhar na Salm</h3><em>116(115),10-11.15-16.17-18.</em><p>Bhí muinín agam fiú amháin nuair a dúirt mé: “Tá mé buartha go mór.”<br>Nuair a dúirt mé le corp eagla: “Is bréagach gach aon neach.”<br>Is luachmhar i láthair an Tiarna <br>bás a fhíréan.<br>Is mise do ghiolla, a Thiarna, <br>sea, is mac do chailín aimsire; <br>scaoil tú mo chuibhreacha.<br>Ofrálfaidh mé íobairt an bhuíochais duit; <br>gairfidh mé ainm an Tiarna.<br>Díolfaidh mé mo mhóideanna leis an Tiarna <br>i bhfianaise a phobail,</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,27-32.</em><p>“Chuala sibh go ndúradh: ‘Ná déan adhaltranas.’<br>Ach is é a deirimse libh, duine ar bith a bhreathnaíonn ar bhean le dúil inti, tá adhaltranas déanta aige léi cheana féin ina chroí.<br>Más siocair pheaca duit do shúil dheas, srac amach í agus caith uait í, óir is fearr duit ball de do chorp a chailleadh ná do chorp ar fad a chaitheamh isteach in ifreann.<br>Agus más siocair pheaca duit do lámh dheas, gearr anuas í agus caith uait í, óir is fearr duit ball de do chorp a chailleadh ná go rachadh do chorp ar fad isteach in ifreann.<br>“Dúradh fós: ‘Má scaoileann duine a bhean uaidh tugadh sé litir idirscartha di.’<br>Ach is é a deirimse libh, gach aon duine a scaoileann uaidh a bhean, taobh amuigh de chás an striapachais, ligeann sé le hadhaltranas í, agus duine ar bith a phósann bean a scaoileadh, déanann sé adhaltranas.</p><hr /><h3>Naomh Antaine as Padua (as Liospóin)()</h3>"
        },
        {
            "id": "14",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Deichiú Seachtaine, Tráth Saor</h3><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>5,14-21.</em><p>Is é grá Chríost atá dár dtiomáint ón uair a d’aithníomar go bhfuair aon duine amháin bás ar son cách uile agus dá réir sin go bhfuil an uile dhuine tar éis bháis.<br>Agus fuair sé bás ar son cách d’fhonn is nach ar mhaithe leo féin a mhairfeadh na beo feasta ach ar mhaithe leis an té sin a fuair bás ar a son agus a d’aiséirigh ó mhairbh.<br>As seo amach dá bhrí sin ní dhéanaimid neach ar bith a mheas do réir caighdeáin shaolta. Más ea féin go ndearnamar Críost a mheas de réir an chaighdeáin sin tráth, ní dhéanaimid amhlaidh a thuilleadh.<br>Mar, aon duine atá i gCríost, is duine é atá cruthaithe as an nua; tá an sean i léig, féach, agus tá an nua tagtha.<br>Is é Dia a thug an t-iomlán I gcrích, mar is é a thug sinne chun athmhuintearais leis féin trí Chríost agus a d’fhág an t-athmhuintearas ina chúram orainne.<br>Is é sin le rá go raibh Dia i gCríost ag tabhairt an domhain chun athmhuintearais leis féin, gan cionta na ndaoine a agairt orthu, agus gur fúinne a d’fhág sé fógairt an athmhuintearais sin.<br>Dá réir sin is ambasadóirí thar ceann Chríost sinne mar gur trínne atá Dia ag achainí. Is é a impímid oraibh in ainm Chríost athmhuintearas a dhéanamh le Dia.<br>Mar an té úd nárbh eol dó an peaca, rinne Dia peaca de ar mhaithe linne, d’fhonn go ndéanfaí dínne fíréantacht Dé ann.</p><h3>Leabhar na Salm</h3><em>103(102),1-2.3-4.8-9.11-12.</em><p>Beannaigh an Tiarna, a anam liom; <br>go mbeannaí a bhfuil ionam a ainm naofa.<br>Beannaigh an Tiarna, a anam liom; <br>ná tabhair i ndíchuimhne a thíolacthaí uile.<br>Maitheann sé do chionta go léir duit; agus leigheasann sé d’easláintí uile.<br>Fuasclaíonn sé d’anam ón uaigh; corónaíonn sé le buanghrá is le trua thú.<br>Is grámhar trócaireach é an Tiarna, foighneach agus lán de cheansacht.<br>Ní i gcónaí a bheidh sé ag cáineadh; ní de shíor a bheidh sé i bhfeirg linn.<br>Óir ní airde neamh os cionn talaimh <br>ná a bhuanghrá don dream lenarb eagal é.<br>Ní faide an t-oirthear ón iarthar <br>ná an fad a chuireann sé ár gcionta uainn.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,33-37.</em><p>“Chuala sibh freisin go ndúradh leis na sinsir: ‘Ná sáraigh do mhionn; déan do mhionna a chomhlíonadh don Tiarna.’<br>Ach is é a deirimse libh, gan mionn ar bith a thabhairt: gan a thabhairt dar neamh, óir is é ríchathaoir Dé é;<br>ná dar an talamh, óir is é stól a chos é; ná dar Iarúsailéim, óir is í cathair an Rí mhóir í;<br>ná mionnaigh dar do cheann ach chomh beag, mar ní féidir duit aon ribe amháin de a dhéanamh geal ná dubh.<br>Is é amháin is ráite daoibh: ‘Is ea, is ea.’ ‘Ní hea, ní hea.’ Focal thar an méid sin, is ón Olc é!</p>"
        },
        {
            "id": "15",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>Sollúntas na Tríonóide Rónaofa</h3><h3>Leabhar na Seanfhocal</h3><em>8,22-31.</em><p>Chruthaigh an Tiarna mé i dtús a shaothair, roimh gach ní eile dá ndearna sé anallód.<br>I bhfad ó shin is ea a rinneadh mé, i dtosach báire sular cruthaíodh an domhan féin.<br>Ní raibh na duibheagáin fós ann, ná na toibreacha ag brúchtaíl le huisce nuair a rugadh mé.<br>Sular cuireadh na sléibhte ina n-áit, sula raibh na cnoic fós ann, saolaíodh mise;<br>Sula ndearna sé talamh nó tír, nó fóid thosaigh an domhain.<br>Bhí mise ann nuair a bhí sé ag daingniú na bhflaitheas thuas, agus ag rianú bun na spéire ar dhromchla an duibheagáin,<br>Agus ag socrú na scamall lastuas, agus ag daingniú foinsí an duibheagáin,<br>Agus ag ceapadh teorann don fharraige, chun nach mbrisfeadh na huiscí a reacht, agus ag leagan síos dúshraith na cruinne.<br>Bhí mé lena thaobh mar cheardaí oilte ag cur áthais air ó lá go lá, agus ag súgradh ina láthair gan stad,<br>Agus ag déanamh spraoi ar fud an domhain mhóir, agus ag baint aoibhnis as caidreamh daoine.</p><h3>Leabhar na Salm</h3><em>8,4-5.6-7.8-9.</em><p>Nuair a fheicim na spéartha, saothar do mhéar – an ré agus na réaltaí a rinne tú –<br>cad is duine ann go dtógfá ceann de? ná mac an duine go ndéanfá cúram de?<br>Rinne tú beagán níos lú ná dia é gur chuir tú barr glóire agus gradaim air.<br>Thug tú ceannas ar oibreacha do lámh dó agus chuir tú gach aon ní faoina chosa,<br>idir chaoirigh agus eallaí agus eile agus ainmhithe uile an mhachaire,<br>éanlaith an aeir agus iasc na mara agus a ngluaiseann ar raonta na farraige.</p><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>5,1-5.</em><p>Dá bhrí sin, ó táimid fíréanaithe ag an gcreideamh, tá síocháin againn le Dia trínár dTiarna Íosa Críost,<br>mar is trídsean atá teacht againn le creideamh ar an ngrásta seo ina mairimid. Agus ábhar mórála dúinn is ea an dóchas go bhfuil glóir Dé i ndán dúinn.<br>Agus ní amháin sin ach is ábhar mórála dúinn ár dtrioblóidí agus a fhios againn go dtagann foighne ón trioblóid,<br>agus diongbháilteacht ón bhfoighne agus dóchas ón diongbháilteacht.<br>Ní chliseann an dóchas seo orainn mar tá ár gcroí líonta de ghrá Dé tríd an Spiorad Naomh a tugadh dúinn.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>16,12-15.</em><p>Tá mórán eile le rá agam libh, ach ní fhéadann sibh iad a fhulaingt anois;<br>ach nuair a thiocfaidh sé siúd, Spiorad na Fírinne, déanfaidh sé eolas daoibh chun an uile fhírinne. Óir ní as féin a labhróidh; labhróidh sé na nithe a chuala sé, agus inseoidh sé daoibh na nithe atá le teacht.<br>Tabharfaidh sé glóir domsa, óir is de mo chuidse a ghlacfaidh agus a inseoidh sé daoibh.<br>An uile ní dá bhfuil ag m’Athair, is liomsa é. Uime sin a dúirt mé: ‘ Is de mo chuidse a ghlacfaidh agus a inseoidh sé daoibh.’</p>"
        },
        {
            "id": "16",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na tAonú Seachtaine Déag, Tráth Saor</h3><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>6,1-10.</em><p>Ag obair dúinn i gcomhar leis impímid oraibh gan an grásta a fuair sibh uaidh a chur amú.<br>Mar is é a deir sé: “Ar uair na faille thug mé cluas duit; ar lá an tslánaithe tháinig mé i gcabhair ort.” Is í seo, féach, uair na faille; inniu lá an tslánaithe.<br>Le heagla go mbeifí ag lochtú ár gcuid seirbhíse, ní chuirimid ceap tuisle sa bhealach ar aon duine,<br>ach cruthaimid, in gach cor dár saol, gur searbhóntaí Dé sinn, ag cur suas go foighneach le hanacair agus le cruatan agus le hanró;<br>le sciúrsáil, le braighdeanas agus le círéib; le diansaothar, le heaspa codlata agus le hocras.<br>Cruthaímid freisin é le hionracas, le heolas, le seasmhacht agus le cineáltas; leis an Spiorad Naomh, le grá dílis,<br>le fógairt na fírinne agus le cumhacht Dé; bíonn an fhíréantacht ina harm cosanta agus ina harm ionsaithe againn;<br>bíonn meas orainn agus drochmheas, clú agus míchlú. Bíonn ainm na bréige orainn cé go bhfuilimid fíor.<br>Is daoine anaithnide sinn a bhfuil aithne ag an saol mór orainn, bímid in ainm bheith i mbéal báis agus féach sinn go beo beathach; bímid in ainm bheith dár smachtú ach nílimid tugtha suas chun báis.<br>Tá ainm an bhróin orainn agus sinn i gcónaí lúcháireach; tá ainm an bhochtanais orainn agus sinn ag saibhriú na sluaite; tá ainm an dealúis orainn agus an uile ní inár seilbh againn.</p><h3>Leabhar na Salm</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>D’fhoilsigh an Tiarna a shlánú; <br>nocht sé a fhíréantacht do na náisiúin.<br>Chuimhnigh sé ar a bhuanghrá<br>agus a dhílse do theaghlach Iosrael.<br>Chonaic críocha uile<br>na cruinne slánú ár nDé.<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,38-42.</em><p>“Chuala sibh go ndúradh: ‘Súil ar shúil, fiacail ar fhiacail.’<br>Ach is é a deirimse libh gan seasamh in aghaidh an drochdhuine: ina ionad sin, an té a thugann buille sa leiceann dheas duit, iompaigh chuige an leiceann eile freisin;<br>agus an té a chuirfeadh an dlí ort chun do léine a bhreith uait, scaoil leis do bhrat chomh maith.<br>An té a chuireann d’fhiacha ort dul aon mhíle amháin leis, gabh leis an dá mhíle.<br>An té a iarrann rud ort, tabhair dó é, agus an té arb áil leis iasacht uait, ná tabhair leis do chúl.</p><hr /><h3>Naomh Vitus()</h3><hr /><h3>Naomh Germaine()</h3><hr /><hr /><h3>Naomh Methodius as Constantinople()</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na tAonú Seachtaine Déag, Tráth Saor</h3><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>8,1-9.</em><p>Ba mhaith liom fios a thabhairt anois daoibh, a bhráithre, ar an ngrásta atá bronnta ag Dia ar eaglaisí na Macadóine.<br>Cé gur promhadh go dian san anró iad, tá siad lán d’áthas, agus d’ainneoin iad a bheith beo bocht is iad croí na féile iad.<br>Thug siad uathu de réir a n-acmhainne, ní hea, ar m’anam, ach thar a n-acmhainn; agus dá ndeoin féin<br>d’impigh siad orainn go bog agus go crua ligean dóibh bheith páirteach sa ghar seo atá á dhéanamh do na naoimh.<br>Agus, rud nach raibh aon súil againn leis, thug siad suas iad féin ar dtús don Tiarna agus dúinne ina dhiaidh sin de dheonú Dé.<br>Sin é an fáth gur mholamar do Thíteas an gnó carthanachta seo a thabhairt chun críche in bhur measc ó ba é a chuir tús leis.<br>Agus ós rud é go bhfuil flúirse den uile shórt agaibh, flúirse den chreideamh, den líofacht, den eolas, den uile dhíograis agus den ghrá a d’fhoghlaim sibh uainne, bígí flaithiúil sa charthanacht seo chomh maith.<br>Ní ag tabhairt orduithe daoibh atáim ach ag iarraidh dáiríre bhur ngrá a mheas de réir dhíograis daoine eile.<br>Tá a fhios agaibh go maith an chomaoin a chuir ár dTiarna Íosa Críost oraibh: siúd is go raibh sé saibhir rinne sé bochtán de féin ar mhaithe libhse, d’fhonn is go ndéanfaí daoine saibhre díbh trína bhochtaineachtsan.</p><h3>Leabhar na Salm</h3><em>146(145),2.5-6.7.8-9a.</em><p>Molfaidh mé an Tiarna le mo bheo; molfaidh mé mo Dhia fad a mhairfidh mé.<br>Is méanar don té a bhfuil a chúnamh i nDia Iacóib; <br>a chuireann a dhóchas sa Tiarna, a Dhia,<br>an té a rinne neamh agus talamh, <br>an fharraige, agus gach a bhfuil iontu.<br>agus a dhéanann ceart don dream atá faoi chois. Is é a thugann bia don ocrach. Is é an Tiarna a scaoileann na braighdeanaigh.<br>Osclaíonn sé súile na ndall. <br>Tógann sé suas an dream atá crom.<br>Tugann an Tiarna grá don fhíréan; <br>ach cuireann sé slí na bpeacach trína chéile.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,43-48.</em><p>“Chuala sibh go ndúradh: ‘Bíodh grá agat do do chomharsa agus fuath agat do do namhaid.’<br>Ach is é a deirimse libh, bíodh grá agaibh do bhur naimhde agus guígí ar son bhur ngéarleantóirí;<br>sin mar a bheidh sibh in bhur gclann ag bhur nAthair atá ar neamh, a chuireann faoi deara dá ghrian éirí ar olc agus ar mhaith, agus a fhearann báisteach ar chóir agus ar mhíchóir.<br>Óir, má thugann sibh grá dóibh seo a thugann grá daoibh, cad é an tuarastal atá ag dul daoibh? Nach ndéanann na poibleacánaigh féin an rud céanna?<br>Agus mura mbeannaíonn sibh ach do bhur mbráithre amháin, an ndéanann sibh aon ní thar na bearta? Nach ndéanann na págánaigh féin an rud céanna?<br>Bígí foirfe, dá bhrí sin, faoi mar atá bhur nAthair neamhaí foirfe.</p><hr /><h3>Naomh Moling Luachra()</h3>"
        },
        {
            "id": "18",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na tAonú Seachtaine Déag, Tráth Saor</h3><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>9,6-11.</em><p>Seo mar atá an scéal: an té a chuireann an síol go gann, is gann an fómhar a bhainfidh, ach an té a chuireann go fairsing, bainfidh sé fómhar fairsing.<br>Déanadh gach duine dá bhrí sin mar a bhí beartaithe ina chroí aige, agus déanadh sé sin gan doicheall gan éigean mar is geal le Dia an té a thugann go fáilteach.<br>Tá ar chumas Dé gach tabhartas a bhronnadh go fairsing oraibh, i dtreo go mbeadh lán bhur ndóthain agaibh den uile shórt i gcónaí agus fuílleach i gcomhair gach dea-chúise,<br>de réir mar atá scríofa: “Roinn sé go fial ar na boicht, mairfidh a mhaoin go deo.”<br>An té úd a sholáthraíonn síol don síoladóir agus a thugann arán le hithe, soláthróidh sé an síol daoibhse chomh maith; méadóidh sé an síol agus iomadóidh sé torthaí bhur bhfíréantachta.<br>Beidh sibh saibhir bhur ndóthain i gcónaí chun bheith fial le cách agus beidh ár mbuíochas dá bharr sin ar Dhia.</p><h3>Leabhar na Salm</h3><em>112(111),1-2.3-4.9.</em><p>Is aoibhinn don fhear ar a mbíonn eagla an Tiarna; <br>a thugann taitneamh dá aitheanta uile.<br>Beidh a shliocht siúd go tréan ar talamh; <br>is beannaithe clann an duine ionraic.<br>Beidh maoin is maitheas ina theaghlach; mairfidh a fhíréantacht go brách is choíche.<br>Bíonn ina sholas sa dorchacht don dea-dhuine; is trócaireach é, is fial, is ionraic.<br>Dáileann sé a chuid go fial ar lucht an ghátair; <br>maireann a fhéile go brách agus choíche. <br>Tógfar a cheann, <br>ardófar a chumhacht go glórmhar.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>6,1-6.16-18.</em><p>Aire daoibh gan bheith ag déanamh taibhsimh as bhur ndea-oibreacha os comhair daoine chun go dtabharfaidís faoi deara iad, óir má bhíonn sibh, beidh sibh gan tuarastal i láthair bhur nAthar atá ar neamh.<br>“Nuair a bhíonn tú ag déanamh déirce, mar sin, ná cuir an trumpa á shéideadh romhat; sin mar a dhéanann na bréagchráifigh é sna sionagóga agus ar na sráideanna chun go mbeadh cách á moladh. Deirim libh go fírinneach, tá a dtuarastal faighte cheana féin acu.<br>Ach tusa, ag déanamh déirce duit, ná bíodh a fhios ag do láimh chlé cad a dhéanann do lámh dheas,<br>ach do dhéirc a bheith faoi choim. Feiceann d’Athair an beart faoi choim agus cúiteoidh sé leat.<br>“Mar an gcéanna nuair a bhíonn sibh ag guí, ná bígí ar nós na mbréagchráifeach, mar is breá leo siúd seasamh suas sna sionagóga nó ag cúinní na sráideanna agus guí a dhéanamh mar a mbeidh radharc ag cách orthu. Deirim libh go fírinneach, tá a dtuarastal faighte cheana féin acu.<br>Ach tusa, nuair a bhíonn tú chun guí, téigh isteach i do sheomra, dún an doras ort féin, agus guigh chun d’Athar atá ansiúd faoi choim. Feiceann d’Athair an beart faoi choim agus cúiteoidh sé leat.<br>“Nuair a dhéanann sibh troscadh, ná bígí gruama mar a bhíonn na bréagchráifigh: milleann siad sin a gceannaithe chun go mba léir do chách iad a bheith ina dtroscadh. Deirim libh go fírinneach, tá a dtuarastal faighte cheana féin acu.<br>Ach tusa, nuair a bhíonn tú ag déanamh troscaidh, cuir ola ar do cheann agus nigh d’aghaidh,<br>agus ná bíodh a fhios ag daoine go bhfuil tú i do throscadh, ach beidh a fhios ag d’Athair atá i láth</p><hr /><h3>Naomh Juliana Falconiera()</h3>"
        },
        {
            "id": "19",
            "imagen": "Déardaoin",
            "contenido": "<h3>Sollúntas Chorp Chríost</h3><h3>Leabhar Geineasas</h3><em>14,18-20.</em><p>Agus thug Meilcizidic rí Sheáléim arán agus fíon amach; ba shagart le Dia ró-ard é.<br>Chuir sé a bheannacht air á rá: “Bíodh beannacht ar Abrám ó Dhia ró-ard, cruthaitheoir neimhe agus talún.<br>Moladh le Dia ró-ard mar gur chuir sé do naimhde faoi do smacht.” Agus thug Abrám deachú den uile ní dó.</p><h3>Leabhar na Salm</h3><em>110(109),1.2.3.4.</em><p>D’fhoilsigh an Tiarna do mo thiarnasa: “Bí i do shuí ar mo dheis go gcuirfidh mé do naimhde mar stól faoi do chosa.”<br>Sínfidh an Tiarna ríshlat do chumhachta as Síón amach. Bí ag rialú i measc do naimhde.<br>Is leatsa an ceannas ó lá do bhreithe ar na sléibhte naofa; is leat [an ríogacht ó fhíorthús d’óige].<br>Mhionnaigh an Tiarna, ní bheidh aithreachas air: “Is sagart tú go brách de réir ord Mheilcizidic.”</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>11,23-26.</em><p>Is é fios a fuair mé féin ón Tiarna agus a thug mé daoibhse: mar atá, an oíche a bhí an Tiarna Íosa le tabhairt ar láimh, thóg sé arán<br>agus, ar altú dó, bhris agus dúirt: “Is é seo mo chorp atá le tabhairt suas ar bhur son; déanaigí é seo mar chuimhne orm.”<br>Mar an gcéanna tar éis na proinne thóg sé an cupa ag rá: “Is é an cupa seo an nuachonradh i mo chuid fola. Déanaigí é seo mar chuimhne orm a mhinice a ólfaidh sibh é.”<br>A mhinice, más ea, a itheann sibh an t-arán seo agus a ólann sibh an cupa, bíonn sibh ag fógairt bhás an Tiarna nó go dtiocfaidh sé.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,11b-17.</em><p>Ach ó bhí a fhios sin ag na sluaite, lean siad é; agus chuir sé fáilte rompu agus bhí ag caint leo faoi ríocht Dé, agus ag leigheas na ndaoine a bhí i ngá a leigheasta.<br>Bhí an lá ag druidim siar, áfach, agus tháinig an dáréag chuige agus dúirt leis: “Scaoil uait an slua, go dtéidís isteach sna bailte agus sna feirmeacha mórthimpeall agus lóistín agus lón bia a fháil, óir is áit uaigneach é seo ina bhfuilimid.”<br>Ach dúirt sé leo: “Tugaigí sibhse rud le hithe dóibh.” Dúirt siad: “Níl againn ach cúig builíní agus dhá iasc, ach mura dtéimid féin ag ceannach bia don chomhthionól seo uile” –<br>óir bhí timpeall cúig mhíle fear ann. Dúirt sé lena dheisceabail: “Cuirigí ina luí fúthu ina mbuíonta iad, timpeall caoga sa bhuíon.”<br>Rinne siad amhlaidh: iad uile a chur ina luí fúthu.<br>Thóg sé na cúig builíní agus an dá iasc, agus, ar dhearcadh suas chun na bhflaitheas dó, bheannaigh iad agus bhris agus thug do na deisceabail iad le cur os comhair an tslua.<br>D’ith siad uile agus bhí siad sách, agus tógadh suas an fuílleach: dhá chiseán déag de bhruscar.</p><hr /><h3>Naomh Romuald as Ravenna()</h3>"
        },
        {
            "id": "20",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na tAonú Seachtaine Déag, Tráth Saor</h3><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>11,18.21b-30.</em><p>Ós rud é go bhfuil mórán eile ag maíomh as a gcumas nádúrtha, déanfaidh mise maíomh chomh maith leo,<br>Is náir liom a admháil go bhfuilimidne rólag chun a leithéid a dhéanamh, ach aon ní a leomhfadh duine ar bith acu sin maíomh as – caint bhuile í seo – tá an maíomh céanna le déanamh agamsa.<br>An Eabhraigh iad? Is ea mise freisin. An Iosraelaigh iad? Is ea mise chomh maith. An sliocht Abrahám iad? Is ea mise chomh maith céanna.<br>An searbhóntaí do Chríost iad? Tá saochan céille anois orm ní foláir – ach is mó ná sin mise, mar is mó go mór a shaothraigh mé ná iad; ba mhinice i gcarcair mé: fuaireas léasadh gan áireamh agus ba mhinic mé i mbaol an bháis.<br>Cúig uair fuair mé na naoi mbuillí is tríocha ó na Giúdaigh.<br>Gabhadh de shlata orm faoi thrí agus gabhadh de chlocha orm aon uair amháin; longbhriseadh mé faoi thrí agus thug mé lá agus oíche san uisce.<br>Ba mhinic I mo shiúlta mé agus gur bhaol dom aibhneacha agus gur bhaol dom robálaithe; ba bhaol dom mo chine féin agus ba bhaol dom na gintlithe. Ba bhaol dom sa chathair agus ba bhaol dom faoin bhfásach; ba bhaol dom ar muir agus ba bhaol dom na bráithre bréige.<br>Ba mhinic ag saothar agus ag tiaráil mé agus ar easpa codlata; ba mhinic ocras agus tart orm agus mé gan bhia, gan teas, gan éadach.<br>Agus gan na nithe eile a bhac, bíonn cúram na n-eaglaisí uile ina mhuirín laethúil orm.<br>Cé bhaintear dá threoir nach mbímse scólta mar gheall air?<br>Más éigean dom maíomh a dhéanamh, is as mo laigí féin a mhaífidh mé.</p><h3>Leabhar na Salm</h3><em>34(33),2-3.4-5.6-7.</em><p>Beannóidh mé an Tiarna i dtólamh<br>beidh a mholadh i mo bhéal i gcónaí.<br>Bíonn m’anam ag déanamh mórtais as an Tiarna: <br>éistfidh daoine ísle agus beidh áthas orthu.<br>Móraigí an Tiarna mar aon liom: <br>tugaimis adhradh dá ainm in éineacht.<br>Bhí mé ag lorg an Tiarna agus d’éist sé liom<br>agus d’fhuascail sé ó m’eagla go léir mé.<br>Féachaigí chuige agus loinnir oraibh <br>’s na bíodh luisne na náire in bhur leicne.<br>Nuair a scairt an t-ainniseoir seo d’éist an Tiarna, <br>agus shaor sé óna chúngaigh go léir é.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>6,19-23.</em><p>“Ná cuirigí stór i dtaisce daoibh féin ar an talamh mar a mbíonn an leamhan agus an mheirg á mhilleadh agus na bithiúnaigh ag briseadh isteach á ghoid.<br>Cuirigí stór i dtaisce daoibh féin ar neamh mar nach mbíonn leamhan ná meirg ann chun a mhillte, ná bithiúnaigh ann chun briseadh isteach á ghoid.<br>Óir san áit a mbíonn do stór, is ann a bheidh do chroí freisin.<br>“Is í an tsúil lampa an choirp. Má bhíonn do shúil slán, beidh do chorp ar fad solasmhar.<br>Ach má bhíonn do shúil tinn, beidh do chorp ar fad sa dorchadas. Mar sin, má bhíonn an solas atá ionat ina dhorchadas, nach mór é an dorchadas é sin!</p><hr /><h3>Maighréad de Bhál(Na Mairtírigh Éireannacha óna 16ú agus 17ú Aois)</h3><p>Maighréad de Bhál(Margaret Ball) agus Proinnsias Táiliúr (Francis Taylor), BÁCMairtíreach Éireannach ab eaMaighréad de Bhál(nóMargaret Ball). Thug an PápaEoin Pól IIan teideal 'Beannaithe' di sa bhliain1992, in éineacht le hochtar mairtíreach déag Éireannacha eile.Rugadh Maighréad Nic Fheorais (nó Margaret Bermingham) i gContae na Mísa bhliain1515, de bhunús Sasanach. Phós sí Parthalán de Bhál, a toghadh mar MhéaraÁtha Cliath.In aimsir anReifirméisin, chuir de Bhálscoilar bun. Thug sí cúnamh doshagairtChaitliceacha a bhí faoi cheilt ó na húdaráis.Chaith a mac féin, Walter, i bpríosúní, i gCaisleán Bhaile Átha Cliathsa bhliain 1580. Tógadh mac eile, Nicholas agus Caitliceach, mar Mhéara Átha Cliath i 1582. Bhásaigh sí saChaisleánsa bhliain1584.Ón Vicipéid, an chiclipéid shaor.</p><hr /><h3>Na Mairtírigh Éireannacha óna 16ú agus 17ú Aois()</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na tAonú Seachtaine Déag, Tráth Saor</h3><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>12,1-10.</em><p>Sea, is éigean dom maíomh a dhéanamh, cé nach aon tairbhe dom é, agus tráchtfaidh mé anois ar aislingí agus ar fhoilsithe an Tiarna.<br>Tá aithne agam ar fhear i gCríost agus ceithre bliana déag ó shin fuadaíodh é go harda na bhflaitheas. Níl a fhios agam cé acu bhí sé ina cholainn nó lasmuigh di – ag Dia amháin atá a fhios –<br>ach tá a fhios agam gur fuadaíodh an fear seo go Parthas – níl a fhios agamsa cé acu bhí sé ina cholainn nó lasmuigh dá cholainn, ag Dia atá a fhios –<br>agus gur chuala sé briathra diamhara nach ceadmhach don daonnaí a aithris.<br>Is as an duine sin a dhéanfaidh mé mórtas ach mórtas ar bith ní dhéanfaidh mé asam féin ach amháin as mo laigí.<br>Dá mba mhian liom mórtas a dhéanamh, áfach, níorbh aon mhórtas amadáin é mar nach mbeadh agam á insint ach an fhírinne ghlan. Ní dhéanfaidh mé amhlaidh, áfach, le heagla go mbeadh breis measa ag daoine orm thar a bhfeiceann siad ionam ná thar a gcloiseann siad uaim.<br>Agus le heagla go gcuirfeadh na foilsithe iontacha sin an iomarca éirí in airde orm, cuireadh bior sa bheo ionam, teachtaire ó Shátan chun mé a ghreadadh ar shlí nach dtiocfadh aon éirí in airde orm.<br>D’agair mé an Tiarna faoi thrí é a chur díom,<br>ach is é a dúirt sé liom: “Is leor duit mo ghrásta, mar is tríd an laige a thagann an neart chun foirfeachta.” Is móide is fonn liom dá bhrí sin a bheith ag maíomh as mo laigí le hionchas go luífeadh cumhacht Chríost orm.<br>Sin é fáth go bhfuilim sásta le mo laigí, leis na tarcaisní, na hangair, na géarleanúintí agus na cúngrachtaí a bhíonn le fulaingt agam ar son Chríost. Mar nuair a bhím lag, sin í an uair a bhím láidir.</p><h3>Leabhar na Salm</h3><em>34(33),8-9.10-11.12-13.</em><p>Bíonn aingeal an Tiarna i gcampa<br>thart ar lucht a eaglaithe, á bhfuascailt.<br>Blaisigí is féachaigí a fheabhas atá an Tiarna: <br>is aoibhinn dá dtagann faoina dhídean.<br>A dhaoine naofa an Tiarna, bíodh a eagla oraibh; <br>ní bhíonn díth ar an dream lenarb eagal é.<br>Bíonn easpa agus ocras ar leoin óga: <br>ní bhíonn aon easpa ar lucht iarrtha an Tiarna.<br>Téanaigí, a chlann ó, agus éistigí liom go múinfidh mé eagla an Tiarna daoibh.<br>Cé hé an duine a shantaíonn an bheatha? agus fad saoil faoi shéan is faoi shonas?</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>6,24-34.</em><p>“Ní féidir do dhuine ar bith dhá mháistir a riaradh; óir beidh fuath aige do dhuine acu agus grá aige don duine eile, nó beidh sé ag déanamh dúthrachta do dhuine acu agus ag déanamh neamhshuime den duine eile. Ní féidir daoibh Dia a riaradh agus an t-airgead.<br>“Sin é an fáth a ndeirim libh: ná bígí imníoch faoi bhur mbeatha i dtaobh bia nó dí, na faoi bhur gcorp i dtaobh éadaigh. Nach mó le rá an bheatha ná an bia agus an corp ná an t-éadach?<br>“Féachaigí éanlaith an aeir: ní dhéanann siad síolchur ná fómhar ná cnuasach sna sciobóil, agus tugann bhur nAthair neamhaí bia dóibh. Nach mó is fiú sibhse ná iad sin?<br>Cé agaibh a d’fhéadfadh, le bheith ag déanamh imní, aon bhanlámh amháin a chur le fad a shaoil?<br>Agus cé an fáth a bhfuil sibh imníoch i dtaobh an éadaigh? Tugaigí faoi deara lilí an bháin, mar a fhásann siad; ní dhéanann siad saothar ná sníomh.<br>Ach deirim libh nach raibh ar Sholamh féin, dá mhéad a ghlóir, cóir éadaigh mar atá ar cheann díobh seo.<br>Lus an bháin a bhíonn ann inniu agus atá le caitheamh sa sorn amárach, má éadaíonn Dia mar sin é, nach móide go mór dó sibhse a éadú, a lucht an bheagán creidimh?<br>Dá bhrí sin, ná bígí go himníoch ag fiafraí: ‘Cá bhfaighimid bia, nó deoch, nó éadach?’<br>Nithe iad siúd uile a mbíonn na págánaigh ar a dtóir; rud eile, tá a fhios ag bhur nAthair neamhaí go bhfuil gá agaibh leis na nithe sin uile.<br>Ach déanaigí ríocht Dé agus a fhíréantacht a lorg ar dtús, agus tabharfar na nithe sin uile daoibh chomh maith.<br>Mar sin, ná bígí imníoch faoin lá amárach; beidh an lá amarach imníoch faoi féin. Is leor do gach lá a chuid féin den trioblóid.</p><hr /><h3>Naomh Aloysius Gonzaga()</h3>"
        },
        {
            "id": "22",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Dara Domhnach Déag Saor</h3><h3>Leabhar Zacairia</h3><em>12,10-11.13,1.</em><p>’‘Agus doirtfidh mé spiorad an ghrásta agus na hachainí ar theaghlach Dháiví agus ar áitritheoirí Iarúsailéim i dtreo go mbreathnóidh siad ormsa, ar an té a tholl siad. Caoinfidh siad é mar a chaoinfeá aonmhac; goilfidh siad go géar goirt ina dhiaidh faoi mar a dhéanfaí gol i ndiaidh na céadghine.<br>Ar an lá sin, déanfar caoineadh mór in Iarúsailéim cosúil leis an gcaoineadh a dhéantar ar son Hadad Rimeon ar mhá Mhigideo.<br>’‘Ar an lá sin, osclófar tobar do theaghlach Dháiví agus d’‘áitritheoirí Iarúsailéim chun an peaca agus an bréantas a ghlanadh díobh.</p><h3>Leabhar na Salm</h3><em>63(62),2abcd.2e-4.5-6.8-9.</em><p>A Dhia, mo Dhia thú, is tú a iarraim, <br>tá íota tharta ar m’anam chugat. <br>Ní théann lagadh ar mo cholainn ach ag tnúth leat <br>amhail talamh túr tirim gan uisce.<br>A Dhia, mo Dhia thú, is tú a iarraim, tá íota tharta ar m’anam chugat. Ní théann lagadh ar mo cholainn ach ag tnúth leat amhail talamh túr tirim gan uisce.<br>A Dhia, mo Dhia thú, is tú a iarraim, tá íota tharta ar m’anam chugat. Ní théann lagadh ar mo cholainn ach ag tnúth leat amhail talamh túr tirim gan uisce.<br>A Dhia, mo Dhia thú, is tú a iarraim, tá íota tharta ar m’anam chugat. Ní théann lagadh ar mo cholainn ach ag tnúth leat amhail talamh túr tirim gan uisce.<br>A Dhia, mo Dhia thú, is tú a iarraim, tá íota tharta ar m’anam chugat. Ní théann lagadh ar mo cholainn ach ag tnúth leat amhail talamh túr tirim gan uisce.<br>Is mar sin a bhínn ag amharc ort san ionad naofa <br>d’fhonn go bhfeicfinn do ghlóir is do chumhacht.<br>De bhrí gur fearr ná an bheatha féin do bhuanghrá, <br>canfaidh mo bheola do mholadh.<br>Ar an ábhar sin beannóidh mé le mo bheo thú <br>agus ardóidh mé mo lámha i d’ainmse.<br>Líonfar m’anam mar a líonfaí le fleá é, <br>agus molfaidh mo bhéal le ríméad thú.<br>Óir ráinig tú i do chúntóir agam, <br>agus gairdím faoi scáth do sciathán.<br>Tá m’anam ag cloí go dlúth leat, <br>agus coinníonn do dheaslámh suas mé.</p><h3>Litir Naomh Pól chuig na Galataigh</h3><em>3,26-29.</em><p>mar is mac do Dhia gach uile dhuine agaibh de bharr bhur gcreidimh in Íosa Críost.<br>Gach duine agaibh a baisteadh i gCríost, tá Críost curtha uime aige mar éide.<br>Níl Giúdach ná Gréagach oraibh feasta, níl saor ná daor, fireann ná baineann; is aon sibh uile i gCríost Íosa.<br>Agus más le Críost sibh, is síol Abrahám sibh chomh maith agus tá sibh in bhur n-oidhrí aige de réir mar a bhí geallta.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,18-24.</em><p>Aon lá amháin agus é i leataobh ag guí agus na deisceabail in éineacht leis, d’fhiafraigh sé díobh: “Cé hé a deir na sluaite mise?”<br>Dúirt siad á fhreagairt: “Eoin Baiste; ach cuid eile acu Éilias, cuid eile gur fáidh éigin de na sinsir atá aiséirithe.”<br>Dúirt sé leo: “Ach cé hé a deir sibhse mé?” Agus dúirt Peadar á fhreagairt: “Críost Dé.”<br>Ach d’ordaigh sé dóibh go géar gan é seo a rá le haon duine,<br>agus dúirt: “Ní foláir do Mhac an Duine mórán a fhulaingt, agus an diúltú a fháil ó na seanóirí agus ó uachtaráin na sagart agus ó na scríobhaithe, agus a chur chun báis, agus éirí an treas lá.”<br>Dúirt sé le cách: “Más áil le haon duine bheith ar mo bhuíon, séanadh sé é féin, tógadh suas a chros gach lá, agus leanadh mé.<br>Óir cibé arb áil leis a anam a shaoradh, caillfidh sé é; ach cibé a chaillfidh a anam mar gheall ormsa, saorfaidh an duine sin é.</p><hr /><h3>Naomh Thomas More()</h3>"
        },
        {
            "id": "23",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Dara Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>12,1-9.</em><p>Dúirt an Tiarna le hAbrám: “Imigh ó do thír féin, agus ó do mhuintir féin agus ó theach d’athar chun na tíre a thaispeánfaidh mé duit.<br>Déanfaidh mé cine mór díot agus beannóidh mé thú agus mórfaidh mé d’ainm chomh mór sin go mbeidh sé mar bheannacht ag daoine.<br>Beidh mo bheannacht ar an muintir a chuirfidh beannacht ort. Beidh mo mhallacht ar an muintir a chuirfidh mallacht ort. Agus is tríotsa a dhéanfaidh ciníocha uile An domhain iad féin a bheannú.”<br>D’imigh Abrám amach mar sin de réir mar a dúirt an Tiarna leis agus chuaigh Lót in éineacht leis. Bhí Abrám cúig bliana déag is trí fichid nuair a d’fhág sé Hárán.<br>Agus thug sé leis Sáraí a bhean, agus Lót mac a dhearthár, agus a raibh de mhaoin cnuasaithe acu agus a raibh de dhaoir ina seilbh acu i Hárán. D’imíodar leo ar an mbealach go Canán. Nuair a thánadar go Canán<br>ghabh Abrám tríd an tír go tearmann Sheicim, go Dair Mhóire. Agus bhí na Canánaigh sa tír an uair úd.<br>Thaispeáin an Tiarna é féin d’Abrám agus dúirt: “Is do do shíolsa a thabharfaidh mé an tír seo.” Ansin rinne sé altóir don Tiarna a thaispeáin é féin dó.<br>Chuaigh sé as sin go dtí sliabh soir ó Bhéitéil, mar ar chuir sé suas a bhoth agus Béitéil laistiar dó agus Háí lastoir. Rinne sé altóir don Tiarna ansin ansiúd agus ghair sé ar ainm an Tiarna.<br>Agus bhog Abrám leis ag dul i dtreo an Neigib i gcónaí.</p><h3>Leabhar na Salm</h3><em>33(32),12-13.18-19.20.22.</em><p>Is méanar don chine arb é an Tiarna a nDia: <br>an cine a roghnaigh sé mar oidhreacht dó féin.<br>Bíonn an Tiarna ag féachaint anuas ó neamh <br>agus breathnaíonn sé an Ádhamhchlann go léir.<br>Féachann an Tiarna ar an dream lenarb eagal é <br>agus a chuireann a ndóchas ina bhuanghrá,<br>chun a n-anam a shaoradh ón mbas <br>agus iad a bheathú le linn gorta.<br>Bíonn ár n-anam ag feitheamh leis an Tiarna; <br>is é siúd ar gcabhair agus ár sciath;<br>Go dtaga do bhuanghrá orainn, a Thiarna, <br>de réir an dóchais a chuirimid ionat.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>7,1-5.</em><p>“Ná tugaigí breith le heagla go dtabharfaí breith oraibh;<br>óir is de réir na breithe a thugann sibh a thabharfar breith oraibh, agus is de réir an tomhais lena dtomhaiseann sibh a thomhaisfear chugaibh.<br>“Cén fáth a bhfeiceann tú an cáithnín i súil do bhráthar agus nach n-airíonn tú an tsail i do shúil féin?<br>Nó cad a bheir duit a rá le do bhráthair: ‘Fan go mbainfidh mé an cáithnín as do shúil duit’; agus sin í an tsail i do shúil féin!<br>A bhréagchráifigh, bain ar dtús an tsail as do shúil féin, agus ansin is fearrde a fheicfidh tú an cáithnín a bhaint as súil do bhráthar.</p><hr /><h3>Naomh Paulinus()</h3>"
        },
        {
            "id": "24",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Breith Naomh Eoin Baiste</h3><h3>Leabhar Íseáia</h3><em>49,1-6.</em><p>A insí na farraige, éistigí liomsa; tugaigí aire, a chiníocha i gcéin! Ghairm an Tiarna mé sa bhroinn dom, agus mé i gcoim mo mháthar luaigh sé m’ainm.<br>Rinne sé claíomh faobhrach de mo bhéal, chuir sé i bhfolach mé faoi scáth a láimhe. Saighead líofa a rinne sé díom, agus leag sé thart mé ina bholgán saighead.<br>Dúirt sé liom: “Is tú mo ghiolla Iosrael trína saothróidh mé glóir dom féin.”<br>Agus bhí mise á rá liom féin: “Tá mo shaothar in aisce agam, tá mo neart caite agam gan éifeacht.” Ach bhí mo cheart le fáil agam i bhfochair mo Thiarna, agus mo chúiteamh i bhfochair mo Dhé.<br>Bhí maise orm i súile an Tiarna, ba é mo Dhia mo neart. Agus anois tá an Tiarna tar éis labhairt, an té a dhealbhaigh mé ón mbroinn i leith i mo ghiolla dó, le go mbailínn Iacób ar ais chuige, le go gcruinnínn Iosrael le chéile dó:<br>“Is fánach an mhaise duit a bheith i do ghiolla agam chun treibheanna Iacóib amháin a thabhairt chucu féin, chun ar slánaíodh d’Iosrael a thabhairt ar ais. Ceapfaidh mé thú i do sholas do na ciníocha, chun go dté mo shlánú go críocha na cruinne.”</p><h3>Leabhar na Salm</h3><em>139(138),1-3.13-14ab.14c-15.</em><p>Scrúdaíonn tú mé, a Thiarna, agus is eol duit mé.<br>más luí dom, más suí dom, is eol duit é; <br>is eol duit mo rún is mé i bhfad uait.<br>Más siúl dom, más suan dom, feiceann tú; <br>is eol duit mo shlite go léir.<br>Óir is tú a dheilbhigh go hiomlán mé; <br>agus a d’fhuaigh i mbroinn mo mháthar mé.<br>Tugaim buíochas duit de bharr iontas mo dhéantúis;<br>de bhrí gurb éachtach iad d’oibreacha.<br>B’eol duit go hiomlán m’anamsa;<br>níor ceileadh ort fiú amháin mo chreat, <br>nuair a cumadh os íseal mé, <br>gur múnlaíodh i mbroinn na talún mé.</p><h3>Leabhar Gníomhartha na nAspal</h3><em>13,22-26.</em><p>Chuir sé as oifig ansin é agus d’ardaigh rí dóibh, Dáiví, an fear ar dhearbhaigh sé ina thaobh á rá: ‘Is é m’aithne ar Dháiví mac Ieise, gur fear de réir mo chroí féin é, fear a dhéanfaidh gach ní is toil liom.’<br>Is dá shliocht siúd a thóg Dia slánaitheoir d’Iosrael de réir mar a bhí geallta aige – is é sin Íosa.<br>Roimh theacht dó sin bhí Eoin tar éis baisteadh chun aithrí a fhógairt do phobal uile Iosrael,<br>agus nuair a bhí Eoin ag teacht go deireadh a chúrsa, is é a dúirt sé: ‘Ní mise an té is dóigh libhse is mé, mar tá duine le teacht i mo dhiaidhse agus ní fiú mise go scaoilfinn a bhróga.’<br>A bhráithre liom, a shliocht Abrahám agus a mhuintir in bhur measc a bhfuil ómós agaibh do Dhia, is chugainne a cuireadh an teachtaireacht shlánaitheach seo.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,57-66.80.</em><p>Tháinig a hionú d’Eiliosaibeit agus rug sí mac.<br>Agus chuala a comharsana agus a gaolta go ndearna Dia a thrócaire go hiomarcúil uirthi, agus rinne siad comhghairdeas léi.<br>Agus ar an ochtú lá, tháinig siad chun an leanbh a thimpeallghearradh, agus bhí siad ag tabhairt ainm a athar air, Zachairias.<br>Ach labhair a mháthair agus dúirt: “Ní hea, ach glaofar Eoin air.”<br>Agus dúirt siad léi: “Níl aon duine ar do chine a bhfuil an t-ainm sin air.”<br>Ach d’fhiafraigh siad le comharthaí sóirt dá athair cad ab áil leis a thabhairt air.<br>Agus d’iarr seisean cláirín agus scríobh air: “Is Eoin is ainm dó.” Agus rinne siad uile ionadh de.<br>Bogadh a bhéal agus a theanga láithreach, agus labhair sé ag moladh Dé.<br>Agus tháinig uamhan ar a gcomharsana uile; agus sa cheantar go léir ar fud na gcnoc in Iúdáia, bhítí ag iomrá ar na nithe seo uile,<br>agus gach ar chuala trácht orthu, chuir said chucu ina gcroí iad, agus deiridís: “Cad is dán don leanbh seo, mar sin?” Óir go deimhin bhí lámh an Tiarna leis.<br>Agus d’fhás an leanbh agus neartaigh sa spiorad, agus chónaigh sna fásaigh go dtí an lá ar fhoilsigh é féin d’Iosrael.</p><hr /><h3>Breith Naomh Eoin Baiste()</h3>"
        },
        {
            "id": "25",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Dara Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>15,1-12.17-18.</em><p>Tamall tar éis na nithe sin tháinig briathar an Tiarna chun Abrám i bhfís á rá: “Ná bíodh eagla ort, a Abrám. Is mé do sciath; beidh luach saothair an-mhór agat.”<br>“A Thiarna Dia liom,” arsa Abrám, “cad a thabharfaidh tú dom? Táim fós gan chlann …<br>Féach,” arsa Abrám ansin, “níor thug tú aon sliocht orm i dtreo go mbeidh daor a rugadh i mo theach féin ina oidhre orm.”<br>Agus féach! tháinig briathar an Tiarna chuige gan mhoill: “Ní hé an fear seo a bheidh ina oidhre ort. Beidh mac a ghinfear ó do leasracha féin ina oidhre ort.”<br>Agus thug sé leis amach é agus dúirt: “Féach suas ar an spéir agus comhair na réaltaí más féidir duit iad a áireamh. Mar sin,” ar sé ansin, “a bheidh do shíol.”<br>Agus chreid seisean an Tiarna agus mheas an Tiarna é sin mar fhíréantacht aige.<br>“Mise an Tiarna,” ar sé leis, “a thug tú amach as Úr na gCaildéach, chun go dtabharfainn an tír seo duit mar oidhreacht.”<br>“A Thiarna Dia liom,” ar sé, “cá bhfios dom go mbeidh sé mar oidhreacht agam?”<br>“Tabhair dom,” ar sé, “bearach trí bliana, minseach trí bliana, reithe trí bliana, colúr, agus colm óg.”<br>Thug sé iadsan go léir chuige; ghearr sé ina dhá leath gach ceann acu agus chuir sé leath ar thaobh agus leath ar an taobh eile os a chomhair sall, ach nár ghearr sé na héin.<br>Nuair a bhíodh éanlaith chreiche ag teacht anuas ar na conablaigh, chuireadh Abrám an ruaig orthu.<br>Le luí na gréine thit tromchodladh ar Abrám agus bhuail scéin é.<br>Tar éis don ghrian dul faoi dá bhrí sin agus gur thit an dorchadas, chonacthas foirnéis dheataigh tine agus lóchrann ar lasadh ag gabháil idir na codanna roinnte úd.<br>Rinne an Tiarna Conradh le hAbrám an lá sin á rá: “Tabharfaidh mé do do shliocht an dúiche seo ó Abhainn na hÉigipte go dtí an Abhainn Mhór, an Eofrataes,</p><h3>Leabhar na Salm</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Altaígí don Tiarna, glaoigí ar a ainm; foilsígí a ghníomhartha do na náisiúin.<br>Bígí ag canadh dó, déanaigí a mholadh; insígí a éachtaí go léir.<br>Déanaigí mórtas as a ainm óir is naofa é,<br>gairdigí, a lucht iarrtha, an Tiarna.<br>Breathnaígí an Tiarna agus a chumhacht,<br>lorgaígí a ghnúis de shíor.<br>A shliocht Abrahám, a lucht fónaimh féin ! <br>A chlann Iacóib dá ndearna sé rogha !<br>Is é an Tiarna féin ár nDia <br>a bhfuil a bhreitheanna i réim ar fud na cruinne.<br>Cuimhníonn sé ar a chonradh go brách, ar a ghealltanas go dtí míle glúin,<br>an conradh a cheangail sé le hAbrahám, an mionn a mhionnaigh sé do Íosác.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>7,15-20.</em><p>“Seachnaígí na fáithe bréige a thagann chugaibh faoi chló caorach ach gur faolchúnna amplacha iad laistigh.<br>Ar a dtorthaí a aithneoidh sibh iad. An mbaintear fíonchaora de dheilgneach, nó fígí d’fheochadáin?<br>Sa chaoi chéanna, tugann gach crann maith torthaí fónta uaidh, ach tugann an drochchrann drochthorthaí.<br>Ní féidir don chrann maith drochthorthaí a thabhairt, ná don drochchrann torthaí fónta a thabhairt.<br>Gach crann nach dtugann toradh fónta uaidh, gearrtar anuas agus caitear sa tine é.<br>Agus dá réir sin, is ar a dtorthaí a aithneoidh sibh iad.</p><hr /><h3>Naomh John Fisher()</h3>"
        },
        {
            "id": "26",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Dara Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>16,1-12.15-16.</em><p>Níor rug Sáraí bean Abrám aon chlann, más ea, do Abrám, ach bhí ionailt Éigipteach aici darbh ainm Hágár.<br>Dúirt Sáraí le hAbrám: “Féach, níor lig Dia dom clann a iompar. Gabh isteach dá bhrí sin chun m’ionailte; b’fhéidir go bhfaighinn clann tríthi.” Thug Abrám cluas do ghlór Sháraí.<br>Tar éis cónaí a bheith ar Abrám deich mbliana i dtír Chanán, rug Sáraí léi Hágár a hionailt Éigipteach agus thug d’Abrám í mar bhean.<br>Luigh sé le Hágár agus ghabh sí gin, agus a luaithe a bhí a fhios aici go raibh gin á hiompar aici, níor fhan aon mheas aici ar a máistreás.<br>Ansin dúirt Sáraí le hAbrám: “An éagóir atá á déanamh orm go bhfille sí ort féin! Thugas m’ionailt duit i d’ucht, ach anois ó tá a fhios aici go bhfuil sí ag iompar níl meas dá laghad aici orm. Go raibh an Tiarna ina bhreitheamh idir mé agus tú.”<br>Ach dúirt Abrám le Sáraí: “Féach, tá d’ionailt faoi do smacht féin. Déan do rogha rud léi!” Chrom Sáraí ar í a chiapadh dá bhrí sin agus theith sí uaithi.<br>Fuair aingeal an Tiarna í cois tobar uisce san fhásach, an tobar ar an mbealach go Siúr.<br>“A Hágár, a ionailt Sháraí,” ar sé, “cá has ar tháinig tú agus cá bhfuil do thriall?” “Táim ag teitheadh ó mo mháistreás Sáraí,” ar sí.<br>Dúirt aingeal an Tiarna léi: “Fill ar do mháistreás agus géill di.”<br>Agus dúirt aingeal an Tiarna léi chomh maith: “Cuirfidh mé an rath ar do shíol i dtreo nach bhféadfar iad a áireamh le barr líonmhaire.”<br>Agus dúirt aingeal an Tiarna léi: “Féach, tá leanbh ar iompar agat, agus béarfaidh tú mac, agus tabharfaidh tú Ísmeáél mar ainm air, mar gur éist an Tiarna le do ghlór buartha.<br>Asal fiáin fir a dhéanfaidh sé, a dhorn in aghaidh gach duine agus dorn gach duine ina aghaidh, agus é ag spairn lena bhráithre go léir.”<br>Rug Hágár mac d’Abrám agus thug Abrám Ísmeáél ar an mac a rug Hágár.<br>Bhí Abrám sé bliana agus ceithre fichid d’aois nuair a rug Hágár Ísmeáél d’Abrám.</p><h3>Leabhar na Salm</h3><em>106(105),1-2.3-4a.4b-5.</em><p>Tugaigí buíochas don Tiarna toisc gur maith é; toisc go maireann a bhuanghrá go brách.<br>Cé ar féidir leis éachtaí an Tiarna a fhógairt? cé a chraolfaidh a mholtaí go léir?<br>Is méanar don dream a choinníonn an ceart, agus a chloíonn leis an bhfíréantacht de shíor.<br>Bí ag cuimhneamh orm, a Thiarna, bí go maith dom, as ucht do ghrá do do phobal. Tar chugam, a Thiarna, le do chúnamh;<br>Bí ag cuimhneamh orm, a Thiarna, bí go maith dom, as ucht do ghrá do do phobal. Tar chugam, a Thiarna, le do chúnamh;<br>go bhfeice mé séan na ndaoine atá tofa agat, go ndéana mé gairdeas faoi áthas do phobail; is go ndéana mé mórtas mar aon le d’oidhreacht.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>7,21-29.</em><p>“Ní hé gach aon duine a deir liom: ‘A Thiarna, a Thiarna!’ a rachaidh isteach i ríocht na bhflaitheas, ach an té a dhéanann toil m’Athar atá ar neamh.<br>Déarfaidh mórán liom an lá sin: ‘A Thiarna, a Thiarna, nach i d’ainmse a rinneamar tairngreacht, agus i d’ainm a chaitheamar amach na deamhain, agus fós nach i d’áinm a rinneamar mórán míorúiltí?’<br>Ansin déarfaidh mé go lom díreach leo: ‘Ní raibh aithne agam oraibh riamh. Imígí uaim, sibhse a dhéanann an t-olc!’<br>“Duine ar bith, mar sin, a chluineann na briathra seo a deirim agus a dhéanann dá réir, ní miste a chur i gcosúlacht le fear ciallmhar a thóg teach do féin ar an gcarraig:<br>thit an bháisteach ansin agus tháinig na tuilte sléibhe agus shéid na gaotha, agus ghabh siad ar an teach sin, ach níor thit sé, mar bhí bonn carraige faoi.<br>“Ach duine ar bith a chluineann na briathra seo a deirim agus nach ndéanann dá réir, ní miste a chur i gcosúlacht le fear gan tuiscint a thóg teach dó féin ar an ngaineamh:<br>thit an bháisteach ansin agus tháinig na tuilte sléibhe agus shéid na gaotha, agus bhuail siad an teach sin agus thit sé, agus ba mhór an titim í.”<br>Nuair a bhí deireadh na cainte sin ráite ag Íosa, bhí ionadh ar na sluaite faoina theagasc;<br>á dteagasc a bhí sé mar a bheadh duine a mbeadh údarás aige, níorbh ionann agus a scríobhaithe féin.</p><hr /><h3>Naoimh Eoin agus Pól (4ú aois)()</h3>"
        },
        {
            "id": "27",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Sacred Heart of Jesus</h3><h3>Leabhar Eizicéil</h3><em>34,11-16.</em><p>“Óir seo mar a deir an Tiarna Dia. Cuardóidh mé féin na caoirigh agus beidh a gcúram orm féin amháin.<br>Dála mar a bhíonn cúram na gcaorach ar an tréadaí a fhanann i lár an tréada scaipthe ar fán, coinneoidh mise súil ar mo chaoirigh. Déanfaidh mé iad a fhuascailt ó cibé áit ina ndeachaigh siad ar seachrán sa cheo agus sa dorchadas.<br>Bainfidh mé amach as na ciníocha iad, baileoidh mé ó na tíortha iad, agus seolfaidh mé isteach ina ndúiche féin iad. Beathóidh mé iad ar shléibhte Iosrael, láimh leis na toibreacha agus i ngach uile áit chónaithe sa tír.<br>Beathóidh mé iad in innilt mhéith agus beidh a mbanrach ar shléibhte arda Iosrael. Luífidh siad síos ansin i mbanrach mhaith agus beidh féarach méith acu ar shléibhte Iosrael.<br>Beathóidh mise féin mo chaoirigh agus tabharfaidh orthu a scíste a ligean – an Tiarna Dia a labhraíonn.<br>Cuardóidh mé an chaora chaillte, tabharfaidh ar ais an seachránaí, ceanglóidh mé an bacach agus cuirfidh an t-easlán ina neart. [Tabharfaidh mé aire] don mhéith agus don láidir agus gheobhaidh siad cothú ceart uaimse.”</p><h3>Leabhar na Salm</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Is é an Tiarna m’aoire: <br>ní bheidh aon ní de dhíth orm.<br>Cuireann sé féin i mo luí mé <br>i móinéar féir ghlais.<br>Seolann sé ar imeall an uisce mé<br>mar a bhfaighim suaimhneas. <br>Seolann sé ar shlí na fíréantachta mé<br>mar gheall ar a ainm.<br>Fiú dá siúlfainn i ngleann an dorchadais, <br>níor bhaol liom an t-olc <br>agus tú faram le do shlat is do bhachall <br>chun sólás a thabhairt dom.<br>Cóiríonn tú bord chun béile dom <br>i láthair mo naimhde. <br>Ungann tú mo cheann le hola; <br>tá mo chupa ag cur thairis.<br>Leanfaidh cineáltas is buanghrá mé <br>gach lá de mo shaol;<br> i dteach an Tiarna a mhairfidh mé <br>go brách na breithe.</p><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>5,5b-11.</em><p>Ní chliseann an dóchas seo orainn mar tá ár gcroí líonta de ghrá Dé tríd an Spiorad Naomh a tugadh dúinn.<br>Nuair a bhíomar fós lag, fuair Críost bás I dtráth ar son drochdhaoine.<br>Is ar éigean a gheobhadh fear bás ar son duine chóir féin – is ea, b’fhéidir go mbeadh sé de chroí aige bás a fháil ar son dea-dhuine.<br>Ach cruthaíonn Dia an grá atá aige dúinn trí Chríost a fháil bháis ar ár son agus sinn fós inár bpeacaigh.<br>Ó táimid fíréanaithe anois trína chuid fola, nach móide go mór go saorfar sinn tríd ó fhearg Dé?<br>Agus má rinneadh athmhuintearas idir sinn agus Dia trí bhás a Mhic agus sinn inár naimhde dó, nach móide go mór anois agus an t-athmhuintearas déanta go saorfar sinn trína bheatha?<br>Agus ní hé sin amháin é, ach táimid mórálach as Dia trínár dTiarna Íosa Críost, an té a ghnóthaigh an t-athmhuintearas sin anois dúinn.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>15,3-7.</em><p>Agus labhair sé an parabal seo leo:<br>“Cén duine agaibh a mbíonn céad caora aige agus go gcaillfidh sé aon cheann amháin acu, nach bhfágann an naoi nóchad eile san fhásach agus dul ina diaidh siúd a bhí caillte nó go bhfaigheann í?<br>Agus nuair a fhaigheann, buaileann ar a ghuaillí í go háthasach,<br>agus ar theacht abhaile dó, glaonn sé a chaired agus a chomharsana le chéile, ag rá leo: ‘Déanaigí comhghairdeas liom, óir, an chaora a bhí caillte agam, fuair mé í.’<br>Deirim libh, is amhlaidh sin a bheidh níos mó áthais sna flaithis faoin aon pheacach amháin a dhéanann aithrí ná faoin naoi bhfíréin nóchad nach mbíonn gá le haithrí acu.</p><hr /><h3>Naomh Cyril()</h3><hr /><h3>Naomh Theotokos()</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Immaculate Heart of Mary</h3><h3>Leabhar Íseáia</h3><em>61,9-11.</em><p>Beidh cáil ar a sliocht os comhair na gciníocha agus ar shliocht a sleachta i measc na náisiún. Admhóidh gach aon dá bhfeiceann iad gur cine iad atá beannaithe ag an Tiarna.<br>“Gáirim le gairdeas sa Tiarna, tá lúcháir ar m’anam i mo Dhia. Óir chuir sé an slánú umam ina éadach, rinne sé mé a chuachadh i mbrat na fíréantachta, ar nós buachaill óg ag cur bláthfhleasc air chun a phósta nó brídeach á maisiú féin lena seoda.<br>Óir, mar a chuireann an talamh aníos a gheamhair, ar nós gairdín ag geamhrú ón síolchur, is amhlaidh a chuirfidh an Tiarna Dia aníos mar gheamhar fíréantacht agus moladh i bhfianaise na gciníocha go léir.”</p><h3>Céad Leabhair Shamúéil</h3><em>2,1.4-5.6-7.8abcd.</em><p>Ansin ghuigh Hanná mar leanas: “Tá mórtas croí orm sa Tiarna. Cuireadh breis le mo neart sa Tiarna. Tá mo bheola ag déanamh fonóide faoi mo naimhde, Mar gur lúcháir liom do chumas slánaithe.<br>Briseadh bogha na dtréan, Ach chuir an mhuintir lag an neart mar chrios fúthu.<br>Reic an sách é féin ar arán, Ach tá cothú maith arís ar an seang. Tá seachtar clainne ag an aimrid, Ach tá máthair an áil mhóir tréigthe.<br>Tugann an Tiarna beatha agus bás. Seolann sé daoine síos go Seol agus iompraíonn daoine aníos;<br>Fágann an Tiarna duine saibhir, duine eile daibhir. Leagann ar lár agus ardaíonn in airde.<br>Tógann sé an bocht as an luaithreach; Ardaíonn sé na gátaraigh ón gcarn aoiligh, Á gcur ina suí le flatha Agus ag bronnadh cathaoir onóra orthu. Óir is leis an Tiarna colúin na cruinne Agus is orthu a bhunaigh sé an domhan.<br>Tógann sé an bocht as an luaithreach; Ardaíonn sé na gátaraigh ón gcarn aoiligh, Á gcur ina suí le flatha Agus ag bronnadh cathaoir onóra orthu. Óir is leis an Tiarna colúin na cruinne Agus is orthu a bhunaigh sé an domhan.<br>Tógann sé an bocht as an luaithreach; Ardaíonn sé na gátaraigh ón gcarn aoiligh, Á gcur ina suí le flatha Agus ag bronnadh cathaoir onóra orthu. Óir is leis an Tiarna colúin na cruinne Agus is orthu a bhunaigh sé an domhan.<br>Tógann sé an bocht as an luaithreach; Ardaíonn sé na gátaraigh ón gcarn aoiligh, Á gcur ina suí le flatha Agus ag bronnadh cathaoir onóra orthu. Óir is leis an Tiarna colúin na cruinne Agus is orthu a bhunaigh sé an domhan.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>2,41-51.</em><p>Théadh a thuismitheoirí gach bliain go hIarúsailéim i gcoir féile na Cásca.<br>Agus nuair a bhí sé dhá bhliain déag, chuaigh siad suas de réir ghnás na féile;<br>agus nuair a bhí na laethanta caite acu, agus iad ag filleadh, d’fhan an buachaill Íosa in Iarúsailéim ina ndiaidh, gan fhios dá thuismitheoirí.<br>Shíl siad gur ar an gcomplacht a bhí sé, agus ar theacht dóibh siúl aon lae, bhí siad á lorg I measc a ngaolta agus a lucht aitheantais,<br>agus nuair nach bhfuair siad é, chuaigh siad ar ais go Iarúsailéim á lorg.<br>I gcionn trí lá fuair siad sa Teampall é ina shuí i measc na máistrí ag éisteacht leo agus ag cur ceisteanna chucu.<br>Agus bhí alltacht ar chách a bhí ag éisteacht leis mar gheall ar a thuiscint agus ar a fhreagraí.<br>Nuair a chonaic siad é, ghabh iontas iad, agus dúirt a mháthair leis: “A mhic, cad chuige a ndearna tú é seo orainn? Féach, bhí d’athair agus mé féin do do lorg go cráite.”<br>Agus dúirt sé leo: “Cad chuige a mbeadh sibh do mo lorg? Nach raibh a fhios agaibh gur i dteach m’Athar nárbh fholáir dom bheith?”<br>Ach níor thuig siad an focal a labhair sé leo.<br>Agus chuaigh sé síos in éineacht leo agus tháinig go Nazarat, agus bhí sé faoina smacht. Agus thaiscigh a mháthair go dílis na nithe seo uile ina croí.</p><hr /><h3>Naomh Irenaeus()</h3>"
        },
        {
            "id": "29",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>Lá Féile Peadar agus Pól Aspail</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>12,1-11.</em><p>Um an dtaca seo is ea d’imir Héaród rí an lámh throm ar chuid de bhaill na hEaglaise.<br>Chuir sé Séamas deartháir Eoin chun báis leis an gclaíomh.<br>Nuair a chonaic sé gur thaitin sin leis na Giúdaigh, chinn sé ar Pheadar a ghabháil chomh maith. Laethanta an tslimaráin a bhí ann,<br>agus tar éis dó é a ghabháil, chuir sé i bpríosún é agus d’fhág ceithre scuaid saighdiúirí á choimeád agus é de rún aige é a thabhairt os comhair an phobail tar éis na Cásca.<br>Fad a bhí Peadar á choimeád sa phríosún, áfach, bhí urnaí á déanamh gan staonadh chun Dé ar a shon ag an Eaglais.<br>An oíche sula raibh Héaród chun é a thabhairt os comhair an phobail, bhí Peadar ina chodladh idir beirt shaighdiúirí agus dhá shlabhra faoi agus bhí garda os comhair an gheata ag faire an phríosúin.<br>Go tobann sheas aingeal ón Tiarna os a chomhair agus las solas sa seomra. Bhuail an t-aingeal Peadar sa chliathán agus dhúisigh é á rá: “Éirigh i do sheasamh go tapa.” Leis sin thit na slabhraí dá lámha.<br>“Fáisc ort do chrios agus cuir ort do bhróga,” arsa an t-aingeal leis, agus rinne sé amhlaidh. “Cuir umat do bhrat,” arsa an t-aingeal arís leis, “agus lean mise.”<br>Lean sé amach é agus gan a fhios aige gur fíor a raibh á dhéanamh ag an aingeal; cheap sé gur aisling a bhí á feiceáil aige.<br>Ghluais said thar an gcéad gharda agus thar an dara garda nó gur tháinig siad go dtí an geata iarainn a sheolann chun na cathrach. D’oscail an geata dóibh uaidh féin agus amach leo. Shiúil said rompu fad sráide agus ansin de phreab, d’imigh an t-aingeal as a radharc.<br>Nuair a tháinig Peadar chuige féin, dúirt sé: “Tá a fhios agam anois go fíor gur chuir an Tiarna a aingeal chugam agus gur fhuascail sé ó lámha Héaróid mé agus ó gach ní dá raibh an pobal Giúdach ag súil leis.”</p><h3>Leabhar na Salm</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Beannóidh mé an Tiarna i dtólamh<br>beidh a mholadh i mo bhéal i gcónaí.<br>Bíonn m’anam ag déanamh mórtais as an Tiarna: <br>éistfidh daoine ísle agus beidh áthas orthu.<br>Móraigí an Tiarna mar aon liom: <br>tugaimis adhradh dá ainm in éineacht.<br>Bhí mé ag lorg an Tiarna agus d’éist sé liom<br>agus d’fhuascail sé ó m’eagla go léir mé.<br>Féachaigí chuige agus loinnir oraibh <br>’s na bíodh luisne na náire in bhur leicne.<br>Nuair a scairt an t-ainniseoir seo d’éist an Tiarna, <br>agus shaor sé óna chúngaigh go léir é.<br>Bíonn aingeal an Tiarna i gcampa<br>thart ar lucht a eaglaithe, á bhfuascailt.<br>Blaisigí is féachaigí a fheabhas atá an Tiarna: <br>is aoibhinn dá dtagann faoina dhídean.</p><h3>Dara Litir Naomh Pól chuig Tiomóid</h3><em>4,6-8.17-18.</em><p>I dtaca liom féin de, táim do mo dhoirteadh amach cheana féin mar a bheadh deoch íobartha agus tá uair na scarúna buailte liom.<br>Tá an comhrac maith tugtha agam, tá mo rás rite, tá an creideamh coinnithe agam.<br>Tá craobh na fíréantachta in áirithe dom feasta agus bronnfaidh an Tiarna féin, an breitheamh cóir, orm í an lá sin agus ní ormsa amháin é ach ar an uile dhuine a bheidh ag tnúth lena thaibhsiú.<br>Sheas an Tiarna liom, áfach, agus thug an neart dom go bhfógróinn an teachtaireacht ina hiomláine agus go n-éisteodh na gintlithe uile léi. Saoradh mé ó bhéal an leoin<br>agus saorfaidh an Tiarna mé ó gach olc agus tabharfaidh sé slán chun a ríochta ar neamh mé, moladh go deo leis. Amen.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>16,13-19.</em><p>Ar theacht isteach i gceantar Chéasaráia Philib dó, d’fhiafraigh Íosa dá chuid deisceabal: “Cé hé a deir na daoine Mac an Duine?”<br>Dúirt siad: “Deir cuid acu Eoin Baiste; cuid eile acu Éilias; tuilleadh acu Irimia nó duine de na fáithe.”<br>Dúirt sé leo: “Ach cé a deir sibhse mé?”<br>Dúirt Síomón Peadar á fhreagairt: “Is tú an Críost, Mac Dé bheo.”<br>D’fhreagair Íosa agus dúirt sé leis: “Is méanar duit, a Shíomóin Bar Ióna, óir ní fuil agus feoil a d’fhoilsigh duit é ach m’Athair atá ar neamh.<br>Agus deirimse leatsa gur tú Peadar agus is ar an gcarraig seo a thógfaidh mé m’eaglais, agus ní bhuafaidh geataí ifrinn uirthi.<br>Agus tabharfaidh mé duit eochracha ríocht na bhflaitheas; rud ar bith a cheanglaíonn tú ar talamh beidh sé ceangailte ar neamh, agus rud ar bith a scaoileann tú ar talamh beidh sé scaoilte ar neamh.”</p><hr /><h3>Naoimh Peadar agus Pól(Aspail)</h3>"
        },
        {
            "id": "30",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Tríú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Geineasas</h3><em>18,16-33.</em><p>Chuir na fir chun bóthair agus tháinig i radharc Shodom agus Abrahám in éineacht leo ag taispeáint na slí dóibh.<br>Dúirt an Tiarna leis féin: “An gceilfidh mé ar Abrahám an ní atáim ar tí a dhéanamh,<br>ós rud é go mbeidh Abrahám ina chine mór cumasach agus ciníocha an domhain á mbeannú féin tríd?<br>[Ní dhéanfaidh mé] óir thogh mé é d’fhonn go dtabharfadh sé aithne dá chlann agus dá theaghlach ina dhiaidh slí an Tiarna a choimeád ag déanamh an chirt agus na córa, i dtreo go dtabharfadh an Tiarna d’Abrahám a bhfuil geallta aige dó.”<br>Ansin dúirt an Tiarna: “Nach ard é an liú atá in aghaidh Shodom agus Ghomorá agus nach mór é a bpeaca agus nach trom!<br>Rachaidh mé síos féachaint an ndearnadar de réir an liú a tháinig chugam ina n-aghaidh; agus mura ndearnadar, beidh a fhios agam.”<br>D’imigh na fir leo i dtreo Shodom, ach d’fhan Abrahám ina sheasamh i láthair an Tiarna.<br>Dhruid sé níos giorra dó agus dúirt: “An scriosfaidh tú dáiríre an fíréan mar aon leis an gciontach?<br>Abair go bhfuil leathchéad fíréan sa chathair, an scriosfaidh tú í mar sin agus gan í a chaomhnú ar son an leathchéad fíréan atá inti?<br>Go mba fhada uait a leithéid a dhéanamh, an fíréan a chur chun báis mar aon leis an gciontach; d’fhágfadh sin an íde chéanna á tabhairt ar an bhfíréan agus ar an gciontach! I bhfad uait a leithéid! An amhlaidh nach ndéanfaidh breitheamh an domhain uile an ceart?”<br>D’fhreagair an Tiarna: “Má fhaighim leathchéad fíréan i Sodom; sa chathair, ansin déanfaidh mé an áit go léir a chaomhnú ar a son.”<br>“Seo mé,” arsa Abrahám á fhreagairt, “agus é de dhánaíocht ionam labhairt mar seo le mo Thiarna, agus gan ionam ach cré agus luaithreach.<br>Abair go bhfuil cúigear in easnamh ar an leathchéad, an scriosfaidh tú an chathair go léir de dheasca cúigir?” “Ní dhéanfaidh mé,” ar sé, “ní scriosfaidh mé má fhaighim cúigear is daichead inti.”<br>Agus labhair sé leis arís: “Abair,” ar sé, “gur daichead a gheofar inti.” “Ní dhéanfaidh mé,” ar seisean, “ar son daichead.”<br>“Ná bíodh an Tiarna i bhfearg liom,” ar sé ansin, “agus labhróidh mé arís. Abair gur tríocha a gheofar inti.” D’fhreagair seisean: “Ní dhéanfaidh mé, má fhaighim tríocha ann.”<br>“Tá sé de dhánaíocht ionam,” arsa Abrahám ansin, “labhairt leis an Tiarna. Abair gur fiche a gheofar inti.” “Ní scriosfaidh mé í, ar son fichead.”<br>Ansin dúirt sé: “Ná bíodh an Tiarna i bhfearg liom agus labhróidh mé aon uair amháin eile. Abair gur deichniúr a gheofar ann.” D’fhreagair sé: “Ní scriosfaidh mé í, ar son deichniúir.”<br>Nuair a bhí deireadh ráite aige le hAbrahám, d’imigh an Tiarna leis, agus d’fhill Abrahám abhaile.</p><h3>Leabhar na Salm</h3><em>103(102),1-2.3-4.8-9.10-11.</em><p>Beannaigh an Tiarna, a anam liom; <br>go mbeannaí a bhfuil ionam a ainm naofa.<br>Beannaigh an Tiarna, a anam liom; <br>ná tabhair i ndíchuimhne a thíolacthaí uile.<br>Maitheann sé do chionta go léir duit; agus leigheasann sé d’easláintí uile.<br>Fuasclaíonn sé d’anam ón uaigh; corónaíonn sé le buanghrá is le trua thú.<br>Is grámhar trócaireach é an Tiarna, foighneach agus lán de cheansacht.<br>Ní i gcónaí a bheidh sé ag cáineadh; ní de shíor a bheidh sé i bhfeirg linn.<br>Ní de réir ár bpeacaí a roinneann sé linn; ní de réir ár gcionta a chúitíonn sé linn.<br>Óir ní airde neamh os cionn talaimh <br>ná a bhuanghrá don dream lenarb eagal é.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>8,18-22.</em><p>Nuair a chonaic sé slua ina thimpeall, d’ordaigh Íosa dul go dtí an taobh thall.<br>Tháinig scríobhaí chuige agus dúirt: “A Mháistir, leanfaidh mé thú cibé áit a rachaidh tú.”<br>Dúirt Íosa leis: “Tá pruchóga ag na sionnaigh agus neadacha ag éanlaith an aeir, ach níl ag Mac an Duine áit ar a leagfadh sé a cheann.”<br>Dúirt fear eile leis, duine de na deisceabail: “A Thiarna, bíodh cead agam dul ar dtús agus m’athair a adhlacadh.”<br>Dúirt Íosa leis: “Lean mise, agus lig do na mairbh a mairbh a adhlacadh.”</p><hr /><h3>Na chéad Mairtírigh na Eaglaise sa Róimhe (64 AD)()</h3>"
        }
    ]
}