{
    "data": [
        {
            "id": "1",
            "imagen": "Niedziela",
            "contenido": "<h3>Siódma Niedziela Wielkanocna - Uroczystość Wniebowstąpienia Pańskiego</h3><h3>Dzieje Apostolskie</h3><em>1,1-11.</em><p>Pierwszą Księgę napisałem, Teofilu, o wszystkim, co Jezus czynił i czego nauczał od początku<br>aż do dnia, w którym dał polecenia apostołom, których sobie wybrał przez Ducha Świętego, a potem został wzięty do nieba.<br>Im też po swojej męce dał wiele dowodów, że żyje: ukazywał się im przez czterdzieści dni i mówił o królestwie Bożym.<br>A podczas wspólnego posiłku kazał im nie odchodzić z Jerozolimy, ale oczekiwać obietnicy Ojca. Mówił: «Słyszeliście o niej ode Mnie – mówił –<br>Jan chrzcił wodą, ale wy wkrótce zostaniecie ochrzczeni Duchem Świętym».<br>Zapytywali Go zebrani: «Panie, czy w tym czasie przywrócisz królestwo Izraela?»<br>Odpowiedział im: «Nie wasza to rzecz znać czasy i chwile, które Ojciec ustalił swoją władzą,<br>ale gdy Duch Święty zstąpi na was, otrzymacie Jego moc i będziecie moimi świadkami w Jeruzalem i w całej Judei, i w Samarii, i aż po krańce ziemi».<br>Po tych słowach uniósł się w ich obecności w górę i obłok zabrał Go im sprzed oczu.<br>Kiedy jeszcze wpatrywali się w Niego, jak wstępował do nieba, przystąpili do nich dwaj mężowie w białych szatach.<br>I rzekli: «Mężowie z Galilei, dlaczego stoicie i wpatrujecie się w niebo? Ten Jezus, wzięty od was do nieba, przyjdzie tak samo, jak widzieliście Go wstępującego do nieba».</p><h3>Księga Psalmów</h3><em>47(46),2-3.6-7.8-9.</em><p>Wszystkie narody, klaskajcie w dłonie,   <br>radosnym głosem wykrzykujcie Bogu,<br>bo Pan Najwyższy i straszliwy, <br>jest wielkim Królem nad całą ziemią.<br>Bóg wstępuje wśród radosnych okrzyków, <br>Pan wstępuje przy dźwięku trąby.<br>Śpiewajcie psalmy Bogu, śpiewajcie; <br>śpiewajcie Królowi naszemu, śpiewajcie.<br>Gdyż Bóg jest Królem całej ziemi, <br>hymn zaśpiewajcie!<br>Bóg króluje nad narodami, <br>Bóg zasiada na swym świętym tronie.</p><h3>List do Hebrajczyków</h3><em>9,24-28.10,19-23.</em><p>Chrystus wszedł nie do świątyni, zbudowanej rękami ludzkimi, będącej odbiciem prawdziwej świątyni, ale do samego nieba, aby teraz wstawiać się za nami przed obliczem Boga,<br>ani nie po to, aby się wielekroć sam miał ofiarować, jak arcykapłan, który co roku wchodzi do świątyni z krwią cudzą,<br>gdyż w takim przypadku musiałby cierpieć wiele razy od stworzenia świata. A tymczasem raz jeden ukazał się teraz na końcu wieków, aby zgładzić grzech przez ofiarę z samego siebie.<br>A jak postanowione ludziom raz umrzeć, potem sąd,<br>tak Chrystus raz jeden był ofiarowany dla zgładzenia grzechów wielu, drugi raz ukaże się nie w związku z grzechem, lecz dla zbawienia tych, którzy Go oczekują.<br>Mamy więc, bracia, pewność, iż wejdziemy do Miejsca Świętego przez krew Jezusa.<br>On nam zapoczątkował drogę nową i żywą, przez zasłonę, to jest przez ciało swoje.<br>Mając zaś kapłana wielkiego, który jest nad domem Bożym,<br>przystąpmy z sercem prawym, z wiarą pełną, oczyszczeni na duszy od wszelkiego zła świadomego i obmyci na ciele wodą czystą.<br>Trzymajmy się niewzruszenie nadziei, którą wyznajemy, bo godny jest zaufania Ten, który dał obietnicę.</p><h3>Ewangelia wg św. Łukasza</h3><em>24,46-53.</em><p>Jezus powiedział do swoich uczniów: «Tak jest napisane: Mesjasz będzie cierpiał i trzeciego dnia zmartwychwstanie,<br>w imię Jego głoszone będzie nawrócenie i odpuszczenie grzechów wszystkim narodom, począwszy od Jeruzalem.<br>Wy jesteście świadkami tego».<br>Oto Ja ześlę na was obietnicę mojego Ojca. Wy zaś pozostańcie w mieście, aż będziecie przyobleczeni mocą z wysoka».<br>Potem wyprowadził ich ku Betanii i podniósłszy ręce błogosławił ich.<br>A kiedy ich błogosławił, rozstał się z nimi i został uniesiony do nieba.<br>Oni zaś oddali Mu pokłon i z wielką radością wrócili do Jerozolimy,<br>gdzie stale przebywali w świątyni, wielbiąc i błogosławiąc Boga.</p><hr /><h3>Św. Justyn()</h3><p>Św. Justyn Św. Justyn, filozof i męczennik (+ ok. 165). Urodził się we Flavia Neapolis (dzisiejszy Nablus w Samarii), w pogańskiej rodzinie. Po upadku Jerozolimy w 70 roku miasto było jednym z ważniejszych centrów kultury greckiej i rzymskiej na terenie Palestyny. Uczęszczał do szkoły filozoficznej. W swoich poszukiwaniach religijnych dociera do Biblii i chrześcijaństwa. W wieku 33 lat przyjmuje chrzest. Staje się gorliwym wyznawcą. Justyn to najważniejszy apologeta chrześcijaństwa w II wieku. Pragnąc wyjaśniać i bronić wiary, udaje się do Rzymu, gdzie zakłada własną szkołę. W tym czasie wydaje dwie apologie - do cesarza i senatu rzymskiego oraz \"Dialog z Żydem Trytonem\". Podczas prześladowań chrześcijan za czasów Marka Aureliusza zostaje aresztowany i z wyroku sądu ścięty mieczem w 165 roku. W swoich pismach podjął pierwsze próby zbliżenia nauki chrześcijańskiej i filozofii greckiej.</p><hr /><h3>Św. Fortunat(kapłan (+ IV/V w.))</h3><hr /><hr /><h3>Św. Enekon(opat (+ ok. 1600))</h3><hr />"
        },
        {
            "id": "2",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek VII tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>19,1-8.</em><p>Kiedy Apollos znajdował się w Koryncie, Paweł przeszedł okolice wyżej położone, przybył do Efezu i znalazł jakichś uczniów.<br>Zapytał ich: «Czy otrzymaliście Ducha Świętego, gdy przyjęliście wiarę?» A oni do niego: «Nawet nie słyszeliśmy, że istnieje Duch Święty».<br>«Jaki więc chrzest przyjęliście?» – zapytał. A oni odpowiedzieli: «Chrzest Janowy».<br>«Jan udzielał chrztu nawrócenia, przemawiając do ludu, aby uwierzyli w Tego, który za nim idzie, to jest w Jezusa» – powiedział Paweł.<br>Gdy to usłyszeli, przyjęli chrzest w imię Pana Jezusa.<br>A kiedy Paweł nałożył na nich ręce, Duch Święty zstąpił na nich. Mówili też językami i prorokowali.<br>Wszystkich ich było około dwunastu mężczyzn.<br>Następnie wszedł do synagogi i odważnie przemawiał przez trzy miesiące rozprawiając i przekonując o królestwie Bożym.</p><h3>Księga Psalmów</h3><em>68(67),2-3.4-5ac.6-7ab.</em><p>Bóg wstaje i rozpraszają się Jego wrogowie, <br>pierzchają przed Jego obliczem ci, którzy Go nienawidzą.<br>Jak dym przez wiatr rozwiany, <br>jak wosk, co rozpływa się przy ogniu, <br>tak giną przed Bogiem grzesznicy.<br>A sprawiedliwi się cieszą i weselą przed Bogiem, <br>i  rozkoszują radością.<br>Śpiewajcie Bogu, grajcie Jego imieniu,<br>bo Pan Mu na imię.<br>Ojcem dla sierot i dla wdów opiekunem <br>jest Bóg w swym świętym mieszkaniu.<br>Bóg dom gotuje dla opuszczonych,<br>jeńców prowadzi ku lepszemu życiu.</p><h3>Ewangelia wg św. Jana</h3><em>16,29-33.</em><p>Uczniowie rzekli do Jezusa: «Oto teraz mówisz otwarcie i nie opowiadasz żadnej przypowieści.<br>Teraz wiemy, że wszystko wiesz i nie trzeba, aby Cię kto pytał. Dlatego wierzymy, że od Boga wyszedłeś».<br>Odpowiedział im Jezus: «Teraz wierzycie?<br>Oto nadchodzi godzina, a nawet już nadeszła, że się rozproszycie – każdy w swoją stronę, a Mnie zostawicie samego. Ale Ja nie jestem sam, bo Ojciec jest ze Mną.<br>To wam powiedziałem, abyście pokój we Mnie mieli. Na świecie doznacie ucisku, ale odwagi! Ja zwyciężyłem świat».</p><hr /><h3>Bł. Sadok()</h3><p>Bł. Sadok Bł. Sadok, kapłan, męczennik. Być może był uczniem św. Dominika. Działał na Węgrzech w Lorch. Przeor dominikanów w Zagrzebiu i w Sandomierzu. W zimie 1259/1260? roku, podczas drugiego najazdu Tatarów na Polskę, najeźdźcy podstępem zdobyli Sandomierz. Zginęło wtedy wielu mieszkańców. Część z nich wraz z przeorem i 49 dominikanami została wymordowana w kościele św. Jakuba, dokąd się schroniła. Kult bł. Sadoka i jego towarzyszy został zatwierdzony w 1807 roku.W IKONOGRAFII bł. Sadok przedstawiany jest z towarzyszami w dominikańskich habitach, czyta im z otwartej księgi; niekiedy ukazywany jest w scenie męczeństwa przeszywany strzałami.</p><hr /><h3>Św. Marcelin i Św. Piotr()</h3><hr /><p>Św. Marcelin i św. Piotr Św. Marcelin i św. Piotr, męczennicy (+299/304?). Marceli był kapłanem, Piotr miał święcenia mniejsze - egzorcysty. Ponieśli śmierć w Rzymie podczas prześladowań za czasów Dioklecjana. Według św. Damazego papieża - który w napisanym epitafium stwierdza, że dzięki nim został chrześcijaninem - kazano im wykopać grób, potem ścięto i do niego wrzucono. Doznawali wielkiej czci. Ich imiona zostały włączone do kanonu Mszy św. Nad ich grobem przy Via Labicana wzniesiono bazylikę.W IKONOGRAFII św. Marceli przedstawiany jest w ornacie, św. Piotr w tunice. Ich atrybutami są: kielich i hostia, księga, krzyż, miecz, palma, zwój.</p><hr /><h3>Św. Eugeniusz I(papież (+ 657))</h3><hr /><p></p>"
        },
        {
            "id": "3",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek VII tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>20,17-27.</em><p>Paweł z Miletu posłał do Efezu i wezwał starszych Kościoła.<br>A gdy do niego przybyli, przemówił do nich: «Wiecie, jakim byłem wśród was od pierwszej chwili, w której stanąłem w Azji.<br>Jak służyłem Panu z całą pokorą wśród łez i doświadczeń, które mnie spotkały z powodu zasadzek Żydów.<br>Jak nie uchylałem się tchórzliwie od niczego, co pożyteczne, tak że przemawiałem i nauczałem was publicznie i po domach,<br>nawołując zarówno Żydów, jak i Greków do nawrócenia się do Boga i do wiary w Pana naszego, Jezusa.<br>A teraz, przynaglany przez Ducha, udaję się do Jeruzalem; nie wiem, co mnie tam spotka<br>oprócz tego, że czekają mnie więzy i utrapienia, o czym zapewnia mnie Duch Święty w każdym mieście.<br>Lecz ja zgoła nie cenię sobie życia, bylebym tylko dokończył biegu i posługiwania, które otrzymałem od Pana Jezusa: bylebym dał świadectwo o Ewangelii łaski Bożej.<br>Wiem teraz, że wy wszyscy, wśród których po drodze głosiłem królestwo, już mnie nie ujrzycie.<br>Dlatego oświadczam wam dzisiaj: Nie jestem winien niczyjej krwi,<br>bo nie uchylałem się tchórzliwie od głoszenia wam całej woli Bożej».</p><h3>Księga Psalmów</h3><em>68(67),10-11.20-21.</em><p>Deszcz obfity zesłałeś, Boże, <br>Ty orzeźwiłeś swe znękane dziedzictwo.<br>Twoja rodzina, Boże, znalazła to mieszkanie, <br>które w swej dobroci dałeś ubogiemu.<br>Pan przez wszystkie dni niech będzie błogosławiony, <br>Bóg, który nas dźwiga co dzień, Zbawienie nasze!<br>Bóg nasz jest Bogiem, który wyzwala, <br>Pan ratuje nas od śmierci.</p><h3>Ewangelia wg św. Jana</h3><em>17,1-11a.</em><p>W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, rzekł: «Ojcze, nadeszła godzina. Otocz swego Syna chwałą, aby Syn Ciebie nią otoczył<br>i aby mocą władzy udzielonej Mu przez Ciebie nad każdym człowiekiem dał życie wieczne wszystkim tym, których Mu dałeś.<br>A to jest życie wieczne: aby znali Ciebie, jedynego prawdziwego Boga, oraz Tego, którego posłałeś, Jezusa Chrystusa.<br>Ja Ciebie otoczyłem chwałą na ziemi przez to, że wypełniłem dzieło, które Mi dałeś do wykonania.<br>A teraz Ty, Ojcze, otocz Mnie u siebie tą chwałą, którą miałem u Ciebie wpierw, zanim świat powstał.<br>Objawiłem imię Twoje ludziom, których Mi dałeś ze świata. Twoimi byli i Ty Mi ich dałeś, a oni zachowali słowo Twoje.<br>Teraz poznali, że wszystko, cokolwiek Mi dałeś, pochodzi od Ciebie.<br>Słowa bowiem, które Mi powierzyłeś, im przekazałem, a oni je przyjęli i prawdziwie poznali, że od Ciebie wyszedłem, oraz uwierzyli, że Ty Mnie posłałeś.<br>Ja za nimi proszę, nie proszę za światem, ale za tymi, których Mi dałeś, ponieważ są Twoimi.<br>Wszystko bowiem moje jest Twoje, a Twoje jest moje, i w nich zostałem otoczony chwałą.<br>Już nie jestem na świecie, ale oni są jeszcze na świecie, a Ja idę do Ciebie».</p><hr /><h3>Św. Karol Lwanga()</h3><p>Św. Karol Lwanga Św. Karol Lwanga, męczennik. Do VIII wieku Afryka Północna wydała wielu świętych. Afryka Czarna Środkowa i Południowa zetknęła się z Kościołem w połowie XIX wieku. Do Ugandy chrześcijaństwo dotarło w latach dziewięćdziesiątych. W 1879 przybyli tam \"biali ojcowie\", którzy spotkali się z przychylnością mieszkańców. Jednak w kilka lat później razem z anglikańskimi misjonarzami byli zmuszeni przez króla Mtera do opuszczenia kraju. Kiedy po jego śmierci wstąpił na tron Mwanga, rozpoczęło się krwawe prześladowanie chrześcijan. Ofiarą padli neofici katoliccy, awśród nich dworzanie króla. 3 czerwca 1886 roku w Rubaga spalono owiniętego w trzcinową matę Karola Lwanga wodza plemienia Nagweya, który był przełożonym królewskich paziów. Miał 25 lat. W tym dniu razem z nim poniosło śmierć 12 towarzyszy. W 1920 roku beatyfikował ich Benedykt XV. Kanonizował Paweł VI (1964). Św. Karol jest patronem młodzieży i Akcji Katolickiej w Afryce.</p><hr /><h3>Św. Dawin (+ 1051)()</h3><hr /><hr /><h3>Św. Lifard(kapłan (+ VI w.))</h3><hr />"
        },
        {
            "id": "4",
            "imagen": "Środa",
            "contenido": "<h3>Środa VII tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>20,28-38.</em><p>Paweł powiedział do starszych Kościoła efeskiego: «Uważajcie na samych siebie i na całe stado, w którym Duch Święty ustanowił was biskupami, abyście kierowali Kościołem Boga, który On nabył własną krwią.<br>Wiem, że po moim odejściu wejdą między was wilki drapieżne, nie oszczędzając stada.<br>Także spośród was samych powstaną ludzie, którzy głosić będą przewrotne nauki, aby pociągnąć za sobą uczniów.<br>Dlatego czuwajcie, pamiętając, że przez trzy lata we dnie i w nocy nie przestawałem ze łzami upominać każdego z was.<br>A teraz polecam was Bogu i słowu Jego łaski władnemu zbudować i dać dziedzictwo ze wszystkimi świętymi.<br>Nie pożądałem srebra ani złota, ani szaty niczyjej.<br>Sami wiecie, że te ręce zarabiały na potrzeby moje i moich towarzyszy.<br>We wszystkim pokazałem wam, że tak pracując, trzeba wspierać słabych i pamiętać o słowach Pana Jezusa, które On sam wypowiedział: „Więcej szczęścia jest w dawaniu aniżeli w braniu”».<br>Po tych słowach upadł na kolana i modlił się razem ze wszystkimi.<br>Wtedy wszyscy wybuchnęli wielkim płaczem. Rzucali się Pawłowi na szyję i całowali go,<br>smucąc się najbardziej z tego, co powiedział: że już go nigdy nie zobaczą. Potem odprowadzili go na okręt.</p><h3>Księga Psalmów</h3><em>68(67),29-30.33-35a.35b-36c.</em><p>Boże, okaż swoją potęgę, <br>potęgę Bożą, której dla nas użyłeś.<br>W Twej świątyni nad Jeruzalem <br>niech królowie złożą Tobie dary!<br>Śpiewajcie Bogu, królestwa ziemi, <br>zagrajcie Panu,<br>On przemierza odwieczne niebiosa. <br>Oto wydał głos swój, głos potężny: <br>«Uznajcie moc Bożą!»<br>Jego majestat jest nad Izraelem,<br>a Jego potęga w obłokach.<br>On sam swojemu ludowi daje potęgę i siłę.<br>Niech będzie Bóg błogosławiony!</p><h3>Ewangelia wg św. Jana</h3><em>17,11b-19.</em><p>W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, modlił się tymi słowami:  «Ojcze Święty, zachowaj ich w Twoim imieniu, które Mi dałeś, aby tak jak My stanowili jedno.<br>Dopóki z nimi byłem, zachowywałem ich w Twoim imieniu, które Mi dałeś, i ustrzegłem ich, a nikt z nich nie zginął z wyjątkiem syna zatracenia, aby się wypełniło Pismo.<br>Ale teraz idę do Ciebie i tak mówię, będąc jeszcze na świecie, aby moją radość mieli w sobie w całej pełni.<br>Ja im przekazałem Twoje słowo, a świat ich znienawidził za to, że nie są ze świata, jak i Ja nie jestem ze świata.<br>Nie proszę, abyś ich zabrał ze świata, ale byś ich ustrzegł od złego.<br>Oni nie są ze świata, jak i Ja nie jestem ze świata.<br>Uświęć ich w prawdzie. Słowo Twoje jest prawdą.<br>Jak Ty Mnie posłałeś na świat, tak i Ja ich na świat posłałem.<br>A za nich Ja poświęcam w ofierze samego siebie, aby i oni byli uświęceni w prawdzie».</p><hr /><h3>Św. Franciszek Caracciolo()</h3><p>Św. Franciszek Caracciolo Św. Franciszek Caracciolo, kapłan, zakonnik. Urodził się 13 października 1563 roku w Villa Sancta Maria (królestwo Neapolu). Pochodził ze znakomitej rodziny. Studiował teologię na uniwersytecie w Neapolu. Po przyjęciu święceń kapłańskich w 1587 roku podjął pracę duszpasterską wśród więźniów i galerników. Następnie razem z genueńczykiem Janem Adorno zakłada nowy zakon opiekujący się biednymi, chorymi i więźniami, Kanoników Regularnych Mniejszych. Mając 26 lat składa śluby i w miejsce dotychczasowego: Askaniusz, przyjmuje nowe imię zakonne Franciszek. W 1591 roku zostaje generałem zakonu. Zakłada domy zakonu we Włoszech i Hiszpanii. Odznaczał się gorliwością, umartwieniem oraz nabożeństwem do Najświętszego Sakramentu. Po kilku latach złożył urząd. Umarł, pielgrzymując do sanktuarium Matki Bożej w Loreto, 4 czerwca 1608 roku w Anconie. Pochowano go w kościele Matki Bożej Większej w Neapolu. Beatyfikowany w 1769 roku, kanonizowany w 1807. Jest patronem tego miasta.</p><hr /><h3>Św. Klateusz(biskup Brescii, męczennik (+ poł. I w.))</h3><hr /><hr /><h3>Św. Metrofanes(biskup (+ ok. 325))</h3><hr />"
        },
        {
            "id": "5",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek VII tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>22,30.23,6-11.</em><p>W Jerozolimie trybun rzymski, chcąc się dowiedzieć dokładnie, o co Żydzi oskarżali Pawła, zdjął z niego więzy, rozkazał zebrać się arcykapłanom i całemu Sanhedrynowi i wyprowadziwszy Pawła, stawił go przed nimi.<br>Wiedząc zaś, że jedna część składa się z saduceuszów, a druga z faryzeuszów, wołał Paweł przed Sanhedrynem: «Jestem faryzeuszem, bracia, i synem faryzeuszów, a stoję przed sądem za to, że spodziewam się zmartwychwstania umarłych».<br>Gdy to powiedział, powstał spór między faryzeuszami i saduceuszami i doszło do rozłamu wśród zebranych.<br>Saduceusze bowiem mówią, że nie ma zmartwychwstania, ani anioła, ani ducha, a faryzeusze uznają jedno i drugie.<br>Zrobiła się wielka wrzawa, zerwali się niektórzy z uczonych w Piśmie spośród faryzeuszów, wykrzykiwali wojowniczo: «Nie znajdujemy nic złego w tym człowieku. A jeśli naprawdę mówił do niego duch albo anioł?»<br>Kiedy doszło do wielkiego wzburzenia, trybun obawiając się, żeby nie rozszarpali Pawła, rozkazał żołnierzom zejść, zabrać go spośród nich i zaprowadzić do twierdzy.<br>Następnej nocy ukazał mu się Pan. «Odwagi! – powiedział – trzeba bowiem, żebyś i w Rzymie zaświadczył o Mnie, tak jak dawałeś o Mnie świadectwo w Jeruzalem».</p><h3>Księga Psalmów</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Zachowaj mnie, Boże, bo chronię się do Ciebie,<br>mówię do Pana: «Ty jesteś Panem moim».<br>Pan moim dziedzictwem i przeznaczeniem,  <br>to On mój los zabezpiecza.<br>Błogosławię Pana, który dał mi rozsądek, <br>bo serce napomina mnie nawet nocą.<br>Zawsze stawiam sobie Pana przed oczy,  <br>On jest po mojej prawicy, nic mną nie zachwieje.<br>Dlatego się cieszy moje serce i dusza raduje, <br>a ciało moje będzie spoczywać bezpiecznie,<br>bo w kraju zmarłych duszy mej nie zostawisz  <br>i nie dopuścisz, bym pozostał w grobie.<br>Ty ścieżkę życia mi ukażesz,  <br>pełnię Twojej radości <br>i wieczne szczęście  <br>po Twojej prawicy.</p><h3>Ewangelia wg św. Jana</h3><em>17,20-26.</em><p>W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, modlił się tymi słowami:<br>«Ojcze Święty, nie tylko za nimi proszę, ale i za tymi, którzy dzięki ich słowu będą wierzyć we Mnie;<br>aby wszyscy stanowili jedno, jak Ty, Ojcze, we Mnie, a Ja w Tobie, aby i oni stanowili w Nas jedno, aby świat uwierzył, że Ty Mnie posłałeś.<br>I także chwałę, którą Mi dałeś, przekazałem im, aby stanowili jedno, tak jak My jedno stanowimy.<br>Ja w nich, a Ty we Mnie! Oby się tak zespolili w jedno, aby świat poznał, że Ty Mnie posłałeś i że Ty ich umiłowałeś tak, jak Mnie umiłowałeś.<br>Ojcze, chcę, aby także ci, których Mi dałeś, byli ze Mną tam, gdzie Ja jestem, aby widzieli chwałę moją, którą Mi dałeś, bo umiłowałeś Mnie przed założeniem świata.<br>Ojcze sprawiedliwy! Świat Ciebie nie poznał, lecz Ja Ciebie poznałem, i oni poznali, że Ty Mnie posłałeś.<br>Objawiłem im Twoje imię i nadal będę objawiał, aby miłość, którą Ty Mnie umiłowałeś, w nich była i Ja w nich».</p><hr /><h3>Św. Bonifacy()</h3><p>Św. Bonifacy Św. Bonifacy Winfryd, mnich, biskup, męczennik. Urodził się około 673 roku w królestwie Wessex. Benedyktyn w Exeter. Przyjął święcenia kapłańskie w wieku 30 lat. W roku 719 udał się na misje do Fryzji. Trzy lata później otrzymał sakrę biskupią z rąk papieża Grzegorza VII. W 732 został arcybiskupem misyjnym, w sześć lat później legatem papieskim na Frankonię i Niemcy. Założył biskupstwa w Bawarii, Almanii, Hesji, Turyngii. Mając 80 lat, powtórnie udał się na misje do Fryzji. 5 czerwca 754 roku wraz z 54 towarzyszami został zamordowany w Dokkum (teren dzisiejszej Holandii). Ciało Świętego sprowadzono do Fuldy, gdzie spoczywa do dzisiejszego dnia. Św. Bonifacy jest patronem Niemiec, diecezji w Fuldzie, Erfurcie, Moguncji, archidiecezji warmińskiej, łomżyńskiej, także kasjerów, krawców, księgarzy, piwowarów.W IKONOGRAFII św. Bonifacy jest przedstawiany w biskupim stroju - w ornacie, paliuszu, mitrze lub jako benedyktyński mnich. Jego atrybutami są: kruk, lis, krzyż z podwójnym ramieniem - symbolizujący legata papieskiego, księga Ewangelii przebita mieczem (taką bowiem znaleziono przy nim po męczeńskiej śmierci).</p><hr /><h3>Św. Sanchez(męczennik (+ 851))</h3><hr /><hr /><h3>Bł. Jakub Salomoniusz(zakonnik (+ 1314))</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek VII tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>25,13b-21.</em><p>Król Agryppa i Berenike przybyli do Cezarei powitać Festusa.<br>Gdy przebywali tam dłuższy czas, Festus przedstawił królowi sprawę Pawła: «Feliks pozostawił w więzieniu pewnego człowieka – powiedział.<br>Gdy byłem w Jerozolimie, arcykapłani i starsi żydowscy wnieśli przeciw niemu skargę, żądając dla niego wyroku skazującego.<br>Odpowiedziałem im: „Rzymianie nie mają zwyczaju skazywania kogokolwiek na śmierć, zanim oskarżony nie stanie wobec oskarżycieli i nie będzie miał możności bronienia się przed zarzutami”.<br>A kiedy tutaj przybyli, zasiadłem bez żadnej zwłoki, nazajutrz, w sądzie i kazałem przyprowadzić tego człowieka.<br>Oskarżyciele nie wnieśli przeciwko niemu żadnej skargi o przestępstwa, które podejrzewałem.<br>Mieli z nim tylko spory o ich wierzenia i o jakiegoś zmarłego Jezusa, o którym Paweł twierdzi, że żyje.<br>Nie znając się na tych rzeczach, zapytałem, czy nie zechciałby udać się do Jerozolimy i tam odpowiadać przed sądem w tych sprawach.<br>Ponieważ Paweł zażądał, aby go zatrzymać do wyroku cezara, kazałem go strzec, dopóki go nie odeślę do Najdostojniejszego».</p><h3>Księga Psalmów</h3><em>103(102),1-2.11-12.19-20ab.</em><p>Błogosław, duszo moja, Pana <br>i wszystko, co jest we mnie, święte imię Jego.<br>Błogosław, duszo moja, Pana <br>i nie zapominaj o wszystkich Jego dobrodziejstwach.<br>Bo jak wysoko niebo wznosi się nad ziemią, <br>tak wielka jest łaska Pana dla Jego czcicieli.<br>Jak odległy jest wschód od zachodu, <br>tak daleko odsuwa od nas nasze winy.<br>Pan utwierdził tron swój na niebiosach, <br>a Jego panowanie wszechświat obejmuje.<br>Błogosławcie Pana, wszyscy Jego aniołowie,<br>potężni mocarze pełniący Jego rozkazy.</p><h3>Ewangelia wg św. Jana</h3><em>21,15-19.</em><p>Gdy Jezus ukazał się swoim uczniom i spożył z nimi śniadanie, rzekł do Szymona Piotra: «Szymonie, synu Jana, czy miłujesz Mnie więcej aniżeli ci?»<br>Odpowiedział Mu: «Tak, Panie, Ty wiesz, że Cię kocham».<br>Rzekł do niego: «Paś baranki moje».<br>I znowu, po raz drugi, powiedział do niego: «Szymonie, synu Jana, czy miłujesz Mnie?»<br>Odparł Mu: «Tak, Panie, Ty wiesz, że Cię kocham».<br>Rzekł do niego: «Paś owce moje».<br>Powiedział mu po raz trzeci: «Szymonie, synu Jana, czy kochasz Mnie?»<br>Zasmucił się Piotr, że mu po raz trzeci powiedział: «Czy kochasz Mnie?» I rzekł do Niego: «Panie, Ty wszystko wiesz, Ty wiesz, że Cię kocham».<br>Rzekł do niego Jezus: «Paś owce moje.<br>Zaprawdę, zaprawdę, powiadam ci: Gdy byłeś młodszy, opasywałeś się sam i chodziłeś, gdzie chciałeś. Ale gdy się zestarzejesz, wyciągniesz ręce swoje, a inny cię opasze i poprowadzi, dokąd nie chcesz».<br>To powiedział, aby zaznaczyć, jaką śmiercią uwielbi Boga. A wypowiedziawszy to, rzekł do niego: «Pójdź za Mną!»</p><hr /><h3>Św. Norbert()</h3><p>Św. Norbert Św. Norbert, biskup, urodził się około 1080 roku w Nadrenii. Był subdiakonem i kanonikiem w Xanten. Przebywając na dworze arcybiskupa Kolonii Fryderyka II i cesarza Henryka V, prowadził życie świeckie. W 1115 roku podczas burzy omal nie zginął od pioruna. Wydarzenie to spowodowało zmianę jego życia. Wstąpił do benedyktynów podejmując pokutę. Wyrzekł się godności i majątków kościelnych. Po przyjęciu święceń kapłańskich zaczął pracować jako wędrowny kaznodzieja. W 1120 roku założył zakon według reguły św. Augustyna w Prémontré (norbertanów). Od 1126 roku był arcybiskupem Moguncji, gdzie pracował nad odnową Kościoła. Wypełniał także obowiązki kanclerza Rzeszy. Zasadniczość i surowość biskupa Norberta stały się powodem rozruchów, a w konsekwencji opuszczenia przez niego miasta. \"Na tle gorliwej i owocnej pracy dla Kościoła cieniem kładzie się jego stosunek do Polski\" pisze Henryk Fros SJ. Wychowany w ideologii świętego cesarstwa rzymskiego, z którym tak łatwo utożsamiano dobro Kościoła, wysuwał roszczenia jurysdykcyjne wobec diecezji polskich, nie uznając metropolii gnieźnieńskiej. Umarł 6 czerwca 1134 roku. Kanonizowany w 1582 roku. Jest patronem Pragi, zakonu norbertanów, sióstr norbertynek oraz wszystkich wspólnot jego imienia.W IKONOGRAFII ukazywany jest św. Norbert w stroju biskupim, w mitrze, z krzyżem w dłoni. Jego atrybutami m. in. są: anioł z mitrą, diabeł u stóp, gałązka palmy, kielich, model kościoła, monstrancja, pająk.</p><hr /><h3>Bł. Maria Karłowska(zakonnica)</h3><hr /><p>Bł. Maria Karłowska, zakonnicaUrodzona 4 września 1865 roku w Słupówce, dziś Karłowo koło Kcyni, już w młodości zafascynowała się dobrocią, miłością i miłosierdziem Dobrego Pasterza dla grzeszników. Jak On, starała się mieć oczy i serce otwarte na człowieka, szczególnie na biednych, głodnych, chorych i opuszczonych.Jesienią 1892 roku podczas swych dobroczynnych wędrówek po zaniedbanych dzielnicach Poznania spotkała kobietę dotkniętą największą nędzą, dla której pozostał tylko margines społeczny – młodą poznańską prostytutkę, podlegającą kontroli policji obyczajowej. Tak zaczęło się „nietypowe” i „szokujące” apostolstwo Marii Karłowskiej. Podjęła śmiałą decyzję: ratowania dziewcząt, które uległy pokusie ciała i świata i zagubiły się w niemoralności. Pierwsze miejsca apostołowania Marii to: tajny dom publiczny, zaułki ulic, bramy kamienic, cmentarz. Dotarła także do szpitalnego oddziału dla kobiet wenerycznie chorych. Zachęcała spotkane kobiety i dziewczęta do porzucenia grzesznego życia i przygotowywała je do przyjęcia Sakramentów świętych. Promieniowała z Niej niezwykła moc. Zdarzało się, że dziewczynę wchodzącą do domu publicznego zatrzymywała zdecydowanymi słowami: \"Nie wolno! Ty należysz do Boga!\" (KKJ). I rzecz dziwna: ta szła za Marią i przyłączała się do grona „jej dziewcząt”. Jednak brak było odpowiedniego domu dla podopiecznych, brak środków utrzymania, brak warunków potrzebnych im do odejścia od dotychczasowego życia. Lecz Marię ożywiała niezachwiana ufność w Opatrzność Bożą i nadzieja, że \"Bóg da nam wszystko, czego się spodziewamy\" (ZS). I nie zawiodła się. Zawsze pogodna, rozmiłowana w Bogu i kochająca człowieka takim, jakim jest, z całą nędzą jego grzechu, wierzyła, że \"dusza ludzka ma większe znaczenie, jak cały świat\" (DP). Dlatego oddała się całkowicie dziełu, które uznała jako Wolę Bożą. Dzięki temu szybko pozyskała dla swego apostolatu odważne pomocnice: najpierw świecką wolontariuszkę - w jej mieszkaniu przyjmowała pierwsze podopieczne, a wkrótce potem osoby, które, podobnie jak Ona, gotowe były zrezygnować ze swych perspektyw życiowych dla ratowania zagubionych dusz. W roku 1894 utworzyła ze swych pomocnic Zgromadzenie Sióstr Pasterek od Opatrzności Bożej. Siostry przy składaniu profesji zakonnej dodawały - i czynią to do tej pory – przyrzeczenie poświęcenia się dla nawrócenia grzeszników. Jest ono rozpoznawalnym obliczem charyzmatu pasterek. Matka jednoznacznie nakazała siostrom: „Naszym powołaniem i poświęceniem niech będzie na zawsze praca dla dusz dotkniętych trądem grzechowym” (DP). Mając do pomocy siostry, Matka Maria otwierała nowe Domy Dobrego Pasterza, czyli zakłady wychowawczo-resocjalizacyjne dla dziewcząt i kobiet „z ulicy”. Zaopatrywała je w odpowiednio przygotowane warsztaty rękodzielnicze, tworzyła ogrody, uznając pracę jako jeden ze sposobów rehabilitacji człowieka. Przekonała się, że „gdy dziewczyna nauczy się pracy – zacznie się modlić, a gdy będzie się modlić – nawróci się” (KKJ).Mimo licznych trudności, Matka Karłowska otworzyła 9 domów, w tym dwa szpitale dla kobiet wenerycznie chorych, bo była przekonana, że „warto zbudować dom choćby na jedną noc, aby w nim chociaż jedną duszę uchronić od grzechu śmiertelnego” i że \"warto być pasterką, aby choć jednej duszy dopomóc do zbawienia”(LMK). „Nie ma bowiem ofiary milszej Bogu, jak gorliwość o zbawienie dusz!\" (DP). Wszystkich uderzał zapał Matki Marii i Jej całkowite oddanie się sprawie, wypływające z wiary w Pana Boga i w dobro tkwiące w każdym człowieku. Siłą Matki było bezgraniczne zaufanie Opatrzności Bożej modlitwa: trwanie przed Najświętszym Sakramentem i pod Krzyżem, u stóp którego – jak uważała – zrodziło się jej zgromadzenie zakonne. Pozostawiła mu opracowane przez siebie Konstytucje i Dyrektorium, podręczniki zakonne, ascetyczne, apostolskie i praktyczne oraz dużą ilość listów, poprzez które kształtowała i nadal kształtuje duchowość zgromadzenia. Matka Maria zmarła w opinii świętości 24 marca 1935 roku w Pniewitem na Pomorzu. „Kurier Warszawski” z 27.04.1935 r. pisał, że Maria Karłowska „była gwiazdą na horyzoncie polskiego miłosierdzia. Jedną z tych, co zapalane bywają ręką Wszechmocnego po to, aby ludzie nie wierzyli w wieczne trwanie ciemności i mieli odwagę żyć do rana”. Beatifikowana 6 czerwca 1997 przez Jana Pawła II</p><hr /><h3>Św. Klaudiusz(opat, biskup (+ 703))</h3><hr /><p></p>"
        },
        {
            "id": "7",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota VII tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>28,16-20.30-31.</em><p>Gdy weszliśmy do Rzymu, pozwolono Pawłowi mieszkać prywatnie razem z żołnierzem, który go pilnował.<br>Po trzech dniach poprosił on do siebie najznakomitszych Żydów. A kiedy się zeszli, mówił do nich: «Nie uczyniłem, bracia, nic przeciwko narodowi lub zwyczajom ojczystym, a jednak wydany zostałem jako więzień: z Jerozolimy w ręce Rzymian,<br>którzy po rozpatrzeniu sprawy chcieli mnie wypuścić, dlatego że nie ma we mnie winy zasługującej na śmierć.<br>Ponieważ jednak Żydzi sprzeciwiali się temu, musiałem odwołać się do cezara – bynajmniej nie w zamiarze oskarżenia w czymkolwiek mojego narodu.<br>Dlatego też zaprosiłem was, aby się z wami zobaczyć i rozmówić, bo dla nadziei Izraela dźwigam te kajdany».<br>Przez całe dwa lata pozostał w wynajętym przez siebie mieszkaniu i przyjmował wszystkich, którzy do niego przychodzili,<br>głosząc królestwo Boże i nauczając o Panu Jezusie Chrystusie zupełnie swobodnie, bez przeszkód.</p><h3>Księga Psalmów</h3><em>11(10),4.5.7.</em><p>Pan w świętym swoim przybytku,  <br>na niebiosach tron Pana. <br>Oczy Jego patrzą, <br>spod powiek śledzi synów ludzkich.<br>Bada Pan sprawiedliwego i występnego, <br>Jego dusza nie cierpi miłujących nieprawość.<br>Bo Pan jest sprawiedliwy i sprawiedliwość kocha, <br>ludzie prawi ujrzą Jego oblicze.</p><h3>Ewangelia wg św. Jana</h3><em>21,20-25.</em><p>Gdy Jezus zmartwychwstały ukazał się uczniom nad jeziorem Genezaret, Piotr, obróciwszy się, zobaczył idącego za sobą ucznia, którego miłował Jezus, a który to w czasie uczty spoczywał na Jego piersi i powiedział: «Panie, któż jest ten, który Cię zdradzi?»<br>Gdy więc go Piotr ujrzał, rzekł do Jezusa: «Panie, a co z tym będzie?»<br>Odpowiedział mu Jezus: «Jeżeli chcę, aby pozostał, aż przyjdę, to cóż tobie do tego? Ty pójdź za Mną!»<br>Rozeszła się wśród braci wieść, że uczeń ów nie umrze. Ale Jezus nie powiedział mu, że nie umrze, lecz: «Jeśli Ja chcę, aby pozostał, aż przyjdę, to cóż tobie do tego?»<br>Ten właśnie uczeń daje świadectwo o tych sprawach i on je opisał. A wiemy, że świadectwo jego jest prawdziwe.<br>Jest ponadto wiele innych rzeczy, których Jezus dokonał, a które gdyby je szczegółowo opisać, to sądzę, że cały świat nie pomieściłby ksiąg, jakie trzeba by napisać.</p><hr /><h3>Św. Robert()</h3><p>Św. Robert Św. Robert, opat. Urodził się w końcu XI wieku w Anglii. Studiował w Paryżu. Po przyjęciu święceń kapłańskich wstąpił do benedyktynów, a następnie w 1135 roku przeszedł do cystersów w opactwie Fountains. W trzy lata później założył nowe opactwo w Newminster, z którego powstało kilkanaście innych. Opat Robert był człowiekiem pokuty i wielkiej modlitwy. Odmawiał codziennie cały psałterz 150 psalmów. Zmarł 7 czerwca 1159 roku. Święty miał szczególną moc nad złymi duchami. Wyleczył wielu opętanych. W IKONOGRAFII przedstawia się go, gdy trzyma na łańcuchu szatana i poskramia złego ducha wzniesionym krzyżem.</p><hr /><h3>Św. Paweł(biskup Konstantynopola, męczennik (+ ok. 350))</h3><hr /><hr /><h3>Bł. Anna od św. Bartłomieja(zakonnica (+ 1626))</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Niedziela",
            "contenido": "<h3>Uroczystość Zesłania Ducha Świętego</h3><h3>Dzieje Apostolskie</h3><em>2,1-11.</em><p>Kiedy nadszedł dzień Pięćdziesiątnicy, znajdowali się wszyscy razem na tym samym miejscu.<br>Nagle dał się słyszeć z nieba szum, jakby uderzenie gwałtownego wichru, i napełnił cały dom, w którym przebywali.<br>Ukazały się im też jakby języki ognia, które się rozdzielały, i na każdym z nich spoczął jeden.<br>I wszyscy zostali napełnieni Duchem Świętym, i zaczęli mówić obcymi językami, tak jak im Duch pozwalał mówić.<br>Przebywali wtedy w Jeruzalem pobożni Żydzi ze wszystkich narodów pod słońcem.<br>Kiedy więc powstał ów szum, zbiegli się tłumnie i zdumieli, bo każdy słyszał, jak przemawiali w jego własnym języku.<br>Pełni zdumienia i podziwu mówili: «Czyż ci wszyscy, którzy przemawiają, nie są Galilejczykami?<br>Jakżeż więc każdy z nas słyszy swój własny język ojczysty? –<br>Partowie i Medowie, i Elamici, i mieszkańcy Mezopotamii, Judei oraz Kapadocji, Pontu i Azji,<br>Frygii oraz Pamfilii, Egiptu i tych części Libii, które leżą blisko Cyreny, i przybysze z Rzymu,<br>Żydzi oraz prozelici, Kreteńczycy i Arabowie – słyszymy ich głoszących w naszych językach wielkie dzieła Boże».</p><h3>Księga Psalmów</h3><em>104(103),1ab.24ac.29bc-30.31.34.</em><p>Błogosław, duszo moja, Pana,<br>O Boże mój, Panie, Ty jesteś bardzo wielki!<br>Jak liczne są dzieła Twoje, Panie,<br>ziemia jest pełna Twoich stworzeń.<br>Gdy odbierasz im oddech, marnieją<br>i w proch się obracają.<br>Stwarzasz je napełniając swym Duchem <br>i odnawiasz oblicze ziemi.<br>Niech chwała Pana trwa na wieki: <br>niech Pan się raduje z dzieł swoich.<br>Niech miła Mu będzie pieśń moja, <br>będę radował się w Panu.</p><h3>List do Rzymian</h3><em>8,8-17.</em><p>Bracia: Ci, którzy według ciała żyją, Bogu podobać się nie mogą.<br>Wy jednak nie żyjecie według ciała, lecz według Ducha, jeśli tylko Duch Boży w was mieszka. Jeżeli zaś ktoś nie ma Ducha Chrystusowego, ten do Niego nie należy.<br>Skoro zaś Chrystus w was mieszka, ciało wprawdzie podlega śmierci ze względu na skutki grzechu, duch jednak ma życie na skutek usprawiedliwienia.<br>A jeżeli mieszka w was Duch Tego, który Jezusa wskrzesił z martwych, to Ten, co wskrzesił Chrystusa Jezusa z martwych, przywróci do życia wasze śmiertelne ciała mocą mieszkającego w was swego Ducha.<br>Jesteśmy więc, bracia, dłużnikami, ale nie ciała, byśmy żyć mieli według ciała.<br>Bo jeżeli będziecie żyli według ciała, czeka was śmierć. Jeżeli zaś przy pomocy Ducha zadawać będziecie śmierć popędom ciała – będziecie żyli.<br>Albowiem wszyscy ci, których prowadzi Duch Boży, są synami Bożymi.<br>Nie otrzymaliście przecież ducha niewoli, by się znowu pogrążyć w bojaźni, ale otrzymaliście Ducha przybrania za synów, w którym możemy wołać: «Abba, Ojcze!»<br>Sam Duch wspiera swym świadectwem naszego ducha, że jesteśmy dziećmi Bożymi.<br>Jeżeli zaś jesteśmy dziećmi, to i dziedzicami: dziedzicami Boga, a współdziedzicami Chrystusa; skoro wspólnie z Nim cierpimy to po to, by też wspólnie mieć udział w chwale.</p><h3>Ewangelia wg św. Jana</h3><em>14,15-16.23b-26.</em><p>Jezus powiedział do swoich uczniów: «Jeżeli Mnie miłujecie, będziecie zachowywać moje przykazania.<br>Ja zaś będę prosił Ojca, a innego Parakleta da wam, aby z wami był na zawsze —<br>Jeśli Mnie kto miłuje, będzie zachowywał moją naukę, a Ojciec mój umiłuje go i przyjdziemy do niego, i mieszkanie u niego uczynimy.<br>Kto nie miłuje Mnie, ten nie zachowuje słów moich. A nauka, którą słyszycie, nie jest moja, ale Tego, który Mnie posłał, Ojca.<br>To wam powiedziałem przebywając wśród was.<br>A Paraklet, Duch Święty, którego Ojciec pośle w moim imieniu, On was wszystkiego nauczy i przypomni wam wszystko, co Ja wam powiedziałem.</p><hr /><h3>Św. Jadwiga()</h3><p>Św. Jadwiga Św. Jadwiga, królowa, urodziła się 18 lutego 1374 roku jako córka Ludwika, króla Węgier i Polski, oraz Elżbiety Bośniackiej. Po ojcu odziedziczyła tron Polski. W wieku 10 lat została koronowana 16 października 1384 roku. Ze względów dynastycznych w wieku 4 lat została zaręczona z Wilhelmem, synem cesarza Leopolda. Ustalenia te anulowano. Jednak Wilhelm pojawił się w Krakowie, pragnąc poślubić Jadwigę. Mimo życzliwości i uczucia, jakim darzyła go młodziutka królowa, musiał jednak opuścić Kraków. W związku z zaistniałą sytuacją polityczną, a także wobec dalekosiężnych planów polskich rozważano możliwość unii Polski z Litwą. Stała się ona faktem dzięki małżeństwu królowej Jadwigi z Władysławem Jagiełłą, wielkim księciem Litwy. Ceremonia zaślubin, poprzedzona chrztem Jagiełły (15 lutego), odbyła się w katedrze królewskiej 18 lutego 1386 roku. Jadwiga miała wtedy 12 lat, a Jagiełło 35. Królowa stała się sprawczynią i uczestniczką chrystianizacji Litwy. Biorąc czynny udział w rządzeniu państwem, prowadziła głębokie życie religijne. Wojciech Jastrzębiec, arcybiskup gnieźnieński, który przez pewien czas był kanclerzem królowej, zapisał: \"Z doświadczenia wiemy, że spełniała przeróżne uczynki miłosierdzia, cierpliwości, postów, czuwań oraz innych niezliczonych dzieł pobożnych.\" Poprzez akt fundacyjny i testamentalny zapis na rzecz Akademii Krakowskiej uchodzi za współzałożycielkę Uniwersytetu Jagiellońskiego. Zmarła, wkrótce po połogu, 17 lipca 1399 roku w Krakowie. 8 czerwca 1979 roku w katedrze na Wawelu Jan Paweł II odprawił po raz pierwszy Mszę św. ku czci błogosławionej królowej Jadwigi, wynosząc ją tym samym na ołtarze. Kanonizował ją w 1997 roku. \"Przy budowie kościoła NMP na Piasku, który istnieje do dziś, królowa Jadwiga sama doglądała robót. Pewnego dnia jej czujne oko dojrzało kamieniarza, który był bardzo smutny. Kiedy zapytała o powód, odpowiedział, że w domu zostawił ciężko chorą żonę, boi się, że go zostawi z drobnymi dziećmi, a nie ma pieniędzy na lekarza. Królowa, nie namyślając się, oderwała ze swego bucika złotą klamrę, wysadzaną drogimi kamieniami, i oddalają robotnikowi, aby zapłacił lekarza. Nie zauważyła tylko, że stopę położyła na kamieniu oblanym wapnem. Odbity ślad bucika wdzięczny kamieniarz obkuł dokoła i wraz z kamieniem wmurował w zewnętrzną ścianę świątyni. Do dzisiaj można go oglądać.\" Wincenty Zaleski, \"Święci na każdy dzień\" W IKONOGRAFII Jadwiga przedstawiana jest w stroju królewskim. Jej atrybutem są buciki.</p><hr /><h3>Św. Seweryn(biskup (+ VI w.))</h3><hr /><hr /><h3>Św. Klodulf(biskup Metz (+ ok. 660))</h3><hr />"
        },
        {
            "id": "9",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Święto Najświętszej Maryi Panny Matki Kościoła</h3><h3>Księga Rodzaju</h3><em>3,9-15.20.</em><p>Gdy Adam spożył z drzewa, Pan Bóg zawołał Adama i zapytał go: «Gdzie jesteś?»<br>On odpowiedział: «Usłyszałem Twój głos w ogrodzie, przestraszyłem się, bo jestem nagi, i ukryłem się».<br>Rzekł Bóg: «Któż ci powiedział, że jesteś nagi? Czy może zjadłeś z drzewa, z którego ci zakazałem jeść?»<br>Mężczyzna odpowiedział: «Niewiasta, którą postawiłeś przy mnie, dała mi owoc z tego drzewa i zjadłem».<br>Wtedy Pan Bóg rzekł do niewiasty: «Dlaczego to uczyniłaś?» Niewiasta odpowiedziała: «Wąż mnie zwiódł i zjadłam».<br>Wtedy Pan Bóg rzekł do węża: «Ponieważ to uczyniłeś, bądź przeklęty wśród wszystkich zwierząt domowych i polnych; na brzuchu będziesz się czołgał i proch będziesz jadł po wszystkie dni twego istnienia.<br>Wprowadzam nieprzyjaźń między ciebie i niewiastę, pomiędzy potomstwo twoje a potomstwo jej: ono ugodzi cię w głowę, a ty ugodzisz je w piętę».<br>Mężczyzna dał swojej żonie imię Ewa, bo ona stała się matką wszystkich żyjących.</p><h3>Księga Psalmów</h3><em>87(86),1-3.5-7.</em><p>Gród Jego wznosi się na świętych górach,<br>umiłował Pan bramy Syjonu<br>bardziej niż wszystkie namioty Jakuba.<br>Wspaniałe rzeczy głoszą o tobie, <br>miasto Boże.<br>O Syjonie powiedzą: <br>«Każdy człowiek urodził się na nim, <br>a Najwyższy sam go umacnia».<br>Pan zapisuje w księdze ludów: «Oni się tam narodzili».<br>I tańcząc śpiewać będą; <br>«Wszystkie moje źródła są w Tobie».</p><h3>Dzieje Apostolskie</h3><em>1,12-14.</em><p>Gdy Jezus został wzięty do nieba, apostołowie wrócili do Jerozolimy z góry, zwanej Oliwną, która leży blisko Jerozolimy, w odległości drogi szabatowej.<br>Przybywszy tam weszli do sali na górze i przebywali w niej: Piotr i Jan, Jakub i Andrzej, Filip i Tomasz, Bartłomiej i Mateusz, Jakub, syn Alfeusza, i Szymon Gorliwy, i Juda, brat Jakuba.<br>Wszyscy oni trwali jednomyślnie na modlitwie razem z niewiastami, Maryją, Matką Jezusa, i  Jego braćmi.</p><h3>Ewangelia wg św. Jana</h3><em>19,25-34.</em><p>Obok krzyża Jezusowego stały: Matka Jego i siostra Matki Jego, Maria, żona Kleofasa, i Maria Magdalena.<br>Kiedy więc Jezus ujrzał Matkę i stojącego obok Niej ucznia, którego miłował, rzekł do Matki: «Niewiasto, oto syn Twój».<br>Następnie rzekł do ucznia: «Oto Matka twoja». I od tej godziny uczeń wziął Ją do siebie.<br>Potem Jezus świadom, że już wszystko się dokonało, aby się wypełniło Pismo, rzekł: «Pragnę».<br>Stało tam naczynie pełne octu. Nałożono więc na hizop gąbkę pełną octu i do ust Mu podano.<br>A gdy Jezus skosztował octu, rzekł: «Dokonało się!» I skłoniwszy głowę, oddał ducha.<br>Ponieważ był to dzień Przygotowania, aby zatem ciała nie pozostawały na krzyżu w szabat – ów bowiem dzień szabatu był wielkim świętem – Żydzi prosili Piłata, aby ukrzyżowanym połamano golenie i usunięto ich ciała.<br>Przyszli więc żołnierze i połamali golenie tak pierwszemu, jak i drugiemu, którzy z Nim byli ukrzyżowani.<br>Lecz gdy podeszli do Jezusa i zobaczyli, że już umarł, nie łamali Mu goleni,<br>tylko jeden z żołnierzy włócznią przebił Mu bok, a natychmiast wypłynęła krew i woda.</p><hr /><h3>Św. Efrem()</h3><p>Św. EfremŚwięty Efrem, diakon, doktor Kościoła, urodził się około 306 roku w Nisibis (Mezopotamia). Jako nauczyciel przyjął święcenia diakonatu. Gdy w roku 363 miasto zdobyli Persowie, wyemigrował do Edessy. Był wybitnym egzegetą, kaznodzieją. Jego spuścizna literacka - pieśni, poematy, hymny, komentarze - wskazująca na rozległą kulturę teologiczną, jest ogromna. W wielu tekstach wyraża przywiązanie i cześć do Matki Bożej. Nazwano go \"harfą Ducha Świętego\". Z utworów pełnych żarliwości i poetyckiego natchnienia wyłania się osobowość wrażliwa, ciepła, o urzekającej pobożności. Jest największym poetą syryjskim, jednym z największych poetów chrześcijańskich. Zmarł 9 czerwca 373 roku. Jest patronem Asturii. W IKONOGRAFII św. Efrem przedstawiany jest w stroju mnicha lub diakona. Jego atrybutem jest księga lub zwój oraz krowa. Rzadko występuje w sztuce religijnej zachodniej.</p><hr /><h3>Bł. Anna Maria Talgi(mężatka (+ 1837))</h3><hr /><hr /><h3>Św. Maksymian(biskup Syrakuz (+594))</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek X tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>1,18-22.</em><p>Bracia: Bóg mi świadkiem, że w tym, co do was mówię, nie ma równocześnie «tak» i «nie».<br>Syn Boży, Chrystus Jezus, Ten, którego głosiłem wam ja i Sylwan, i Tymoteusz, nie był «tak» i «nie», lecz dokonało się w Nim «tak».<br>Albowiem ile tylko obietnic Bożych, wszystkie w Nim są «tak». Dlatego też przez Niego wypowiada się nasze «Amen» Bogu na chwałę.<br>Tym zaś, który umacnia nas wespół z wami w Chrystusie, i który nas namaścił, jest Bóg.<br>On też wycisnął na nas pieczęć i zostawił zadatek Ducha w sercach naszych.</p><h3>Księga Psalmów</h3><em>119(118),129.130.131.132.133.135.</em><p>Twoje napomnienia, Panie, są przedziwne, <br>dlatego przestrzega ich moja dusza.<br>Poznanie Twoich słów oświeca <br>i naucza niedoświadczonych.<br>Zaczerpnę powietrza otwartymi ustami, <br>bo pragnę Twoich przykazań.<br>Zwróć się do mnie i zmiłuj się nade mną, <br>tak jak czynisz z miłującymi Twe imię.<br>Umocnij moje kroki Twoim słowem, <br>niech żadna niegodziwość nie panuje we mnie.<br>Okaż Twemu słudze światłość swego oblicza <br>i naucz mnie Twoich ustaw.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,13-16.</em><p>Jezus powiedział do swoich uczniów: «Wy jesteście solą ziemi. Lecz jeśli sól utraci swój smak, czymże ją posolić? Na nic się już nie przyda, chyba na wyrzucenie i podeptanie przez ludzi.<br>Wy jesteście światłem świata. Nie może się ukryć miasto położone na górze.<br>Nie zapala się też lampy i nie umieszcza pod korcem, ale na świeczniku, aby świeciła wszystkim, którzy są w domu.<br>Tak niech wasze światło jaśnieje przed ludźmi, aby widzieli wasze dobre uczynki i chwalili Ojca waszego, który jest w niebie».</p><hr /><h3>Bł. Bogumił Piotr II()</h3><p>Bł. Bogumił Piotr IIBł. Bogumił Piotr II, biskup, urodził się w Rozminie (Wielkopolska). Informacje o Błogosławionym są nikłe. Jest utożsamiany z arcybiskupem Piotrem II, cystersem. W 1167 roku został mianowany arcybiskupem gnieźnieńskim. W trzy lata po nominacji abp Bogumił rezygnuje z urzędu i przenosi się do pustelni koło Dobrowa. Tam prowadzi życie pełne umartwienia i modlitwy. Dobra rodzinne przeznaczył na misje wśród pogańskich Prusów. Umarł 10 czerwca 1183 roku. Jest patronem archidiecezji gnieźnieńskiej, gdańskiej, poznańskiej, wrocławskiej; diecezji włocławskiej. Orędownikiem odbywających rekolekcje i skupienia. Zwracano się do niego o szczęśliwe połowy ryb. W IKONOGRAFII bł. Bogumił przedstawiany jest w pontyfikalnym stroju biskupim z krzyżem w ręku. Czasami ukazywany, gdy przechodzi suchą nogą przez rzekę. Atrybutem jego jest ryba.</p><hr /><h3>Św. Aureliusz(męczennik (+ poł. II w.))</h3><hr /><hr /><h3>Św. Censuriusa(biskup Auxerre (+ V w.))</h3><hr />"
        },
        {
            "id": "11",
            "imagen": "Środa",
            "contenido": "<h3>Święto św. Barnaby Apostoła</h3><h3>Dzieje Apostolskie</h3><em>11,21b-26.13,1-3.</em><p>W Antiochii wielka liczba ludzi uwierzyła i nawróciła się do Pana.<br>Wieść o tym doszła do uszu Kościoła w Jerozolimie. Wysłano do Antiochii Barnabę.<br>Gdy on przybył i zobaczył działanie łaski Bożej, ucieszył się i zachęcał wszystkich, aby całym sercem wytrwali przy Panu;<br>był bowiem człowiekiem dobrym i pełnym Ducha Świętego i wiary. Pozyskano wtedy wielką liczbę dla Pana.<br>Barnaba udał się też do Tarsu, aby odszukać Szawła.<br>A kiedy go znalazł, przyprowadził do Antiochii i przez cały rok pracowali razem w Kościele, nauczając wielką rzeszę ludzi. W Antiochii też po raz pierwszy nazwano uczniów chrześcijanami.<br>W Antiochii, w tamtejszym Kościele, byli prorokami i nauczycielami: Barnaba i Szymon zwany Niger, Lucjusz Cyrenejczyk i Manaen, który wychowywał się razem z Herodem tetrarchą, i Szaweł.<br>Gdy odprawili publiczne nabożeństwo i pościli, rzekł Duch Święty: «Wyznaczcie mi już Barnabę i Szawła do dzieła, do którego ich powołałem».<br>Wtedy odprawiwszy post i modlitwę oraz nałożywszy na nich ręce, wyprawili ich.</p><h3>Księga Psalmów</h3><em>98(97),1.2-3ab.3c-4.5-6.</em><p>Śpiewajcie Panu pieśń nową, <br>albowiem uczynił cuda. <br>Zwycięstwo Mu zgotowała Jego prawica <br>i święte ramię Jego.<br>Pan okazał swoje zbawienie, <br>na oczach pogan objawił swoją sprawiedliwość.<br>Wspomniał na dobroć i na wierność swoją<br>dla domu Izraela.<br>Ujrzały wszystkie krańce ziemi<br>Wołaj z radości na cześć Pana, cała ziemio, <br>cieszcie się, weselcie i grajcie.<br>Śpiewajcie Panu przy wtórze cytry, <br>przy wtórze cytry i przy dźwięku harfy.<br>Przy trąbach i przy głosie rogu, <br>na oczach Pana, Króla, się radujcie.</p><h3>Ewangelia wg św. Mateusza</h3><em>10,7-13.</em><p>Jezus powiedział do swoich apostołów: «Idźcie i głoście: Bliskie już jest królestwo niebieskie.<br>Uzdrawiajcie chorych, wskrzeszajcie umarłych, oczyszczajcie trędowatych, wypędzajcie złe duchy. Darmo otrzymaliście, darmo dawajcie.<br>Nie zdobywajcie złota ani srebra, ani miedzi do swych trzosów.<br>Nie bierzcie w drogę torby ani dwóch sukien, ani sandałów, ani laski. Wart jest bowiem robotnik swej strawy.<br>A gdy przyjdziecie do jakiegoś miasta albo wsi, wywiedzcie się, kto tam jest godny, i u niego zatrzymajcie się, dopóki nie wyjdziecie.<br>Wchodząc do domu, przywitajcie go pozdrowieniem.<br>Jeśli dom na to zasługuje, niech zstąpi na niego pokój wasz; jeśli zaś nie zasługuje, niech pokój wasz powróci do was».</p><hr /><h3>Św. Barnaba Apostoł()</h3><p>Św. BarnabaŚw. Barnaba, Apostoł (+ ok. 60), pochodził z Cypru. Przyjąwszy chrześcijaństwo całą swoją majętność przekazał Apostołom, co odnotowują Dzieje Apostolskie: Józef, nazwany przez Apostołów Barnabas, to znaczy Syn Pocieszenia, lewita rodem z Cypru, sprzedał ziemię, którą posiadał, a pieniądze przyniósł i złożył u stóp Apostołów (4,36-37). Po raz pierwszy wprowadził św. Pawła do chrześcijańskiej gminy w Jerozolimie. Był człowiekiem dobrym, pełnym Ducha Świętego i wiary (Dz 11,24). Wysłany do Antiochii Syryjskiej, aby kierował i umacniał chrześcijan, odszukał św. Pawła w Tarsie i razem z nim pracował przez rok (42 r.). Był towarzyszem Apostoła Narodów w jego pierwszej podróży misyjnej w Azji Mniejszej (Dz 13,1-14,27). Według tradycji po Soborze Jerozolimskim (Dz 15,2 n) powrócił na Cypr, gdzie prowadził działalność apostolską jako pierwszy biskup i pasterz tej wyspy. Miał działać w Rzymie, Aleksandrii, Mediolanie. Według tradycji, około 60 roku w Salaminie poniósł śmierć męczeńską przez ukamienowanie. Patron Florencji i Mediolanu, w którym według opowieści nauczał. Orędownik podczas kłótni, sporów, smutku oraz burz gradowych.W IKONOGRAFII św. Barnaba przedstawiany jest jako starszy mężczyzna z długą brodą w tunice i płaszczu albo w szatach biskupich, czasami jako kardynał. Jego atrybutami są: ewangeliarz, zwój pergaminu, gałązka oliwna, halabarda, model kościoła.</p><hr /><h3>Św. Rembert(biskup Hamburga (+ 888))</h3><hr /><hr /><h3>Św. Feliks i Fortunat(męczennicy (+ 296))</h3><hr />"
        },
        {
            "id": "12",
            "imagen": "Czwartek",
            "contenido": "<h3>Święto Jezusa Chrystusa, Najwyższego i Wiecznego Kapłana</h3><h3>List do Hebrajczyków</h3><em>2,10-18.</em><p>Bracia: Przystało bowiem Temu, dla którego wszystko i przez którego wszystko istnieje, który wielu synów do chwały doprowadza, aby przewodnika ich zbawienia udoskonalił przez cierpienia.<br>Tak bowiem Ten, który uświęca, jak ci, którzy mają być uświęceni, od Jednego wszyscy pochodzą. Z tej to przyczyny nie wstydzi się nazywać ich braćmi swymi.<br>mówiąc: «Oznajmię imię Twoje braciom moim, pośrodku zgromadzenia będę Cię wychwalał».<br>I znowu: «Ufność w Nim pokładać będę». I znowu: «Oto Ja i dzieci moje, które Mi dał Bóg».<br>Ponieważ zaś dzieci mają udział we krwi i w ciele, dlatego i On także bez żadnej różnicy otrzymał w nich udział, aby przez śmierć pokonać tego, który dzierżył władzę nad śmiercią, to jest diabła,<br>i aby uwolnić tych wszystkich, którzy całe życie przez bojaźń śmierci podlegli byli niewoli.<br>Zaiste bowiem nie aniołów przygarnia, ale przygarnia potomstwo Abrahamowe.<br>Dlatego musiał się upodobnić pod każdym względem do braci, aby stał się miłosiernym i wiernym arcykapłanem w tym, co się odnosi do Boga – dla przebłagania za grzechy ludu.<br>Przez to bowiem, co sam wycierpiał poddany próbie, może przyjść z pomocą tym, którzy jej podlegają.</p><h3>Księga Psalmów</h3><em>23(22),2-3.5.6.</em><p>Pan pozwala mi leżeć na zielonych pastwiskach.<br>Prowadzi mnie nad wody, gdzie mogę odpocząć, <br>orzeźwia moją duszę. <br>Wiedzie mnie po właściwych ścieżkach <br>przez wzgląd na swoją chwałę.<br>Stół dla mnie zastawiasz <br>na oczach mych wrogów. <br>Namaszczasz mi głowę olejkiem, <br>kielich mój pełny po brzegi.<br>Dobroć i łaska pójdą w ślad za mną <br>przez wszystkie dni mego życia <br>i zamieszkam w domu Pana <br>po najdłuższe czasy.</p><h3>Ewangelia wg św. Jana</h3><em>17,1-2.9.14-26.</em><p>W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, rzekł: «Ojcze, nadeszła godzina. Otocz swego Syna chwałą, aby Syn Ciebie nią otoczył<br>i aby mocą władzy udzielonej Mu przez Ciebie nad każdym człowiekiem dał życie wieczne wszystkim tym, których Mu dałeś.<br>Ja za nimi proszę, nie proszę za światem, ale za tymi, których Mi dałeś, ponieważ są Twoimi.<br>Ja im przekazałem Twoje słowo, a świat ich znienawidził za to, że nie są ze świata, jak i Ja nie jestem ze świata.<br>Nie proszę, abyś ich zabrał ze świata, ale byś ich ustrzegł od złego.<br>Oni nie są ze świata, jak i Ja nie jestem ze świata.<br>Uświęć ich w prawdzie. Słowo Twoje jest prawdą.<br>Jak Ty Mnie posłałeś na świat, tak i Ja ich na świat posłałem.<br>A za nich Ja poświęcam w ofierze samego siebie, aby i oni byli uświęceni w prawdzie».<br>Nie tylko za nimi proszę, ale i za tymi, którzy dzięki ich słowu będą wierzyć we Mnie;<br>aby wszyscy stanowili jedno, jak Ty, Ojcze, we Mnie, a Ja w Tobie, aby i oni stanowili w Nas jedno, aby świat uwierzył, że Ty Mnie posłałeś.<br>I także chwałę, którą Mi dałeś, przekazałem im, aby stanowili jedno, tak jak My jedno stanowimy.<br>Ja w nich, a Ty we Mnie! Oby się tak zespolili w jedno, aby świat poznał, że Ty Mnie posłałeś i że Ty ich umiłowałeś tak, jak Mnie umiłowałeś.<br>Ojcze, chcę, aby także ci, których Mi dałeś, byli ze Mną tam, gdzie Ja jestem, aby widzieli chwałę moją, którą Mi dałeś, bo umiłowałeś Mnie przed założeniem świata.<br>Ojcze sprawiedliwy! Świat Ciebie nie poznał, lecz Ja Ciebie poznałem, i oni poznali, że Ty Mnie posłałeś.<br>Objawiłem im Twoje imię i nadal będę objawiał, aby miłość, którą Ty Mnie umiłowałeś, w nich była i Ja w nich».</p><hr /><h3>Św. Onufry Wielki()</h3><p>Św. Onufry WielkiŚw. Onufry Wielki, pustelnik, żył w Egipcie na przełomie IV i V wieku. Po edukacji w klasztorze w Hermopolis przez ponad 60 lat przebywał samotnie na pustyni w pobliżu Tebaidy. Według podania całym jego okryciem były długie włosy i broda sięgająca do kolan. Jest patronem mnichów, dorożkarzy, pielgrzymów, tkaczy. Szczególnie czczony w Kościołach Wschodu. W IKONOGRAFII św. Onufrego przedstawia się z długimi włosami i brodą. Jego atrybutami są: anioł z hostią, czaszka, grota przy źródle, dwa lwy kopiące mu dół, korona, kruk z chlebem w dziobie, krzyż w dłoni; duży, stojący krzyż, łańcuch opasujący go wokół.</p><hr /><h3>Św. Olimpiusz(biskup (+ IV w.))</h3><hr /><hr /><h3>Bł. Stefan Bandelli(zakonnik (+ 1450))</h3><hr />"
        },
        {
            "id": "13",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek X tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>4,7-15.</em><p>Bracia: Przechowujemy skarb w naczyniach glinianych, aby z Boga była owa przeogromna moc, a nie z nas.<br>Zewsząd znosimy cierpienia, lecz nie poddajemy się zwątpieniu; żyjemy w niedostatku, lecz nie rozpaczamy;<br>znosimy prześladowania, lecz nie czujemy się osamotnieni, obalają nas na ziemię, lecz nie giniemy.<br>Nosimy nieustannie w ciele naszym konanie Jezusa, aby życie Jezusa objawiało się w naszym ciele.<br>Ciągle bowiem my, którzy żyjemy, jesteśmy wydawani na śmierć z powodu Jezusa, aby życie Jezusa objawiało się w naszym śmiertelnym ciele.<br>Tak więc działa w nas śmierć, podczas gdy w was – życie.<br>Cieszę się przeto owym duchem wiary, według którego napisano: „Uwierzyłem, dlatego przemówiłem”; my także wierzymy i dlatego mówimy,<br>przekonani, że Ten, który wskrzesił Jezusa, z Jezusem przywróci życie także nam i stawi nas przed sobą razem z wami.<br>Wszystko to bowiem dla was, ażeby łaska, obfitująca we wdzięczność wielu, pomnażała się Bogu na chwałę.</p><h3>Księga Psalmów</h3><em>116(115),10-11.15-16.17-18.</em><p>Ufność miałem nawet wtedy, gdy mówiłem:  <br>\"Jestem w wielkim ucisku\".<br>I zalękniony wołałem: <br>\"Każdy człowiek jest kłamcą!\"<br>Cenna jest w oczach Pana <br>śmierć Jego wyznawców.<br>O Panie, jestem Twoim sługą, <br>Twym sługą, synem Twojej służebnicy. <br>Ty rozerwałeś moje kajdany.<br>Tobie złożę ofiarę pochwalną <br>i wezwę imienia Pana.<br>Wypełnię me śluby dla Pana <br>przed całym Jego ludem.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,27-32.</em><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: „Nie cudzołóż”.<br>A Ja wam powiadam: Każdy, kto pożądliwie patrzy na kobietę, już się w swoim sercu dopuścił z nią cudzołóstwa.<br>Jeśli więc prawe twoje oko jest ci powodem do grzechu, wyłup je i odrzuć od siebie. Lepiej bowiem jest dla ciebie, gdy zginie jeden z twoich członków, niż żeby całe twoje ciało miało być wrzucone do piekła.<br>I jeśli prawa twoja ręka jest ci powodem do grzechu, odetnij ją i odrzuć od siebie. Lepiej bowiem jest dla ciebie, gdy zginie jeden z twoich członków, niż żeby całe twoje ciało miało iść do piekła.<br>Powiedziano też: „Jeśli kto chce oddalić swoją żonę, niech jej da list rozwodowy”.<br>A ja wam powiadam: Każdy, kto oddala swoją żonę — poza wypadkiem nierządu — naraża ją na cudzołóstwo; a kto by oddaloną wziął za żonę, dopuszcza się cudzołóstwa».</p><hr /><h3>Św. Antoni z Padwy()</h3><p>Św. Antoni z PadwyŚw. Antoni z Padwy, kapłan, doktor Kościoła. Ferdynand Bulonne urodził się w Lizbonie w 1195 roku. W młodym wieku wstąpił do kanoników regularnych w Coimbrze, gdzie na uniwersytecie zdobył gruntowne wykształcenie teologiczne. Przyjął imię Antoni. Później przeszedł do franciszkanów, aby głosić Ewangelię w Afryce. Skierowano go jednak do pracy w Europie. Apostołował jako kaznodzieja ludowy we Włoszech i Francji. Wielki dar wymowy, połączony z ascezą i duchowym żarem, gromadził wokół niego tłumy. Działał na rzecz ubogich i pojednania. Obdarzony wieloma charyzmatami miał dar bilokacji, czytania w ludzkich sumieniach, proroctwa. Wykładał filozofię na uniwersytecie w Bolonii. W 1230 roku przybył do Padwy. Zmarł w tym mieście 13 czerwca 1231 roku. W niespełna rok później został kanonizowany przez Grzegorza IX. Pozostawił po sobie dorobek pisarski, m.in. zbiór kazań \"Sermones\". W 1946 roku Pius XII ogłosił go doktorem Kościoła. Jest patronem zakonów: franciszkanów, antoninek oraz wielu bractw; Padwy, Lizbony, Padeborn, Splitu; dzieci, górników, małżeństw, narzeczonych, położnic, ubogich, podróżnych, ludzi i rzeczy zaginionych. Na miejscu grobu II Sancto św. Antoniego wznosi się potężna bazylika, jedno z najbardziej popularnych sanktuariów w Europie. Przeprowadzone w 1981 roku badania szczątków Świętego ustaliły, że miał 190 cm wzrostu, twarz pociągłą, włosy ciemnobrązowe. Na kolanach wykryto cienkie pęknięcia, spowodowane zapewne długim klęczeniem. Widzę. Idziesz po niebie.Popatrz, gdziem się zapodział, Bom zgubił sam siebie. Niech się święci chwała Twoja, Niech się znajdzie zguba moja. Amen. Jan Lechoń, \"Święty Antoni\" W IKONOGRAFII Antoni przedstawiany jest w habicie franciszkańskim; nieraz głosi kazanie, czasami trzyma Dziecię Jezus, które mu się ukazało. Jego atrybutami są: księga, lilia, serce, ogień - symbol gorliwości, bochen chleba, osioł, ryba.</p><hr /><h3>Św. Akwilina(dziewica, męczennica (+ III/IVw.))</h3><hr /><hr /><h3>Św. Fandilas(kapłan, mnich, męczennik (+ ok. 852))</h3><hr />"
        },
        {
            "id": "14",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota X tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>5,14-21.</em><p>Bracia: <br>Miłość Chrystusa przynagla nas, pomnych na to, że skoro jeden umarł za wszystkich, to wszyscy pomarli.<br>A właśnie za wszystkich umarł Chrystus po to, aby ci, co żyją, już nie żyli dla siebie, lecz dla Tego, który za nich umarł i zmartwychwstał.<br>Tak więc i my odtąd już nikogo nie znamy według ciała; a jeśli nawet według ciała poznaliśmy Chrystusa, to już więcej nie znamy Go w ten sposób.<br>Jeżeli więc ktoś pozostaje w Chrystusie, jest nowym stworzeniem. To, co dawne, minęło, a oto wszystko stało się nowe.<br>Wszystko zaś to pochodzi od Boga, który pojednał nas z sobą przez Chrystusa i zlecił na posługę jednania.<br>Albowiem w Chrystusie Bóg jednał z sobą świat, nie poczytując ludziom ich grzechów, nam zaś przekazując słowo jednania.<br>Tak więc w imieniu Chrystusa spełniamy posłannictwo jakby Boga samego, który przez nas udziela napomnień. W imię Chrystusa prosimy: pojednajcie się z Bogiem!<br>On to dla nas grzechem uczynił Tego, który nie znał grzechu, abyśmy się stali w Nim sprawiedliwością Bożą.</p><h3>Księga Psalmów</h3><em>103(102),1-2.3-4.8-9.11-12.</em><p>Błogosław, duszo moja, Pana <br>i wszystko, co jest we mnie, święte imię Jego.<br>Błogosław, duszo moja, Pana <br>i nie zapominaj o wszystkich Jego dobrodziejstwach.<br>On odpuszcza wszystkie twoje winy <br>i leczy wszystkie choroby,<br>On twoje życie ratuje od zguby, <br>obdarza cię łaską i zmiłowaniem.<br>Miłosierny jest Pan i łaskawy, <br>nieskory do gniewu i bardzo cierpliwy.<br>Nie zapamiętuje się w sporze, <br>nie płonie gniewem na wieki.<br>Bo jak wysoko niebo wznosi się nad ziemią, <br>tak wielka jest łaska Pana dla Jego czcicieli.<br>Jak odległy jest wschód od zachodu, <br>tak daleko odsuwa od nas nasze winy.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,33-37.</em><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano przodkom: „Nie będziesz fałszywie przysięgał, lecz dotrzymasz Panu swej przysięgi”.<br>A Ja wam powiadam: Wcale nie przysięgajcie — ani na niebo, bo jest tronem Bożym;<br>ani na ziemię, bo jest podnóżkiem stóp Jego; ani na Jerozolimę, bo jest miastem wielkiego Króla.<br>Ani na swoją głowę nie przysięgaj, bo nie możesz nawet jednego włosa uczynić białym albo czarnym.<br>Niech wasza mowa będzie: Tak, tak; nie, nie. A co nadto jest, od Złego pochodzi».</p><hr /><h3>Bł. Michał Kozal()</h3><p>Bł. Michał KozalBł. Michał Kozal, biskup, męczennik (1893-1943). Urodził się w 1893 roku w rodzinie chłopskiej, w Nowym Folwarku pod Krotoszynem. Wyświęcony na kapłana (1918), pracował jako wikariusz, katecheta w Bydgoszczy, ojciec duchowny, a następnie rektor seminarium duchownego w Gnieźnie. 12 czerwca 1939 roku mianowany biskupem pomocniczym we Włocławku. 7 listopada tegoż roku wraz z duchowieństwem został aresztowany przez Niemców i osadzony w więzieniu włocławskim. Następnie internowany w Lądzie nad Wartą. W kwietniu 1941 wywieziony do obozu koncentracyjnego w Dachau. Tam wspomagał towarzyszy niedoli i podtrzymywał ich na duchu. Pielęgnując chorych zachorował na tyfus. Zmarł 26 stycznia 1943 roku zabity śmiercionośnym zastrzykiem. Beatyfikowany przez Jana Pawła II w 1987 roku. W IKONOGRAFII bł. Michał przedstawiany jest w stroju biskupim lub w pasiaku więziennym. Jego atrybutami są: mitra, fioletowy trójkąt i numer obozowy 24 544.</p><hr /><h3>Św. Eteriusz(biskup (+ VII w.))</h3><hr /><hr /><h3>Bł. Alojzy Mariia Palazzolo(kapłan, zakonnik (+ 1886))</h3><hr />"
        },
        {
            "id": "15",
            "imagen": "Niedziela",
            "contenido": "<h3>Uroczystość Najświętszej Trójcy</h3><h3>Księga Przysłów</h3><em>8,22-31.</em><p>Tak mówi Mądrość Boża: «Pan mnie zrodził jako początek swej mocy, przed dziełami swymi, od pradawna.<br>Od wieków zostałam ustanowiona, od początku, przed pradziejami ziemi.<br>Przed oceanem zostałam zrodzona, przed źródłami pełnymi wód;<br>zanim góry zostały założone, przed pagórkami zostałam zrodzona.<br>Nim glebę i pola uczynił, przed pierwszymi skibami roli.<br>Gdy niebo umacniał, z Nim byłam, gdy kreślił sklepienie nad bezmiarem wód,<br>gdy w górze utwierdzał obłoki, gdy źródła wielkiej Otchłani umacniał,<br>gdy morzu ustawiał granice, by wody z brzegów nie wystąpiły; gdy ustalił fundamenty ziemi.<br>I byłam przy Nim mistrzynią, rozkoszą Jego dzień po dniu, cały czas igrając przed Nim.<br>Igrając na okręgu ziemi, radowałam się przy synach ludzkich».</p><h3>Księga Psalmów</h3><em>8,4-5.6-7.8-9.</em><p>Gdy patrzę na Twe niebo, dzieło palców Twoich, <br>na księżyc i gwiazdy, które Ty utwierdziłeś:<br>Czym jest człowiek, że o nim pamiętasz, <br>czym syn człowieczy, że troszczysz się o niego?<br>Uczyniłeś go niewiele mniejszym od aniołów, <br>uwieńczyłeś go czcią i chwałą.<br>Obdarzyłeś go władzą nad dziełami rąk Twoich, <br>wszystko złożyłeś pod jego stopy.<br>Owce i bydło wszelakie <br>i dzikie zwierzęta,<br>ptaki niebieskie i ryby morskie, <br>wszystko, co szlaki mórz przemierza.</p><h3>List do Rzymian</h3><em>5,1-5.</em><p>Bracia: Dostąpiwszy usprawiedliwienia dzięki wierze, zachowajmy pokój z Bogiem przez Pana naszego, Jezusa Chrystusa;<br>dzięki Niemu uzyskaliśmy na podstawie wiary dostęp do tej łaski, w której trwamy, i chlubimy się nadzieją chwały Bożej.<br>Ale nie tylko tym, lecz chlubimy się także z ucisków, wiedząc, że ucisk wyrabia wytrwałość,<br>a wytrwałość – wypróbowaną cnotę, wypróbowana zaś cnota – nadzieję.<br>A nadzieja zawieść nie może, ponieważ miłość Boża rozlana jest w sercach naszych przez Ducha Świętego, który został nam dany.</p><h3>Ewangelia wg św. Jana</h3><em>16,12-15.</em><p>Jezus powiedział do swoich uczniów: «Jeszcze wiele mam wam do powiedzenia, ale teraz znieść nie możecie.<br>Gdy zaś przyjdzie On, Duch Prawdy, doprowadzi was do całej prawdy. Bo nie będzie mówił od siebie, ale powie wszystko, cokolwiek usłyszy, i oznajmi wam rzeczy przyszłe.<br>On Mnie otoczy chwałą, ponieważ z mojego weźmie i wam objawi.<br>Wszystko, co ma Ojciec, jest moje. Dlatego powiedziałem, że z mojego weźmie i wam objawi».</p><hr /><h3>Bł. Jolanta()</h3><p>Bł. Jolanta Bł. Jolanta, księżna, wdowa, zakonnica (ok. 1244-1298). Córka węgierskiego króla Beli IV i Marii z cesarskiego rodu Laskarisów. Jako kilkuletnia dziewczynka przybyła do Krakowa na dwór swej siostry, św. Kingi, żony Bolesława Wstydliwego, i tu wychowywała się. Mając 17 lat poślubiła księcia kaliskiego Bolesława Pobożnego. Wzorowa żona i matka trojga dzieci. Swoją postawą wywierała wielki wpływ na otoczenie. Opiekowała się biednymi i chorymi. Wraz z mężem była fundatorką klasztorów i kościołów. Po śmierci męża w 1279 roku wstąpiła wraz z siostrą Kingą do klasztoru klarysek w Starym Sączu. Po śmierci Kingi przeniosła się do klarysek w Gnieźnie. Tam zmarła w opinii świętości. Beatyfikowana przez Leona XII w roku 1827. Jest patronką archidiecezji gnieźnieńskiej oraz miasta Kalisza. W IKONOGRAFII bł. Jolanta przedstawiana jest w habicie klaryski. Czasami klęczy obok św. Kingi.</p><hr /><h3>Św. Hezychiusz(żołnierz, męczennik (+ III w.))</h3><hr /><hr /><h3>Św. Germana Cousin(dziewica (+ 1601))</h3><hr />"
        },
        {
            "id": "16",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XI tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>6,1-10.</em><p>Bracia: <br>Napominamy was, abyście nie przyjmowali na próżno łaski Bożej.<br>Mówi bowiem Pismo: «W czasie pomyślnym wysłuchałem ciebie, w dniu zbawienia przyszedłem ci z pomocą».<br>Oto teraz czas upragniony, oto teraz dzień zbawienia.<br>Nie dając nikomu sposobności do zgorszenia, aby nie wyszydzono naszej posługi, <br>okazujemy się sługami Boga przez wszystko: przez wielką cierpliwość, wśród utrapień, przeciwności i ucisków,<br>w chłostach, więzieniach, podczas rozruchów, w trudach, nocnych czuwaniach i w postach,<br>przez czystość i umiejętność, przez wielkoduszność i łagodność, przez objawy Ducha Świętego i miłość nieobłudną,<br>przez głoszenie prawdy i moc Bożą, przez oręż sprawiedliwości zaczepny i obronny,<br>wśród czci i pohańbienia, przez zniesławienie i dobrą sławę. Uchodzący za oszustów, a przecież prawdomówni, niby nieznani, a przecież dobrze znani,<br>niby umierający, a oto żyjemy, jakby karceni, lecz nieuśmiercani,<br>jakby smutni, lecz zawsze radośni, jakby ubodzy, a jednak wzbogacający wielu, jako ci, którzy nic nie mają, a posiadają wszystko.</p><h3>Księga Psalmów</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Śpiewajcie Panu pieśń nową, <br>albowiem uczynił cuda. <br>Zwycięstwo Mu zgotowała Jego prawica <br>i święte ramię Jego.<br>Pan okazał swoje zbawienie, <br>na oczach pogan objawił swoją sprawiedliwość.<br>Wspomniał na dobroć i na wierność swoją<br>dla domu Izraela.<br>Ujrzały wszystkie krańce ziemi<br>zbawienie Boga naszego.<br>Wołaj z radości na cześć Pana, cała ziemio, <br>cieszcie się, weselcie i grajcie.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,38-42.</em><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: „Oko za oko i ząb za ząb”.<br>Ja wam powiadam: Nie stawiajcie oporu złemu: lecz jeśli cię ktoś uderzy w prawy policzek, nadstaw mu i drugi.<br>Temu, kto chce prawować się z tobą i wziąć twoją szatę, odstąp i płaszcz.<br>Zmusza cię kto, żeby iść z nim tysiąc kroków, idź dwa tysiące.<br>Daj temu, kto cię prosi, i nie odwracaj się od tego, kto chce pożyczyć od ciebie».</p><hr /><h3>Św. Lutgarda()</h3><p>Św. Lutgarda Św. Lutgarda, dziewica (1182-1246). Urodziła się w Tongres na terenie Belgii. Mając 18 lat złożyła profesję zakonną u sióstr benedyktynek. W pięć lat później została przeoryszą. Następnie przeniosła się do cystersek. W 1235 roku straciła wzrok. Słynęła z daru uzdrawiania chorych i nawracania grzeszników. Mistyczką. Prekursorka nabożeństwa do Najświętszego Serca Jezusowego. Jej relikwie spoczywają w BassIttre. Jest patronką Belgii. IKONOGRAFIA przedstawia Świętą podczas modlitwy przed Chrystusem Ukrzyżowanym.</p><hr /><h3>Śwśw. Ferreol(kapłan, Ferucjon, diakon, męczennicy (+ ok. 212))</h3><hr /><hr /><h3>Św. Tychon(biskup (+ V w.))</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XI tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>8,1-9.</em><p>Donosimy wam, bracia, o łasce Bożej, jakiej dostąpiły Kościoły Macedonii,<br>jak to w dotkliwej próbie ucisku uradowały się bardzo i jak skrajne ich ubóstwo zajaśniało bogactwem prostoty.<br>Według możliwości, a nawet – zaświadczam to – ponad swe możliwości okazali oni gotowość,<br>nalegając na nas bardzo i prosząc o łaskę współdziałania w posłudze na rzecz świętych.<br>I nie tylko tak było, jak się spodziewaliśmy, lecz ofiarowali siebie samych naprzód Panu, a potem nam przez wolę Bożą.<br>Poprosiliśmy więc Tytusa, aby, jak to już rozpoczął, tak też i dokonał tego dzieła miłosierdzia pośród was.<br>A podobnie jak obfitujecie we wszystko, w wiarę, w mowę, w wiedzę, we wszelką gorliwość, w miłość naszą do was, tak też obyście i w tę łaskę obfitowali.<br>Nie mówię tego, aby wam wydawać rozkazy, lecz aby wskazując na gorliwość innych, wypróbować waszą miłość.<br>Znacie przecież łaskę Pana naszego Jezusa Chrystusa, który będąc bogatym, dla was stał się ubogim, aby was ubóstwem swoim ubogacić.</p><h3>Księga Psalmów</h3><em>146(145),1b-2.5-6b.6c-7.8-9a.</em><p>Chwal, duszo moja, Pana,<br>Będę chwalił Pana do końca swego życia, <br>będę śpiewał mojemu Bogu, <br>dopóki istnieję.<br>Szczęśliwy ten, kogo wspiera Bóg Jakuba, <br>kto pokłada nadzieję w Panu Bogu. <br>On stworzył niebo i ziemię, i morze <br>ze wszystkim, co w nich istnieje.<br>Bóg wiary dochowuje na wieki,<br>uciśnionym wymierza sprawiedliwość,<br>chlebem karmi głodnych, <br>wypuszcza na wolność uwięzionych.<br>Pan przywraca wzrok ociemniałym, <br>Pan dźwiga poniżonych, <br>Pan kocha sprawiedliwych,<br>Pan strzeże przybyszów.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,43-48.</em><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: „Będziesz miłował swego bliźniego”, a nieprzyjaciela swego będziesz nienawidził.<br>A Ja wam powiadam: Miłujcie waszych nieprzyjaciół i módlcie się za tych, którzy was prześladują,<br>abyście się stali synami Ojca waszego, który jest w niebie; ponieważ On sprawia, że słońce Jego wschodzi nad złymi i nad dobrymi, i On zsyła deszcz na sprawiedliwych i niesprawiedliwych.<br>Jeśli bowiem miłujecie tych, którzy was miłują, cóż za nagrodę mieć będziecie? Czyż i celnicy tego nie czynią?<br>I jeśli pozdrawiacie tylko swych braci, cóż szczególnego czynicie? Czyż i poganie tego nie czynią?<br>Bądźcie więc wy doskonali, jak doskonały jest Ojciec wasz niebieski».</p><hr /><h3>Św. Albert Chmielowski()</h3><p>Św. Albert Św. Albert, zakonnik. Adam Hilary Chmielowski urodził się 17 czerwca 1845 roku w Igołomii pod Krakowem. Uroczystość chrztu \"z wody\" dopełniono w kościele Nawiedzenia Panny Marii na Nowym Mieście w Warszawie. Pochodził z zubożałej rodziny ziemiańskiej. Kiedy miał 8 lat, umarł mu ojciec. W Warszawie skończył gimnazjum. Studia podjął w Instytucie Rolniczo-Leśnym w Puławach. Przerwał je, aby wziąć udział w powstaniu styczniowym. Miał wtedy 17 lat. Ciężko ranny w bitwie, stracił nogę. Wobec groźby zesłania na Sybir zorganizowano mu wyjazd za granicę. Podjął studia malarskie w Paryżu i Monachium. Po ogłoszeniu amnestii w 1865 roku powraca do kraju. W 1880 roku następuje duchowy zwrot w jego życiu. Zostaje tercjarzem franciszkańskim, a w jego artystycznej twórczości dominuje tematyka religijna. Religijne obrazy Adama Chmielowskiego przyniosły mu miano \"polskiego Fra Angelico\". W 1884 roku przenosi się do Krakowa. Tutaj zajmuje się nędzarzami i bezdomnymi, widząc w ich twarzach sponiewierane oblicze Chrystusa. Z myślą o nich założył zgromadzenie braci (1888) i sióstr (1890). Rezygnacja z pędzla była dla niego ciężką ofiarą. Był człowiekiem rozmodlonym, pokutnikiem. Odznaczał się heroiczną miłością bliźniego, dzieląc los z najuboższymi i pragnąc przywrócić im godność. Zmarł w przytułku, który założył dla mężczyzn, 25 grudnia 1916 roku w Krakowie. Jan Paweł II beatyfikował go w 1983 roku, kanonizował w 1989. Jest patronem zakonów albertynek i albertynów, w Polsce artystów plastyków. W IKONOGRAFII św. Albert przedstawiany jest w szarobrązowym płaszczu zakonnym. Ramieniem otacza ubogiego.</p><hr /><h3>Św. Antydiusz(biskup, męczennik (+ ok. 411))</h3><hr /><hr /><h3>Św. Montan(żołnierz, męczennik (+ pocz. II w.))</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Środa",
            "contenido": "<h3>Środa XI tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>9,6-11.</em><p>Bracia: Kto skąpo sieje, ten i skąpo zbiera, kto zaś hojnie sieje, ten hojnie też zbierać będzie.<br>Każdy niech przeto postąpi tak, jak mu nakazuje jego własne serce, nie żałując i nie czując się przymuszonym, albowiem radosnego dawcę miłuje Bóg.<br>A Bóg może zlać na was całą obfitość łaski, tak byście mając wszystkiego i zawsze pod dostatkiem, bogaci byli we wszystkie dobre uczynki<br>według tego, co jest napisane: «Rozproszył, dał ubogim, sprawiedliwość Jego trwa na wieki».<br>Ten zaś, który daje siewcy ziarno do zasiewu i chleb do jedzenia, dostarczy również wam ziarna i rozmnoży je, i zwiększy plon waszej sprawiedliwości.<br>Wzbogaceni we wszystko, będziecie pełni wszelkiej prostoty, która składa przez nas dziękczynienie Bogu.</p><h3>Księga Psalmów</h3><em>112(111),1-2.3-4.9.</em><p>Błogosławiony człowiek, który służy Panu <br>i wielką radość znajduje w Jego przykazaniach.<br>Potomstwo jego będzie potężne na ziemi, <br>dostąpi błogosławieństwa pokolenie prawych.<br>Dobrobyt i bogactwo będą w jego domu, <br>a jego sprawiedliwość będzie trwała na zawsze.<br>On wschodzi w ciemnościach jak światło dla prawych, <br>łagodny, miłosierny i sprawiedliwy.<br>Rozdaje i obdarza ubogich, <br>jego sprawiedliwość będzie trwała zawsze, <br>wywyższona z chwałą <br>będzie jego potęga.</p><h3>Ewangelia wg św. Mateusza</h3><em>6,1-6.16-18.</em><p>Jezus powiedział do swoich uczniów: «Strzeżcie się, żebyście uczynków pobożnych nie wykonywali przed ludźmi po to, aby was widzieli; inaczej nie będziecie mieli nagrody u Ojca waszego, który jest w niebie.<br>Kiedy więc dajesz jałmużnę, nie trąb przed sobą, jak obłudnicy czynią w synagogach i na ulicach, aby ich ludzie chwalili. Zaprawdę, powiadam wam: ci otrzymali już swoją nagrodę.<br>Kiedy zaś ty dajesz jałmużnę, niech nie wie lewa twoja ręka, co czyni prawa,<br>aby twoja jałmużna pozostała w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br>Gdy się modlicie, nie bądźcie jak obłudnicy. Oni to lubią w synagogach i na rogach ulic wystawać i modlić się, żeby się ludziom pokazać. Zaprawdę, powiadam wam: otrzymali już swoją nagrodę.<br>Ty zaś, gdy chcesz się modlić, wejdź do swej izdebki, zamknij drzwi i módl się do Ojca twego, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br>Kiedy pościcie, nie bądźcie posępni jak obłudnicy. Przybierają oni wygląd ponury, aby pokazać ludziom, że poszczą. Zaprawdę, powiadam wam: już odebrali swoją nagrodę.<br>Ty zaś, gdy pościsz, namaść sobie głowę i umyj twarz,<br>aby nie ludziom pokazać, że pościsz, ale Ojcu twemu, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie».</p><hr /><h3>Św. Elżbieta z Schönau()</h3><p>Św. Elżbieta z Schönau Św. Elżbieta z Schönau, dziewica, zakonnica. Urodziła się około 1129 roku. W młodym wieku wstąpiła do klasztoru benedyktynek w Schönau, niedaleko Bonn. Mistrzyni nowicjatu, przełożona. Przewlekła i dotkliwa choroba uniemożliwiła jej chodzenie. Była obdarzona przeżyciami mistycznymi. Wizje te miały wpływ na mariologię i religijność średniowiecza. Kiedy umierała dnia 18 czerwca 1164 roku, miała 35 lat. Do \"Martyrologium romanum\" wpisał ją Grzegorz XIII (1584).</p><hr /><h3>Św. Eteriusz(męczennik (+ IV w.))</h3><hr /><hr /><h3>Św. Klaoger(pustelnik (+ 485))</h3><hr />"
        },
        {
            "id": "19",
            "imagen": "Czwartek",
            "contenido": "<h3>Uroczystość Najświętszego Ciała i Krwi Chrystusa - Boże Ciało</h3><h3>Księga Rodzaju</h3><em>14,18-20.</em><p>Melchizedek, król Szalemu, wyniósł chleb i wino; a ponieważ był on kapłanem Boga Najwyższego,<br>błogosławił Abrama, mówiąc: «Niech będzie błogosławiony Abram przez Boga Najwyższego, Stwórcę nieba i ziemi!<br>Niech będzie błogosławiony Bóg Najwyższy, który w twe ręce wydał twoich wrogów!» Abram dał mu dziesiątą część ze wszystkiego.</p><h3>Księga Psalmów</h3><em>110(109),1.2.3.4.</em><p>Rzekł Pan do Pana mego: «Siądź po mojej prawicy, <br>aż uczynię Twych wrogów podnóżkiem stóp Twoich».<br>Pan rozciągnie moc Twego berła z Syjonu: <br>«Panuj wśród swych nieprzyjaciół!<br>Przy Tobie panowanie w dniu Twojego triumfu, <br>w blasku świętości, <br>z łona jutrzenki zrodziłem Cię jak rosę».<br>Pan przysiągł i tego nie odwoła: <br>«Ty jesteś kapłanem na wieki na wzór Melchizedeka».</p><h3>Pierwszy list do Koryntian</h3><em>11,23-26.</em><p>Bracia: Ja otrzymałem od Pana to, co wam przekazałem, że Pan Jezus tej nocy, kiedy został wydany, wziął chleb<br>i dzięki uczyniwszy, połamał i rzekł: «To jest Ciało moje za was wydane. Czyńcie to na moją pamiątkę!»<br>Podobnie, skończywszy wieczerzę, wziął kielich, mówiąc: «Kielich ten jest Nowym Przymierzem we Krwi mojej. Czyńcie to, ile razy pić będziecie, na moją pamiątkę!»<br>Ilekroć bowiem spożywacie ten chleb albo pijecie kielich, śmierć Pańską głosicie, aż przyjdzie.</p><h3>Ewangelia wg św. Łukasza</h3><em>9,11b-17.</em><p>Jezus mówił tłumom o królestwie Bożym, a tych, którzy leczenia potrzebowali, uzdrawiał.<br>Dzień począł się chylić ku wieczorowi. Wtedy przystąpiło do Niego Dwunastu, mówiąc: «Odpraw tłum; niech idą do okolicznych wsi i zagród, gdzie mogliby się zatrzymać i znaleźć żywność, bo jesteśmy tu na pustkowiu».<br>Lecz On rzekł do nich: «Wy dajcie im jeść!» Oni zaś powiedzieli: «Mamy tylko pięć chlebów i dwie ryby; chyba że pójdziemy i zakupimy żywności dla wszystkich tych ludzi».<br>Było bowiem około pięciu tysięcy mężczyzn. Wtedy rzekł do swych uczniów: «Każcie im rozsiąść się gromadami, mniej więcej po pięćdziesięciu».<br>Uczynili tak i porozsadzali wszystkich.<br>A On wziął te pięć chlebów i dwie ryby, spojrzał w niebo i odmówiwszy nad nimi błogosławieństwo, połamał i dawał uczniom, by podawali tłumowi.<br>Jedli i nasycili się wszyscy, a zebrano jeszcze z tego, co im zostało, dwanaście koszów ułomków.</p><hr /><h3>Św. Romuald z Camaldoli(opat)</h3><p>Św. Romuald z Camaldoli Św. Romuald z Camaldoli, opat. Pochodził z Rawenny, z możnej rodziny diuków Onesti. Miał 20 lat kiedy wstąpił do benedyktynów w Ciasse (972). Po kilku latach, spragniony doskonalszego skupienia, podjął życie pustelnicze. Po powrocie zreformował wiele wspólnot pustelniczych na północy Italii i we Francji. W Camaldoli dał początek kongregacji kamedułów, która prowadzi życie wspólne i pustelnicze. Silną osobowością fascynował wielu współczesnych sobie. Umarł w klasztorze Val di Castro, niedaleko Ankony, 19 czerwca 1027 roku, mając 75 lat. Patron kamedułów. W IKONOGRAFII św. Romuald przedstawiany jest jako stary człowiek w białym, długim habicie kamedulskim. Czasami w stroju opata. A także, jak we śnie widzi tajemniczą drabinę, sięgającą nieba, po której białe postacie jego duchowych synów opuszczają ziemię. Jego atrybutami są: czaszka, otwarta księga, kij podróżny, laska.</p><hr /><h3>Bł. Michalina(wdowa (+ 1356))</h3><hr /><hr /><h3>Św. Bonifacy(biskup, męczennik (+ 1009))</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XI tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>11,18.21b-30.</em><p>Ponieważ wielu chlubi się według ciała – i ja będę się chlubił.<br>Jeżeli inni zdobywają się na odwagę – mówię jak szalony – to i ja się odważam.<br>Hebrajczykami są? Ja także. Izraelitami są? Ja również. Potomstwem Abrahama? I ja.<br>Są sługami Chrystusa? Zdobędę się na szaleństwo: Ja jeszcze bardziej! Bardziej przez trudy, bardziej przez więzienia; daleko bardziej przez chłosty, przez częste niebezpieczeństwa śmierci.<br>Przez Żydów pięciokroć byłem bity po czterdzieści razów bez jednego.<br>Trzy razy byłem sieczony rózgami, raz kamienowany, trzykrotnie byłem rozbitkiem na morzu, przez dzień i noc przebywałem na głębinie morskiej.<br>Często w podróżach, w niebezpieczeństwach na rzekach, w niebezpieczeństwach od zbójców, w niebezpieczeństwach od własnego narodu, w niebezpieczeństwach od pogan, w niebezpieczeństwach w mieście, w niebezpieczeństwach na pustkowiu, w niebezpieczeństwach na morzu, w niebezpieczeństwach od fałszywych braci;<br>w pracy i umęczeniu, często na czuwaniu, w głodzie i pragnieniu, w licznych postach, w zimnie i nagości,<br>nie mówiąc już o mojej codziennej udręce płynącej z zatroskania o wszystkie Kościoły.<br>Któż odczuwa słabość, bym i ja nie czuł się słaby? Któż doznaje zgorszenia, żebym i ja nie płonął?<br>Jeżeli już trzeba się chlubić, będę się chlubił z moich słabości.</p><h3>Księga Psalmów</h3><em>34(33),2-3.4-5.6-7.</em><p>Będę błogosławił Pana po wieczne czasy, <br>Jego chwała będzie zawsze na moich ustach.<br>Dusza moja chlubi się Panem, <br>niech słyszą to pokorni i niech się weselą.<br>Wysławiajcie razem ze mną Pana, <br>wspólnie wywyższajmy Jego imię.<br>Szukałem pomocy u Pana, a On mnie wysłuchał <br>i wyzwolił od wszelkiej trwogi.<br>Spójrzcie na Niego, a rozpromienicie się radością, <br>oblicza wasze nie zapłoną wstydem.<br>Oto zawołał biedak i Pan go usłyszał, <br>i uwolnił od wszelkiego ucisku.</p><h3>Ewangelia wg św. Mateusza</h3><em>6,19-23.</em><p>Jezus powiedział do swoich uczniów: «Nie gromadźcie sobie skarbów na ziemi, gdzie mól i rdza niszczą i gdzie złodzieje włamują się i kradną.<br>Gromadźcie sobie skarby w niebie, gdzie ani mól, ani rdza nie niszczą i gdzie złodzieje nie włamują się i nie kradną.<br>Bo gdzie jest twój skarb, tam będzie i serce twoje.<br>Światłem ciała jest oko. Jeśli więc twoje oko jest zdrowe, całe twoje ciało będzie rozświetlone.<br>Lecz jeśli twoje oko jest chore, całe twoje ciało będzie w ciemności. Jeśli więc światło, które jest w tobie, jest ciemnością, jakże wielka to ciemność!»</p><hr /><h3>Bł. Benigna()</h3><p>Bł. Benigna Bł. Benigna, dziewica, męczennica. Była mniszką klasztoru cysterskiego w Trzebnicy(?). Zginęła podczas najazdów tatarskich w 1241 roku. Stare przekazy liturgiczne wspomnienie jej śmierci wiążą z dziewictwem bronionym za cenę życia. Jej kult był szczególnie rozwinięty na Kujawach i we Wrocławiu.</p><hr /><h3>Św. Wincenta Geroza(dziewica (+ 1847))</h3><hr /><hr /><h3>Św. Sylwer(papież, męczennik (+ 537))</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota XI tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>12,1-10.</em><p>Bracia: Jeżeli trzeba się chlubić – choć co prawda nie wypada – przejdę do widzeń i objawień Pańskich.<br>Znam człowieka w Chrystusie, który przed czternastu laty – czy w ciele, nie wiem, czy poza ciałem, też nie wiem, Bóg to wie – został porwany aż do trzeciego nieba.<br>I wiem, że ten człowiek – czy w ciele, nie wiem, czy poza ciałem, też nie wiem, Bóg to wie –<br>Został uniesiony do raju i słyszał tajemne słowa, których się nie godzi człowiekowi powtarzać.<br>Z tego więc będę się chlubił, a sobą samym nie będę się chlubił, chyba że moimi słabościami.<br>Zresztą choćbym i chciał się chlubić, nie byłbym szaleńcem; powiedziałbym tylko prawdę. Powstrzymuję się jednak, aby mnie nikt nie szacował ponad to, co widzi we mnie lub co ode mnie słyszy.<br>Aby zaś nie wynosił mnie zbytnio ogrom objawień, dany mi został oścień dla ciała, wysłannik Szatana, aby mnie policzkował – żebym się nie unosił pychą.<br>Dlatego trzykrotnie prosiłem Pana, aby odszedł ode mnie,<br>lecz mi powiedział: «Wystarczy ci mojej łaski. Moc bowiem w słabości się doskonali». Najchętniej więc będę się chlubił z moich słabości, aby zamieszkała we mnie moc Chrystusa.<br>Dlatego mam upodobanie w moich słabościach, w obelgach, w niedostatkach, w prześladowaniach, w uciskach z powodu Chrystusa. Albowiem ilekroć niedomagam, tylekroć jestem mocny.</p><h3>Księga Psalmów</h3><em>34(33),8-9.10-11.12-13.</em><p>Anioł Pański otacza szańcem bogobojnych, <br>aby ich ocalić.<br>Skosztujcie i zobaczcie, jak Pan jest dobry, <br>szczęśliwy człowiek, który znajduje w Nim ucieczkę.<br>Bójcie się Pana wszyscy Jego święci,  <br>gdyż bogobojni nie zaznają biedy.<br>Bogacze zubożeli i zaznali głodu, <br>szukającym Pana niczego nie zabraknie.<br>Pójdźcie, synowie, posłuchajcie, co mówię;  <br>będę was uczył bojaźni Pańskiej.<br>Kim jest ten człowiek, co pożąda życia <br>i długich dni pragnie, by się nimi cieszyć?</p><h3>Ewangelia wg św. Mateusza</h3><em>6,24-34.</em><p>Jezus powiedział do swoich uczniów: «Nikt nie może dwom panom służyć. Bo albo jednego będzie nienawidził, a drugiego – miłował; albo z jednym będzie trzymał, a drugim wzgardzi. Nie możecie służyć Bogu i Mamonie!<br>Dlatego powiadam wam: Nie martwcie się o swoje życie, o to, co macie jeść i pić, ani o swoje ciało, czym się macie przyodziać. Czyż życie nie znaczy więcej niż pokarm, a ciało więcej niż odzienie?<br>Przypatrzcie się ptakom podniebnym: nie sieją ani żną i nie zbierają do spichlerzy, a Ojciec wasz niebieski je żywi. Czyż wy nie jesteście ważniejsi niż one?<br>Kto z was, martwiąc się, może choćby jedną chwilę dołożyć do wieku swego życia?<br>A o odzienie czemu się martwicie? Przypatrzcie się liliom polnym, jak rosną: nie pracują ani przędą.<br>A powiadam wam: nawet Salomon w całym swoim przepychu nie był tak ubrany jak jedna z nich.<br>Jeśli więc ziele polne, które dziś jest, a jutro do pieca będzie wrzucone, Bóg tak przyodziewa, to czyż nie tym bardziej was, ludzie małej wiary?<br>Nie martwcie się zatem i nie mówcie: co będziemy jedli? co będziemy pili? czym będziemy się przyodziewali?<br>Bo o to wszystko poganie zabiegają. Przecież Ojciec wasz niebieski wie, że tego wszystkiego potrzebujecie.<br>Starajcie się naprzód o królestwo Boga i o Jego sprawiedliwość, a to wszystko będzie wam dodane.<br>Nie martwcie się więc o jutro, bo jutrzejszy dzień sam o siebie martwić się będzie. Dosyć ma dzień każdy swojej biedy».</p><hr /><h3>Św. Alojzy Gonzaga()</h3><p>Św. Alojzy Gonzaga Św. Alojzy Gonzaga, zakonnik, urodził się w roku 1568 koło Mantui. Najstarszy syn margrabiego Ferdynanda di Castiglione. Będąc paziem na dworach w Mantui, Florencji i Madrycie odznaczał się umiłowaniem modlitwy, czystością i umartwieniem. Jako siedemnastoletni młodzieniec wstąpił do zakonu jezuitów w Rzymie, gdzie pogłębił w sobie ducha pokuty, pokory, posłuszeństwa. W 1590 roku ukończył studia teologiczne. Umarł jako kleryk 21 czerwca 1591 roku, zaraziwszy się dżumą przy pielęgnowaniu chorych. Beatyfikowany w roku 1605, kanonizowany w 1726. Jest patronem Mantui oraz młodzieży, zwłaszcza studiującej. W IKONOGRAFII św. Alojzy przedstawiany jest w sutannie jezuickiej, w białej komży z szerokimi rękawami. Jego atrybutami są: czaszka, dziecię Jezus w ramionach, mitra książęca u stóp, krzyż, lilia.</p><hr /><h3>Św. Rajmund(biskup Barbadro (+ 1126))</h3><hr /><hr /><h3>Św. Terencjusz(biskup Ikonium, męczennik (+ I w.))</h3><hr />"
        },
        {
            "id": "22",
            "imagen": "Niedziela",
            "contenido": "<h3>Dwunasta Niedziela zwykła</h3><h3>Księga Zachariasza</h3><em>12,10-11.13,1.</em><p>Tak mówi Pan: «Na dom Dawida i na mieszkańców Jeruzalem wyleję ducha łaski przebłagania. Będą patrzeć na tego, którego przebili, i boleć będą nad nim, jak się boleje nad jedynakiem, i płakać będą nad nim, jak się płacze nad pierworodnym.<br>W owym dniu będzie wielki płacz w Jeruzalem, podobny do płaczu w Hadad-Rimmon na równinie Megiddo.<br>W owym dniu wytryśnie źródło, dostępne dla domu Dawida i dla mieszkańców Jeruzalem, na obmycie grzechu i zmazy».</p><h3>Księga Psalmów</h3><em>63(62),2.3-4.5-6.8-9.</em><p>Boże mój, Boże, szukam Ciebie <br>i pragnie Ciebie moja dusza. <br>Ciało moje tęskni za Tobą, <br>jak zeschła ziemia łaknąca wody.<br>Oto wpatruję się w Ciebie w świątyni, <br>by ujrzeć Twą potęgę i chwałę.<br>Twoja łaska jest cenniejsza od życia, <br>więc sławić Cię będą moje wargi.<br>Będę Cię wielbił przez całe me życie <br>i wzniosę ręce w imię Twoje.<br>Moja dusza syci się obficie, <br>a usta Cię wielbią radosnymi wargami.<br>Bo stałeś się dla mnie pomocą <br>i w cieniu Twych skrzydeł wołam radośnie.<br>do Ciebie lgnie moja dusza, <br>prawica Twoja mnie wspiera.</p><h3>List do Galatów</h3><em>3,26-29.</em><p>Bracia: Wszyscy przez wiarę jesteście synami Bożymi – w Chrystusie Jezusie.<br>Bo wy wszyscy, którzy zostaliście ochrzczeni w Chrystusie, przyoblekliście się w Chrystusa.<br>Nie ma już Żyda ani poganina, nie ma już niewolnika ani człowieka wolnego, nie ma już mężczyzny ani kobiety, wszyscy bowiem jesteście kimś jednym w Chrystusie Jezusie.<br>Jeżeli zaś należycie do Chrystusa, to jesteście też potomstwem Abrahama, dziedzicami zgodnie z obietnicą.</p><h3>Ewangelia wg św. Łukasza</h3><em>9,18-24.</em><p>Gdy raz Jezus modlił się na osobności, a byli z Nim uczniowie, zwrócił się do nich z zapytaniem: «Za kogo uważają Mnie tłumy?»<br>Oni odpowiedzieli: «Za Jana Chrzciciela; inni za Eliasza; jeszcze inni mówią, że któryś z dawnych proroków zmartwychwstał».<br>Zapytał ich: «A wy za kogo Mnie uważacie?» Piotr odpowiedział: «Za Mesjasza Bożego».<br>Wtedy surowo im przykazał i napomniał ich, żeby nikomu o tym nie mówili.<br>I dodał: «Syn Człowieczy musi wiele wycierpieć: będzie odrzucony przez starszyznę, arcykapłanów i uczonych w Piśmie; będzie zabity, a trzeciego dnia zmartwychwstanie».<br>Potem mówił do wszystkich: «Jeśli kto chce iść za Mną, niech się zaprze samego siebie, niech co dnia bierze krzyż swój i niech Mnie naśladuje.<br>Bo kto chce zachować swoje życie, straci je, a kto straci swe życie z mego powodu, ten je zachowa.</p><hr /><h3>Św. Jan Fisher()</h3><p>Św. Jan Fisher Św. Jan Fisher, biskup, męczennik (1469-1535). Był studentem, a potem profesorem i kanclerzem uniwersytetu w Cambridge. Wielki humanista. Jako biskup Rochester odznaczał się duchem pokuty oraz gorliwością w obronie wiary katolickiej. Został uwięziony, bowiem odmówił uznania zwierzchnictwa Henryka VIII nad Kościołem w Anglii. W więzieniu mianowany kardynałem przez papieża Pawła III. Ścięty z rozkazu królewskiego. Patron prawników.</p><hr /><h3>Bł. Innocenty V(papież (+ 1276))</h3><hr /><hr /><h3>Św. Eberhard (+ 1164)()</h3><hr />"
        },
        {
            "id": "23",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XII tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>12,1-9.</em><p>Bóg rzekł do Abrama: «Wyjdź z twojej ziemi rodzinnej i z domu twego ojca do kraju, który ci ukażę.<br>Uczynię bowiem z ciebie wielki naród, będę ci błogosławił i twoje imię rozsławię: staniesz się błogosławieństwem.<br>Będę błogosławił tym, którzy ciebie błogosławić będą, a tym, którzy tobie będą złorzeczyli, i Ja będę złorzeczył. Przez ciebie będą otrzymywały błogosławieństwo ludy całej ziemi».<br>Abram udał się w drogę, jak mu Pan rozkazał, a z nim poszedł i Lot. Abram miał siedemdziesiąt pięć lat, gdy wyszedł z Charanu.<br>I zabrał Abram z sobą swoją żonę Saraj, swego bratanka, Lota i cały dobytek, jaki obaj posiadali, oraz służbę, którą nabyli w Charanie, i wyruszyli, aby się udać do Kanaanu. Gdy zaś przybyli do Kanaanu,<br>Abram przeszedł przez ten kraj aż do pewnej miejscowości koło Sychem, do dębu More. A w kraju tym mieszkali wówczas Kananejczycy.<br>Pan, ukazawszy się Abramowi, rzekł: «Twojemu potomstwu oddaję właśnie tę ziemię». Abram zbudował tam ołtarz dla Pana, który mu się ukazał.<br>Stamtąd zaś przeniósł się na wzgórze na wschód od Betel i rozbił swój namiot pomiędzy Betel od zachodu i Aj od wschodu. Tam również zbudował ołtarz dla Pana i wzywał imienia Jego.<br>Zwinąwszy namioty, Abram wędrował z miejsca na miejsce w stronę Negebu.</p><h3>Księga Psalmów</h3><em>33(32),12-13.18-19.20.22.</em><p>Błogosławiony lud, którego Pan jest Bogiem,  <br>naród, który On wybrał na dziedzictwo dla siebie.<br>Pan spogląda z nieba, <br>widzi wszystkich ludzi.<br>Oczy Pana zwrócone na bogobojnych,  <br>na tych, którzy oczekują Jego łaski,<br>aby ocalił ich życie od śmierci <br>i żywił ich w czasie głodu.<br>Dusza nasza oczekuje Pana, <br>On jest naszą pomocą i tarczą.<br>Panie, niech nas ogarnie Twoja łaska, <br>według nadziei pokładanej w Tobie.</p><h3>Ewangelia wg św. Mateusza</h3><em>7,1-5.</em><p>Jezus powiedział do swoich uczniów: «Nie sądźcie, abyście nie byli sądzeni.<br>Bo takim sądem, jakim sądzicie, i was osądzą; i taką miarą, jaką wy mierzycie, wam odmierzą.<br>Czemu to widzisz drzazgę w oku swego brata, a nie dostrzegasz belki we własnym oku?<br>Albo jak możesz mówić swemu bratu: Pozwól, że usunę drzazgę z twego oka, gdy belka tkwi w twoim oku?<br>Obłudniku, usuń najpierw belkę ze swego oka, a wtedy przejrzysz, ażeby usunąć drzazgę z oka twego brata».</p><hr /><h3>Św. Józef Cafasso()</h3><p>Św. Józef Cafasso Św. Józef Cafasso, kapłan (1811-1860). Urodził się w Castelnuovo d'Asti w Piemoncie. Po studiach teologicznych w Turynie przyjął święcenia kapłańskie. Miał wtedy 22 lata. Był wykładowcą, a później rektorem Instytutu Teologii Moralnej. Zasłynął jako duchowy przewodnik młodych kapłanów. Przez wiele lat posługiwał jako kapelan więzienny. Żył w skrajnym ubóstwie. Beatyfikowany przez Piusa XI, który nazwał Świętego \"perłą kleru Italii\". Kanonizowany w 1947 roku. Jest patronem więźniów i więzień.</p><hr /><h3>Św. Jan(męczennik (+ poł. IV w.))</h3><hr /><hr /><h3>Bł. Piotr z Juilly (+ 1136)()</h3><hr />"
        },
        {
            "id": "24",
            "imagen": "Wtorek",
            "contenido": "<h3>Uroczystość Narodzenia św. Jana Chrzciciela</h3><h3>Księga Izajasza</h3><em>49,1-6.</em><p>Wyspy, posłuchajcie Mnie! Ludy najdalsze, uważajcie! Powołał Mnie Pan już z łona mej matki, od jej wnętrzności wspomniał moje imię.<br>Ostrym mieczem uczynił me usta, w cieniu swej ręki Mnie ukrył. Uczynił ze mnie strzałę zaostrzoną, utaił mnie w swoim kołczanie.<br>I rzekł mi: «Tyś sługą moim, w tobie się rozsławię».<br>Ja zaś mówiłem: «Próżno się trudziłem, na darmo i na nic zużyłem me siły. Lecz moje prawo jest u Pana i moja nagroda u Boga mego.<br>Wsławiłem się w oczach Pana, Bóg mój stał się moją siłą». A teraz przemówił Pan, który Mnie ukształtował od urodzenia na swego sługę, bym nawrócił do Niego Jakuba i zgromadził Mu Izraela.<br>I rzekł mi: «To zbyt mało, iż jesteś mi sługą dla podźwignięcia pokoleń Jakuba i sprowadzenia ocalałych z Izraela. Ustanowię cię światłością dla pogan, aby moje zbawienie dotarło aż do krańców ziemi».</p><h3>Księga Psalmów</h3><em>139(138),1-3.13-14ab.14c-15.</em><p>Przenikasz i znasz mnie, Panie,<br>Ty wiesz, kiedy siedzę i wstaję. <br>Z daleka spostrzegasz moje myśli,<br>przyglądasz się, jak spoczywam i chodzę,  <br>i znasz moje wszystkie drogi.<br>Ty bowiem utworzyłeś moje wnętrze <br>i utkałeś mnie w łonie mej matki.<br>Sławię Cię, żeś mnie tak cudownie stworzył,<br>godne podziwu są Twoje dzieła.<br>I duszę moją znasz do głębi.<br>Nie byłem dla Ciebie tajemnicą, <br>kiedy w ukryciu nabierałem kształtów, <br>utkany we wnętrzu ziemi.</p><h3>Dzieje Apostolskie</h3><em>13,22-26.</em><p>Gdy Paweł przybył do Antiochii Pizydyjskiej, przemówił w synagodze: «Bóg dał ojcom naszym Dawida na króla, o którym też dał świadectwo w słowach: „Znalazłem Dawida, syna Jessego, człowieka po mojej myśli, który we wszystkim wypełni moją wolę”.<br>Z jego to potomstwa, stosownie do obietnicy, wyprowadził Bóg Izraelowi Zbawiciela Jezusa.<br>Przed Jego przyjściem Jan głosił chrzest nawrócenia całemu ludowi izraelskiemu.<br>A pod koniec swojej działalności Jan mówił: „Ja nie jestem tym, za kogo mnie uważacie. Po mnie przyjdzie Ten, któremu nie jestem godny rozwiązać sandałów na nogach”.<br>Bracia, synowie rodu Abrahama, i ci spośród was, którzy się boją Boga! Nam została przekazana nauka o tym zbawieniu».</p><h3>Ewangelia wg św. Łukasza</h3><em>1,57-66.80.</em><p>Dla Elżbiety nadszedł czas rozwiązania i urodziła syna.<br>Gdy jej sąsiedzi i krewni usłyszeli, że Pan okazał tak wielkie miłosierdzie nad nią, cieszyli się z nią razem.<br>Ósmego dnia przyszli, aby obrzezać dziecię, i chcieli mu dać imię ojca jego, Zachariasza.<br>Jednakże matka jego odpowiedziała: «Nie, natomiast ma otrzymać imię Jan».<br>Odrzekli jej: «Nie ma nikogo w twoim rodzie, kto by nosił to imię».<br>Pytali więc znakami jego ojca, jak by go chciał nazwać.<br>On zażądał tabliczki i napisał: «Jan będzie mu na imię». I zdumieli się wszyscy.<br>A natychmiast otworzyły się jego usta, język się rozwiązał i mówił, błogosławiąc Boga.<br>Wtedy strach padł na wszystkich ich sąsiadów. W całej górskiej krainie Judei rozpowiadano o tym wszystkim, co się zdarzyło.<br>A wszyscy, którzy o tym słyszeli, brali to sobie do serca i pytali: «Kimże będzie to dziecię?» Bo istotnie ręka Pańska była z nim.<br>Chłopiec zaś rósł i wzmacniał się duchem, a żył na pustkowiu aż do dnia ukazania się przed Izraelem.</p><hr /><h3>Św. Jan Chrzciciel()</h3><p>Św. Jan Chrzciciel Św. Jan Chrzciciel (+ ok. 32). Urodził się w Judei, według tradycji w Ain Karim, jako syn kapłana Zachariasza i Elżbiety (Łk 1,5-80). Był krewnym Jezusa Chrystusa. W młodym wieku udał się na pustynię, gdzie podjął życie ascety. Na przełomie 28/29 roku nad Jordanem, w pobliżu Jerycha, rozpoczął publiczne nauczanie o nadchodzącym Królestwie Bożym oraz udzielał chrztu pokuty. Wskazał na Jezusa jako oczekiwanego Baranka Bożego (J 1,29 nn) i nazwał Go Mesjaszem (J 1,20-34). Uchodził za proroka, ale Chrystus określił go jako kogoś więcej niż proroka (Mt 11,9 nn), posłańca przed Bogiem. Wystąpił przeciw królowi Herodowi Antypasowi, potępiając jego kazirodcze małżeństwo z Herodiadą, bratową. Został przez niego aresztowany i uwięziony w twierdzy Macherontu (Mt 11,2-6), a następnie ścięty (Mk 6,17-28). Miał wtedy trzydzieści kilka lat. W Janie Chrzcicielu uderza jego świętość, życie pełne ascezy i pokuty, siła charakteru, bezkompromisowość. Był pierwszym świętym czczonym w całym Kościele. Jemu dedykowana jest bazylika rzymska św. Jana na Lateranie, przy której przez prawie 1000 lat mieli swoją siedzibę papieże. Jest patronem Austrii, Francji, Holandii, Malty, Niemiec, Prowansji, Węgier; Akwitanii, Aragonii; archidiecezji warszawskiej i wrocławskiej; Amiens, Awinionu, Bonn, Florencji, Frankfurtu nad Menem, Kolonii, Lipska, Lyonu, Neapolu, Norymbergi, Nysy, Wiednia, Wrocławia; jest patronem wielu zakonów, m. in. joannitów (Kawalerów Maltańskich), mnichów, dziewic, pasterzy i stad, kowali, krawców, kuśnierzy, rymarzy; abstynentów, niezamężnych matek, skazanych na śmierć. Jest orędownikiem podczas gradobicia, w chorobach epilepsji. W IKONOGRAFII św. Jan przedstawiany jest jako dziecko, młodzieniec lub mąż ascetyczny, ubrany w skórę zwierzęcą albo płaszcz z sierści wielbłąda. Jego atrybutami są: Baranek Boży, baranek na ramieniu, na księdze lub u stóp, baranek z kielichem, chłopiec bawiący się z barankiem, głowa na misie, krzyż. W tradycji wschodniej, zwłaszcza w ikonach, ukazywany jest jako zwiastun ze skrzydłami.</p><hr /><h3>Św. Rumold(biskup, męczennik (+ 775))</h3><hr /><hr /><h3>Św. Teodulf(biskup (+ 776))</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Środa",
            "contenido": "<h3>Środa XII tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>15,1-12.17-18.</em><p>Pan tak powiedział do Abrama podczas widzenia: «Nie obawiaj się, Abramie, bo Ja jestem twoim obrońcą; nagroda twoja będzie sowita».<br>Abram rzekł: «O Panie, mój Boże, na cóż mi ona, skoro zbliżam się do kresu mego życia, nie mając potomka; przyszłym zaś spadkobiercą mojej majętności jest Damasceńczyk Eliezer».<br>I mówił: «Ponieważ nie dałeś mi potomka, ten właśnie, zrodzony u mnie sługa mój, zostanie moim spadkobiercą».<br>Ale oto usłyszał słowa: «Nie on będzie twoim spadkobiercą, lecz ten po tobie dziedziczyć będzie, który od ciebie będzie pochodził».<br>I poleciwszy Abramowi wyjść z namiotu, rzekł: «Spójrz na niebo i policz gwiazdy, jeśli zdołasz to uczynić»; potem dodał: «Tak liczne będzie twoje potomstwo».<br>Abram uwierzył i Pan poczytał mu to za zasługę.<br>Potem zaś rzekł do niego: «Ja jestem Pan, który ciebie wywiodłem z Ur chaldejskiego, aby ci dać ten oto kraj na własność».<br>A na to Abram: «O Panie, mój Boże, jak będę mógł się upewnić, że otrzymam go na własność?»<br>Wtedy Pan rzekł: «Wybierz dla Mnie trzyletnią jałowicę, trzyletnią kozę i trzyletniego barana, a nadto synogarlicę i gołębicę».<br>Wybrawszy to wszystko, Abram poprzerąbywał je wzdłuż na połowy i przerąbane części ułożył jedną naprzeciw drugiej; ptaków nie porozcinał.<br>Kiedy zaś do tego mięsa zaczęło zlatywać się ptactwo drapieżne, Abram je odpędził.<br>A gdy słońce chyliło się ku zachodowi, Abram zapadł w głęboki sen i opanowało go uczucie lęku, jak gdyby ogarnęła go wielka ciemność.<br>A kiedy słońce zaszło i nastał mrok nieprzenikniony, ukazał się dym jakby wydobywający się z pieca i ogień niby gorejąca pochodnia i przesunęły się między tymi połowami zwierząt.<br>Wtedy to właśnie Pan zawarł przymierze z Abramem, mówiąc: «Potomstwu twemu daję ten kraj, od Rzeki Egipskiej aż do rzeki wielkiej, rzeki Eufrat».</p><h3>Księga Psalmów</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Sławcie Pana, wzywajcie Jego imienia, <br>głoście Jego dzieła wśród narodów.<br>Śpiewajcie i grajcie Mu psalmy,  <br>rozpowiadajcie wszystkie Jego cuda.<br>Szczyćcie się Jego świętym imieniem, <br>niech się weseli serce szukających Pana.<br>Rozmyślajcie o Panu i Jego potędze, <br>zawsze szukajcie Jego oblicza.<br>Potomkowie Abrahama, słudzy Jego, <br>synowie Jakuba, Jego wybrańcy.<br>On, Pan, jest naszym Bogiem,  <br>Jego wyroki obejmują świat cały.<br>Na wieki pamięta o swoim przymierzu, <br>obietnicy danej tysiącu pokoleń,<br>o przymierzu, które zawarł z Abrahamem, <br>przysiędze danej Izaakowi.</p><h3>Ewangelia wg św. Mateusza</h3><em>7,15-20.</em><p>Jezus powiedział do swoich uczniów: «Strzeżcie się fałszywych proroków, którzy przychodzą do was w owczej skórze, a wewnątrz są drapieżnymi wilkami.<br>Poznacie ich po ich owocach. Czy zbiera się winogrona z ciernia albo z ostu figi?<br>Tak każde dobre drzewo wydaje dobre owoce, a złe drzewo wydaje złe owoce.<br>Nie może dobre drzewo wydać złych owoców ani złe drzewo wydać dobrych owoców.<br>Każde drzewo, które nie wydaje dobrego owocu, będzie wycięte i w ogień wrzucone.<br>A więc: poznacie ich po ich owocach».</p><hr /><h3>Bł. Dorota z Mątowów()</h3><p>Bł. Dorota z Mątowów Bł. Dorota z Mątowów, wdowa, urodziła się w 1347 roku w Mątowach Wielkich koło Malborka. Była córką osadników holenderskich. W młodości rodzice wydali ją za gdańskiego płatnerza Adalberta. Dorota urodziła dziewięcioro dzieci. Ośmioro z nich umarło podczas kolejnych epidemii. Będąc gospodynią domu, dążyła do chrześcijańskiej doskonałości. Po śmierci męża udała się do Kwidzyna, siedziby biskupa pomezańskiego, aby korzystać z duchowego kierownictwa teologa Jana. Za jego zgodą zamurowała się w celi przylegającej do prezbiterium katedry, podejmując bezustanną modlitwę i pokutę. Była stygmatyczką. Zmarła 25 czerwca 1394 roku. Bł. Dorota jest patronką Pomorza; kobiet, matek, odlewników. W IKONOGRAFII Błogosławiona przedstawiana jest ze stygmatami. Jej atrybutem wieża, w której poleciła się zamurować.</p><hr /><h3>Św. Prosper(biskup (+ V/VI w.))</h3><hr /><hr /><h3>Św. Adelbert (+ 714)()</h3><hr />"
        },
        {
            "id": "26",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XII tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>16,1-12.15-16.</em><p>Saraj, żona Abrama, nie urodziła mu potomka. Miała zaś niewolnicę Egipcjankę, imieniem Hagar.<br>Rzekła więc Saraj do Abrama: «Ponieważ Pan zamknął mi łono, abym nie rodziła, zbliż się do mojej niewolnicy; może z niej będę miała dzieci». Abram usłuchał rady Saraj.<br>Saraj, żona Abrama, wzięła zatem niewolnicę Hagar, Egipcjankę, i dała ją za żonę mężowi swemu, Abramowi, gdy już minęło dziesięć lat, odkąd Abram osiedlił się w Kanaanie.<br>Abram zbliżył się do Hagar i ta stała się brzemienną. A widząc, że jest brzemienna, zaczęła lekceważyć swą panią.<br>Wtedy Saraj rzekła do Abrama: «Przez ciebie doznaję zniewagi; ja sama dałam ci moją niewolnicę za żonę, ona zaś czując się brzemienną, lekceważy mnie. Niechaj Pan będzie sędzią między mną a tobą!»<br>Abram rzekł do Saraj: «Przecież niewolnica twoja jest w twojej mocy: postąp z nią, jak uznasz za dobre». Saraj upokorzyła Hagar; wtedy Hagar od niej uciekła.<br>Anioł Pański znalazł Hagar na pustyni u źródła przy drodze wiodącej do Szur<br>i zapytał: «Hagar, niewolnico Saraj, skąd przyszłaś i dokąd idziesz?» A ona odpowiedziała: «Uciekłam od mojej pani, Saraj».<br>Wtedy Anioł Pański rzekł do niej: «Wróć do twej pani i pokornie poddaj się pod jej władzę».<br>Po czym Anioł Pański oznajmił: «Rozmnożę twoje potomstwo tak bardzo, że nie będzie można go policzyć».<br>I mówił: «Jesteś brzemienna i urodzisz syna, któremu dasz imię Izmael, bo słyszał Pan, gdy byłaś upokorzona.<br>A będzie to człowiek dziki jak onager: będzie on walczył przeciwko wszystkim i wszyscy – przeciwko niemu; będzie on utrapieniem swych pobratymców».<br>Hagar urodziła Abramowi syna. I Abram nazwał zrodzonego mu przez Hagar syna imieniem Izmael.<br>Abram miał lat osiemdziesiąt sześć, gdy mu Hagar urodziła Izmaela.</p><h3>Księga Psalmów</h3><em>106(105),1-2.3-4a.4b-5.</em><p>Chwalcie Pana, bo jest dobry,  <br>bo na wieki trwa Jego łaska.<br>Któż wysławi potężne dzieła Pana <br>i rozgłosi całą Jego chwałę?<br>Szczęśliwi, którzy strzegą przykazań <br>i sprawiedliwie postępują w każdym czasie.<br>Pamiętaj o nas Panie,<br>gdyż upodobałeś sobie w swym ludzie.<br>Przyjdź nam z pomocą, <br>abyśmy ujrzeli szczęście Twych wybranych, <br>cieszyli się radością Twego ludu, <br>chlubili się razem z Twym dziedzictwem.</p><h3>Ewangelia wg św. Mateusza</h3><em>7,21-29.</em><p>Jezus powiedział do swoich uczniów:«Nie każdy, kto mówi Mi: „Panie, Panie!”, wejdzie do królestwa niebieskiego, lecz ten, kto spełnia wolę mojego Ojca, który jest w niebie.<br>Wielu powie Mi w owym dniu: „Panie, Panie, czy nie prorokowaliśmy mocą Twego imienia i nie wyrzucaliśmy złych duchów mocą Twego imienia, i nie czyniliśmy wielu cudów mocą Twego imienia?”<br>Wtedy oświadczę im: „Nigdy was nie znałem. Odejdźcie ode Mnie wy, którzy dopuszczacie się nieprawości”.<br>Każdego więc, kto tych słów moich słucha i wypełnia je, można porównać z człowiekiem roztropnym, który dom swój zbudował na skale.<br>Spadł deszcz, wezbrały rzeki, zerwały się wichry i uderzyły w ten dom. On jednak nie runął, bo na skale był utwierdzony.<br>Każdego zaś, kto tych słów moich słucha, a nie wypełnia ich, można porównać z człowiekiem nierozsądnym, który dom swój zbudował na piasku.<br>Spadł deszcz, wezbrały rzeki, zerwały się wichry i rzuciły się na ten dom. I runął, a upadek jego był wielki».<br>Gdy Jezus dokończył tych mów, tłumy zdumiewały się Jego nauką.<br>Uczył ich bowiem jak ten, który ma władzę, a nie tak jak ich uczeni w Piśmie.</p><hr /><h3>Św. Jan i Św. Paweł(męczennicy)</h3><p>Św. Jan i św. Paweł Św. Jan i św. Paweł, męczennicy (+362). Byli braćmi. Zajmowali wysokie stanowiska na dworze Konstantyny, córki cesarza Konstantyna Wielkiego. Wyrażając sprzeciw wobec prześladowań chrześcijan, nie przyjęli zaproszenia przesłanego im przez cesarza Juliana Apostatę. Przymuszeni do złożenia ofiary Jowiszowi, odmówili, za co zostali potajemnie zgładzeni w nocy, w ich własnym domu. Ich imiona wymieniano w kanonie rzymskim Mszy świętej.</p><hr /><h3>Św. Dawid(pustelnik (+ ok. 540))</h3><hr /><hr /><h3>Św. Josemaria Escriva de Balaguer(założyciel Opus Dei (+ 1975))</h3><hr />"
        },
        {
            "id": "27",
            "imagen": "Piątek",
            "contenido": "<h3>Uroczystość Najświętszego Serca Pana Jezusa</h3><h3>Księga Ezechiela</h3><em>34,11-16.</em><p>Tak mówi Pan Bóg: «Oto Ja sam będę szukał moich owiec i będę sprawował nad nimi pieczę.<br>Jak pasterz dokonuje przeglądu swojej trzody, wtedy gdy znajdzie się wśród rozproszonych owiec, tak Ja dokonam przeglądu moich owiec i uwolnię je ze wszystkich miejsc, dokąd się rozproszyły w dni ciemne i mroczne.<br>Wyprowadzę je spomiędzy narodów i zgromadzę je z różnych krajów, sprowadzę je z powrotem do ich ziemi i paść je będę na górach izraelskich, w dolinach i we wszystkich zamieszkałych miejscach kraju.<br>Na dobrym pastwisku będę je pasł, na wyżynach Izraela ma być ich pastwisko. Wtedy będą one leżały na dobrym pastwisku, na tłustym pastwisku paść się będą na górach izraelskich.<br>Ja sam będę pasł moje owce i Ja sam będę je układał na legowisku» – mówi Pan Bóg.<br>«Zagubioną odszukam, zabłąkaną sprowadzę z powrotem, skaleczoną opatrzę, chorą umocnię, a tłustą i mocną będę ochraniał. Będę pasł sprawiedliwie».</p><h3>Księga Psalmów</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Pan jest moim pasterzem: <br>niczego mi nie braknie,<br>Pozwala mi leżeć na zielonych pastwiskach.<br>Prowadzi mnie nad wody, gdzie mogę odpocząć, <br>orzeźwia moją duszę.<br>Wiedzie mnie po właściwych ścieżkach <br>przez wzgląd na swoją chwałę.<br>Chociażbym przechodził przez ciemną dolinę, <br>zła się nie ulęknę, bo Ty jesteś ze mną. <br>Kij Twój i laska pasterska są moją pociechą.<br>Stół dla mnie zastawiasz <br>na oczach mych wrogów. <br>Namaszczasz mi głowę olejkiem, <br>kielich mój pełny po brzegi.<br>Dobroć i łaska pójdą w ślad za mną <br>przez wszystkie dni mego życia <br>i zamieszkam w domu Pana <br>po najdłuższe czasy.</p><h3>List do Rzymian</h3><em>5,5b-11.</em><p>Bracia: Miłość Boża rozlana jest w sercach naszych przez Ducha Świętego, który został nam dany.<br>Chrystus bowiem umarł za nas, jako za grzeszników, w oznaczonym czasie, gdy jeszcze byliśmy bezsilni.<br>A nawet za człowieka sprawiedliwego podejmuje się ktoś umrzeć tylko z największą trudnością. Chociaż może jeszcze za człowieka życzliwego odważyłby się ktoś ponieść śmierć.<br>Bóg zaś okazuje nam swoją miłość właśnie przez to, że Chrystus umarł za nas, gdy byliśmy jeszcze grzesznikami.<br>Tym bardziej więc będziemy przez Niego zachowani od karzącego gniewu, gdy teraz przez krew Jego zostaliśmy usprawiedliwieni.<br>Jeżeli bowiem, będąc nieprzyjaciółmi, zostaliśmy pojednani z Bogiem przez śmierć Jego Syna, to tym bardziej, będąc już pojednanymi, dostąpimy zbawienia przez Jego życie.<br>I nie tylko to – ale i chlubić się możemy w Bogu przez Pana naszego Jezusa Chrystusa, przez którego teraz uzyskaliśmy pojednanie.</p><h3>Ewangelia wg św. Łukasza</h3><em>15,3-7.</em><p>Jezus opowiedział faryzeuszom i uczonym w Piśmie następującą przypowieść:<br>«Któż z was, gdy ma sto owiec, a zgubi jedną z nich, nie zostawia dziewięćdziesięciu dziewięciu na pustyni i nie idzie za zgubioną, aż ją znajdzie?<br>A gdy ją znajdzie, bierze z radością na ramiona<br>i wraca do domu; sprasza przyjaciół i sąsiadów i mówi im: „Cieszcie się ze mną, bo znalazłem owcę, która mi zginęła”.<br>Powiadam wam: Tak samo w niebie większa będzie radość z jednego grzesznika, który się nawraca, niż z dziewięćdziesięciu dziewięciu sprawiedliwych, którzy nie potrzebują nawrócenia.</p><hr /><h3>Św. Cyryl Aleksandryjski()</h3><p>Św. Cyryl Aleksandryjski Św. Cyryl Aleksandryjski, biskup, patriarcha, doktor Kościoła, urodził się w Aleksandrii w 370 roku. Przez jakiś czas przebywał wśród mnichów na pustyni. W 412 roku został biskupem. Popierany przez papieża, skłonił cesarza Teodozjusza II do zwołania soboru, który odbył się w Efezie (431). Podczas obrad Cyryl przyczynił się do zdefiniowana nauki katolickiej, iż dwie natury: boska i ludzka, są złączone w jednej osobie Jezusa Chrystusa, oraz do ogłoszenia dogmatu, że Najświętsza Maryja Panna jest prawdziwą Matką Boga (Theotokos). Św. Cyryl zmarł 27 czerwca 444 roku. Pozostawił po sobie obfitą spuściznę teologiczną. Leon XIII ogłosił go doktorem Kościoła. W IKONOGRAFII św. Cyryl ukazywany jest w stroju biskupim rytu bizantyjskiego z charakterystycznym kapturem zdobionym krzyżykami, a także w scenie, gdy Matka Boża ukazuje się Świętemu. Atrybutem gołąb na ramieniu, czasami kodeks.</p><hr /><h3>Św. Anekt(męczennik (+ III/IV w.))</h3><hr /><hr /><h3>Św. Sampson(kapłan (+ 560))</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Sobota",
            "contenido": "<h3>Wspomnienie Niepokalanego Serca Najświętszej Maryi Panny</h3><h3>Księga Izajasza</h3><em>61,9-11.</em><p>Plemię ich będzie znane wśród narodów i między ludami – ich potomstwo. Wszyscy, co ich zobaczą, uznają, że oni są błogosławionym szczepem Pana.<br>«Ogromnie się weselę w Panu, dusza moja raduje się w Bogu moim, bo mnie przyodział w szaty zbawienia, okrył mnie płaszczem sprawiedliwości, jak oblubieńca, który wkłada zawój, jak oblubienicę strojną w swe klejnoty.<br>Zaiste, jak ziemia wydaje swe plony, jak ogród rozplenia swe zasiewy, tak Pan Bóg sprawi, że się rozpleni sprawiedliwość i chwała wobec wszystkich narodów».</p><h3>Pierwsza Księga Samuela</h3><em>2,1.4-5.6-7.8abcd.</em><p>Moje serce raduje się w Panu, <br>dzięki Niemu moc moja wzrasta. <br>Szeroko otwarłem usta przeciw moim wrogom, <br>bo cieszyć się mogę Twoją pomocą.<br>Łuk potężnych się łamie, <br>a mocą przepasują się słabi.<br>Syci za chleb się najmują, głodni zaś odpoczywają, <br>niepłodna rodzi siedmioro, a matka wielu dzieci usycha.<br>Pan daje śmierć i życie, <br>wtrąca do otchłani i z niej wyprowadza.<br>Pan czyni ubogim lub bogatym, <br>poniża i wywyższa.<br>Biedaka z prochu podnosi,<br>z błota dźwiga nędzarza,<br>by go wśród książąt posadzić<br>i dać mu tron chwały.</p><h3>Ewangelia wg św. Łukasza</h3><em>2,41-51.</em><p>Rodzice Jezusa chodzili co roku do Jeruzalem na Święto Paschy.<br>Gdy miał lat dwanaście, udali się tam zwyczajem świątecznym.<br>Kiedy wracali po skończonych uroczystościach, został młody Jezus w Jerozolimie, a tego nie zauważyli Jego rodzice.<br>Przypuszczając, że jest wśród pątników, uszli dzień drogi i szukali Go między krewnymi i znajomymi.<br>Gdy Go nie znaleźli, wrócili do Jeruzalem, szukając Go.<br>Dopiero po trzech dniach odnaleźli Go w świątyni, gdzie siedział między nauczycielami, przysłuchiwał się im i zadawał pytania.<br>Wszyscy zaś, którzy Go słuchali, byli zdumieni bystrością Jego umysłu i odpowiedziami.<br>Na ten widok zdziwili się bardzo, a Jego Matka rzekła do Niego: «Synu, czemu nam to uczyniłeś? Oto ojciec Twój i ja z bólem serca szukaliśmy Ciebie».<br>Lecz On im odpowiedział: «Czemu Mnie szukaliście? Czy nie wiedzieliście, że powinienem być w tym, co należy do mego Ojca?»<br>Oni jednak nie zrozumieli tego, co im powiedział.<br>Potem poszedł z nimi i wrócił do Nazaretu; i był im poddany. A Matka Jego chowała wiernie wszystkie te wspomnienia w swym sercu.</p><hr /><h3>Św. Ireneusz()</h3><p>Św. IreneuszŚw. Ireneusz, biskup, męczennik, urodził się w Smyrnie około 130 roku. Był uczniem tamtejszego biskupa, św. Polikarpa - ucznia św. Jana Apostoła. Apostołował w Galii. Stamtąd w 177 roku został wysłany przez chrześcijan do papieża Eleuteriusza z misją. Po powrocie do Lugdunum (Lyon) Ireneusza wybrano na stolicę biskupią, na miejsce umęczonego biskupa Potyna. Jako wybitny teolog zwalczał w swoich pismach gnostyków, wykazując, że tylko Kościół przechował wiernie tradycję otrzymaną od Apostołów. Poniósł śmierć męczeńską w Lyonie w 202 roku. Jest patronem diecezji w Lyonie. W IKONOGRAFII jest przedstawiany w stroju biskupa rytu rzymskiego z mitrą i pastorałem.</p><hr /><h3>Św. Argymir(męczennik w Kordobie (+ 856))</h3><hr /><hr /><h3>Św. Paweł I(papież (+ 767))</h3><hr />"
        },
        {
            "id": "29",
            "imagen": "Niedziela",
            "contenido": "<h3>Uroczystość świętych Apostołów Piotra i Pawła</h3><h3>Dzieje Apostolskie</h3><em>12,1-11.</em><p>W owych dniach Herod zaczął prześladować niektórych członków Kościoła.<br>Ściął mieczem Jakuba, brata Jana,<br>a gdy spostrzegł, że to spodobało się Żydom, uwięził nadto Piotra. A były to dni Przaśników.<br>Kiedy go pojmał, osadził w więzieniu i oddał pod straż czterech oddziałów, po czterech żołnierzy każdy, zamierzając po Święcie Paschy wydać go ludowi.<br>Strzeżono więc Piotra w więzieniu, a Kościół modlił się za niego nieustannie do Boga.<br>W nocy, po której Herod miał go wydać, Piotr, skuty podwójnym łańcuchem, spał między dwoma żołnierzami, a strażnicy przed bramą strzegli więzienia.<br>Wtem zjawił się anioł Pański i światłość zajaśniała w celi. Trąceniem w bok obudził Piotra i powiedział: «Wstań szybko!» Równocześnie z rąk Piotra opadły kajdany.<br>«Przepasz się i włóż sandały!» – powiedział mu anioł. A gdy to zrobił, rzekł do niego: «Narzuć płaszcz i chodź za mną!»<br>Wyszedł więc i szedł za nim, ale nie wiedział, czy to, co czyni anioł, jest rzeczywistością; zdawało mu się, że to widzenie.<br>Minęli pierwszą i drugą straż i doszli do żelaznej bramy, prowadzącej do miasta. Ta otwarła się sama przed nimi. Wyszli więc, przeszli jedną ulicę i natychmiast anioł odstąpił od niego.<br>Wtedy Piotr przyszedł do siebie i rzekł: Teraz wiem na pewno, że Pan posłał swego anioła i wyrwał mnie z ręki Heroda i z tego wszystkiego, czego oczekiwali Żydzi.</p><h3>Księga Psalmów</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Będę błogosławił Pana po wieczne czasy, <br>Jego chwała będzie zawsze na moich ustach.<br>Dusza moja chlubi się Panem, <br>niech słyszą to pokorni i niech się weselą.<br>Wysławiajcie razem ze mną Pana, <br>wspólnie wywyższajmy Jego imię.<br>Szukałem pomocy u Pana, a On mnie wysłuchał <br>i wyzwolił od wszelkiej trwogi.<br>Spójrzcie na Niego, a rozpromienicie się radością, <br>oblicza wasze nie zapłoną wstydem.<br>Oto zawołał biedak i Pan go usłyszał, <br>i uwolnił od wszelkiego ucisku.<br>Anioł Pański otacza szańcem bogobojnych, <br>aby ich ocalić.<br>Skosztujcie i zobaczcie, jak Pan jest dobry, <br>szczęśliwy człowiek, który znajduje w Nim ucieczkę.</p><h3>Drugi list do Tymoteusza</h3><em>4,6-9.16-18.</em><p>Najdroższy: Krew moja już ma być wylana na ofiarę, a chwila mojej rozłąki nadeszła.<br>W dobrych zawodach wystąpiłem, bieg ukończyłem, wiary ustrzegłem.<br>Na ostatek odłożono dla mnie wieniec sprawiedliwości, który mi w owym dniu odda Pan, sprawiedliwy Sędzia, a nie tylko mnie, ale i wszystkim, którzy umiłowali pojawienie się Jego.<br>Pospiesz się, by przybyć do mnie szybko.<br>W pierwszej mojej obronie nikt przy mnie nie stanął, ale wszyscy mnie opuścili: niech im to nie będzie policzone!<br>Pan stanął przy mnie i wzmocnił mnie, aby się przeze mnie dopełniło głoszenie Ewangelii i aby wszystkie narody je posłyszały; wyrwany też zostałem z paszczy lwa.<br>Wybawi mnie Pan od wszelkiego złego czynu i ocali mnie, przyjmując do swego królestwa niebieskiego; Jemu chwała na wieki wieków. Amen.</p><h3>Ewangelia wg św. Mateusza</h3><em>16,13-19.</em><p>Gdy Jezus przyszedł w okolice Cezarei Filipowej, pytał swych uczniów: «Za kogo ludzie uważają Syna Człowieczego?»<br>A oni odpowiedzieli: «Jedni za Jana Chrzciciela, inni za Eliasza, jeszcze inni za Jeremiasza albo za jednego z proroków».<br>Jezus zapytał ich: «A wy za kogo Mnie uważacie?»<br>Odpowiedział Szymon Piotr: «Ty jesteś Mesjasz, Syn Boga żywego».<br>Na to Jezus mu rzekł: «Błogosławiony jesteś, Szymonie, synu Jony. Albowiem ciało i krew nie objawiły ci tego, lecz Ojciec mój, który jest w niebie.<br>Otóż i Ja tobie powiadam: Ty jesteś Piotr, czyli Opoka, i na tej opoce zbuduję Kościół mój, a bramy piekielne go nie przemogą.<br>I tobie dam klucze królestwa niebieskiego; cokolwiek zwiążesz na ziemi, będzie związane w niebie, a co rozwiążesz na ziemi, będzie rozwiązane w niebie».</p><hr /><h3>Śwśw. Apostołowie Piotr i Paweł()</h3><p>Święci Apostołowie Piotr i Paweł Św. Piotr, Apostoł (+ 67). Syn rybaka Jony z Betsaidy Galilejskiej. Nosił imię Szymon. Mieszkał w Kafarnaum. Chrystus powołał go wraz z jego bratem, Andrzejem, na swojego ucznia. W ewangelicznej relacji o ustanowieniu grona Dwunastu otrzymał od Jezusa nowe imię - Piotr. Należał do Jego najbliższego grona. Obecny podczas przemienienia na górze Tabor; składa wyznanie, że Jezus jest Mesjaszem, Synem Boga (Mt 16,16 nn); kroczy po wodzie ku Jezusowi; jest przy Nim w Ogrójcu; podczas aresztowania Mistrza broni Go, atakując sługę arcykapłana (J 18,10). Po zmartwychwstaniu Chrystus ukazuje się Piotrowi, przekazując mu władzę pasterską (J 21,15-17). Po Zesłaniu Ducha Świętego wygłasza mowę misyjną do Żydów, stając na czele uczniów i wyznawców Chrystusa. Duszpasterską działalność prowadzi poza Jerozolimą - w Samarii, Liddzie, Jaffie, Cezarei Nadmorskiej. Wędruje do Antiochii, następnie do Azji Mniejszej, a potem do Rzymu. Tutaj zakłada gminę chrześcijańską i zostaje jej pierwszym biskupem. Po śmierci Heroda (+44) wrócił do Jerozolimy. W roku 48/49 przewodniczy Soborowi Jerozolimskiemu, po czym wraca do Rzymu. Ewangelie ukazują jego szczególną pozycję w gronie apostołów. Pisma Nowego Testamentu wymieniają go 150 razy. Podczas prześladowania chrześcijan przez Nerona w latach 64-67 św. Piotr zostaje aresztowany i ukrzyżowany głową w dół. Jest autorem dwóch listów należących do Nowego Testamentu. Nad jego grobem wzniesiono w 320 roku kościół, który ostateczną formę przybrał w postaci bazyliki Watykańskiej. Św. Piotr, pierwszy papież, jest patronem m. in. diecezji w Rzymie, Berlinie, Lozannie; miast: Awinionu, Biecza, Duszników Zdroju, Frankfurtu nad Menem, Genewy, Hamburga, Nantes, Poznania, Rygi, Rzymu, Trzebnicy; a także blacharzy, budowniczych mostów, kowali, kamieniarzy, marynarzy, rybaków, zegarmistrzów. Wzywany jako orędownik podczas epilepsji, gorączki, febry, ukąszenia przez węże. W IKONOGRAFII św. Piotr ukazywany jest w stroju apostoła, jako biskup lub papież w pontyfikalnych szatach. Od IV w. (medalion z brązu - Watykan, mozaika w S. Clemente) ustalił się typ ikonograficzny św. Piotra - szerokie rysy twarzy, łysina lub lok nad czołem, krótka, gęsta broda. Od XII wieku przedstawiany jest jako siedzący na tronie. Atrybutami Księcia Apostołów są: anioł, kajdany, dwa klucze symbolizujące klucze Królestwa Bożego, kogut, odwrócony krzyż, księga, łódź, zwój, pastorał, ryba, sieci, skata - stanowiące aluzje do wydarzeń w jego życiu, tiara w rękach. Św. Paweł, Apostoł (+67). Apostoł Narodów. Autor 13 listów do gmin chrześcijańskich, włączonych do ksiąg Nowego Testamentu. Książę mistyków. Szaweł urodził się w Tarsie około 5-10 roku po Chrystusie. Pochodził z żydowskiej rodziny silnie przywiązanej do tradycji. Byli niewolnikami, którzy zostali wyzwoleni. Szaweł odziedziczył po nich obywatelstwo rzymskie. Uczył się rzemiosła - tkania płótna namiotowego. Później przybył do Jerozolimy, aby studiować Torę. Być może był uczniem Gamaliela. Gorliwość w strzeżeniu tradycji religijnej sprawiła, że mając około 25 lat stał się zdecydowanym przeciwnikiem i prześladowcą Kościoła. Uczestniczył jako świadek w kamienowaniu św. Szczepana. Około 35 roku z własnej woli udał się z listami polecającymi do Damaszku (Dz 9,1 n; Gal. 1,15-16), aby tam ścigać chrześcijan. U bram miasta \"olśniła go nagle światłość z nieba. A gdy upadł na ziemię, usłyszał głos: - - powiedział. A On: \" (Dz 9,3-6). Po nawróceniu nagłym, niespodziewanym i cudownym przyjął chrzest i zmienił imię na Paweł. Po trzech latach pobytu w Damaszku oraz krótkim pobycie w Jerozolimie odbył trzy misyjne podróże: pierwszą - w latach 44-49: Cypr - Galacja, razem z Barnabą i Markiem; drugą w latach 50-53: Filippi - Tesaloniki - Berea - Achaia - Korynt, razem z Tymoteuszem i Sylasem; trzecią w latach 53-58: Efez - Macedonia - Korynt - Jerozolima. W Palestynie został aresztowany, przesłuchiwany przez prokuratorów Feliksa i Festusa. Dwa lata przebywał w więzieniu w Cezarei. Gdy odwołał się do cesarza, został deportowany drogą morską do Rzymu. Dwa lata przebywał w więzieniu o dość łagodnym regulaminie. Uwolniony, udał się do Efezu, Hiszpanii (?) i na Kretę. Tam aresztowano go po raz drugi (64 r.). W Rzymie oczekiwał na zakończenie procesu oraz wyrok. Zginął śmiercią męczeńską przez ścięcie mieczem w tym samym roku - 67 - co św. Piotr. W Rzymie w IV wieku szczątki Pawła Apostola złożono w grobowcu, nad którym wybudowano bazylikę św. Pawła za Murami. Jest patronem licznych zakonów, Awinionu, Berlina, Biecza, Frankfurtu nad Menem, Poznania, Rygi, Rzymu, Saragossy oraz marynarzy, powroźników, tkaczy. W IKONOGRAFII przedstawiany jest w długiej tunice i płaszczu. Jego atrybutami są: baranek, koń, kość słoniowa, miecz.</p><hr /><h3>Św. Syrus(biskup Genui (+ ok. 330))</h3><hr /><hr /><h3>Św. Emma(wdowa (+ 1045))</h3><hr />"
        },
        {
            "id": "30",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XIII tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>18,16-33.</em><p>Ludzie, których gościł Abraham, odeszli i skierowali się ku Sodomie. Abraham zaś szedł z nimi, aby ich odprowadzić,<br>a Pan mówił sobie: «Czyż miałbym zataić przed Abrahamem to, co zamierzam uczynić?<br>Przecież ma się on stać ojcem wielkiego i potężnego narodu, i przez niego otrzymają błogosławieństwo wszystkie ludy ziemi.<br>Bo upatrzyłem go jako tego, który będzie nakazywał potomkom swym oraz swemu rodowi, aby przestrzegając przykazań Pana, postępowali sprawiedliwie i uczciwie, tak żeby Pan wypełnił to, co obiecał Abrahamowi».<br>Po czym Pan rzekł: «Głośno się rozlega skarga na Sodomę i Gomorę, bo występki ich mieszkańców są bardzo ciężkie.<br>Chcę więc zstąpić i zobaczyć, czy postępują tak, jak głosi oskarżenie, które do Mnie doszło, czy nie; dowiem się».<br>Wtedy to ludzie ci odeszli w stronę Sodomy, a Abraham stał dalej przed Panem.<br>Podszedłszy do Niego, Abraham rzekł: «Czy zamierzasz wygubić sprawiedliwych wespół z bezbożnymi?<br>Może w tym mieście jest pięćdziesięciu sprawiedliwych; czy także zniszczysz to miasto i nie przebaczysz mu przez wzgląd na owych pięćdziesięciu sprawiedliwych, którzy w nim mieszkają?<br>O, nie dopuść do tego, aby zginęli sprawiedliwi z bezbożnymi, aby stało się sprawiedliwemu to samo, co bezbożnemu! O, nie dopuść do tego! Czyż Ten, który jest sędzią nad całą ziemią, mógłby postąpić niesprawiedliwie?»<br>Pan odpowiedział: «Jeżeli znajdę w Sodomie pięćdziesięciu sprawiedliwych, przebaczę całemu miastu przez wzgląd na nich».<br>Rzekł znowu Abraham: «Pozwól, o Panie, że jeszcze ośmielę się mówić do Ciebie, choć jestem pyłem i prochem.<br>Gdyby wśród tych pięćdziesięciu sprawiedliwych zabrakło pięciu, czy z braku tych pięciu zniszczysz całe miasto?» Pan rzekł: «Nie zniszczę, jeśli znajdę tam czterdziestu pięciu».<br>Abraham znów odezwał się tymi słowami: «A może znalazłoby się tam czterdziestu?» Pan rzekł: «Nie dokonam zniszczenia przez wzgląd na tych czterdziestu».<br>Wtedy Abraham powiedział: «Niech się nie gniewa Pan, jeśli rzeknę: może znalazłoby się tam trzydziestu?» A na to Pan: «Nie dokonam zniszczenia, jeśli znajdę tam trzydziestu».<br>Rzekł Abraham: «Pozwól, o Panie, że ośmielę się zapytać: gdyby znalazło się tam dwudziestu?» Pan odpowiedział: «Nie zniszczę przez wzgląd na tych dwudziestu».<br>Na to Abraham: «Niech mój Pan się nie gniewa, jeśli raz jeszcze zapytam: gdyby znalazło się tam dziesięciu?» Odpowiedział Pan: «Nie zniszczę przez wzgląd na tych dziesięciu».<br>Wtedy Pan, skończywszy rozmowę z Abrahamem, odszedł, a Abraham wrócił do siebie.</p><h3>Księga Psalmów</h3><em>103(102),1-2.3-4.8-9.10-11.</em><p>Błogosław, duszo moja, Pana <br>i wszystko, co jest we mnie, święte imię Jego.<br>Błogosław, duszo moja, Pana <br>i nie zapominaj o wszystkich Jego dobrodziejstwach.<br>On odpuszcza wszystkie twoje winy <br>i leczy wszystkie choroby,<br>On twoje życie ratuje od zguby, <br>obdarza cię łaską i zmiłowaniem.<br>Miłosierny jest Pan i łaskawy, <br>nieskory do gniewu i bardzo cierpliwy.<br>Nie zapamiętuje się w sporze, <br>nie płonie gniewem na wieki.<br>Nie postępuje z nami według naszych grzechów <br>ani według win naszych nam nie odpłaca.<br>Bo jak wysoko niebo wznosi się nad ziemią, <br>tak wielka jest łaska Pana dla Jego czcicieli.</p><h3>Ewangelia wg św. Mateusza</h3><em>8,18-22.</em><p>Gdy Jezus zobaczył tłum dokoła siebie, kazał odpłynąć na drugą stronę.<br>A przystąpił pewien uczony w Piśmie i rzekł do Niego: «Nauczycielu, pójdę za Tobą, dokądkolwiek się udasz».<br>Jezus mu odpowiedział: «Lisy mają nory, a ptaki podniebne – gniazda, lecz Syn Człowieczy nie ma miejsca, gdzie by głowę mógł położyć».<br>Ktoś inny spośród uczniów rzekł do Niego: «Panie, pozwól mi najpierw pójść i pogrzebać mojego ojca».<br>Lecz Jezus mu odpowiedział: «Pójdź za Mną, a zostaw umarłym grzebanie ich umarłych!»</p><hr /><h3>Pierwsi męczennicy chrześcijańscy()</h3><p>Z różnych i poważnych przyczyn Kościół reformując kalendarz liturgiczny wykreślił z niego wiele imion dawnych męczenników. Zamiast tego obchodzi się obecnie w dniu następującym po uroczystości św. Piotra i Pawła święto pierwszych męczenników chrześcijańskich, którzy ponieśli śmierć w cyrku rzymskim w czasie prześladowań za panowania Nerona w roku 64. Cokolwiek było prawdziwą przyczyną pożaru, który wybuchł na Palatynie od strony wzgórza Celius i niszczył miasto przez sześć dni i siedem nocy, niegodziwy cesarz obciążył odpowiedzialnością za to chrześcijan. Większość z nich rekrutowała się spośród niewolników, wyzwoleńców i przybyszów z innych krain. Zastosowano wobec nich okrutne represje i bezlitosne prześladowania. Ofiary rzucano dzikim zwierzętom na pożarcie lub palono jak żywe pochodnie. Wywołało to w końcu oburzenie nawet wśród pogan, co stwierdził w swoich pismach Tacyt. Od roku 1923 święto męczenników chrześcijańskich było obchodzone 27 czerwca w Rzymie.</p><hr /><h3>Św. Bazylides(męczennik (+ ok. 202))</h3><hr /><hr /><h3>Św. Jan Hagioryt(zakonnik (+ 1065))</h3><hr />"
        }
    ]
}