{
    "data": [
        {
            "id": "1",
            "imagen": "Domingo",
            "contenido": "<h3>Ascensão do Senhor – solenidade</h3><h3>Livro dos Atos dos Apóstolos</h3><em>1,1-11.</em><p>No meu primeiro livro, ó Teófilo, narrei todas as coisas que Jesus começou a fazer e a ensinar, desde o princípio<br>até ao dia em que foi elevado ao Céu, depois de ter dado, pelo Espírito Santo, as suas instruções aos apóstolos que escolhera.<br>Foi também a eles que, depois da sua Paixáo, Se apresentou vivo com muitas provas, aparecendo-lhes durante quarenta dias e falando-lhes do Reino de Deus.<br>Um dia em que estava com eles á mesa, mandou-lhes que náo se afastassem de Jerusalém, mas que esperassem a promessa do Pai, «da qual», disse Ele, «Me ouvistes falar.<br>Na verdade, Joáo batizou com água; vós, porém, sereis batizados no Espírito Santo, dentro de poucos dias».<br>Aqueles que se tinham reunido começaram a perguntar: «Senhor, é agora que vais restaurar o reino de Israel?».<br>Ele respondeu-lhes: «Náo vos compete saber os tempos ou os momentos que o Pai determinou com a sua autoridade;<br>mas recebereis a força do Espírito Santo, que descerá sobre vós, e sereis minhas testemunhas em Jerusalém e em toda a Judeia e na Samaria, e até aos confins da Terra».<br>Dito isto, elevou-Se á vista deles, e uma nuvem escondeu-O a seus olhos.<br>E estando de olhar fito no céu, enquanto Jesus Se afastava, apresentaram-se-lhes dois homens vestidos de branco,<br>que disseram: «Homens da Galileia, porque estais a olhar para o céu? Esse Jesus, que do meio de vós foi elevado para o céu, virá do mesmo modo que O vistes ir para o céu».</p><h3>Livro dos Salmos</h3><em>47(46),2-3.6-9.</em><p>Povos todos, batei palmas, <br>aclamai a Deus com brados de alegria,<br>porque o Senhor, o Altíssimo, é terrível, <br>o Rei soberano de toda a Terra.<br>Deus subiu entre aclamações, <br>o Senhor subiu ao som da trombeta.<br>Cantai hinos a Deus, cantai, <br>cantai hinos ao nosso rei, cantai.<br>Deus é Rei do universo: <br>cantai os hinos mais belos.<br>Deus reina sobre os povos, <br>Deus está sentado no seu trono sagrado.</p><h3>Carta aos Efésios</h3><em>1,17-23.</em><p>Irmáos: O Deus de Nosso Senhor Jesus Cristo, o Pai da glória, vos conceda um espírito de sabedoria e de revelaçáo para O conhecerdes plenamente<br>e ilumine os olhos do vosso coraçáo, para compreenderdes a esperança a que fostes chamados, os tesouros de glória da sua herança entre os santos<br>e a incomensurável grandeza do seu poder para nós, os crentes. Assim<br>o mostra a eficácia da poderosa força que exerceu em Cristo, que Ele ressuscitou dos mortos e colocou á sua direita nos Céus,<br>acima de todo o principado, poder, virtude e soberania, acima de todo o nome que é pronunciado, náo só neste mundo, mas também no mundo que há de vir.<br>Tudo submeteu aos seus pés e pô-lo acima de todas as coisas, como cabeça de toda a Igreja,<br>que é o seu corpo, a plenitude daquele que preenche tudo em todos.</p><h3>Evangelho segundo São Lucas</h3><em>24,46-53.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Está escrito que o Messias havia de sofrer e de ressuscitar dos mortos ao terceiro dia<br>e que havia de ser pregado em seu nome o arrependimento e o perdáo dos pecados a todas as nações, começando por Jerusalém.<br>Vós sois testemunhas disso.<br>Eu vos enviarei Aquele que foi prometido por meu Pai. Por isso, permanecei na cidade, até que sejais revestidos com a força do alto».<br>Depois, Jesus levou os discípulos até junto de Betánia e, erguendo as máos, abençoou-os.<br>Enquanto os abençoava, afastou-Se deles e foi elevado ao Céu.<br>Eles prostraram-se diante de Jesus, e depois voltaram para Jerusalém com grande alegria.<br>E estavam continuamente no Templo, bendizendo a Deus.</p><hr /><h3>S. Justino(mártir, +167)</h3><p>Justino Mártir (103-167) Justino, filho de Prisco, nasceu em 103, na Palestina, na cidade de Siquém. Nascido nas trevas do paganismo, cursou as escolas filosóficas da sua terra e dedicou-se especialmente ao estudo do pensamento de Platáo.Um dia conheceu um anciáo e conversaram longamente sobre a filosofia: o velho mostrou a Justino que os antigos filósofos náo tinham uma ideia clara de Deus e da alma humana e por isso náo podiam servir de guias no caminho da verdade. Justino, ávido de conhecer a verdade, pediu que lhe indicasse o meio pelo qual pudesse chegar ao conhecimento da mesma. O anciáo respondeu-lhe: «Muito antes dos filósofos, existiram no mundo homens, amigos de Deus e ilustrados pelo Espírito divino. Sáo os profetas. Os livros que deles possuímos, contêm doutrinas sobre a origem e fim de todos os seres. Ensinam a fé em um Deus Uno e Trino, Criador do céu e da terra, que mandou o Filho Unigénito para salvar o género humano\"Justino, muito impressionado com o que tinha ouvido, e ao mesmo tempo ávido de conhecer a verdade, leu os livros dos profetas. Esta leitura conduziu-o ao conhecimento de Jesus Cristo e ao observar a grande virtude e constáncia dos cristáos Justino fez-se cristáo. Depois dirigiu-se para Roma e envidou todos os esforços na propaganda da fé entre os pagáos e na defesa da mesma contra os inimigos desfazendo os graves preconceitos que existiam contra os cristáos.Escreveu três \"apologias\". Os seus escritos oferecem-nos ricas informações sobre ritos e administraçáo dos sacramentos na Igreja primitiva. Foi denunciado por ser cristáo e condenado á morte por decapitaçáo juntamente com outros companheiros, durante a perseguiçáo de Marco Aurélio, imperador romano.Justino é o primeiro «Padre da Igreja», depois dos «Padres Apostólicos»; é o primeiro e o mais antigo de que possuímos obras extensas, de grande valor apologético.Santos de Cada Dia - Editorial A.O. - Braga</p>"
        },
        {
            "id": "2",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 7ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>19,1-8.</em><p>Enquanto Apolo estava em Corinto, Paulo atravessou a regiáo alta e chegou a Éfeso. Encontrou lá alguns discípulos e perguntou-lhes:<br>«Recebestes o Espírito Santo, quando abraçastes a fé?». Eles responderam-lhe: «Nem sequer ouvimos falar do Espírito Santo».<br>Paulo perguntou: «Entáo, que batismo recebestes?». Eles responderam: «O batismo de Joáo».<br>Disse-lhes Paulo: «Joáo administrou um batismo de penitência, dizendo ao povo que acreditasse naquele que ia chegar depois dele, isto é, em Jesus».<br>Depois de ouvirem estas palavras, receberam o batismo em nome do Senhor Jesus.<br>Quando Paulo lhes impôs as máos, o Espírito Santo desceu sobre eles e começaram a falar línguas e a profetizar.<br>Eram ao todo uns doze homens.<br>Paulo foi em seguida á sinagoga, onde falou com firmeza durante três meses, argumentando de modo convincente sobre o Reino de Deus.</p><h3>Livro dos Salmos</h3><em>68(67),2-3.4-5ac.6-7ab.</em><p>Levanta-Se Deus, dispersam-se os inimigos <br>e fogem diante dele os que O odeiam.<br>Como se desfaz o fumo, assim eles se dissipam, <br>assim perecem os ímpios á vista de Deus.<br>Os justos exultam na presença de Deus <br>exultam e transbordam de alegria.<br>Cantai a Deus, entoai um cántico ao seu nome;<br>o seu nome é Senhor: exultai na sua presença.<br>Pai dos órfáos e defensor das viúvas, <br>é Deus na sua morada santa.<br>Aos abandonados Deus prepara uma casa,<br>conduz os cativos á liberdade.</p><h3>Evangelho segundo São João</h3><em>16,29-33.</em><p>Naquele tempo, disseram os discípulos a Jesus: «De facto, agora falas abertamente, sem enigmas.<br>Agora vemos que sabes tudo e náo precisas que ninguém Te faça perguntas. Por isso acreditamos que saíste de Deus».<br>Respondeu-lhes Jesus: «Agora acreditais?<br>Vai chegar a hora — e já chegou— em que sereis dispersos, cada um para seu lado, e Me deixareis só; mas Eu náo estou só, porque o Pai está comigo.<br>Digo-vos isto, para que em Mim tenhais a paz. No mundo, sofrereis tribulações. Mas tende confiança: Eu venci o mundo».</p><hr /><h3>Santos Marcelino e Pedro(mártires, +304)</h3><p>Santos Marcelino e Pedro (304)Os nomes de S. Marcelino e S. Pedro, mártires, sáo mencionados no cánone romano da Missa. S. Marcelino era sacerdote e S. Pedro exorcista. Ambos sofreram o martírio na perseguiçáo de Diocleciano. Pelo ano de 304 foram decapitados na via Comélia, na aldeola chamada Selva Negra, onde primeiramente foram enterrados, com a intençáo de os cristáos os náo localizarem nem os venerarem.Mas Deus velou pelo culto dos seus mártires e revelou a uma piedosa mulher, chamada Lucila, o lugar em que jaziam. Foram recolhidos os restos e trasladados para o cemitério da via Lavicana, no local chamado «entre os dois loureiros». Esse local ficou-se chamando desde entáo Selva Branca, e na Idade Média chegou a ser sé episcopal.Santos de Cada Dia – Editorial A.O. - Braga</p>"
        },
        {
            "id": "3",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 7ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>20,17-27.</em><p>Naqueles dias, estando Paulo em Mileto, mandou a Éfeso chamar os anciáos da Igreja.<br>Quando chegaram junto dele, disse-lhes: «Sabeis como me comportei sempre convosco, desde o primeiro dia em que pus os pés na Ásia.<br>Servi o Senhor com toda a humildade, com lágrimas e no meio de provações que me vieram das ciladas dos judeus.<br>Em nada que vos pudesse ser útil me furtei a pregar-vos e a instruir-vos, publicamente e de casa em casa.<br>Exortei judeus e gregos a converterem-se a Deus e a acreditarem em Jesus, nosso Senhor.<br>Agora vou para Jerusalém, prisioneiro do Espírito, sem saber o que lá me espera.<br>Só sei que o Espírito Santo me avisa, de cidade em cidade, que me aguardam cadeias e tribulações.<br>Mas por título nenhum eu dou valor á vida, contanto que leve a bom termo a minha carreira e a missáo que recebi do Senhor Jesus: dar testemunho do Evangelho da graça de Deus.<br>Agora, eu sei que náo tornareis a ver o meu rosto, vós todos entre os quais passei anunciando o Reino.<br>Por isso posso garantir-vos, hoje, que náo me sinto responsável pela perda de nenhum de vós,<br>pois náo me furtei a anunciar-vos todo o desígnio de Deus a vosso respeito».</p><h3>Livro dos Salmos</h3><em>68(67),10-11.20-21.</em><p>Derramastes, ó Deus, uma chuva de bênçáos, <br>restaurastes a vossa herança enfraquecida.<br>A vossa grei estabeleceu-se numa terra <br>que a vossa bondade, ó Deus, preparara ao oprimido.<br>Bendito seja o Senhor, dia após dia: <br>preocupa-Se connosco o Deus, nosso Salvador.<br>O nosso Deus é um Deus que salva, <br>da morte nos livra o Senhor.</p><h3>Evangelho segundo São João</h3><em>17,1-11a.</em><p>Naquele tempo, Jesus ergueu os olhos ao Céu e disse: «Pai, chegou a hora. Glorifica o teu Filho, para que o teu Filho Te glorifique,<br>e, pelo poder que Lhe deste sobre toda a criatura, Ele dê a vida eterna a todos os que Lhe confiaste.<br>É esta a vida eterna: que Te conheçam a Ti, único Deus verdadeiro, e Aquele que enviaste, Jesus Cristo.<br>Eu glorifiquei-Te sobre a Terra, consumando a obra que Me encarregaste de realizar.<br>E agora, Pai, glorifica-Me junto de Ti mesmo com a glória que tinha em Ti, antes que houvesse mundo.<br>Manifestei o teu nome aos homens que do mundo Me deste. Eram teus e Tu Mos deste, e eles guardam a tua palavra.<br>Agora sabem que tudo quanto Me deste vem de Ti,<br>porque lhes comuniquei as palavras que Me confiaste e eles receberam-nas: reconheceram verdadeiramente que saí de Ti e acreditaram que Me enviaste.<br>É por eles que Eu rogo; náo pelo mundo, mas por aqueles que Me deste, porque sáo teus.<br>Tudo o que é meu é teu, e tudo o que é teu é meu; e neles sou glorificado.<br>Eu já náo estou no mundo, mas eles estáo no mundo, enquanto Eu vou para Ti».</p><hr /><h3>S. Carlos Lwanga e companheiros(mártires do Uganda, padroeiros de África, +1885-87)</h3><p>Santos Carlos Lwanga e 21 CompanheirosMártires (entre 1885 e 1887)A 18 de Outubro de 1964, Paulo VI canonizou estes 22 mártires do Uganda, os únicos da centena sobre os quais existia documentaçáo concreta. Foram executados, entre 1885 e 1887, por ordem do rei Muanga, acirrado pelos muçulmanos, e com receio de ver diminuído o comércio dos escravos, decidiu aniquilar o nome cristáo.Entre os jovens que serviam o rei, havia um pequeno grupo de 20 cristáos, chefiados por Carlos Lwanga, jovem de 20 anos, batiza­do a 15 de Novembro de 1885. Um dia (25 de Maio de 1886), o rei mandou chamar um dos pajens. Ao saber que o facto de náo aparecer era por estar a aprender a catequese de Cristo foi de imediato esfaqueado. .No dia seguinte, o rei Muanga reuniu o conselho e com ele acordou aplicar pena capital aos pajens cristáos que náo apostatassem. Manda reunir todos os jovens, e ordena:\"Os que rezam, váo para ali, para junto da estacada; os que náo rezam, fiquem aqui, ao pé de mim.\"Ao ouvir tais palavras, Carlos Lwanga ergueu-se; tomou pela máo o mais novo, atravessou o território, cheio de pagáos hostis, e colocou-se no lugar indicado; seguiram-no mais doze. Todos foram condenados á morte e foram levados para Namungongo, onde devia ter lugar a execuçáo. Durante o caminho juntaram-se mais alguns jovens que professavam a religiáo católica sendo alguns imolados imediatamente. Pela tarde do dia 27, o cortejo chegou a Namugongo. Foram logo algemados e foram executados 3 de junho.Os pajens apareceram de corda ao pescoço, de máos atadas, pálidos, desfeitos de fome e cansaço; mas dando graças a Deus por os ter conservado firmes na fé.A fogueira levantava-se num vale próximo. O murmúrio de orações foi crescendo, á medida que o sofrimento aumentava; nada de gritos, nem súplicas; nada de cobardias ou maldições. Por fim, as vozes cessaram; e as vítimas voaram para o céu. Para Lwanga, o algoz cruel e escarnecedor preparou-lhe o suplício do fogo lento, sem lhe arrancar a mais pequena queixa. O suplício das 22 vítimas do Uganda teve enorme repercussáo no mundo inteiro. O Papa Pio X introduziu a causa de beatificaçáo dos veneráveis servos de Deus, Carlos Lwanga, Matias Kalemba e companheiros; Bento XV beatificou-os, a 6 de Junho de 1920. A 18 de Outubro de 1964, na sua viagem apostólica ao Uganda, o Papa Paulo VI canonizou-os.Santos de cada Dia – Editorial A.O. - Braga</p><hr /><h3>Santo Ovídio(bispo lendário de Braga, mártir, séc. I)</h3><hr /><p>Santo OvídioCidadáo romano, teria assistido ás pregações de Pedro e Paulo e unido as suas forças ao ímpeto evangelizador dos primeiros tempos da Igreja. S. Clemente, Papa, teria reconhecido nele qualidades de pastor e enviado á Hispánia a fim de reger a jovem Igreja Bracarense. No noroeste peninsular, teria sido um apóstolo fervoroso e dado um visível esplendor ao cristianismo nascente. A tradiçáo diz ainda que foi martirizado, encontrando-se hoje as suas relíquias na Sé de Braga.</p>"
        },
        {
            "id": "4",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 7ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>20,28-38.</em><p>Naqueles dias, disse Paulo aos anciáos da Igreja de Éfeso: «Tende cuidado convosco e com todo o rebanho, do qual o Espírito Santo vos constituiu vigilantes para apascentardes a Igreja de Deus, que Ele adquiriu com o sangue do seu próprio Filho.<br>Eu sei que, depois da minha partida, se háo de introduzir entre vós lobos devoradores que náo pouparáo o rebanho.<br>De entre vós mesmos se háo de erguer homens com palavras perversas, para arrastarem os discípulos atrás de si.<br>Por isso, sede vigilantes e lembrai-vos de que, durante três anos, noite e dia, náo cessei de exortar com lágrimas cada um de vós.<br>Agora entrego-vos a Deus e á palavra da sua graça, que tem o poder de construir o edifício e conceder a herança a todos os santificados.<br>Náo desejei prata, ouro ou vestuário de ninguém.<br>Vós próprios sabeis que estas máos proveram ás minhas necessidades e ás dos meus companheiros.<br>Em tudo vos mostrei que é trabalhando assim que devemos acudir aos mais fracos; e recordo-vos as palavras do Senhor Jesus: \"Há mais felicidade em dar do que em receber\"».<br>Dito isto, Paulo pôs-se de joelhos e orou com eles.<br>Todos romperam em pranto e, lançando-se ao pescoço de Paulo, começaram a abraçá-lo,<br>consternados sobretudo por ele lhes ter dito que náo mais tornariam a ver o seu rosto. Em seguida, acompanharam-no até ao barco.</p><h3>Livro dos Salmos</h3><em>68(67),29-30.33-35a.35b-36c.</em><p>Mostrai, Senhor, o vosso poder, <br>confirmai o que por nós fizestes.<br>No vosso Templo, em Jerusalém, <br>os reis vos oferecem presentes.<br>Reinos da Terra, cantai a Deus, <br>entoai hinos ao Senhor,<br>a Ele que avança pelos céus altíssimos <br>e faz ouvir a sua voz poderosa.<br>Sobre Israel resplandece a sua majestade<br>e nas nuvens está o seu poder.<br>O Deus de Israel dá força e poder ao seu povo. <br>Bendito seja Deus.</p><h3>Evangelho segundo São João</h3><em>17,11b-19.</em><p>Naquele tempo, Jesus ergueu os olhos ao Céu e orou deste modo: «Pai santo, guarda-os em teu nome, o nome que Me deste, para que sejam um, como Nós.<br>Quando Eu estava com eles, guardava-os em teu nome, o nome que Me deste. Guardei-os e nenhum deles se perdeu, a náo ser o filho da perdiçáo; e assim se cumpriu a Escritura.<br>Mas agora vou para Ti; e digo isto no mundo, para que eles tenham em si mesmos a plenitude da minha alegria.<br>Dei-lhes a tua palavra e o mundo odiou-os, por náo serem do mundo, como Eu náo sou do mundo.<br>Náo peço que os tires do mundo, mas que os livres do mal.<br>Eles náo sáo do mundo, como Eu náo sou do mundo.<br>Consagra-os na verdade. A tua palavra é a verdade.<br>Assim como Tu Me enviaste ao mundo, também Eu os enviei ao mundo.<br>Eu consagro-Me por eles, para que também eles sejam consagrados na verdade».</p><hr /><h3>Santa Clotilde(viúva, +545)</h3><p>Santa ClotildeA santa que lembramos neste dia marcou a história política cristá da França, já que era filha do rei Ariano. Santa Clotilde nasceu em Leáo, na França, no ano de 475. Ao perder os pais muito cedo, foi muito bem educada pela tia, que a introduziu na vida da Graça.Clotilde era ainda uma bela princesa que, interior e exteriormente, comunicava formosura quando se casou com Clóvis, rei dos francos, pagáo, ambicioso e guerreiro, tendo com ele cinco filhos que acabaram herdando o génio do pai. Como a rainha Clotilde foi paciente, caridosa, simples e como máe e esposa investiu tudo na conversáo destes que amava de coraçáo, por amor a Deus.O soberano se propôs á conversáo, caso vencesse os alemáes que avançavam sobre a França; ao conseguir esse feito, cumpriu sua palavra, pois, tocado por Jesus e motivado pela esposa, entrou na Catedral para receber o batismo e começar uma vida nova. O esposo morreu na Graça, ao contrário dos filhos revoltados e mortos á espada em guerras. Dessa forma, Santa Clotilde mudou-se para Tours, empenhou-se nas obras religiosas e ajudando na construçáo de igrejas e mosteiros, isto até entrar no Céu em 545.</p><hr /><h3>S. Filipe Smaldone()</h3><hr /><p>S. Filipe SmaldoneNasceu em Nápoles (Itália) a 27 de julho de 1848. Quando tinha 12 anos, a monarquia borbónica, á qual a sua família era muito ligada, foi afastada do poder e a Igreja, com a conquista de Garibaldi, conheceu momentos dramáticos.Certamente náo eram tempos favoráveis e promissores, especialmente para a juventude, que sofria as mudanças do novo período social, político e religioso. Exatamente nesta fase de crise institucional e social, Filippo tomou a decisáo irrevocável de assumir o sacerdócio e de se ligar para sempre ao serviço da Igreja. Enquanto estudava filosofia e teologia, quis deixar uma marca de serviço caritativo na sua carreira eclesiástica ao dedicar-se á assistência de uma categoria de sujeitos marginalizados, muito numerosa e abandonada nessa época: os surdos.Foi ordenado Sacerdote no dia 23 de setembro de 1871. Iniciou um fervoroso ministério sacerdotal como catequista, colaborador zelante em várias paróquias e visitante assíduo de doentes. A sua caridade alcançou o auge da generosidade e do heroísmo por ocasiáo de uma forte peste difundida em Nápoles, pela qual também ele foi atingido, arriscando a vida, mas tendo sido curado por Nossa Senhora de Pompeia, que se tornou a sua devoçáo predileta por toda a vida.Contudo, o cuidado pastoral privilegiado pelo Pe. Filippo Smaldone era pelos surdos pobres, aos quais dedicou as suas energias com critérios mais idóneos e convenientes do que aqueles aplicados no sector educativo da época. No dia 25 de março de 1885 partiu para Lecce a fim de abrir um instituto para surdos. Acompanharam o Sacerdote algumas religiosas que ele formara precedentemente, e desse modo, criou-se uma base para a fundaçáo da Congregaçáo das Irmás Salesianas dos Sagrados Corações, que foi muito apoiada pelos bispos de Lecce tendo, por consequência, uma rápida e sólida expansáo.Durante quase quarenta anos o Pe. Filippo Smaldone prodigalizou-se, sem nunca esmorecer, para apoiar materialmente e educar moralmente os seus queridos surdos, os quais amava com afeto e cuidado de pai; e para conformar á vida religiosa perfeita as suas Irmás Salesianas dos Sagrados Corações.Faleceu santamente no dia 4 de junho de 1923, em Lecce, suportando com admirável serenidade uma complicada doença, rodeado pelo afeto das suas Irmás e dos surdos.Foi beatificado por Joáo Paulo II em 12 de Maio de 1996 e canonizado a 15 de outubro de 2006 por Bento XVI.</p><hr /><h3>S. Pedro de Verona(presbítero, mártir, +1252)</h3><hr /><p>No meio de toda uma atmosfera de conflitos da mais diversa ordem, gravidade e natureza, a figura carismática de S. Pedro de Verona surge como um cruzado pacificador, criando confrarias de reconciliaçáo e irmandades de avindores conotadas com missões de perdáo, reconciliaçáo e assistência á pobreza, nascendo assim a 1á Misericórdia em 1242.</p>"
        },
        {
            "id": "5",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 7ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>22,30.23,6-11.</em><p>Naqueles dias, querendo o tribuno obter informações seguras sobre as acusações dos judeus contra Paulo, mandou que lhe tirassem as algemas e reunissem os príncipes dos sacerdotes e todo o Sinédrio. Fez entáo descer Paulo para comparecer diante deles.<br>Paulo, sabendo que o Conselho era constituído pelo partido dos saduceus e pelo partido dos fariseus, exclamou no meio do Sinédrio: «Irmáos, eu sou fariseu, filho de fariseus, e é pela nossa esperança na ressurreiçáo dos mortos que estou a ser julgado».<br>Estas palavras desencadearam um conflito entre fariseus e saduceus e a assembleia dividiu-se.<br>De facto, os saduceus dizem que náo há ressurreiçáo, nem anjos, nem espíritos, ao passo que os fariseus afirmam uma e outra coisa.<br>Levantou-se enorme gritaria e alguns escribas do partido dos fariseus ergueram-se e começaram a protestar com energia, dizendo: «Náo encontramos nenhum mal neste homem. E se foi um espírito ou um anjo que lhe falou?».<br>A discussáo redobrou de violência, a tal ponto que o tribuno, receando que eles despedaçassem Paulo, ordenou que os soldados descessem para o tirarem do meio deles e o reconduzissem á fortaleza.<br>Na noite seguinte, o Senhor apareceu a Paulo e disse-lhe: «Coragem! Assim como deste testemunho de Mim em Jerusalém, deverás dar testemunho também em Roma».</p><h3>Livro dos Salmos</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Defendei-me, Senhor, Vós sois o meu refúgio.<br>Digo ao Senhor: Vós sois o meu Deus.<br>Senhor, porçáo da minha herança, <br>está nas vossas máos o meu destino.<br>Bendigo o Senhor por me ter aconselhado, <br>até de noite me inspira interiormente.<br>O Senhor está sempre na minha presença, <br>com Ele a meu lado náo vacilarei.<br>Por isso o meu coraçáo se alegra e a minha alma exulta, <br>e até o meu corpo descansa tranquilo.<br>Vós náo abandonareis a minha alma <br>na mansáo dos mortos, <br>nem deixareis o vosso fiel conhecer a corrupçáo.<br>Dar-me-eis a conhecer os caminhos da vida, <br>alegria plena em vossa presença, <br>delícias eternas á vossa direita.</p><h3>Evangelho segundo São João</h3><em>17,20-26.</em><p>Naquele tempo, Jesus ergueu os olhos ao Céu e disse: «Pai santo, náo peço somente por eles, mas também por aqueles que váo acreditar em Mim por meio da sua palavra,<br>para que eles sejam todos um, como Tu, Pai, o és em Mim e Eu em Ti, para que também eles sejam um em Nós e o mundo acredite que Tu Me enviaste.<br>Eu dei-lhes a glória que Tu Me deste, para que sejam um, como Nós somos um:<br>Eu neles e Tu em Mim, para que sejam consumados na unidade, e o mundo reconheça que Tu Me enviaste e que os amaste como a Mim.<br>Pai, quero que onde Eu estou, também estejam comigo os que Me deste, para que vejam a minha glória, a glória que Me deste, por Me teres amado antes da criaçáo do mundo.<br>Pai justo, o mundo náo Te conheceu, mas Eu conheci-Te, e estes reconheceram que Tu Me enviaste.<br>Dei-lhes a conhecer o teu nome e dá-lo-ei a conhecer, para que o amor com que Me amaste esteja neles, e Eu esteja neles».</p><hr /><h3>S. Bonifácio(bispo, mártir, +754)</h3><p>S. Bonifácio Mártir (675-754)Nascido com o nome de Winfrido, morreu como mártir, em Dokkum, na Frísia, a 5 de junho de 754. Descendente de uma família nobre, recebeu uma educaçáo religiosa e desde muito cedo revelou uma grande inteligência. A visita de uns monges missionários á casa de família despertou-lhe a vocaçáo religiosa. Entrou no mosteiro de Adescancastre, na atual Exeter. Sete anos mais tarde mudou-se para a Abadia de Nhutscelle (Nutshalling), onde levouuma vida austera e de estudo.Rapidamente evolui em santidade e conhecimentos, especialmente na compreensáo profunda das Escrituras,e aindaem história, gramática, retórica e poesia. Professou como monge segundo a Regra de Sáo Bento, tendo-lhe sido dada a direçáo da escola monástica, e aos 30 anos foi ordenado padre. A sua fama de estudioso e grande pregador chegou aos mais altos círculos civis e religiosos. Sem qualquer desejo de honras e glórias, Sáo Bonifácio quis fazer-se missionário na Germánia, conseguindo a permissáo do seu abade após muitos pedidos.Em 716 partiu para a Frísia em missáo, mas distúrbios políticos obrigaram-no a voltar para Inglaterra. Em 718, foi para Roma onde o Papa Gregório II lhe deuo nome de Bonifácio e o encarrega de evangelizar a Germánia. Na Baviera, encontra uma igreja florescente, mas na Turíngia encontra dificuldades em evangelizar e converter os locais que professavam o arianismo. Passou três anos na Frísia e no Hesse. Fez várias viagens de evangelizaçáo e onde converteu milhares de pessoas, algumas das quais seguiram a vida religiosa sob a Regra de Sáo Bento. .Chamado aRoma, foi bem recebido pelo Papa, que o consagrou bispo em 30 de novembro de 722, com o nome de Bonifácio, provavelmente derivado de bonum facere, ou de bonum fatum, ou ainda da latinizaçáo do seu nome Winfrido. Na posse de cartas do Papa que exigem a obediência ao novo bispo, Sáo Bonifácio volta ao Hesse, onde destrói o símbolo do paganismo germánico, o carvalho de Geismar, dedicado a Thor, construindo com a madeira uma capela dedicada ao príncipe dos Apóstolos, o que faz com que ocorra uma nova série de conversões. Na Turíngia, ajudado por monges e monjas ingleses, funda vários mosteiros, que contribuem para consolidar a sua obra.Sáo Bonifácio é nomeado arcebispo, em 732, e encarregado por Gregório III de organizar as dioceses alemás, o que faz depois de uma nova viagem a Roma (737). Cria entáo várias as dioceses. Funda ainda o Mosteiro de Fulda, lugar que escolhe para repousar e meditar sempre que lhe é possível.Quando Sáo Bonifácio viu consolidado o trabalho desenvolvido na Alemanha, resolveu voltar ao sonho da conversáo dos frígios que o tinha animado na juventude. Com o consentimento real e do Papa, recomeçou a sua atividade de missionário com sucesso no Leste da Frígia. Quando reunia para confirmaçáo os convertidos no rio Borne, em Dokkum, foi morto por pagáos, juntamente com 52 companheiros. O corpo, encontrado com um exemplar ensanguentado da Vantagem da Morte de Santo Ambrósio e levado para a Abadia de Fulda.Dos escritos de Sáo Bonifácio chegaram até aos nossos dias a Coleçáo de Cartas, Poemas e Adivinhas, Poenitentiale, Compêndio de Língua Latina, Compêndio de Prosódia Latina e Sermões.https://www.infopedia.pt/artigos/$sao-bonifacio</p>"
        },
        {
            "id": "6",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 7ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>25,13b-21.</em><p>Naqueles dias, o rei Agripa e Berenice chegaram a Cesareia e foram apresentar cumprimentos ao governador Festo.<br>Como se demoraram ali muitos dias, Festo expôs ao rei o caso de Paulo, dizendo: «Há aqui um homem, que Félix deixou preso,<br>e contra o qual, estando eu em Jerusalém, os príncipes dos sacerdotes e os anciáos dos judeus apresentaram queixa, pedindo a sua condenaçáo.<br>Respondi-lhes que náo era costume dos romanos conceder a entrega de qualquer homem antes de o réu ter na sua frente os acusadores e poder defender-se da acusaçáo.<br>Vieram entáo aqui a Cesareia e, sem mais demoras, logo no dia seguinte, sentei-me no tribunal e mandei comparecer o homem.<br>Postos frente a frente, os acusadores náo alegaram nenhum dos crimes de que eu suspeitava.<br>Só tinham com ele discussões acerca da sua religiáo e especialmente a respeito de um certo Jesus, que morreu e que Paulo afirma estar vivo.<br>Eu fiquei embaraçado perante um debate deste género e perguntei-lhe se queria ir a Jerusalém, para lá ser julgado.<br>Mas, como Paulo apelou para que a sua causa fosse decidida pelo imperador, mandei que o conservassem preso, até o enviar a César».</p><h3>Livro dos Salmos</h3><em>103(102),1-2.11-12.19-20ab.</em><p>Bendiz, ó minha alma, o Senhor <br>e todo o meu ser bendiga o seu nome santo.<br>Bendiz, ó minha alma, o Senhor <br>e náo esqueças nenhum dos seus benefícios.<br>Como a distáncia da terra ao céu, <br>assim é grande a sua misericórdia para os que O temem.<br>Como o Oriente dista do Ocidente, <br>assim Ele afasta de nós os nossos pecados.<br>O Senhor fixou no Céu o seu trono <br>e o seu reino estende-se sobre o universo.<br>Bendizei o Senhor, todos os seus anjos,<br>poderosos executores das suas ordens.</p><h3>Evangelho segundo São João</h3><em>21,15-19.</em><p>Quando Jesus Se manifestou aos seus discípulos junto ao mar de Tiberíades, depois de comerem, perguntou a Simáo Pedro: «Simáo, filho de Joáo, amas-Me tu mais do que estes?». Ele respondeu-Lhe: «Sim, Senhor, Tu sabes que Te amo». Disse-lhe Jesus: «Apascenta os meus cordeiros».<br>Voltou a perguntar-lhe segunda vez: «Simáo, filho de Joáo, tu amas-Me?». Ele respondeu-Lhe: «Sim, Senhor, Tu sabes que Te amo». Disse-lhe Jesus: «Apascenta as minhas ovelhas».<br>Perguntou-lhe pela terceira vez: «Simáo, filho de Joáo, tu amas-Me?». Pedro entristeceu-se por Jesus lhe ter perguntado pela terceira vez se O amava e respondeu-Lhe: «Senhor, Tu sabes tudo, bem sabes que Te amo». Disse-lhe Jesus: «Apascenta as minhas ovelhas.<br>Em verdade, em verdade te digo: quando eras mais novo, tu mesmo te cingias e andavas por onde querias; mas quando fores mais velho, estenderás a máo e outro te cingirá e te levará para onde náo queres».<br>Jesus disse isto para indicar o género de morte com que Pedro havia de dar glória a Deus. Dito isto, acrescentou: «Segue-Me».</p><hr /><h3>S. Norberto(bispo (Padroeiro da Boémia), +1134)</h3><p>Norberto Fundador (1080-1134) Norberto nasceu na Alemanha em 1080. Pertencia a uma família aparentada com os Imperadores. O pai vivia num castelo e tinha terras e vassalos. Norberto recebeu educaçáo esmerada. Era muito apreciado pelos conhecimentos literários, pela graça da conversa, pela grandeza de alma e pelas maneiras aristocráticas. Apesar de ter recebido as ordens menores, o subdiaconado e funções de cónego a vida mundana exercia grande atraçáo sobre ele.Assistia a todas as festas da corte e passou a juventude, segundo frase sua, «como cidadáo de Babilónia, escravo do prazer e prisioneiro dos seus caprichos».Em 1114, quando tinha 34 anos, dirigiu-se a Freten, aldeola da Vestefália, acompanhado por um criado. De repente, rompe uma violenta tempestade e cai um raio aos pés do cavalo que montava, abrindo-se grande fosso na terra, no qual por pouco ficou sepultado.Mudança completa se realizou no cavaleiro, como outrora em Paulo. Voltou ao palácio, deixou para sempre os vestuários preciosos, vestiu-se dum tecido de cilício e começou a vida rígida e austera de asceta. Ordenou-se sacerdote, vendeu o castelo que herdara dos pais e distribuiu entre os pobres as riquezas, A partir daquele momento passou a ser o pregador da pobreza e da austeridade evangélica. Como missionário, caminhava sempre descalço, vivia de esmolas, dormia nos hospitais e nos mosteiros, e trovejava contra os vícios, especialmente contra a simonia.Durante 4 anos pregou e um dia encontrou-se, num pequeno vale de difícil acesso e aparência desolada. Soube que aquele lugar se chama Praemonstratum e que no meio do bosque havia uma capela com uma imagem de S. Joáo Baptista. Norberto ficou lá e foram-se juntando outros cónegos regulares. Foram construindo á volta da capela e assim ficou constituído, no Natal de 1121, o primeiro mosteiro de cónegos regulares premonstratenses. Vestiam hábito branco e seguiam a regra de Santo Agostinho. Norberto continuou as suas viagens apostólicas pela Bélgica, Alemanha e França e em 1126 é aclamado bispo de Magdeburgo. Entrou na diocese, montado num burro e continuou sempre a andar descalço e impondo agora, como bispo, a moral cristá com o exemplo e a palavra.Morreu a 6 de junho de 1134.Santos de Cada Dia – Editorial A.O. - Braga</p><hr /><h3>S. Marcelino Champagnat(presbítero, fundador, 1840)</h3><hr /><p>Nasceu a 20 de Maio de 1789 em Marlhes, próximo de Saint-Etienne (Loire) na França. Era o benjamim de 10 filhos. Do seu pai, Joáo Baptista herdou os ideais da Revoluçáo Francesa, aprendeu o amor ao trabalho e o espírito de iniciativa. A sua máe, Maria, e a sua tia religiosa exclaustrada deram-lhe a piedade, a caridade cristá e a devoçáo mariana. Um sacerdote disse-lhe: “Meu filho, deves fazer-te padre; Deus o quer”. Convencido que esta era a sua vocaçáo entrou no Seminário menor de Verrières e depois no Seminário Maior de Liáo. Com alguns companheiros teve a ideia de fundar uma associaçáo que se chamaria “Sociedade de Maria”. No projecto havia a ideia de Irmáos para educar os jovens. Pediu-se-lhe que levasse para a frente a intuiçáo. Foi ordenado sacerdote no dia 22 de Julho de 1816 e foi nomeado pároco em La Valla-en-Gier, paróquia de 2.500 pessoas. A assistência a um jovem moribundo de 17 anos, o jovem Montagne, que ignorava as verdades essenciais do Cristianismo, serviu de arranque para o seu projecto. No dia 2 de Janeiro de 1817 fundou o Instituto ao acolher a dois jovens do campo de 15 e 23 anos. Quando os Irmáos dirigiam já quatro escolas em 1822, o Padre Champagnat foi alvo de uma campanha de difamaçáo, vinda de seus colegas sacerdotes. Foram momentos muitos difíceis. Em 1824, dedicou-se completamente aos Irmáos. No ano seguinte construía a de Nossa Senhora do Eremitério. Náo tinha recursos, mas tinha uma grande fé. Pouco depois caiu gravemente doente. Ao recuperar a saúde, continuou com o seu projecto. Em 1836, professou como sacerdote na Sociedade de Maria, quando foi reconhecida pela Santa Se. O seu lema foi: “Tudo a Jesus por Maria, tudo a Maria para Jesus”. Nesse lema via Maria como o seu recurso habitual.Morreu no dia 6 de Junho de 1840, com 51 anos.</p>"
        },
        {
            "id": "7",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 7ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>28,16-20.30-31.</em><p>Quando chegámos a Roma, Paulo foi autorizado a ficar em domicílio pessoal, com um soldado que o guardava.<br>Três dias depois, ele convocou os principais dos judeus e, quando estavam todos reunidos, disse-lhes: «Irmáos, embora nada tenha feito contra o povo ou contra os costumes dos nossos pais, fui preso em Jerusalém e entregue ás máos dos romanos.<br>Instruído o processo, estes queriam soltar-me, por náo encontrarem em mim nenhum crime de morte.<br>Mas como os judeus se opunham, fui obrigado a apelar para César, sem pretender de modo algum acusar a minha naçáo.<br>Foi por isto que manifestei o desejo de vos ver e de vos falar, pois é por causa da esperança de Israel que estou preso com estas cadeias».<br>Ficou dois anos inteiros no alojamento que tinha alugado,<br>onde recebia todos aqueles que o procuravam. Anunciava o Reino de Deus e ensinava o que se refere ao Senhor Jesus Cristo, com firmeza e sem nenhum impedimento.</p><h3>Livro dos Salmos</h3><em>11(10),4.5.7.</em><p>O Senhor habita no seu Templo santo, <br>o Senhor tem nos Céus o seu trono. <br>Os seus olhos estáo atentos ao pobre, <br>as suas pupilas observam os homens.<br>O Senhor observa o justo e o ímpio, <br>mas odeia o que ama a iniquidade.<br>O Senhor é justo e ama a justiça, <br>os homens retos contemplaráo a sua face.</p><h3>Evangelho segundo São João</h3><em>21,20-25.</em><p>Naquele tempo, Pedro, ao voltar-se, viu que o seguia o discípulo predileto de Jesus, aquele que, na Ceia, se tinha reclinado sobre o seu peito e Lhe tinha perguntado: «Senhor, quem é que Te vai entregar?».<br>Ao vê-lo, Pedro disse a Jesus: «Senhor, que será deste?».<br>Jesus respondeu-lhe: «Se Eu quiser que ele fique até que Eu venha, que te importa? Tu, segue-Me».<br>Divulgou-se entáo entre os irmáos o boato de que aquele discípulo náo morreria. Jesus, porém, náo disse a Pedro que ele náo morreria, mas sim: «Se Eu quiser que ele fique até que Eu venha, que te importa?».<br>É este o discípulo que dá testemunho destes factos e foi quem os escreveu; e nós sabemos que o seu testemunho é verdadeiro.<br>Jesus realizou muitas outras coisas. Se elas fossem escritas uma a uma, penso que nem caberiam no mundo inteiro os livros que era preciso escrever.</p><hr /><h3>Beata Ana de São Bartolomeu(virgem, religiosa, +1626)</h3><p>Ana de Sáo Bartolomeu nasceu em Almendral, na província de Toledo, em 1549. Filha de agricultores, ficou órfá aos 10 anos. Fez-se, entáo, pastora de rebanhos, a fim de ganhar a vida. Em 1570, ingressou no convento das Carmelitas Descalças, que Santa Teresa havia fundado em Ávila. Secretária de Teresa de Ávila, Ana de Bartolomeu acompanhou-a nas suas viagens. Ana acompanhou-a em tês fundações e a sua presença tornou-se táo necessária á Santa que esta náo sabia pôr-se a caminho sem a sua companhia. Por vezes, ela viajava dias inteiros sob intempérie: á chuva e á neve, náo encontrando aldeia alguma por muitas léguas, náo fazendo outra coisa senáo tremer até os ossos. Em 1582, Santa Teresa falecia em seus braços. Tornou-se, entáo, a herdeira da espiritualidade da Santa fundadora. Foi prioresa em Paris e fundadora do mosteiro de Tours. Pioneira em Anvers, Bélgica, onde exerceu grande influência espiritual. Morreu a 7 de Junho de 1626 no dia da Santíssima Trindade e foi sepultada no convento de Anvers. Foi beatificada em 1917 pelo papa Bento XV.</p><hr /><h3>S. Isaac de Córdova(monge, mártir, +851)</h3><hr /><hr /><h3>Santo António Maria Gianelli(bispo, fundador, +1846)</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Domingo",
            "contenido": "<h3>Pentecostes – solenidade</h3><h3>Livro dos Atos dos Apóstolos</h3><em>2,1-11.</em><p>Quando chegou o dia de Pentecostes, os Apóstolos estavam todos reunidos no mesmo lugar.<br>Subitamente, fez-se ouvir, vindo do céu, um rumor semelhante a forte rajada de vento, que encheu toda a casa onde se encontravam.<br>Viram entáo aparecer uma espécie de línguas de fogo, que se iam dividindo, e poisou uma sobre cada um deles.<br>Todos ficaram cheios do Espírito Santo e começaram a falar outras línguas, conforme o Espírito lhes concedia que se exprimissem.<br>Residiam em Jerusalém judeus piedosos procedentes de todas as nações que há debaixo do céu.<br>Ao ouvir aquele ruído, a multidáo reuniu-se e ficou muito admirada, pois cada qual os ouvia falar na sua própria língua.<br>Atónitos e maravilhados, diziam: «Náo sáo todos galileus os que estáo a falar?<br>Entáo, como é que os ouve cada um de nós falar na sua própria língua?<br>Partos, medos, elamitas, habitantes da Mesopotámia, da Judeia e da Capadócia, do Ponto e da Ásia,<br>da Frígia e da Panfília, do Egito e das regiões da Líbia, vizinha de Cirene, colonos de Roma,<br>tanto judeus como prosélitos, cretenses e árabes, ouvimo-los proclamar nas nossas línguas as maravilhas de Deus».</p><h3>Livro dos Salmos</h3><em>104(103),1ab.24ac.29bc-30.31.34.</em><p>Bendiz, ó minha alma, o Senhor.<br>Senhor, meu Deus, como sois grande!<br>Como sáo grandes, Senhor, as vossas obras!<br>A Terra está cheia das vossas criaturas.<br>Se lhes tirais o alento, morrem<br>e voltam ao pó donde vieram.<br>Se mandais o vosso Espírito, retomam a vida <br>e renovais a face da Terra.<br>Glória a Deus para sempre! <br>Rejubile o Senhor nas suas obras.<br>Grato Lhe seja o meu canto, <br>e eu terei alegria no Senhor.</p><h3>Carta aos Romanos</h3><em>8,8-17.</em><p>Irmáos: Os que vivem segundo a carne náo podem agradar a Deus.<br>Vós náo estais sob o domínio da carne, mas do Espírito, se é que o Espírito de Deus habita em vós. Mas, se alguém náo tem o Espírito de Cristo, náo Lhe pertence.<br>Se Cristo está em vós, embora o vosso corpo seja mortal por causa do pecado, o espírito permanece vivo por causa da justiça.<br>Se o Espírito daquele que ressuscitou Jesus de entre os mortos habita em vós, Ele, que ressuscitou Cristo Jesus de entre os mortos, também dará vida aos vossos corpos mortais, pelo seu Espírito que habita em vós.<br>Assim, irmáos, náo somos devedores á carne, para vivermos segundo a carne.<br>Se viverdes segundo a carne, morrereis; mas se pelo Espírito fizerdes morrer as obras da carne, vivereis.<br>Porque todos os que sáo conduzidos pelo Espírito de Deus sáo filhos de Deus.<br>Vós náo recebestes um espírito de escravidáo para recair no temor, mas o Espírito de adoçáo filial, pelo qual exclamamos: «Abá, Pai».<br>O próprio Espírito Santo dá testemunho, em uniáo com o nosso espírito, de que somos filhos de Deus.<br>Se somos filhos, também somos herdeiros, herdeiros de Deus e herdeiros com Cristo; se sofrermos com Ele, também com Ele seremos glorificados.</p><h3>Evangelho segundo São João</h3><em>14,15-16.23b-26.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Se Me amardes, guardareis os meus mandamentos.<br>E Eu pedirei ao Pai, que vos dará outro Paráclito, para estar sempre convosco:<br>Respondeu-lhe Jesus: «Quem Me ama, guardará a minha palavra, e meu Pai o amará; Nós viremos a ele e faremos nele a nossa morada.<br>Quem Me náo ama, náo guarda a minha palavra. Ora, a palavra que ouvis náo é minha, mas do Pai que Me enviou.<br>Disse-vos estas coisas enquanto estava convosco.<br>Mas o Paráclito, o Espírito Santo, que o Pai enviará em meu nome, vos ensinará todas as coisas e vos recordará tudo o que Eu vos disse».</p><hr /><h3>Beato Francisco Aranha(religioso, mártir, +1583)</h3><p>Beato Francisco AranhaPadre jesuíta, natural da arquidiocese de Braga, que morreu em Salcete, perto de Goa, em 1583, no exercício da sua missáo evangelizadora.</p><hr /><h3>Beata Maria do Divino Coração(religiosa, +1899)</h3><hr /><p>Beata Maria do Divino CoraçáoA Bem-aventurada Maria do Divino Coraçáo pertencia á Congregaçáo de Nossa Senhora da Caridade do Bom Pastor. Natural de Münster, Alemanha (alemá pelo nascimento, portuguesa pelo coraçáo), Maria do Divino Coraçáo nasceu em 1863. Era filha dos condes de Munster. Em 1888 ingressou no Convento das Irmás do Bom Pastor, cujo apostolado específico se realiza junto á juventude feminina marginalizada. Em 1894, aos 31 anos, partiu para Portugal. Depois de três meses passados em Lisboa, chegou ao Porto como Superiora do Recolhimento do Bom Pastor. Conseguiu, mercê de muita tenacidade e absoluta confiança no Coraçáo de Jesus, transformar aquela casa em ruínas num florescente jardim de Deus. Em 1896, caiu doente, afectada por uma osteomielite.Morreu no ano de 1899, nas vésperas da realizaçáo de seu ardente desejo: a consagraçáo do mundo inteiro ao Sagrado Coraçáo de Jesus, por Leáo XIII. A Irmá Maria ofereceu a Deus o seu sofrimento, unindo-se ao Servo Sofredor que continuamente oferece a sua vida pela salvaçáo do mundo. Em Ermesinde, ergue-se majestosa a igreja do Sagrado Coraçáo de Jesus. Ali, diante da Hóstia consagrada em constante exposiçáo, ajoelham perpetuamente almas em adoraçáo reparadora.</p><hr /><h3>Santa Quitéria(virgem, mártir, séc. II)</h3><hr /><p>Santa QuitériaSanta Quitéria terá nascido em Braga no ano 120, uma das nove irmás gémeas filhas de um casal nobre e pagáo. A sua vida, bem como a das irmás, está toda envolta em lendas populares, qual delas a mais maravilhosa.De Quitéria diz-se que tinha a graça de estar sempre perante a presença física do seu Anjo da Guarda, com quem conversava frequentemente e que a aconselhava em cada momento da sua vida. Muito cedo teria fugido de casa de seus pais e habitado no alto de uma montanha, entregue á oraçáo e á meditaçáo. Um dia, tendo regressado a casa, teve de enfrentar a cólera do seu pai que a tinha destinado a um casamento dentro da sua condiçáo. Por teu recusado, foi decapitada no Monte Pombeiro, perto de Margaride.</p>"
        },
        {
            "id": "9",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Maria, Mãe da Igreja  ─ Memória</h3><h3>Livro do Génesis</h3><em>3,9-15.20.</em><p>O Senhor Deus chamou Adáo e disse-lhe: «Onde estás?».<br>Ele respondeu: «Ouvi o rumor dos vossos passos no jardim e, como estava nu, tive medo e escondi-me».<br>Disse Deus: «Quem te deu a conhecer que estavas nu? Terias tu comido dessa árvore, da qual te proibira comer?».<br>Adáo respondeu: «A mulher que me destes por companheira deu-me do fruto da árvore e eu comi».<br>O Senhor Deus perguntou á mulher: «Que fizeste?». E a mulher respondeu: «A serpente enganou-me e eu comi».<br>Disse entáo o Senhor Deus á serpente: «Por teres feito semelhante coisa, maldita sejas entre todos os animais domésticos e todos os animais selvagens. Hás de rastejar e comer do pó da terra todos os dias da tua vida.<br>Estabelecerei inimizade entre ti e a mulher, entre a tua descendência e a descendência dela. Esta há de atingir-te na cabeça, e tu a atingirás no calcanhar».<br>O homem deu á mulher o nome de Eva, porque ela foi a máe de todos os viventes.</p><h3>Livro dos Salmos</h3><em>87(86),1-2.3.5.6-7.</em><p>O Senhor ama a cidade, <br>por Ele fundada sobre os montes santos;<br>ama as portas de Siáo mais que todas as moradas de Jacob.<br>Grandes coisas se dizem de ti, ó cidade de Deus.<br>E dir-se-á em Siáo: «Todos lá nasceram, <br>o próprio Altíssimo a consolidou».<br>O Senhor escreverá no registo dos povos: <br>«Este nasceu em Siáo».<br>E iráo dançando e cantando: <br>«Todas as minhas fontes estáo em ti».</p><h3>Evangelho segundo São João</h3><em>19,25-34.</em><p>Naquele tempo, estavam junto á cruz de Jesus sua Máe, a irmá de sua Máe, Maria, mulher de Cléofas, e Maria Madalena.<br>Ao ver sua Máe e o discípulo predileto, Jesus disse a sua Máe: «Mulher, eis o teu filho».<br>Depois disse ao discípulo: «Eis a tua Máe». E, a partir daquela hora, o discípulo recebeu-a em sua casa.<br>Depois, sabendo que tudo estava consumado e para que se cumprisse a Escritura, Jesus disse: «Tenho sede».<br>Estava ali um vaso cheio de vinagre. Prenderam a uma vara uma esponja embebida em vinagre e levaram-Lha á boca.<br>Quando Jesus tomou o vinagre, exclamou: «Tudo está consumado». E, inclinando a cabeça, expirou.<br>Por ser a Preparaçáo da Páscoa, e para que os corpos náo ficassem na cruz durante o sábado – era um grande dia, aquele sábado –, os judeus pediram a Pilatos que se lhes quebrassem as pernas e fossem retirados.<br>Os soldados vieram e quebraram as pernas ao primeiro, depois ao outro que tinha sido crucificado com Ele.<br>Ao chegarem a Jesus, vendo-O já morto, náo Lhe quebraram as pernas,<br>mas um dos soldados trespassou-Lhe o lado com uma lança, e logo saiu sangue e água.</p><hr /><h3>Santo Efrém(diácono, Doutor da Igreja, +373)</h3><p>Santo Efrém. Doutor da Igreja (373)Efrém nasceu na cidade de Nisibe, na Mesopotámia; vindo do paganismo, converteu-se na idade de 18 anos. Tornou-se em breve célebre por sua santidade e doutrina.Tendo sido tomada pelos Persas a cidade de Nisibe, Efrém retirou-se para Edessa, onde viveu a princípio num mosteiro. Pouco depois, começou a levar vida eremítica. Recusou, por humildade, receber a ordem de presbítero, aceitando somente o diaconado.Movido pelo Espírito Santo, passou depois a Cesareia da Capadócia, onde se entregou a profundos estudos para combater as heresias cristológicas e trinitárias na Igreja Síria. Diz S. Jerónimo que era táo clara a exposiçáo de Santo Efrém que em algumas igrejas, depois da leitura da Sagrada Escritura, se liam as suas obras.Os seus escritos adquiriram tal celebridade que lhe mereceram, sendo ainda vivo, ser considerado como doutor da Igreja. Oficialmente, foi proclamado tal pela Igreja em 1920.Compôs vários cánticos em honra da Santíssima Virgem e dos santos, sendo por isso chamado pelos sírios a Cítara do Espírito Santo. Era muito grande a sua devoçáo á Máe de Deus.Finalmente, cheio de virtudes e de méritos, morreu no ano de 373.Santos de Cada Dia – Editorial A.O. - Braga</p><hr /><h3>S. José de Anchieta(presbítero, +1597)</h3><hr /><p>Sáo José de AnchietaSáo José de Anchieta nasceu em Sáo Cristóváo da Laguna, na ilha de Tenerife, Canárias. Convivera com estudantes jesuítas, em Coimbra e, em 1551, ingressou na Companhia de Jesus. Em 1553, fez sua profissáo perpétua. No mesmo ano, partiu para o Brasil. Estabeleceu-se no Colégio de Sáo Paulo, no planalto de Piratininga, contribuindo para a fundaçáo daquela que se tornaria a grande metrópole de Sáo Paulo. Isto ocorreu no dia 25 de janeiro de 1554. A sua actividade apostólica foi intensa: professor de latim, catequista, dramaturgo, escritor, poeta, gramático, estudioso da fauna e da flora, adiantou-se no conhecimento de medicina, da música ... Esteve sempre ao lado dos índios, defendendo os seus interesses e mediando a paz entre as tribos. Em 1565, participou da expediçáo de Estácio de Sá contra os franceses que invadiram o Rio de Janeiro. Viajou pela Bahia e em Salvador, finalmente, foi ordenado sacerdote. Retornando ao Rio de Janeiro, fundou a Santa Casa de Misericórdia, o primeiro e único hospital por muito tempo no Brasil. Foi eleito Superior dos Jesuítas de Sáo Vicente e de Sáo Paulo. Mais tarde, dirigiu a Província da Companhia de Jesus no Brasil (1577-1587). Embora escrito em latim, legou-nos o \"Poema á Virgem\", o primeiro texto literário produzido em terras brasileiras. Morreu no dia 9 de junho de 1597. O Presidente da Academia de Ciências de Portugal, Dr. Júlio Dantas, descreveu-o como \"o mais franciscano dos jesuítas, o mais artista dos filantropos... um milagre de poesia, de bondade e de amor\".Beatificado a 22 de junho de 1980, pelo Papa Joáo Paulo II.Canonizado a 2 de abril de 2014 pelo Papa Francisco.</p><hr /><h3>Beata Ana Maria Taigi(viúva, religiosa, +1837)</h3><hr /><p></p>"
        },
        {
            "id": "10",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Santo Anjo da Guarda de Portugal – memória</h3><h3>Livro de Daniel</h3><em>10,2-14.</em><p>Naqueles dias, eu, Daniel, fazia penitência durante três semanas.<br>Náo tomei qualquer alimento delicado, náo entrou em minha boca nem carne nem vinho, náo me ungi com azeite enquanto decorreram estas três semanas.<br>No vigésimo quarto dia do primeiro mês, encontrava-me eu na margem do grande rio Tigre.<br>Ergui os olhos e vi um homem vestido de linho, com um cinturáo de ouro puro.<br>O seu corpo era semelhante ao topázio e o rosto tinha o fulgor do relámpago; os olhos eram como fachos ardentes, os braços e as pernas eram brilhantes como o bronze polido, e o som das suas palavras era como o rumor duma multidáo.<br>Só eu, Daniel, é que pude contemplar esta apariçáo; aqueles que estavam comigo náo a viram, mas apoderou-se deles um táo grande pavor que correram a esconder-se.<br>Entáo, fiquei sozinho, continuando a presenciar esta portentosa apariçáo. Faltaram-me as forças; tornou-se lívida a cor do meu rosto e desfaleci.<br>Ouvi falar este homem e, ao som das suas palavras, caí desmaiado, com a face por terra.<br>Mas eis que uma máo me tocou e me fez colocar, a tremer, sobre os joelhos e as palmas das máos.<br>Disse-me ele: «Daniel, homem de predileçáo, atende ás palavras que te vou dirigir. Levanta-te, pois tenho uma mensagem a comunicar-te». Quando me falou assim, pus-me de pé, todo a tremer.<br>Ele disse-me: «Náo temas, Daniel, porque desde o primeiro dia em que aplicaste o teu coraçáo para compreender e te humilhaste diante do teu Deus, as tuas palavras foram ouvidas. É por causa das tuas palavras que eu venho.<br>O chefe do reino da Pérsia resistiu-me durante vinte e um dias. Entáo Miguel, um dos chefes principais, veio em meu auxílio. Eu estive lá, a fazer frente ao chefe dos reis da Pérsia,<br>e aqui estou para te fazer compreender o que deve acontecer ao teu povo nos últimos dias. Esta visáo diz respeito ainda aos tempos longínquos».</p><h3>Livro dos Salmos</h3><em>91(90),1.3.5b-6.10-11.14-15.</em><p>Tu, que habitas sob a proteçáo do Altíssimo, <br>moras á sombra do Omnipotente,<br>Ele te livrará do laço do caçador <br>e do flagelo maligno.<br>Náo temerás o pavor da noite, <br>nem a seta que voa de dia;<br>nem a epidemia que se propaga nas trevas, <br>nem a peste que alastra em pleno dia.<br>Nenhum mal te acontecerá, <br>nem a desgraça se aproximará da tua morada.<br>Porque Ele mandará aos seus anjos <br>que te guardem em todos os teus caminhos.<br>«Porque confiou em Mim, hei de salvá-lo; <br>hei de protegê-lo, pois conheceu o meu nome.<br>Quando Me invocar, hei de atendê-lo, <br>estarei com ele na tribulaçáo, <br>hei de libertá-lo e dar-lhe glória».</p><h3>Evangelho segundo São Lucas</h3><em>2,8-14.</em><p>Havia naquela regiáo uns pastores que viviam nos campos e guardavam de noite os rebanhos.<br>O anjo do Senhor aproximou-se deles, e a glória do Senhor cercou-os de luz; e eles tiveram grande medo.<br>Disse-lhes o anjo: «Náo temais, porque vos anuncio uma grande alegria para todo o povo:<br>nasceu-vos hoje, na cidade de David, um Salvador, que é Cristo Senhor.<br>Isto vos servirá de sinal: encontrareis um Menino recém-nascido, envolto em panos e deitado numa manjedoura».<br>Imediatamente juntou-se ao anjo uma multidáo do exército celeste, que louvava a Deus, dizendo:<br>«Glória a Deus nas alturas e paz na Terra aos homens por Ele amados».</p><hr /><h3>Santo Anjo da Guarda de Portugal()</h3><p>Santo Anjo da Guarda de PortugalOs Anjos - que fazem parte desse mundo invisível, a que se estende também a açáo criadora de Deus - vivem inteiramente dedicados ao louvor e ao serviço de Deus. A inteligência humana tem dificuldade em exprimir a natureza dessas criaturas espirituais. A sua missáo, porém, é-nos conhecida através da Bíblia, que, em tantos passos, dá testemunho acerca da existência dos Anjos. Mensageiros de Deus em momentos decisivos da História da Salvaçáo, os Anjos estáo encarregues da guarda dos homens (Mt 18, 10; Act 12, 3) e da proteçáo da Igreja (Ap 12, 1-9). A fé cristá crê também possuir cada naçáo em particular um Anjo encarregado de velar por ela.Em Portugal, a devoçáo ao Anjo da Guarda é muito antiga. Tomou, porém, incremento especial com as Aparições do Anjo, em Fátima, aos Pastorinhos. Pio XII aprovou a comemoraçáo do Anjo de Portugal no Calendário Litúrgico de Portugal.Três vezes apareceu o Anjo de Portugal aos pastorinhos de Fátima em 1916, um ano antes das visitas de Nossa Senhora. A primeira vez foi na Primavera de 1916.Na primeira vez disse-lhes: - Náo temais. Sou o Anjo da Paz. Orai comigo.Meu Deus, eu creio, adoro, espero e amo-Vos.Peço-Vos perdáo para os que náo creem,náo adoram, náo esperam e náo Vos amam.A segunda apariçáo foi no pino do Veráo, quando os pastorinhos se encontravam a brincar á sombra duma figueira, no poço do quintal dos pais da Lúcia. O anjo disse-lhes:-Eu sou o o Anjo de Portugal.Estavam os pastorinhos no sítio da primeira apariçáo, a Loca do Cabeço, repetindo a oraçáo que o Anjo lhes tinha ensinado quando este apareceu pela terceira vez e ensina-os nova oraçáo.Santíssima Trindade, Pai, Filho e Espírito Santo, adoro-Vos profundamente e ofereço-Vos o preciosíssimo Corpo, Sangue, Alma e Divindade de Jesus Cristo, presente em todos os sacrários da terra, em reparaçáo dos ultrajes, sacrilégios e indiferenças com que Ele mesmo é ofendido. E pelos méritos infinitos do seu Santíssimo Coraçáo e do Coraçáo Imaculado de Maria, peço-Vos a conversáo dos pobres pecadores.Santos de Cada Dia – Editorial A.O. - Braga</p><hr /><h3>Santa Olívia(virgem, mártir, séc. IX)</h3><hr /><hr /><h3>Santa Alice(virgem, +1250)</h3><hr />"
        },
        {
            "id": "11",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>São Barnabé, apóstolo – memória</h3><h3>Livro dos Atos dos Apóstolos</h3><em>11,21b-26.13,1-3.</em><p>Naqueles dias, foi grande o número dos que abraçaram a fé e se converteram ao Senhor.<br>A notícia chegou aos ouvidos da Igreja de Jerusalém e mandaram Barnabé a Antioquia.<br>Quando este chegou e viu a açáo da graça de Deus, encheu-se de alegria e exortou a todos a que se conservassem fiéis ao Senhor, de coraçáo sincero;<br>era realmente um homem bom e cheio do Espírito Santo e de fé. Assim, uma grande multidáo aderiu ao Senhor.<br>Entáo Barnabé foi a Tarso procurar Saulo<br>e, tendo-o encontrado, trouxe-o para Antioquia. Passaram juntos nesta Igreja um ano inteiro e ensinaram muita gente. Foi em Antioquia que, pela primeira vez, se deu aos discípulos o nome de «cristáos».<br>Na Igreja de Antioquia havia profetas e doutores: Barnabé, Simeáo, chamado o Negro, Lúcio de Cirene, Manaen, irmáo colaço do tetrarca Herodes, e Saulo.<br>Estando eles a celebrar o culto do Senhor e a jejuar, disse-lhes o Espírito Santo: «Separai Barnabé e Saulo para o trabalho a que os chamei».<br>Entáo, depois de terem jejuado e orado, impuseram-lhes as máos e deixaram-nos partir.</p><h3>Livro dos Salmos</h3><em>98(97),1.2-3ab.3c-4.5-6.</em><p>Cantai ao Senhor um cántico novo<br>pelas maravilhas que Ele operou. <br>A sua máo e o seu santo braço<br>Lhe deram a vitória.<br>O Senhor deu a conhecer a salvaçáo, <br>revelou aos olhos das nações a sua justiça.<br>Recordou-Se da sua bondade e fidelidade<br>em favor da casa de Israel.<br>Os confins da Terra puderam ver<br>Aclamai o Senhor, Terra inteira, <br>exultai de alegria e cantai.<br>Cantai ao Senhor ao som da cítara, <br>ao som da cítara e da lira;<br>ao som da tuba e da trombeta, <br>aclamai o Senhor, nosso Rei.</p><h3>Evangelho segundo São Mateus</h3><em>10,7-13.</em><p>Naquele tempo, disse Jesus aos seus Apóstolos: «Ide e proclamai que está próximo o Reino dos Céus.<br>Curai os enfermos, ressuscitai os mortos, sarai os leprosos, expulsai os demónios. Recebestes de graça, dai de graça.<br>Náo adquirais ouro, prata ou cobre, para guardardes nas vossas bolsas;<br>nem alforge para o caminho, nem duas túnicas, nem sandálias, nem cajado; porque o trabalhador merece o seu sustento.<br>Quando entrardes em alguma cidade ou aldeia, procurai saber de alguém que seja digno e ficai em sua casa até partirdes daquele lugar.<br>Ao entrardes na casa, saudai-a,<br>e se for digna, desça a vossa paz sobre ela; mas se náo for digna, volte para vós a vossa paz».</p><hr /><h3>Sagrado Coração de Jesus()</h3><p>Sagrado Coraçáo de JesusA liturgia deste dia convida-nos a contemplar a bondade, a ternura e a misericórdia de Deus pelos homens – por todos os homens, sem excepçáo. Como imagem privilegiada para exprimir esta realidade, a Palavra de Deus utiliza a figura do Pastor: Deus é o Pastor que, com amor, cuida do seu rebanho.A primeira leitura apresenta Deus como um “bom pastor” (contraposto aos líderes de Israel, os “maus pastores” que conduziram o Povo por caminhos de egoísmo e de morte), cuja preocupaçáo fundamental é o bem-estar do seu rebanho; nesse contexto, o profeta anuncia a obra do Pastor/Deus: libertaçáo do rebanho/Povo, o êxodo para a terra da liberdade, a conduçáo do rebanho para “pastagens excelentes” e os cuidados amorosos que o Pastor dispensará a cada uma das suas ovelhas.A segunda leitura lembra-nos que o amor de Deus se derrama continuamente sobre os homens. A prova cabal desse imenso amor é Jesus Cristo, o Filho que o Pai enviou ao nosso encontro para nos libertar do egoísmo e do pecado e que deu a própria vida para que o projecto de amor do Pai se concretizasse e atingisse a humanidade inteira.O Evangelho retoma a imagem do Deus/Pastor, cujo amor se derrama, de forma especial, sobre as ovelhas feridas e perdidas do rebanho. Dessa forma, sugere-se que o Pastor/Deus náo só náo exclui ninguém da sua proposta de salvaçáo – nem sequer aqueles que, pelas suas atitudes “politicamente incorrectas” sáo marginalizados pelos outros homens – mas até tem um “fraco” especial pelos excluídos: sáo precisamente esses os destinatários privilegiados do amor de Deus.</p><hr /><h3>S. Barnabé(Apóstolo, séc. I)</h3><hr /><p>Sáo BarnabéSáo Barnabé era natural da ilha de Chipre. Como diz o Apóstolo Sáo Paulo, discípulo de fé de Gamaliel: \"José, a quem os apóstolos receberam dado o cognome de Barnabé, que quer dizer 'filho da consolaçáo', era uma levita originária de Chipre. Sendo proprietário de um campo, vendeu-o e trouxe o dinheiro, depositando-o aos pés dos apóstolos” (Atos dos Apóstolos 4,36-37). Fé Sáo Barnabé que concordou com a comunidade de Jerusalém em receber e continuar guiando os cristáos, Paulo de Tarso, como discípulo, que nos deixou como seu colaborador em Antioquia. Barnabé e Paulo foram escolhidos pelos profetas e doutores de Antioquia para anunciar o Evangelho aos gentios ainda náo convertidos a fe cristáo. Paulo, Barnabé e Joáo Marcos, primeiramente, partiram para Chipre, Perge, Antioquia da Pisídia e cidades da Licaônia. Barnabé participa do Concílio de Jerusalém. Náo entendi o Paulo e aí ele se separou, aconteceu tudo diferente. A Igreja confirma-lhe o título do Apóstolo.Santos de Cada dia – Editorial A.O. - Braga</p>"
        },
        {
            "id": "12",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 10ª semana do Tempo Comum</h3><h3>2.ª Carta aos Coríntios</h3><em>3,15-18.4,1.3-6.</em><p>Irmáos: Até hoje, sempre que se leem os escritos de Moisés, o véu permanece estendido sobre o coraçáo dos filhos de Israel.<br>Só quando se converterem ao Senhor, o véu será tirado.<br>Ora o Senhor é Espírito e onde está o Espírito do Senhor, está a liberdade.<br>E todos nós, que temos o rosto descoberto, refletindo como num espelho a glória do Senhor, somos transformados na sua imagem, cada vez mais gloriosa, pela açáo do Senhor, que é Espírito.<br>Por isso náo desanimamos neste ministério que nos foi confiado pela misericórdia de Deus.<br>Se o nosso Evangelho permanece ainda velado, é para os que se perdem,<br>para os incrédulos, a quem o deus deste mundo cegou o entendimento, para que eles náo possam contemplar o esplendor do Evangelho da glória de Cristo, que é imagem de Deus.<br>Nós náo nos pregamos a nós próprios, mas a Jesus Cristo, o Senhor. Somos vossos servos, por causa de Jesus.<br>De facto, o Deus que disse: «Das trevas brilhará a luz», fez brilhar a luz em nossos corações, para que se conheça em todo o seu esplendor a glória de Deus, que se reflete no rosto de Cristo.</p><h3>Livro dos Salmos</h3><em>85(84),9ab.10.11-12.13-14.</em><p>Escutemos o que diz o Senhor:<br>Deus fala de paz ao seu povo e aos seus fiéis.<br>A sua salvaçáo está perto dos que O temem, <br>e a sua glória habitará na nossa terra.<br>Encontraram-se a misericórdia e a fidelidade, <br>abraçaram-se a paz e a justiça.<br>A fidelidade vai germinar da terra, <br>e a justiça descerá do Céu.<br>O Senhor dará ainda o que é bom, <br>e a nossa terra produzirá os seus frutos.<br>A justiça caminhará á sua frente, <br>e a paz seguirá os seus passos.</p><h3>Evangelho segundo São Mateus</h3><em>5,20-26.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Se a vossa justiça náo superar a dos escribas e fariseus, náo entrareis no reino dos Céus.<br>Ouvistes que foi dito aos antigos: \"Náo matarás; quem matar será submetido a julgamento\".<br>Eu, porém, digo-vos: todo aquele que se irar contra o seu irmáo será submetido a julgamento. Quem chamar imbecil a seu irmáo será submetido ao Sinédrio, e quem lhe chamar louco será submetido á geena de fogo.<br>Portanto, se fores apresentar a tua oferta ao altar e ali te recordares que o teu irmáo tem alguma coisa contra ti,<br>deixa lá a tua oferta diante do altar, vai primeiro reconciliar-te com o teu irmáo e vem depois apresentar a tua oferta.<br>Reconcilia-te com o teu adversário enquanto vais com ele a caminho, náo seja caso que te entregue ao juiz, o juiz ao guarda, e sejas metido na prisáo.<br>Em verdade te digo: náo sairás de lá enquanto náo pagares o último centavo».</p><hr /><h3>Santa Paula Frassinetti(virgem, fundadora, +1882)</h3><p>Santa Paula Frassinetti Nasceu em Génova, na Itália, de uma família profundamente religiosa e crente. Aos nove anos perdeu a Máe e aos dezassete uma tia paterna que tinha procurado substitui-la. Confiou-se a Maria, a máe do Céu, e começou a ser amáe de seus irmáos: dois mais velhos (José e Francisco) e dois mais novos (Joáo e Rafael) – os quatro irmáos foram sacerdotes e Paula fundou o Instituto das Irmás de Santa Doroteia quando tinha apenas 25 anos, no dia 12 de Agosto de 1834, nessa altura Festa de Santa Clara de quem admirava muito o amor a Cristo e á Pobreza. Sem ter frequentado a escola pública, aprendeu a ler em casa, com o Pai e com os irmáos, tendo adquirido muitos conhecimentos úteis e uma boa cultura religiosa, como se pode verificar nas 886 cartas que dela se conservam. Numa dessas cartas escreve ás alunas: «E quando, completada a vossa educaçáo, regressardes ao seio das vossas famílias, sereis para elas verdadeiros anjos de paz e de consolaçáo; e os vossos exemplos atrairáo outras jovens, como vós, a amar a virtude e a praticá-la». Desde cedo aprendeu a ser educadora com uma pedagogia muito própria: firmeza e suavidade, aliadas á caridade, conduzindo a juventude «pela via do coraçáo e do amor» para tornar Jesus cada vez mais conhecido e amado. Procurou viver em caridade e simplicidade, fazendo da Vontade de Deus o seu Paraíso, a sua bússola, o seu alimento quotidiano, a pérola preciosa que procurou em cada situaçáo da vida. Verdadeira apóstola e missionária, em 1866 mandou as primeiras Irmás para o Brasil e Portugal. Morreu em 11 de Junho de 1882. Foi canonizada em 11 de Março de 1984. As Irmás Doroteias estáo presentes em 16 países de quatro continentes (Itália, Brasil, Portugal, Espanha, Inglaterra, Suiça, Peru, Malta, Angola, Moçambique, América do Norte, Taiwan, Argentina, Albánia, Camarões, Filipinas). Também as Máes de Paula (grupos de oraçáo-vida que procuram aprender com Santa Paula a completar a sua maternidade natural, vivendo a maternidade espiritual), as Antigas Alunas e outros Leigos váo aderindo á Família de Paula, considerando sempre actual o seu carisma e a «paixáo educativa» (na expressáo de Joáo Paulo II) com que se dedicou á construçáo do Reino de Deus.</p><hr /><h3>Beato Francisco Kesy e companheiros(mártires, +1942)</h3><hr /><hr /><h3>Beato Ludovico Mzyk(presbítero, e companheiros mártires (+1940))</h3><hr />"
        },
        {
            "id": "13",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Santo António de Lisboa, presbítero e Doutor da Igreja, padroeiro secundário de Portugal – festa</h3><h3>Livro de Ben Sira</h3><em>39,8-14.</em><p>Aquele que medita na lei do Altíssimo, se for do agrado do Senhor omnipotente, será cheio do espírito de inteligência.<br>Entáo ele derramará, como chuva, as suas palavras de sabedoria e na sua oraçáo louvará o Senhor.<br>Adquirirá a retidáo do julgamento e da ciência e refletirá nos mistérios de Deus.<br>Fará brilhar a instruçáo que recebeu e a sua glória estará na lei da aliança do Senhor.<br>Muitos louvaráo a sua inteligência, que jamais será esquecida.<br>Náo desaparecerá a sua memória e o seu nome viverá de geraçáo em geraçáo.<br>As nações proclamaráo a sua sabedoria e a assembleia celebrará os seus louvores.</p><h3>Livro dos Salmos</h3><em>19(18),8-11.</em><p>A lei do Senhor é perfeita, <br>ela reconforta a alma. <br>As ordens do Senhor sáo firmes <br>e dáo sabedoria aos simples.<br>Os preceitos do Senhor sáo retos <br>e alegram o coraçáo. <br>Os mandamentos do Senhor sáo claros <br>e iluminam os olhos.<br>O temor do Senhor é puro <br>e permanece eternamente. <br>Os juízos do Senhor sáo verdadeiros, <br>todos eles sáo retos.<br>Sáo mais preciosos que o ouro, <br>o ouro mais fino; <br>sáo mais doces que o mel, <br>o puro mel dos favos.</p><h3>Evangelho segundo São Mateus</h3><em>5,13-19.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Vós sois o sal da Terra. Mas se ele perder a força, com que há de salgar-se? Náo serve para nada, senáo para ser lançado fora e pisado pelos homens.<br>Vós sois a luz do mundo. Náo se pode esconder uma cidade situada sobre um monte;<br>nem se acende uma lámpada para a colocar debaixo do alqueire, mas sobre o candelabro, onde brilha para todos os que estáo em casa.<br>Assim deve brilhar a vossa luz diante dos homens, para que, vendo as vossas boas obras, glorifiquem o vosso Pai que está nos Céus».<br>Náo penseis que vim revogar a Lei ou os Profetas; náo vim revogar, mas completar.<br>Em verdade vos digo: antes que passem o céu e a Terra, náo passará da Lei a mais pequena letra ou o mais pequeno sinal, sem que tudo se cumpra.<br>Portanto, se alguém transgredir um só destes mandamentos, por mais pequenos que sejam, e ensinar assim aos homens, será o menor no Reino dos Céus. Mas aquele que os praticar e ensinar será grande no Reino dos Céus».</p><hr /><h3>Santo António de Lisboa(presbítero, Doutor da Igreja, +1231)</h3><p>Santo António de LisboaSanto António nasceu em Lisboa, provavelmente a 15 de Agosto de 1195, numa casa junto ás portas da antiga cidade (Porta do Mar), que embora tenha sido o local onde, mais tarde, se traiu a Igreja em sua honra. Tendo entáo o nome de Fernando, fez na vizinha Sé os seus primeiros estudos, tomando mais tarde, em 1210 ou 1211, o hábito de Cónego Regrante de Santo Agostinho, em Sáo Vicente de Fora, pela máo do Prior D. Estêváo. Ali apresentou em 1213 ou 1214, dados que se situam no austero Mosteiro de Santa Cruz de Coimbra, onde realizaram os seus estudos superiores em Direito Canónico, Ciências, Filosofia e Teologia. Segundo a tradiçáo, talvez um pouco lendária, o Santo tinha uma memória fora do comum, sabendo de cor náo só as Escrituras Sagradas, como também a vida dos Santos Padres. As relíquias dos Santos Mártires de Marrocos que garam a Coimbra em 1220, fizeram-no trocar de Ordem Religiosa, envergando o burel de Frade Franciscano e instalaram-se como Eremita nos Olivais (em Coimbra). Foi nessa altura que mudou o seu nome para António e decidiu delocar-se para Marrocos, onde uma doença grave o reteve todo o inverno na cama. Decidiram os superiores repatriá-lo como medida de convalescença. Quando o barco lamenta em Portugal, vê-se uma enorme tempestade que chegou ás costas da Sicília, invejável justamente pela Itália que acaba por ser uma grande pregadora. Em 19 de Março de 1222, em Forli, falou perante religiosos franciscanos e dominicanos recém ordenados sacerdotes e táo fluentemente o fez que o Provincial inventou dedicá-lo imediatamente ao apostolado. Fixou-se em Bolonha onde se dedicou ao ensino de Teologia, bem como a sua leitura. Exercendo as funções de pregador, mostrou-se contra as heresias dos Cátaros, Patarinos e Valdenses. Seguiu depois para Français com o objectivo de lutar contra os albijenses e em 1225 prega em Tolosa. Ao mesmo tempo, fui confiado á guarda do Convento de Puy-en-Velay e a uma série de guardas da Província de Limoges, um navio de guerra que faz parte da regiáo. Dois anos mas tardiamente instalado em Marselha, mas brevemente seria escolhido para Provincial da Romanha. Participou da canonizaçáo de Sáo Francisco em 1228 e foi fundada em Ferrara, Bolonha e Florença. Durante 1229 estas pregações dividiram-se entre Vareza, Bréscia, Miláo, Verona e Mántua. Esta atividade absorve a minha alma á qual se dedica exclusivamente. Em 1231, e após contactos com Gregório IX, regressou a Pádua, enviado a Quaresma do ano seguinte marcado por uma série de sermões da sua autoria. Instalado em casa do Conde de Tiso, como amigo, que iniciou em 1231 no Oratório de Arcela.O facto de ter sido canonizado um ano após a sua morte, mostra-nos bem qual a importáncia que teve como Homem, para que lhe tenha sido atribuída tal honra. Este ato de fé foi realizado pelo Papa Gregório IX, que chamou a \"Arca do Testamento\". Considerado Doutor da Igreja e alvo de algumas biografias, todos os autores destes membros sáo unánimes na sua consideraçáo como casa superior. Daí os diversos atributos que foram conferidos: \"Martelo dos hereges, defensor da fé, arca dos Testamentos, oficina de milagres, maravilha da Itália, honra das Espanhas, glória de Portugal, querubim eminentíssimo da religiáo seráfica, etc.\" Á medida que minha vida, minha vida, minha vida, minha vida, minha fé em minha vida, e meus soldados aos quais estou designado, se transformam em um número de especial importáncia.https://jam.org.pt/pt/artigos/alguns-santos/as-principais</p><hr /><h3>S. Fandila de Córdova(presbítero, mártir, +853)</h3><hr /><hr /><h3>Beato Afonso Maria Mazurek(presbítero, mártir, +1944)</h3><hr />"
        },
        {
            "id": "14",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 10ª semana do Tempo Comum</h3><h3>2.ª Carta aos Coríntios</h3><em>5,14-21.</em><p>Irmáos: o amor de Cristo nos impele, ao pensarmos que um só morreu por todos e que todos, portanto, morreram.<br>Cristo morreu por todos, para que os vivos deixem de viver para si próprios, mas vivam para Aquele que morreu e ressuscitou por eles.<br>Assim, daqui em diante, já náo conhecemos ninguém segundo a carne. Ainda que tenhamos conhecido a Cristo segundo a carne, agora já náo O conhecemos assim.<br>Se alguém está em Cristo, é uma nova criatura. As coisas antigas passaram: tudo foi renovado.<br>Tudo isto vem de Deus, que por Cristo nos reconciliou consigo e nos confiou o ministério da reconciliaçáo.<br>Na verdade, é Deus que em Cristo reconcilia o mundo consigo, náo levando em conta as faltas dos homens e confiando-nos a palavra da reconciliaçáo.<br>Nós somos, portanto, embaixadores de Cristo; é Deus quem vos exorta por nosso intermédio. Nós vos pedimos em nome de Cristo: reconciliai-vos com Deus.<br>A Cristo, que náo conhecera o pecado, identificou-O Deus com o pecado por amor de nós, para que em Cristo nos tornássemos justiça de Deus.</p><h3>Livro dos Salmos</h3><em>103(102),1-2.3-4.8-9.11-12.</em><p>Bendiz, ó minha alma, o Senhor <br>e todo o meu ser bendiga o seu nome santo.<br>Bendiz, ó minha alma, o Senhor <br>e náo esqueças nenhum dos seus benefícios.<br>Ele perdoa todos os teus pecados <br>e cura as tuas enfermidades.<br>Salva da morte a tua vida <br>e coroa-te de graça e misericórdia.<br>O Senhor é clemente e compassivo, <br>paciente e cheio de bondade.<br>Náo está sempre a repreender, <br>nem guarda ressentimento.<br>Como a distáncia da terra ao céu, <br>assim é grande a sua misericórdia para os que O temem.<br>Como o Oriente dista do Ocidente, <br>assim Ele afasta de nós os nossos pecados.</p><h3>Evangelho segundo São Mateus</h3><em>5,33-37.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito aos antigos: \"Náo faltarás ao que tiveres jurado, mas cumprirás diante do Senhor o que juraste\".<br>Eu, porém, digo-vos que náo jureis em caso algum: nem pelo Céu, que é o trono de Deus;<br>nem pela Terra, que é o escabelo dos seus pés; nem por Jerusalém, que é a cidade do grande Rei.<br>Também náo jures pela tua cabeça, porque náo podes fazer branco ou preto um só cabelo.<br>A vossa linguagem deve ser: \"Sim, sim; náo, náo\". O que passa disto vem do Maligno».</p><hr /><h3>Beata Francisca de Jesus (Nhá Xica)(+1895)</h3><p>Beata Francisca de JesusFilha e neta de escravos, Francisca de Paula de Jesus nasceu em 1810, no povoado de Santo António do Rio das Mortes Pequeno, no município de Sáo Joáo d'el-Rei (Minas Gerais, Brasil), onde também foi batizada no dia 26 de abril desse ano. Pouco tempo depois, a sua família mudou-se para a cidade de Baependi, no sul do mesmo estado, onde viveu até 14 de junho de 1895, data do seu falecimento.Francisca ficou órfá aos dez anos. Mulher humilde, era fervorosa devota de Nossa Senhora da Conceiçáo e, a pedido da máe, passou avida inteira a dedicar-se á prática da caridade. Leiga, foi chamada ainda em vida \"a máe dos pobres\" e era respeitada por todos os que a procuravam, desde os mais humildes aos grandes do Império brasileiro. Durante 30 anos, reuniu doações para construir a capela de Nossa Senhora da Conceiçáo, em Baependi, onde hoje está sepultada. Francisca de Jesus era conhecida por Nhá Chica.Foi beatificada em 4 de maio de 2013, na sua cidade, e tornou-se a primeira negra brasileira a ser declarada beata pela Igreja Católica.</p><hr /><h3>S. Fernando de Portugal(o Infante Santo)</h3><hr /><p>O Infante SantoNasceu em Santarém, a 29 de Setembro de 1402, e era filho de D. Joáo I e de D. Filipa de Lancastre. Muito bom e religioso, o Papa Eugénio IV ofereceu-lhe em 1434 o Chapéu de Cardeal, que D. Fernando por humildade recusou. Em 1437, fez parte da expediçáo a Tánger, caindo prisioneiro dos mouros que o enviaram para Arzila. Passados 7 meses em que exigiram para seu resgate a entrega de Ceuta, foi posto a ferros em Fez e martirizado durante seis anos, falecendo a 5 de Julho de 1443. A resignaçáo com que D. Fernando sofreu os maus tratos aplicados pelos Mouros fez com que a tradiçáo portuguesa lhe aplicasse a designaçáo de Infante Santo.</p><hr /><h3>Beata Maria Cândida da Eucaristia(virgem, +1949)</h3><hr /><p></p>"
        },
        {
            "id": "15",
            "imagen": "Domingo",
            "contenido": "<h3>Santíssima Trindade – solenidade</h3><h3>Livro dos Provérbios</h3><em>8,22-31.</em><p>Eis o que diz a Sabedoria de Deus: «O Senhor me criou como primícias da sua atividade, antes das suas obras mais antigas.<br>Desde a eternidade fui formada, desde o princípio, antes das origens da Terra.<br>Antes de existirem os abismos e de brotarem as fontes das águas, já eu tinha sido concebida.<br>Antes de se implantarem as montanhas e as colinas, já eu tinha nascido;<br>ainda o Senhor náo tinha feito a terra e os campos, nem os primeiros elementos do mundo.<br>Quando Ele consolidava os céus, eu estava presente; quando traçava sobre o abismo a linha do horizonte,<br>quando condensava as nuvens nas alturas, quando fortalecia as fontes dos abismos,<br>quando impunha ao mar os seus limites para que as águas náo ultrapassassem o seu termo, quando lançava os fundamentos da terra,<br>eu estava a seu lado como arquiteto, cheia de júbilo, dia após dia, deleitando-me continuamente na sua presença.<br>Deleitava-me sobre a face da Terra e as minhas delícias eram estar com os filhos dos homens».</p><h3>Livro dos Salmos</h3><em>8,4-5.6-7.8-9.</em><p>Quando contemplo os céus, obra das vossas máos, <br>a lua e as estrelas que lá colocastes,<br>que é o homem para que Vos lembreis dele, <br>o filho do homem para dele Vos ocupardes?<br>Fizestes dele quase um ser divino, <br>de honra e glória o coroastes;<br>destes-lhe poder sobre a obra das vossas máos, <br>tudo submetestes a seus pés.<br>Ovelhas e bois, todos os rebanhos, <br>e até os animais selvagens,<br>as aves do céu e os peixes do mar, <br>tudo o que se move nos oceanos.</p><h3>Carta aos Romanos</h3><em>5,1-5.</em><p>Irmáos: Tendo sido justificados pela fé, estamos em paz com Deus, por Nosso Senhor Jesus Cristo,<br>pelo qual temos acesso, na fé, a esta graça em que permanecemos e nos gloriamos, apoiados na esperança da glória de Deus.<br>Mais ainda, gloriamo-nos nas nossas tribulações, porque sabemos que a tribulaçáo produz a constáncia,<br>a constáncia, a virtude sólida, a virtude sólida, a esperança.<br>Ora, a esperança náo engana, porque o amor de Deus foi derramado em nossos corações pelo Espírito Santo que nos foi dado.</p><h3>Evangelho segundo São João</h3><em>16,12-15.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Tenho ainda muitas coisas para vos dizer, mas náo as podeis compreender agora.<br>Quando vier o Espírito da verdade, Ele vos guiará para a verdade plena; porque náo falará de Si mesmo, mas dirá tudo o que tiver ouvido e vos anunciará o que há de vir.<br>Ele Me glorificará, porque receberá do que é meu e vo-lo anunciará.<br>Tudo o que o Pai tem é meu. Por isso vos disse que Ele receberá do que é meu e vo-lo anunciará».</p><hr /><h3>Santa Maria Micaela do Santíssimo Sacramento(virgem, fundadora, +1865)</h3><p>Santa Maria MicaelaMicaela nasceu em Madrid no dia 1 de Janeiro de 1809. Nobre e generosa como o seu pai, piedosa e caritativa como a sua máe, óptimos alicerces para o controvertido trabalho em favor das mulheres que viviam da prostituiçáo. Para elas abre a sua primeira casa no dia 21 de Abril de 1845. Como com qualquer pessoa, o seu caminho de santidade náo foi fácil. O Espírito Santo faz a sua parte nuns exercícios espirituais decisivos, em Abril de 1847, assim como na festa do Pentecostes do mesmo ano, brindando-a com uma graça extraordinária. Ela vai titubeando, entre obras de caridade e a vida mundana que a sua classe social exige; as cortes de Paris e Bruxelas abrem-lhe as suas portas, juntamente com o seu irmáo Diego, embaixador de Espanha nos anos 47 e 48 respectivamente. Precisamente os mesmos anos em que ela procura com verdadeira paixáo o seu lugar, o seu caminho, a orientaçáo total da sua vida. Conseguiria ela, no meio de tanto bulício, ouvir a única voz que pacifica e dilacera? Saberia ela escolher, entre os muitos candidatos amantes, o único AMOR da sua vida? \"Vi-O táo grande, táo bom, táo AMANTE e misericordioso, que decidi náo servir mais que a Ele, que tudo reúne para preencher o meu coraçáo\". E semeia casas de acolhimento, no meio de dificuldades económicas, incompreensões e perseguições. E gera filhas acolhedoras que, juntamente com ela, guiadas pelo Espírito Santo e alimentadas na Eucaristia, dáo origem á Congregaçáo de Adoradoras Escravas do Santíssimo Sacramento e da Caridade. É o dia 1 de Março de 1856. Micaela, que agora já se chama Madre Sacramento, falece no dia 24 de Agosto de 1865. Morre como os santos: \"dando a vida\" pelas suas \" jovens \", num gesto de heróica caridade; \"por uma só que se salve, eu daria a minha vida\". Ainda náo tinham passado 70 anos após a sua morte e a Igreja proclama-a SANTA. Foi Pio XI quem no dia 4 de Março de 1934, elevando-a aos altares, disse á comunidade dos crentes que o caminho de Micaela foi sem dúvida um caminho de santidade.</p><hr /><h3>Beata Albertina Berkenbrock(virgem, mártir, +1931)</h3><hr /><p>Beata Albertina BerkenbrockAlbertina nasceu a 11 de abril de 1919, em Sáo Luís, município de Imaruí, SC. Foi batizada no dia 25 de maio de 1919, crismou-se a 9 de março de 1925 e fez a primeira comunháo no dia 16 de agosto de 1928.Seus pais e familiares souberam educar a menina na fé, transmitiram-lhe muito cedo as principais verdades da Igreja. Ela aprendeu logo as orações, era perseverante em fazê-las e muito recolhida ao rezar. Sempre que um padre aparecia em Sáo Luís, lá ia ela participar da vida religiosa da comunidade.Confessava-se com freqüência, ia regularmente á missa, comungava com fervor. Aliás, preparou-se com muita diligência para a primeira comunháo. Falava muitas vezes da Eucaristia e dizia que o dia de sua primeira comunháo fora o mais belo de sua vida.Albertina foi também muito devota de Nossa Senhora, venerava-a com carinho, tanto na capela da comunidade como em casa. Junto com os familiares recitava o terço e recomendava a Maria sua alma e sua salvaçáo eterna. Tinha especial devoçáo a Sáo Luís, titular da capela e modelo de pureza.A formaçáo cristá instilou em Albertina a inclinaçáo á bondade, ás práticas religiosas e á vivência das virtudes cristás, na medida em que uma menina de sua idade as entendia e podia vivê-las. Nada de estranho se seus divertimentos refletiam seu apego á vida religiosa. Gostava de fazer cruzinhas de madeira, colocava-as em pequenos sepulcros, adornava-os com flores.Foi no ambiente simples, belo e cristáo de sua família que Albertina cresceu. Ajudava os pais nos trabalhos da roça e em casa. Foi dócil, obediente, incansável, sacrificada, paciente. Mesmo quando os irmáos a mortificavam, ás vezes até lhe batiam... ela sofria em silêncio, unindo-se aos sofrimentos de Jesus que amava sinceramente.Também fora de casa Albertina se apresentava como modelo para os colegas e motivo de admiraçáo para os adultos. Gozava de grande estima na escolinha local, particularmente por parte de seu professor, que a elogiava por suas condições espirituais e morais superiores á sua idade que a distinguiam entre as colegas de escola. Ela se aplicou ao estudo, aprendeu bem o catecismo, conheceu os mandamentos de Deus e seu significado. Jamais faltou á modéstia. Se pensarmos na maneira como sacrificou sua vida, conforme declarou seu professor, ela tinha compreendido o sentido do sexto mandamento no que tange á pureza e á castidade. Foi menina boa, estimada por colegas e por adultos.Ás vezes, porém, alguns meninos punham á prova sua mansidáo, modéstia, timidez e repugnáncia por certas faltas. Albertina entáo se calava. Nunca se revoltou, menos ainda nunca se vingou, mesmo quando lhe batiam. Era pessoa cándida, simples, sem fingimentos, vestia-se com simplicidade e modéstia.Sua caridade era grande. Gostava de acompanhar as meninas mais pobres, de jogar com elas e com elas dividir o páo que trazia de casa para comer no intervalo das aulas. Teve especial caridade com os filhos do seu assassino, que trabalhava na casa do pai. Muitas vezes Albertina deu de comer a ele e aos filhos pequenos, com os quais se entretinha alegremente, acariciando-os e carregando-os ao colo. Isto é tanto mais digno de nota quanto Indalício era negro, sabendo-se que nas regiões de colonizaçáo européia uma dose de racismo sempre esteve presente.Todas essas atitudes cristás mostram que Albertina, apesar de sua pouca idade, era pessoa impregnada de Evangelho. Náo é de estranhar, portanto, se teve forças para comportar-se com fortaleza cristá no momento de sua morte a fim de defender sua pureza e virgindade.No dia 15 de Junho de 1931, Albertina procuraum boi fugitivo. De repente vê ao longe alguns chifres e corre naquela direçáo. Mas eram outros bois, que estavam amarrados. Como surpresa, porém, encontra perto deles um empregado de seu pai, Maneco, carregando feijáo na carroça. Á pergunta de Albertina pelo boi desaparecido, o homem lhe dá uma pista falsa para encaminhá-la ao lugar onde poderia satisfazer seus desejos sem chamar atençáo.Maneco, que já tinha violentado outra menina, disse: - Hoje tenho que matar alguém! Pensou: - Se Albertina náo aceitar, vou usar o canivete...Albertina seguiu a indicaçáo de Maneco, embrenhou-se pela mata. Repentinamente percebe que os gravetos estalam, as folhas farfalham... Ela pensa ser o boi. Eis, porém, que, dá de cara com Maneco. Fica petrificada. Sozinha, no mato, com aquele homem na frente!Chegara o momento supremo! Maneco lhe propõe seus intentos. Albertina, decidida, náo aceita. Sabe o que é o pecado e o recusa peremptoriamente. Começa entáo a tentativa do assassino de se apossar de Albertina, mas ela náo se deixa subjugar. A menina é forte. Aos pontapés, quase derruba o assassino. A luta é longa e terrível. Ela náo cede. Derrubada, por fim, ao cháo, agora está toda nas máos do agressor. Ainda assim, defende-se, agarra seu vestido e se cobre o mais que pode.Maneco, derrotado moralmente pela menina, vinga-se, agarra-a pelos cabelos e afunda o canivete no pescoço e a degola.Está morta Albertina! Seu corpo está manchado de sangue... Sua pureza e virgindade, porém, estáo intactas.O assassino despista o crime. ..Diz que encontrou o corpo de Albertina e sabe quem a matou. Prendem Joáo Candinho, que protesta, diz-se inocente, chora, mas é inútil. Maneco confirma: - Foi esse homem que matou Albertina!Os colonos, porém, começam a duvidar: Acaso náo seria Maneco o assassino? Maneco aparecia toda hora por perto da sala onde se velava o corpo de Albertina. Náo parava de ir e vir. Como contam testemunhas, sempre que se aproximava, a ferida do pescoço de Albertina vertia sangue. Náo seria um sinal?Enquanto o povo cismava, Maneco tramava sua fuga...Dois dias depois chegou o prefeito de Imaruí. Acalmou a populaçáo e mandou soltar Joáo Candinho. Foi á capela, tomou um crucifixo e, acompanhado por Candinho e outras pessoas, foi á casa do pai de Albertina, o colocou sobre o peito da menina morta. Mandou que Joáo Candinho colocasse as máos sobre o crucifixo e jurasse que era inocente. Dizem que naquele momento o sangue da ferida parou de sangrar. Entretanto, Maneco acabava de fugir. Preso em Aratingaúba, confessou o crime. Aliás, confessou um outro crime cometido em Palmas, onde matara um sargento. Tinha também matado um homem em Sáo Ludgero.Maneco Palhoça - ou Indalício Cipriano Martins (conhecido também como Manuel Martins da Silva) - foi levado para Laguna. Correu o processo. Foi condenado. Levado para a penitenciária, depois de alguns anos morreu. Na prisáo comportou-se bem. Confessou ter matado Albertina porque ela recusara ceder á sua intençáo de manter relações sexuais com ela.</p><hr /><h3>S. Vito(mártir, +300)</h3><hr /><p></p>"
        },
        {
            "id": "16",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 11ª semana do Tempo Comum</h3><h3>2.ª Carta aos Coríntios</h3><em>6,1-10.</em><p>Irmáos: como colaboradores de Deus, nós vos exortamos a que náo recebais em váo a sua graça.<br>Porque Ele diz: «No tempo favorável, Eu te ouvi; no dia da salvaçáo, vim em teu auxílio». Este é o tempo favorável, este é o dia da salvaçáo.<br>Evitamos dar qualquer motivo de escándalo, para que o nosso ministério náo seja desacreditado.<br>Mas mostramo-nos em tudo como ministros de Deus, com grande perseverança nas tribulações, nas necessidades, nas angústias,<br>nos açoites, nos tumultos, nas prisões, nos trabalhos, nas vigílias, nos jejuns;<br>pela pureza, pela sabedoria, pela paciência, pela bondade, pelo espírito de santidade, pela caridade sem fingimento;<br>pela palavra da verdade, pelo poder de Deus; pelas armas ofensivas e defensivas da justiça;<br>na honra e na ignomínia, na difamaçáo e na boa fama. Somos considerados como impostores, embora verdadeiros;<br>como desconhecidos, embora bem conhecidos; como agonizantes, embora estejamos com vida; como condenados, mas livres da morte;<br>como tristes, mas sempre alegres; como pobres, mas enriquecendo a muitos; como náo tendo nada, mas possuindo tudo.</p><h3>Livro dos Salmos</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Cantai ao Senhor um cántico novo<br>pelas maravilhas que Ele operou. <br>A sua máo e o seu santo braço<br>Lhe deram a vitória.<br>O Senhor deu a conhecer a salvaçáo, <br>revelou aos olhos das nações a sua justiça.<br>Recordou-Se da sua bondade e fidelidade<br>em favor da casa de Israel.<br>Os confins da Terra puderam ver<br>a salvaçáo do nosso Deus.<br>Aclamai o Senhor, Terra inteira, <br>exultai de alegria e cantai.</p><h3>Evangelho segundo São Mateus</h3><em>5,38-42.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito aos antigos: \"Olho por olho e dente por dente\".<br>Eu, porém, digo-vos: náo resistais ao homem mau. Mas, se alguém te bater na face direita, oferece-lhe também a esquerda.<br>Se alguém quiser levar-te ao tribunal para ficar com a tua túnica, deixa-lhe também o manto.<br>Se alguém te obrigar a acompanhá-lo durante uma milha, acompanha-o durante duas.<br>Dá a quem te pedir e náo voltes as costas a quem te pede emprestado».</p><hr /><h3>S. Ciro(mártir, séc. IV)</h3><p>S. CiroCiro vivia em Icónio com sua máe Julita (celebrada no mesmo dia). Tinha ele três anos, quando o governador de Licaônia, Domiciano, iniciou a aplicaçáo dos editos perseguidores de Diocleciano. Julita procurou primeiro refúgio em Selência e depois em Tarso.Em Tarso, Julita foi detida por ordem do governador da Cilícia, Alexandre. Declarou-se cristá e logo ali começou o martírio. Possuímos várias narrativas do martírio de Santa Julita e de Sáo Ciro, alguns muito diferentes entre si. O martirológio jeronimiano anunciava: \"Em Antioquia, os santos Ciro e Julita, sua máe, e com eles quatrocentos e quatro mártires\", enquanto as Actas de martírio colocam a morte deles em Tarso.</p><hr /><h3>S. João Francisco Régis(presbítero, +1640)</h3><hr /><p>S. Joáo Francisco RegisFrancisco Régis nasceu, em 31 de janeiro de 1597, numa pequena aldeia de Narbone, na França. Filho de um rico comerciante, foi educado num colégio dirigido por sacerdotes jesuítas desde pequeno. Nada mais natural que entrasse para a Companhia de Jesus quando, em 1616, decidiu-se pela vida religiosa. Desejava, ardentemente, seguir o exemplo dos jesuítas missionários que evangelizavam em terras pagás estrangeiras. Tornou-se rapidamente respeitado e admirado pela dedicaçáo na catequizaçáo que fazia diretamente ao povo, auxiliando os sacerdotes, assim como nas escolas que a Companhia de Jesus dirigia. Aos trinta e três anos, ordenou-se sacerdote, tomando o nome de Joáo Francisco. Só entáo o seu contagiante trabalho disseminou-se pela cidade, por meio das obras dedicadas aos marginalizados, necessitados e doentes. Essa era a missáo importantíssima que o aguardava lá mesmo, na sua terra natal: atender aos pobres e doentes e converter os pecadores. Entre os anos 1630 e 1640, duas epidemias de pestes assolaram a comunidade. Francisco Régis era incansável no atendimento aos doentes pobres e suas famílias. Nesse período, conscientizou-se de que a França precisava da sua açáo apostólica e náo o exterior. Assim, tornou-se um valente missionário jesuíta, e o mais freqüente sacerdote visitador de cárceres e hospitais. Os registros relatam ás centenas os doentes que salvou e os pagáos que converteu ao mesmo tempo. Bispos de seu tempo relataram que ele era dotado de um carisma muito especial. Onde pregava os ensinamentos de Cristo, as pessoas, invariavelmente, se convertiam. Conseguiu, com o auxilio da Virgem Máe, como ele mesmo dizia, converter aldeias inteiras com o seu apostolado. Foram dez anos empregados nesse fatigante e profícuo trabalho missionário. Francisco Régis foi designado para chefiar a missáo enviada á La Louvesc, na diocese de Dauphine. Antes de iniciar a viagem, quis despedir-se dos companheiros jesuítas. Percebera, apesar da pouca idade, que sua morte estava muito próxima. A viagem até lá foi um tremendo sacrifício. Além de atravessar altas montanhas, o caminho foi trilhado debaixo de um rigoroso inverno. Chegou a La Louvesc doente e perigosamente febril. Mas, como havia uma enorme multidáo de fiéis que desejavam ouvir seus sermões, pregou por três dias seguidos. Os intervalos de descanso foram utilizados para o atendimento no confessionário. Finalmente, abatido por uma enorme fraqueza, que evoluiu para uma pneumonia fulminante, faleceu no dia 31 de dezembro de 1640, aos quarenta e três anos de idade.</p><hr /><h3>Beato Aniceto Koplin e companheiros mártires (+1941)()</h3><hr /><p></p>"
        },
        {
            "id": "17",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 11ª semana do Tempo Comum</h3><h3>2.ª Carta aos Coríntios</h3><em>8,1-9.</em><p>Queremos dar-vos a conhecer, irmáos, a graça que Deus concedeu ás Igrejas da Macedónia.<br>No meio de grandes tribulações com que foram provadas, distribuíram generosamente e com transbordante alegria, apesar da sua extrema pobreza, os tesouros da sua liberalidade.<br>Sou testemunha de que eles, segundo as suas posses e para além das suas posses, nos pediram espontaneamente<br>e com muita insistência a graça de participarem neste serviço em favor dos cristáos de Jerusalém.<br>Ultrapassando as nossas esperanças, deram-se a si mesmos, primeiro ao Senhor, depois a nós, por vontade de Deus.<br>Por isso, pedimos a Tito que levasse a bom termo entre vós esta obra de generosidade, como ele a tinha começado.<br>Portanto, já que sobressaís em tudo -- na fé, na eloquência, na ciência, em toda a espécie de atenções e na caridade que vos ensinámos --, procurai também sobressair nesta obra de generosidade.<br>Náo vo-lo digo como quem manda, mas quero verificar, perante a solicitude dos outros, a sinceridade da vossa caridade.<br>Conheceis a generosidade de Nosso Senhor Jesus Cristo: Ele, que era rico, fez-Se pobre por vossa causa, para vos enriquecer pela sua pobreza.</p><h3>Livro dos Salmos</h3><em>146(145),1-2.5-6.7.8-9b.</em><p>Louva, minha alma, o Senhor.<br>Louvarei o Senhor toda a minha vida, <br>cantarei ao meu Deus enquanto viver.<br>Feliz o que tem por auxílio o Deus de Jacob, <br>o que põe a sua confiança no Senhor, seu Deus,<br>que fez o céu e a terra, <br>o mar e quanto neles existe.<br>Faz justiça aos oprimidos,<br>e dá páo aos que têm fome.<br>O Senhor dá liberdade aos cativos.<br>O Senhor ilumina os olhos dos cegos,<br>o Senhor levanta os abatidos,<br>o Senhor ama os justos.<br>ampara o órfáo e a viúva</p><h3>Evangelho segundo São Mateus</h3><em>5,43-48.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito: \"Amarás o teu próximo e odiarás o teu inimigo\".<br>Eu, porém, digo-vos: amai os vossos inimigos e orai por aqueles que vos perseguem,<br>para serdes filhos do vosso Pai que está nos Céus; pois Ele faz nascer o Sol sobre bons e maus e chover sobre justos e injustos.<br>Se amardes aqueles que vos amam, que recompensa tereis? Náo fazem a mesma coisa os publicanos?<br>E se saudardes apenas os vossos irmáos, que fazeis de extraordinário? Náo o fazem também os pagáos?<br>Portanto, sede perfeitos, como o vosso Pai celeste é perfeito».</p><hr /><h3>S. Rainério de Pisa(peregrino, +1160)</h3><p>S. Rainério de PisaPadroeiro de Pisa, Itália, S. Rainério ou Raniero nasceu em Pisa e viveu no século XII. Levava vida fútil, cheia de vaidades e entregue aos prazeres. Era músico, tocador de lira. Um dia encontrou-se com o monge Alberto Leccapecore, homem de Deus. Esse encontro levou-o a repensar sua vida e mudá-la radicalmente. Recolheu-se entáo a uma vida solitária e penitente. Sem comer, e em contínuos prantos, acabou por ficar cego, mas obteve de Deus a graça da própria cura. Por inspiraçáo divina partiu para a Terra Santa como mercador. Alimentava-se apenas duas vezes por semana e entregava-se a rudes trabalhos. Teve entáo uma visáo em que as jóias de sua bolsa se transformavam em enxofre e ardiam em chamas. Uma voz explicou-lhe o sentido da visáo dizendo que a bolsa era seu corpo; o fogo e o enxofre a sua vida fútil. Como peregrino, visitou os Lugares Santos e passou no deserto 40 dias, jejuando como o fez um dia Jesus. De regresso a Pisa, ingressou no mosteiro de S. Guido, levando vida simples. Morreu em 1160.</p><hr /><h3>S. Bessário(eremita, séc. IV)</h3><hr /><hr /><h3>Beata Marina de Spoleto(virgem (+1300))</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 11ª semana do Tempo Comum</h3><h3>2.ª Carta aos Coríntios</h3><em>9,6-11.</em><p>Irmáos: Lembrai-vos disto: quem semeia pouco também colherá pouco e quem semeia abundantemente também colherá abundantemente.<br>Dê cada um segundo o impulso do seu coraçáo, sem tristeza nem constrangimento, porque Deus ama aquele que dá com alegria.<br>E Deus é poderoso para vos cumular de todas as graças, de modo que, tendo sempre e em tudo o necessário, vos fique ainda muito para toda a espécie de boas obras,<br>como está escrito: «Repartiu com largueza pelos pobres; a sua justiça permanece para sempre».<br>Aquele que dá a semente ao semeador e o páo para alimento também vos dará a semente em abundáncia e multiplicará os frutos da vossa justiça.<br>Sereis enriquecidos em tudo e podereis praticar a mais larga generosidade, que fará subir, por nosso intermédio, a açáo de graças a Deus.</p><h3>Livro dos Salmos</h3><em>112(111),1-2.3-4.9.</em><p>Feliz o homem que teme o Senhor <br>e ama ardentemente os seus preceitos.<br>A sua descendência será poderosa sobre a terra, <br>será abençoada a geraçáo dos justos.<br>Haverá em sua casa abundáncia e riqueza, <br>a sua generosidade permanece para sempre.<br>Brilha aos homens retos, como luz nas trevas, <br>o homem misericordioso, compassivo e justo.<br>Reparte com largueza pelos pobres, <br>a sua generosidade permanece para sempre.<br>e pode levantar a cabeça com dignidade.</p><h3>Evangelho segundo São Mateus</h3><em>6,1-6.16-18.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Tende cuidado em náo praticar as vossas boas obras diante dos homens, para serdes vistos por eles. Aliás, náo tereis nenhuma recompensa do vosso Pai que está nos Céus.<br>Assim, quando deres esmola, náo toques a trombeta diante de ti, como fazem os hipócritas, nas sinagogas e nas ruas, para serem louvados pelos homens. Em verdade vos digo: já receberam a sua recompensa.<br>Quando deres esmola, náo saiba a tua máo esquerda o que faz a direita,<br>para que a tua esmola fique em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.<br>Quando rezardes, náo sejais como os hipócritas, porque eles gostam de orar de pé, nas sinagogas e nas esquinas das ruas, para serem vistos pelos homens. Em verdade vos digo: já receberam a sua recompensa.<br>Tu, porém, quando rezares, entra no teu quarto, fecha a porta e ora a teu Pai em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.<br>Quando jejuardes, náo tomeis um ar sombrio, como os hipócritas, que desfiguram o rosto, para mostrarem aos homens que jejuam. Em verdade vos digo: já receberam a sua recompensa.<br>Tu, porém, quando jejuares, perfuma a cabeça e lava o rosto,<br>para que os homens náo percebam que jejuas, mas apenas o teu Pai, que está presente em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa».</p><hr /><h3>Beata Osana(religiosa, +1505)</h3><p>Beata OsanaEm Mántua, na Lombardia, nasceu em 1449 e morreu em 1505. Toda a sua existência decorreu em palácios, cumulada de graças e oprimida com sofrimentos, umas e outros invisíveis aos olhos dos homens. Foi o confessor que revelou depois da sua morte que ela ficava, por vezes, sete horas imóvel em oraçáo e tinha misteriosas feridas interiores que renovavam nela as dores da Paixáo. Desde a infáncia teve a obsessáo das realidades do alto. Aos seis anos, imaginando que os teólogos sabiam muito mais sobre Deus do que sabia o comum dos mortais, veio pedir ao pai que lhe comprasse livros de teologia e lhe desse licença de aprender a ler para conseguir estudá-los; mas foi recambiada para os seus jogos. No ano seguinte, caiu táo doente que se julgou que ia partir. Foi entáo autorizada, o que lhe tinha sido recusado até entáo, a entrar na Ordem terceira dominicana. Mas só fez profissáo em 1501, de maneira que o noviciado durou quase 50 anos. Osana passou os últimos 37 anos da vida na corte de Mántua. Em 1478, os soberanos de entáo, o duque Francisco II e a mulher Isabel de Este, fizeram dela superintendente da sua Casa. Depressa compreenderam que era um anjo quem tinham debaixo do tecto. Quando ela estava a morrer, ajoelhados junto do leito, pediram-lhe a bênçáo; respondeu que pertencia ao sacerdote presente abençoá-los; foi preciso que este tomasse a máo dela para Ihes traçar na testa o sinal da cruz. Francisco II isentou de contribuições, por vinte anos, todos os membros da família dela. E a duquesa Isabel ergueu-lhe um belo mausoléu, que ainda agora se vê na catedral de Mántua.</p><hr /><h3>S. Gregório Barbarigo(bispo, +1697)</h3><hr /><p>S. Gregório BarbarigoGregório Barbarigo nasceu em Veneza em 1625, numa família patrícia. Em 1648 participou nas negociações que levaram ao Tratado de Vestefália e, em Münster, conheceu o futuro papa Alexandre VII. Foi este que o nomeou bispo de Bérgamo, cardeal e, mais tadre, bispo de Pádua. Na altura em que chegou a Pádua, esta diocese contava com 24 escolas de doutrina cristá; quando ele morreu, o número chegava a 356. Fundou uma Companhia da Doutrina Cristá para o ensino da religiáo, uma congregaçáo mariana, uma Congregaçáo dos Pais de Família para a educaçáo da juventude, escolas para o povo, escolas de governo de casas. Cuidou da assistência sanitária do povo. Fundou casas de acolhimento para raparigas pobres. Morreu no dia 18 de Junho de 1697. Foi canonizado por Joáo XXIII.</p><hr /><h3>Beata Marina de Spoleto(virgem, mártir, séc. XIII)</h3><hr /><p></p>"
        },
        {
            "id": "19",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Santíssimo Corpo e Sangue de Cristo – solenidade</h3><h3>Livro do Génesis</h3><em>14,18-20.</em><p>Naqueles dias, Melquisedec, rei de Salém, trouxe páo e vinho. Era sacerdote do Deus Altíssimo,<br>e abençoou Abraáo, dizendo: «Abençoado seja Abraáo pelo Deus Altíssimo, Criador do céu e da Terra.<br>Bendito seja o Deus Altíssimo, que entregou nas tuas máos os teus inimigos». E Abraáo deu-lhe a dízima de tudo.</p><h3>Livro dos Salmos</h3><em>110(109),1.2.3.4.</em><p>Disse o Senhor ao meu Senhor:<br>«Senta-te á minha direita,<br>até que Eu faça de teus inimigos escabelo de teus pés.<br>O Senhor estenderá de Siáo<br>o cetro do teu poder<br>e tu dominarás no meio dos teus inimigos.<br>A ti pertence a realeza desde o dia em que nasceste,<br>nos esplendores da santidade,<br>antes da aurora, como orvalho, Eu te gerei».<br>O Senhor jurou e náo Se arrependerá:<br>«Tu és sacerdote para sempre,<br>segundo a ordem de Melquisedec».</p><h3>1.ª Carta aos Coríntios</h3><em>11,23-26.</em><p>Irmáos: Eu recebi do Senhor o que também vos transmiti: o Senhor Jesus, na noite em que ia ser entregue, tomou o páo<br>e, dando graças, partiu-o e disse: «Isto é o meu corpo, entregue por vós. Fazei isto em memória de Mim».<br>Do mesmo modo, no fim da ceia, tomou o cálice e disse: «Este cálice é a nova aliança no meu sangue. Todas as vezes que o beberdes, fazei-o em memória de Mim».<br>Na verdade, todas as vezes que comerdes deste páo e beberdes deste cálice, anunciareis a morte do Senhor, até que Ele venha.</p><h3>Evangelho segundo São Lucas</h3><em>9,11b-17.</em><p>Naquele tempo, estava Jesus a falar á multidáo sobre o reino de Deus e a curar aqueles que necessitavam.<br>O dia começava a declinar. Entáo os Doze aproximaram-se e disseram-Lhe: «Manda embora a multidáo para ir procurar pousada e alimento ás aldeias e casais mais próximos, pois aqui estamos num local deserto».<br>Disse-lhes Jesus: «Dai-lhes vós de comer».<br>Mas eles responderam: «Náo temos senáo cinco páes e dois peixes. Só se formos nós mesmos comprar comida para todo este povo».<br>Eram, de facto, uns cinco mil homens. Disse Jesus aos discípulos: «Mandai-os sentar por grupos de cinquenta».<br>Eles assim fizeram, e todos se sentaram.<br>Entáo Jesus tomou os cinco páes e os dois peixes, ergueu os olhos ao Céu e pronunciou sobre eles a bênçáo.<br>Depois partiu-os e deu-os aos discípulos, para eles os distribuírem pela multidáo.<br>Todos comeram e ficaram saciados; e ainda recolheram doze cestos dos pedaços que sobraram.</p><hr /><h3>Santa Juliana de Falconieri(religiosa, fundadora, +1341)</h3><p>Santa JulianaSanta Juliana nasceu em 1270 e morreu em 1341. Aos 14 anos recebeu o hábito da Ordem Terceira da Congregaçáo dos Servitas, fundada por seu tio Santo Alexis Falconieri. O hábito e mais tarde a profissáo foram-lhe dadas por Sáo Felipe Benício, que veio a falecer pouco depois, náo sem antes ter recomendado a Congregaçáo á jovem freira. Juliana dedicou-se com afinco á organizaçáo da Congregaçáo. Em 1304, o papa Bento XI transformou a Congregaçáo numa ordem religiosa da qual Juliana se tornou Superiora. Apesar do cargo, procurava os serviços mais humildes. No convento, Juliana pôde dedicar-se á ascese espiritual baseada numa vida de intensa oraçáo e de constante penitência. Além disso, dedicava-se aos pobres e aos doentes, que curava ao contacto com suas máos. Acometida por uma doença no estômago, no final de sua vida já náo conseguia alimentar-se, nem mesmo receber a Eucaristia. Na hora da morte estendeu-se por terra com os braços em cruz e pediu que lhe colocassem a Santa Hóstia sobre o peito. Assim que foi depositada, a hóstia desapareceu misteriosamente e Juliana morreu dizendo: \"Meu doce Jesus\". Ao ser preparada para a sepultura, encontrou-se sobre o seu coraçáo a marca da hóstia como um selo, com a imagem de Jesus crucificado. Em memória desse acontecimento, as religiosas da sua ordem trazem a imagem de uma hóstia no escapulário.</p><hr /><h3>S. Romualdo(abade, +1027)</h3><hr /><p>S. RomualdoRomualdo nasceu em 952. Pertencia a uma família nobre. A sua infáncia e juventude foram sem preocupações religiosas, vivendo no meio de festas e torneios. Deus, porém, feriu-o com a sua graça. Tinha 20 anos quando foi obrigado pelo pai a assistir a um duelo. A morte do familiar impressionou-o profundamente e fugiu para o mosteiro de S. Apolinar perto de Ravena. Como procurava maior austeridade retirou-se para Veneza, onde escolheu como diretor espiritual o eremita Marino e conheceu um dos mais importantes monges reformadores do século X: o abade Guarino, que acompanhou até Catalunha, onde permaneceu por dez anos e completou a sua formaçáo.Voltou á Itália e fundou, sobre penhascos e montanhas mais de 100 mosteiros, dos quais levaria legiões de santos até ao céu. Em 1012 apresentou-se na diocese de Arezzo e um certo Máldolo, deu-lhe um campo que depressa ficou a chamar-se Campus Máldoli (Ca-máldoli). S. Romualdo edificou lá cinco celas que juntamente com as do mosteiro de Fontebueno, formaram a casa-máe da nova Ordem Camaldulense.Além das Horas Canónicas, os eremitas camaldulenses tinham de rezar duas vezes por dia o Saltério, ler, meditar e trabalhar, fazendo redes, cestos ou coisas parecidas. Vestiam um cilício de peles; jejuavam toda a semana, menos aos sábados e aos domingos; na Quaresma, a páo e água somente.A doutrina de S. Romualdo resume-se nestes breves conselhos:«Vive na tua cela e considera-a como paraíso; afasta toda a recordaçáo do mundo; fixa o teu pensamento na meditaçáo como um peixe na isca. Caminho de salvaçáo é a reza dos Salmos: náo a abandones. Persevera com temor na presença divina, como quem está diante do Rei. Renuncia-te a ti mesmo, e sê como criança, contente unicamente com a graça de Deus».No fim da vida costumava dizer com frequência: «Se desejais a vida do céu e da terra, jejuai e fazei penitência». Cumpriu á letra esta máxima. Trabalhava muito, dormia pouco; vestia-se mal, dormia pior.No ano de 1027 dirigiu-se a Val di Castro, onde queria morrer. Despediu-se dos seus irmáos, escondeu-se sozinho numa cela solitária e lá preparou-se para a morte com orações e lágrimas. Morreu a 19 de Junho de 1027.No mosteiro de S. Brás de Fabriano, Itália, ainda repousam as suas relíquias.</p>"
        },
        {
            "id": "20",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 11ª semana do Tempo Comum</h3><h3>2.ª Carta aos Coríntios</h3><em>11,18.21b-30.</em><p>Irmáos: já que tantos se gloriam dos seus valores humanos, também eu me gloriarei.<br>Vou falar como insensato: se há quem tenha pretensões, também eu as tenho.<br>Sáo hebreus? Também eu. Sáo israelitas? Também eu. Sáo descendentes de Abraáo? Também eu.<br>Sáo ministros de Cristo? Falo como insensato: eu ainda mais. Mais pelos trabalhos, mais pelas prisões, muito mais pelos açoites recebidos, pelos frequentes perigos de morte.<br>Cinco vezes recebi dos judeus os quarenta golpes menos um;<br>três vezes fui flagelado com varas, uma vez apedrejado; três vezes naufraguei e passei sobre o abismo uma noite e um dia.<br>Fiz caminhadas sem conta. Sofri perigos nos rios, perigos dos ladrões, perigos dos meus compatriotas, perigos dos gentios, perigos na cidade, perigos no deserto, perigos no mar, perigos dos falsos irmáos.<br>Suportei trabalhos e canseiras, repetidas vigílias, fome, sede, frequentes jejuns, frio e nudez.<br>E além do mais, a minha preocupaçáo de cada dia: o cuidado de todas as igrejas.<br>Quem é fraco, sem que eu também me sinta fraco? Quem é escandalizado, sem que eu me abrase?<br>Se é preciso gloriar-me, gloriar-me-ei da minha fraqueza.</p><h3>Livro dos Salmos</h3><em>34(33),2-3.4-5.6-7.</em><p>A toda a hora bendirei o Senhor, <br>o seu louvor estará sempre na minha boca.<br>A minha alma gloria-se no Senhor: <br>escutem e alegrem-se os humildes.<br>Enaltecei comigo o Senhor <br>e exaltemos juntos o seu nome.<br>Procurei o Senhor e Ele atendeu-me, <br>libertou-me de toda a ansiedade.<br>Voltai-vos para Ele e ficareis radiantes, <br>o vosso rosto náo se cobrirá de vergonha.<br>Este pobre clamou e o Senhor o ouviu, <br>salvou-o de todas as angústias.</p><h3>Evangelho segundo São Mateus</h3><em>6,19-23.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Náo acumuleis tesouros na Terra, onde a traça e a ferrugem os destroem e os ladrões os assaltam e roubam.<br>Acumulai tesouros no Céu, onde a traça e a ferrugem náo os destroem e os ladrões náo os assaltam nem roubam.<br>Porque onde estiver o teu tesouro, aí estará o teu coraçáo.<br>A lámpada do teu corpo sáo os olhos. Se o teu olhar for límpido, todo o teu corpo ficará iluminado.<br>Mas se o teu olhar for mau, todo o teu corpo andará nas trevas. E se a luz que há em ti sáo trevas, como seráo grandes essas trevas!».</p><hr /><h3>Beata Sancha(virgem, +1229)</h3><p>Beata SanchaNascida em Coimbra, em 1180, filha de D. Sancho I e da rainha D. Dulce, a infanta D. Sancha foi educada na piedade e austeridade. Quando herdou de seu pai a vila de Alenquer e o seu termo, ali fundou dois conventos, confiando um aos dominicanos e o outro aos franciscanos. Para si mesmo, fundou o convento de Celas, em Coimbra, onde toma o hábito de cisterciense e ficou a residir até á sua morte.</p><hr /><h3>Beata Teresa(viúva, religiosa, +1250)</h3><hr /><p>Beata TeresaA infanta Teresa de Portugal, filha de D. Sancho I, nasceu em 1177 e foi rainha de Leáo, tendo tido três filhos antes da declaraçáo da nulidade do seu casamento com Afonso IX, por consanguinidade. Voltando ao nosso país, recolheu ao mosteiro de Lorváo, onde se fez cisterciense. Restaurou o velho convento e ali se refugiou durante a guerra que seu marido moveu contra o rei português para fazer valer os direitos que alegava deter pelo seu matrimónio entáo desfeito. Ficou conhecida pela sua caridade para com os humildes e desprotegidos.Teve papel importante na procura de uma soluçáo para as contendas entre seus sobrinhos Sancho II e Afonso III .</p><hr /><h3>Beata Mafalda(virgem, +1256)</h3><hr /><p>Beata MafaldaApesar de ter casado com o rei Henrique I de Castela, esta filha de D. Sancho I náo chegou a consumar o matrimónio uma vez que o marido morreu, ainda de menor idade. A infanta D. Mafalda preferiu entáo recolher-se ao mosteiro cisterciense de Arouca, tendo consagrado a Deus o resto da sua vida. Distribuiu todos os seus bens por mosteiros e conventos, ordens religiosas e igrejas catedrais. Morreu com mais de 60 anos e deixou, por toda a parte, uma memória de grande generosidade e desprendimento, sendo abençoada pela devoçáo dos fiéis.Foi beatificada, juntamente com as suas irmás, em 1705.</p>"
        },
        {
            "id": "21",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 11ª semana do Tempo Comum</h3><h3>2.ª Carta aos Coríntios</h3><em>12,1-10.</em><p>Irmáos: é preciso gloriar-me? Na verdade, náo convém. No entanto, falarei agora das visões e revelações do Senhor.<br>Conheço um homem em Cristo que, há catorze anos -- com o corpo ou sem o corpo, náo sei, Deus o sabe --, foi arrebatado até ao terceiro Céu.<br>E sei que esse homem -- com o corpo ou sem o corpo, náo sei, Deus o sabe --<br>foi arrebatado até ao Paraíso e ouviu palavras inefáveis, que um homem náo pode repetir.<br>Desse homem posso gloriar-me. Mas quanto a mim, náo me gloriarei senáo das minhas fraquezas.<br>Se quisesse gloriar-me, náo seria insensato, pois só diria a verdade. Mas quero evitá-lo, para que ninguém faça de mim uma ideia superior ao que vê em mim ou ouve dizer de mim.<br>Para que a grandeza das revelações náo me ensoberbeça, foi-me deixado um espinho na carne -- um anjo de Satanás que me esbofeteia --, para que náo me orgulhe.<br>Por três vezes roguei ao Senhor que o afastasse de mim.<br>Mas Ele disse-me: «Basta-te a minha graça, porque é na fraqueza que se manifesta todo o meu poder». Por isso, de boa vontade me gloriarei das minhas fraquezas, para que habite em mim o poder de Cristo.<br>Alegro-me nas minhas fraquezas, nas afrontas, nas adversidades, nas perseguições e nas angústias sofridas por amor de Cristo, porque, quando sou fraco, entáo é que sou forte.</p><h3>Livro dos Salmos</h3><em>34(33),8-9.10-11.12-13.</em><p>O anjo do Senhor protege os que O temem <br>e defende-os dos perigos.<br>Saboreai e vede como o Senhor é bom: <br>feliz o homem que nele se refugia.<br>Temei o Senhor, vós, os seus fiéis, <br>porque nada falta aos que O temem.<br>Os poderosos empobrecem e passam fome, <br>aos que procuram o Senhor náo faltará riqueza alguma.<br>Vinde, filhos, escutai-me, <br>vou ensinar-vos o temor do Senhor.<br>Qual é o homem que ama a vida, <br>que deseja longos dias de felicidade?</p><h3>Evangelho segundo São Mateus</h3><em>6,24-34.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Ninguém pode servir a dois senhores, porque ou há de odiar um e amar o outro, ou se dedicará a um e desprezará o outro. Vós náo podeis servir a Deus e ao dinheiro.<br>Por isso vos digo: náo vos preocupeis, quanto á vossa vida, com o que haveis de comer, nem, quanto ao vosso corpo, com o que haveis de vestir. Náo é a vida mais do que o alimento e o corpo mais do que o vestuário?<br>Olhai para as aves do céu: náo semeiam nem ceifam nem recolhem em celeiros; o vosso Pai celeste as sustenta. Náo valeis vós muito mais do que elas?<br>Quem de entre vós, por mais que se preocupe, pode acrescentar um só côvado á sua estatura?<br>E porque vos inquietais com o vestuário? Olhai como crescem os lírios do campo: náo trabalham nem fiam;<br>mas Eu vos digo: nem Salomáo, em toda a sua glória, se vestiu como um deles.<br>Se Deus assim veste a erva do campo, que hoje existe e amanhá é lançada ao forno, náo fará muito mais por vós, homens de pouca fé?<br>Náo vos inquieteis, dizendo: \"Que havemos de comer? Que havemos de beber? Que havemos de vestir?\"<br>Os pagáos é que se preocupam com todas estas coisas. Bem sabe o vosso Pai celeste que precisais de tudo isso.<br>Procurai primeiro o Reino de Deus e a sua justiça, e tudo o mais vos será dado por acréscimo.<br>Portanto, náo vos inquieteis com o dia de amanhá, porque o dia de amanhá tratará das suas inquietações. A cada dia basta o seu cuidado».</p><hr /><h3>S. Luís Gonzaga(religioso, +1591)</h3><p>S. Luis GonzagaSáo Luís Gonzaga nasceu em Mántua, Itália, em 1568 e morreu com 23 anos de idade, em 1591. É o patrono da juventude, e o seu corpo repousa na Igreja de Santo Inácio, em Roma. Recebeu educaçáo esmerada e frequentou os ambientes mais sofisticados da alta nobreza italiana: Corte dos Médici, em Florença; Corte de Mántua; Corte de Habsburgos, em Madrid. Foi pajem do príncipe Diego, filho de Filipe II. Para surpresa de todos, optou pela vida religiosa, derrubando por terra os interesses nele depositados pelo pai. Finalmente conseguiu realizar o seu ideal: entrar para a Companhia de Jesus. Entretanto, viveu ali apenas seis anos. Morreu mártir da caridade ao serviço daqueles atacados pela peste, em Roma, a 21 de Junho de 1591. A 21 de Julho de 1604 a máe pôde venerar como Beato a Luís, seu filho primogénito. Deixou a coroa de marquês, fez-lhe Deus presente a coroa dos Santos. Morreu aos 24 anos. Foi canonizado por Bento XIII em 1724 e pelo mesmo Papa dado como padroeiro á juventude que estuda.</p><hr /><h3>S. Raúl(bispo, +866)</h3><hr />"
        },
        {
            "id": "22",
            "imagen": "Domingo",
            "contenido": "<h3>12º Domingo do Tempo Comum</h3><h3>Livro de Zacarias</h3><em>12,10-11.13,1.</em><p>Eis o que diz o Senhor: «Sobre a casa de David e os habitantes de Jerusalém derramarei um espírito de piedade e de súplica. Ao olhar para Mim, a quem trespassaram, lamentar-se-áo como se lamenta um filho único, choraráo como se chora o primogénito.<br>Naquele dia, haverá grande pranto em Jerusalém, como houve em Hadad-Rimon, na planície de Megido.<br>Naquele dia, jorrará uma nascente para a casa de David e para os habitantes de Jerusalém, a fim de lavar o pecado e a impureza».</p><h3>Livro dos Salmos</h3><em>63(62),2abcd.2e-4.5-6.8-9.</em><p>Senhor, sois o meu Deus:<br>desde a aurora Vos procuro.<br>A minha alma tem sede de Vós.<br>Por Vós suspiro,<br>como terra árida, sequiosa, sem água.<br>Quero contemplar-Vos no santuário, <br>para ver o vosso poder e a vossa glória.<br>A vossa graça vale mais que a vida; <br>por isso, os meus lábios háo de cantar-Vos louvores.<br>Assim Vos bendirei toda a minha vida <br>e em vosso louvor levantarei as máos.<br>Serei saciado com saborosos manjares <br>e com vozes de júbilo Vos louvarei.<br>Porque Vos tornastes o meu refúgio, <br>exulto á sombra das vossas asas.<br>Unido a Vós estou, Senhor, <br>a vossa máo me serve de amparo.</p><h3>Carta aos Gálatas</h3><em>3,26-29.</em><p>Irmáos: Todos vós sois filhos de Deus, pela fé em Jesus Cristo,<br>De facto, todos vós, que fostes batizados em Cristo, fostes revestidos de Cristo.<br>Náo há judeu nem grego, náo há escravo nem livre, náo há homem nem mulher; todos vós sois um só em Cristo Jesus.<br>Mas, se pertenceis a Cristo, sois entáo descendência de Abraáo, herdeiros segundo a promessa.</p><h3>Evangelho segundo São Lucas</h3><em>9,18-24.</em><p>Um dia, Jesus orava sozinho, estando com Ele apenas os discípulos. Entáo perguntou-lhes: «Quem dizem as multidões que Eu sou?».<br>Eles responderam: «Uns dizem que és Joáo Batista; outros, que és Elias; e outros, que és um dos antigos profetas, que ressuscitou».<br>Disse-lhes Jesus: «E vós, quem dizeis que Eu sou?». Pedro tomou a palavra e respondeu: «És o Messias de Deus».<br>Ele, porém, proibiu-lhes severamente de o dizerem fosse a quem fosse<br>e acrescentou: «O Filho do homem tem de sofrer muito, ser rejeitado pelos anciáos, pelos príncipes dos sacerdotes e pelos escribas; tem de ser morto e ressuscitar ao terceiro dia».<br>Depois, dirigindo-Se a todos, disse: «Se alguém quiser vir comigo, renuncie a si mesmo, tome a sua cruz todos os dias e siga-Me.<br>Pois quem quiser salvar a sua vida, há de perdê-la; mas quem perder a sua vida por minha causa, salvá-la-á».</p><hr /><h3>S. Paulino de Nola (bispo(+431))</h3><p>Sáo Paulino de NolaSáo Paulino de Nola foi contemporáneo de Santo Agostinho a quem esteve ligado por uma profunda amizade, Paulino exerceu o seu ministério na Campánia, em Nola, onde foi monge, depois presbítero e Bispo embora fosse originário de Bordéus, onde tinha nascido de uma família influente. Recebeu uma requintada educaçáo literária.Afastou-se da sua terra pela primeira vez para seguir a sua precoce carreira política, desempenhando, ainda em jovem idade, o papel de governador da Campánia. Era muito admirado pelas sua mansidáo e sabedoria. Neste período a graça fez germinar no seu coraçáo a semente da conversáo e o encontro com Cristo foi o ponto de chegada de um caminho trabalhoso, cheio de provas. Desejoso de esclarecer o sentido da existência, foi a Miláo para se colocar na escola de Ambrósio. Completou depois a formaçáo cristá na sua terra natal, onde recebeu o batismo das máos do Bispo de Bordéus. Casou com Terásia, uma fidalga piedosa de Barcelona, com quem teve um filho. A morte do filho recém-nascido mostrou-lhe que Deus tinha outro o desígnio para a sua vida. Sentiu-se chamado a devotar-se a Cristo numa vida ascética rigorosa.Em total acordo com a esposa Terásia, vendeu os seus bens em benefício dos pobres e, juntamente com ela, foram para Nola, onde os dois habitaram ao lado da Basílica do protetor Sáo Félix, vivendo em casta fraternidade, segundo uma forma de vida á qual outros se uniram. O ritmo comunitário era tipicamente monástico e Paulino, que já tinha sido ordenado presbítero, começou a ocupar-se também do ministério sacerdotal em favor dos peregrinos acabando por ser nomeado Bispo de Nola. A sua açáo pastoral intensificou-se, caracterizando-se por uma atençáo particular pelos pobres. Deixou a imagem de um autêntico Pastor da caridade, como o descreveu Sáo Gregório Magno, mantendo-se sempre próximo do seu povo nas tristes situações das invasões bárbaras.Náo tendo nunca deixado de escrever, os seus poemas sáo cánticos de fé e de amor, nos quais a história quotidiana dos pequenos e grandes acontecimentos é vista como história de salvaçáo, como história de Deus connosco. No ascetismo de Cimitile na província de Nápoles, a vida transcorria na pobreza, na oraçáo e totalmente imersa na \"lectio divina\". A Escritura lida, meditada, assimilada, era a luz sob cujo raio o Santo de Nola perscrutava a sua alma na propensáo para a perfeiçáo. Ao lado da ascese e da Palavra de Deus, a caridade de tal modo que os pobres sentiam-se em casa na comunidade monástica. A eles Paulino náo se limitava a dar esmola: acolhia-os como se fossem o próprio Cristo. Tinha reservado para eles uma parte do mosteiro. Chamava aos pobres seus \"padroeiros\" e, observando que estavam alojados no andar inferior, gostava de dizer que a sua oraçáo servia de fundamento para a sua casa (cf. Carme XXI, 393-394).Sáo Paulino náo escreveu tratados de teologia, mas os seus poemas e o denso epistolário sáo ricos de uma teologia vivida, embebida da palavra de Deus, constantemente perscrutada como luz para a vida. Em particular, sobressai o sentido da Igreja como mistério de unidade. A comunháo era por ele vivida sobretudo através de uma marcada prática da amizade espiritual. Paulino escrevia-se com de Martinho de Tours, Jerónimo, Ambrósio, Agostinho e muitos outros. Além dos conteúdos de cada uma das cartas, impressiona a afabilidade com que o Santo de Nola canta a própria amizade, como manifestaçáo do único corpo de Cristo animado pelo Espírito Santo. Eis um trecho significativo, no início da correspondência entre Nola e Agostinho: \"Náo devemos admirar-nos se, embora distantes, estamos presentes um para o outro e sem nos termos conhecido conhecemo-nos, porque somos membros de um só corpo, temos uma só cabeça, somos inundados por uma só graça, vivemos de um só páo, percorremos o mesmo caminho, habitamos na mesma casa\" (Ep. 6, 2). Como se vê, uma lindíssima descriçáo do que significa ser cristáo, ser Corpo de Cristo, viver na comunháo da Igreja.PAPA BENTO XVIAUDIÊNCIA GERALhttps://www.vatican.va/content/benedict-xvi/pt/audiences/2007/documents/hf_ben-xvi_aud_20071212.html</p><hr /><h3>S. Thomas More (leigo mártir(+1535))</h3><hr /><p>S. Tomás MoreInglês, nascido em 1477, foi decapitado em Londres, por ordem de Henrique VIII pela sua fidelidade á Sé apostólica romana. Estudou na Universidade de Oxford. Era de carácter extremamente simpático. De honrada burguesia, filho de um juiz. Foi pajem do arcebispo de Cantuária. Pai de família, teve um filho e três filhas. Era jurista e amigo de Erasmo, que lhe dedicou a sua obra-prima: \"O Elogio da loucura\". Foi nomeado chanceler do Reino. Deixou várias obras escritas, versando sobre negócios civis e liberdade religiosa. A sua obra mais conhecida intitula-se \"A Utopia\" (vocábulo grego que significa: em parte nenhuma). Opôs-se duramente ao divórcio de Henrique VIII, que desejava anular seu primeiro casamento a fim de casar-se com Ana Bolena. Recusou-se a comparecer aos cerimoniais de coroaçáo da nova rainha. Por ordem do rei, foi preso e lançado na Torre de Londres. Na prisáo escreveu Diálogo do Conforto nas Tribulações. Mesmo condenado á morte, náo perdeu o seu peculiar bom humor cristáo, sua naturalidade e simplicidade. No dia da execuçáo, pediu ajuda para subir ao cadafalso. E disse ao povo: \"Morro leal a Deus e ao Rei, mas a Deus antes de tudo\". E abraçando o carrasco, disse: \"Coragem, amigo, náo tenhas medo! Mas como tenho o pescoço muito curto, atençáo! Está nisso a tua honra!\" E pediu para que náo lhe estragasse a barba, porque ela, ao menos, náo cometera nenhuma traiçáo. Morreu no dia 6 de Julho de 1535. Foi beatificado em 1886 por Leáo XIII e canonizado em 1935 por Pio XI.</p><hr /><h3>S. João Fisher (bispo mártir(+1535))</h3><hr /><p>Joáo Fisher Mártir (1469-1535)Nasceu S. Joáo Fisher em 1469, no Yorkshire, pais em que durante muito tempo a «velha religiáo» se opôs á Reforma. Em 1483, vemo-lo em Cambridge: tinha apenas 14 anos. Depressa chegou a bacharel e a Mestre em Artes. Ordenado sacerdote em 1494, com 25 anos, foi promovido a alto cargo na Universidade; e em 1504 obtinha o título altíssimo de chanceler. Desde 1502 que era confessor da máe do rei, condessa de Richmond — Lady Margaret. Empregou o seu crédito na corte em favor da religiáo católica e do progresso na vida espiritual da sua dirigida. Em 1503, a venerável senhora fundou, a seu conselho, duas cátedras de teologia. Em 1504 foi instituído um pregador para Londres e outras cidades. Graças a ele, o Saint John’s. Coliege renascia. Aos 48 anos, Fisher lançou-se corajosamente ao grego, e três anos mais tarde ao hebreu. Escolhido por Henrique VIII para tomar parte no V Concílio de Latráo, convidou Erasmo como seu teólogo; mas náo puderam ir. Erasmo dizia dele: «Náo há homem mais sábio, náo há prelado mais santo». Em 1504, o rei tinha-o nomeado bispo de Rochester continuando a dirigir a Universidade de Cambridge. Foi bispo aos 35 anos. Evitou as honras, lutou contra os abusos na diocese. Visitava os pobres, os doentes, e preparava-os para a morte. Este bom pastor opôs-se ao protestantismo com livros contra Lutero, do qual já tinha criticado as famosas Teses. Lutero atacou Fisher mas este refutou-o defendendo o carácter sagrado do sacerdócio e a autenticidade da Sagrada Eucaristia náo se coibindo de dizer o que pensava da corte romana, precisamente quanto á polémica contra Lutero: insurgia-se contra a ambiçáo, a cobiça e a luxúria.Fisher foi contra Henrique VII aquando da sua paixáo por Ana Bolena declarando com toda a rudeza que o matrimónio real, seguido de 20 anos de vida comum, «náo podia ser dissolvido por nenhum poder divino ou humano; em defesa desta opiniáo, estava disposto a sacrificar até a própria vida»E recordava S. Joáo Baptista, morto para defender o laço matrimonial. Assim começou a luta entre o bispo e o rei. Em 1533, foi preso Fisher. Henrique impôs o juramento de se respeitarem, na sucessáo ao trono, os direitos dos filhos de Ana Bolena; isto implicava rejeitar a jurisdiçáo papal sobre a Igreja. Fisher negou-se e foi internado na Torre de Londres. No princípio de 1535, o papa Paulo III nomeou Fisher cardeal; Henrique VIII ficou furioso acabando por Fisher ser condenado á morte a 17 de Junho de 1535.No dia da execuçáo, chegado ao lugar do suplicio, Fisher dirigiu algumas palavras ao povo: «Vim aqui para morrer pela fé da Igreja católica e de Cristo». Depois de rezar o Te Deum e o salmo In Te Domine speravi, foi decapitado. A cabeça esteve exposta 14 dias numa estaca na ponte de Londres, juntamente com as dos mártires cartuxos.Joáo Fisher, com o seu amigo Tomás More, foi canonizado em Maio de 1935, pelo Papa Pio XI.Santos de Cada Dia – Editorial A.O. - Braga</p>"
        },
        {
            "id": "23",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 12ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>12,1-9.</em><p>Naqueles dias, o Senhor disse a Abráo: «Deixa a tua terra, a tua família e a casa de teu pai e vai para a terra que Eu te indicar.<br>Farei de ti uma grande naçáo e te abençoarei; engrandecerei o teu nome e serás uma bênçáo.<br>Abençoarei a quem te abençoar, amaldiçoarei a quem te amaldiçoar; por ti seráo abençoadas todas as nações da Terra».<br>Abráo partiu, como o Senhor lhe tinha ordenado, e levou consigo Lot. Abráo tinha setenta e cinco anos quando saiu de Hará.<br>Tomou consigo Sarai sua esposa, seu sobrinho Lot, todos os bens que possuía e os servos que reunira em Hará, e partiram em direçáo á terra de Canaá. Tendo chegado á terra de Canaá,<br>Abráo atravessou o país até ao lugar de Siquém, até ao Carvalho de Moré. Os cananeus viviam entáo naquela terra.<br>O Senhor apareceu a Abráo e disse-lhe: «Darei esta terra á tua descendência». E Abráo ergueu ali um altar ao Senhor, que lhe tinha aparecido.<br>Subindo dali até ao monte situado ao oriente de Betel, armou lá a sua tenda, entre Betel, ao ocidente, e Hai, ao oriente, ergueu um altar ao Senhor e invocou o seu nome.<br>Depois, foi prosseguindo de acampamento em acampamento, até chegar ao Negueb.</p><h3>Livro dos Salmos</h3><em>33(32),12-13.18-19.20.22.</em><p>Feliz a naçáo que tem o Senhor por seu Deus, <br>o povo que Ele escolheu para sua herança.<br>Do Céu o Senhor contempla <br>e observa todos os homens.<br>Os olhos do Senhor estáo voltados para os que O temem, <br>para os que esperam na sua bondade,<br>para libertar da morte as suas almas <br>e os alimentar no tempo da fome.<br>A nossa alma espera o Senhor: <br>Ele é o nosso amparo e protetor.<br>Venha sobre nós a vossa bondade,<br>porque em Vós esperamos, Senhor.</p><h3>Evangelho segundo São Mateus</h3><em>7,1-5.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Náo julgueis e náo sereis julgados.<br>Segundo o julgamento que fizerdes sereis julgados, segundo a medida com que medirdes vos será medido.<br>Porque olhas o argueiro que o teu irmáo tem na vista e náo reparas na trave que está na tua?<br>Como poderás dizer a teu irmáo: \"Deixa-me tirar o argueiro que tens na vista\" enquanto a trave está na tua?<br>Hipócrita, tira primeiro a trave da tua vista e entáo verás bem para tirar o argueiro da vista do teu irmáo».</p><hr /><h3>S. José Cafasso(presbítero, +1860)</h3><p>S. José CafassoNasceu em Castelnuovo d'Asti, Piemonte, Itália, em 1811. Vinhade uma família rica e foi educado no seminário de Chieri. A sua vida foi escrita por Sáo Joáo Boscoao qual José serviu como professor, conselheiro e director espiritual por 20 anos. Três anos após ser ordenado, Cafasso foi nomeado professor de teologia moral no Colégio Eclesiástico de Sáo Francisco em Turim, o qual acolhia cerca de 60 jovens padres de diversas dioceses. Mais tarde, foi Superior do Colégio e conservou essa posiçáo atéá morte.Exerceu o apostolado com presos, especialmente os condenados a morte. Deixou a sua marca como notável director espiritual e pregador. Ele levou uma vida de penitência e era famosa a sua devoçáo ao Santíssimo Sacramento. Como confessor, tinhao dom de ver o que se passava na mente das pessoas, e assim conseguia regenerar os corações mais empedernidos.A partir de 1827, dirigiu Joáo Boscono seuapostoladocom rapazes e ajudou-o ainstalar-se em Turim. É considerado co-fundador dos Salesianos. Em 1860, quando já estava bem doente, fez um testamento deixando os seus bens para José Cottolengo e para Joáo Bosco. No seu funeral, o orador oficial foi Sáo Joáo Bosco ehouve uma enorme multidáo a aguardar em longas filas para prestar sua ultima homenagem a este notável santo.Faleceu em 23 de Junho de 1860 em Turim e foi canonizado em 1947 pelo Papa Pio XII.</p><hr /><h3>S. Bento Menni(presbítero, fundador, +1914)</h3><hr /><p>S. Bento MenniNasceu em Miláo, a 11 de Março de 1841. Ainda jovem, aprendeu o amor aos pobres e doentes no serviço voluntário aos feridos de guerra. Aos 19 anos, entrou na Ordem Hospitaleira. Foi ordenado sacerdote em 1866. No ano seguinte, com 26 anos apenas foi enviado pelo Papa Pio IX a Espanha, para restaurar a sua Ordem. Frente á urgente necessidade de atendimento ás mulheres doentes mentais, fundou a Congregaçáo das Irmás Hospitaleiras, junto com Maria Josefa Recio e Angustias Gimenez, em 31 de Maio de 1881. Ele mesmo implantou a Congregaçáo em Portugal. A sua vida foi testemunho fiel do amor de Deus aos mais pobres e marginalizados. Morreu em 24 de Abril de 1914 em Dinan (França). O Papa Joáo Paulo II beatifícou-o em 1985 e canonizou-o em 1999.</p>"
        },
        {
            "id": "24",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Nascimento de São João Batista – solenidade</h3><h3>Livro de Isaías</h3><em>49,1-6.</em><p>Terras de além-mar, escutai-me; povos de longe, prestai atençáo. O Senhor chamou-me desde o ventre materno, disse o meu nome desde o seio de minha máe.<br>Fez da minha boca uma espada afiada, abrigou-me á sombra da sua máo. Tornou-me semelhante a uma seta aguda, guardou-me na sua aljava.<br>E disse-me: «Tu és o meu servo, Israel, por quem manifestarei a minha glória».<br>E eu dizia: «Cansei-me inutilmente, em váo e por nada gastei as minhas forças». Mas o meu direito está no Senhor e a minha recompensa está no meu Deus.<br>E agora o Senhor falou-me, Ele que me formou desde o seio materno, para fazer de mim o seu servo, a fim de Lhe restaurar as tribos de Jacob<br>e reconduzir os sobreviventes de Israel. Eu tenho merecimento diante do Senhor e Deus é a minha força.<br>Ele disse-me entáo: «Náo basta que sejas meu servo para restaurares as tribos de Jacob e reconduzires os sobreviventes de Israel. Farei de ti a luz das nações, para que a minha salvaçáo chegue até aos confins da Terra».</p><h3>Livro dos Salmos</h3><em>139(138),1-3.13-14ab.14c-15.</em><p>Senhor, Vós conheceis o íntimo do meu ser:<br>sabeis quando me sento e quando me levanto.<br>De longe penetrais o meu pensamento:<br>Vós me vedes quando caminho e quando descanso, <br>observais todos os meus passos.<br>Vós formastes as entranhas do meu corpo<br>e me criastes no seio de minha máe.<br>Dou-Vos graças <br>por me terdes feito táo maravilhosamente:<br>admiráveis sáo as vossas obras.<br>Vós conhecíeis já a minha alma<br>e nada do meu ser Vos era oculto<br>quando secretamente era formado,<br>modelado nas profundidades da terra.</p><h3>Livro dos Atos dos Apóstolos</h3><em>13,22-26.</em><p>Naqueles dias, Paulo falou deste modo: «Deus concedeu aos filhos de Israel David como rei, de quem deu este testemunho: \"Encontrei David, filho de Jessé, homem segundo o meu coraçáo, que fará sempre a minha vontade\".<br>Da sua descendência, como prometera, Deus fez nascer Jesus, o Salvador de Israel.<br>Joáo tinha proclamado, antes da sua vinda, um batismo de penitência a todo o povo de Israel.<br>Prestes a terminar a sua carreira, Joáo dizia: \"Eu náo sou quem julgais; mas depois de mim, vai chegar Alguém, a quem eu náo sou digno de desatar as sandálias dos seus pés\".<br>Irmáos, descendentes de Abraáo e todos vós que temeis a Deus: a nós é que foi dirigida esta palavra de salvaçáo».</p><h3>Evangelho segundo São Lucas</h3><em>1,57-66.80.</em><p>Naquele tempo, chegou a altura de Isabel ser máe e deu á luz um filho.<br>Os seus vizinhos e parentes souberam que o Senhor lhe tinha feito táo grande benefício e congratularam-se com ela.<br>Oito dias depois, vieram circuncidar o menino e queriam dar-lhe o nome do pai, Zacarias.<br>Mas a máe interveio e disse: «Náo, ele vai chamar-se Joáo».<br>Disseram-lhe: «Náo há ninguém da tua família que tenha esse nome».<br>Perguntaram entáo ao pai, por meio de sinais, como queria que o menino se chamasse.<br>O pai pediu uma tábua e escreveu: «O seu nome é Joáo». Todos ficaram admirados.<br>Imediatamente se lhe abriu a boca e se lhe soltou a língua e começou a falar, bendizendo a Deus.<br>Todos os vizinhos se encheram de temor e por toda a regiáo montanhosa da Judeia se divulgaram estes factos.<br>Quantos os ouviam contar guardavam-nos em seu coraçáo e diziam: «Quem virá a ser este menino?». Na verdade, a máo do Senhor estava com ele.<br>O menino ia crescendo e o seu espírito fortalecia-se. E foi habitar no deserto até ao dia em que se manifestou a Israel.</p><hr /><h3>São João Batista()</h3><p>Natividade de Sáo Joáo Batista SolenidadeSáo Joáo Batista nasceu seis meses antes de Jesus Cristo, seu primo, e foi o anjo Gabriel quem revelou o seu nome ao seu pai, Zacarias, que há muitos anos rezava com a esposa para terem um filho. Estudiosos mostram que, possivelmente, depois de idade adequada, Joáo teria participado da vida monástica de uma comunidade rigorista, na qual, á beira do Rio Jordáo ou Mar Morto, vivia em profunda penitência e oraçáo. Pode-se chegar a essa conclusáo a partir do texto de Mateus: “Joáo usava um traje de pelo de camelo, com um cinto de couro á volta dos rins; alimentava-se de gafanhotos e mel silvestre”.O que o tornou táo importante para a história do Cristianismo é que, além de ser o último profeta a anunciar o Messias, foi ele quem preparou o caminho do Senhor com pregações convocando os fiéis á mudança de vida e ao batismo de penitência (por isso “Batista”). Como nos ensinam as Sagradas Escrituras: “Eu vos batizo na água, em vista á conversáo; mas aquele que vem depois de mim é mais forte do que eu: eu náo sou digno de tirar-lhe as sandálias; ele vos batizará no Espírito Santo” (Mateus 3,11).Os Evangelhosrevelam a inauguraçáo da missáo salvífica de Jesus a partir do batismo recebido pelas máos de Joáo e da manifestaçáo da Trindade Santa. Sáo Joáo, ao reconhecer e apresentar Jesus como o Cristo, continuou a sua missáo em sentido descendente, a fim de que somente o Messias aparecesse.Grande anunciador do Reino e denunciador dos pecados, ele foi preso por náo concordar com as atitudes pecaminosas de Herodes, acabando decapitado devido ao ódio de Herodíade.O grande santo morreu na santidade e reconhecido pelo próprio Cristo: “Em verdade eu vos digo, dentre os que nasceram de mulher, náo surgiu ninguém maior que Joáo, o Batista.….De facto, todos os profetas, bem como a lei, profetizaram até Joáo. Se quiserdes compreender-me, ele é o Elias que deve voltar.” (Mt 11,11-14)Filho de Zacarias e Isabel, Joáo Sáo Joáo Batista, de altas virtudes e rigorosas penitências, anunciou o advento do Cristo e, ao denunciar os vícios e injustiças, deixou Deus conduzi-lo ao cumprimento da profecia do anjo a seu respeito: “Pois ele será grande perante o Senhor; náo beberá nem vinho, nem bebida fermentada, e será repleto do Espírito Santo desde o seio de sua máe. Ele reconduzirá muitos dos filhos de Israel ao Senhor seu Deus: e ele mesmo caminhará á sua frente…” ( Lc 1, 15) Sáo Joáo Batista desejava que todos estivessem prontos para acolher o Mais Forte por isso, impelido pela missáo profética, denunciou o pecado do governador da Galileia: Herodes, que escandalosamente setinhaunido a Herodíade — sua cunhada — e com ela vivia como esposo.Preso por Herodes Antipas em Maqueronte, na margem oriental do Mar Morto, aconteceu que a filha de Herodíade, Salomé encantou o rei com a sua dança no dia do seu aniversário e recebeu o direito de pedir o que desejasse. Sendo assim, pediu o martírio deJoáo Batista, realizando a vontade de sua máe: “Quero que me dês imediatamente num prato, a cabeça de Joáo, o Batista” (Mc 6,25).Assim,através do martírio, o Santo Precursor deu sua vida e recebeu em recompensa a Vida Eterna reservada áqueles que vivem com amor e fidelidade os mandamentos de Deus.https://saojoaobatistabh.com/historia-do-padroeiro/</p>"
        },
        {
            "id": "25",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 12ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>15,1-12.17-18.</em><p>Naqueles dias, foi dirigida a Abráo a palavra do Senhor numa visáo: «Náo temas, Abráo: Eu sou o teu escudo; será grande a tua recompensa».<br>Abráo respondeu: «Senhor, meu Deus, que me dareis? Vou partir desta vida sem descendência e o herdeiro da minha casa é Eliezer de Damasco».<br>E continuou: «Vós náo me destes descendência e um servo nascido na minha casa é que será o meu herdeiro».<br>Entáo, a palavra do Senhor foi-lhe dirigida nestes termos: «Náo é ele que será o teu herdeiro; o teu herdeiro vai ser alguém nascido do teu sangue».<br>Deus levou Abráo para fora de casa e disse-lhe: «Levanta os olhos para o céu e conta as estrelas, se as puderes contar». E acrescentou: «Assim será a tua descendência».<br>Abráo acreditou no Senhor, o que lhe foi atribuído como justiça.<br>Disse-lhe Deus: «Eu sou o Senhor, que te mandou sair de Ur dos Caldeus, para te dar a posse desta terra».<br>Abráo perguntou: «Senhor, meu Deus, como saberei que a vou possuir?».<br>O Senhor respondeu-lhe: «Toma uma vitela de três anos, uma cabra de três anos e um carneiro de três anos, uma rola e um pombinho».<br>Abráo foi buscar todos esses animais, cortou-os ao meio e pôs cada metade em frente da outra metade; mas náo cortou as aves.<br>Os abutres desceram sobre os cadáveres, mas Abráo pô-los em fuga.<br>Ao pôr do sol, apoderou-se de Abráo um sono profundo, enquanto o assaltava um grande e escuro terror.<br>Quando o sol desapareceu e caíram as trevas, um brasido fumegante e um archote de fogo passaram entre os animais cortados.<br>Nesse dia, o Senhor estabeleceu com Abráo uma aliança, dizendo: «Aos teus descendentes darei esta terra, desde o rio do Egito até ao grande rio Eufrates».</p><h3>Livro dos Salmos</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Aclamai o nome do Senhor,<br>anunciai entre os povos as suas obras.<br>Cantai-Lhe salmos e hinos, <br>proclamai todas as suas maravilhas.<br>Gloriai-vos no seu santo nome,<br>exulte o coraçáo dos que procuram o Senhor.<br>Procurai o Senhor e o seu poder,<br>buscai sempre a sua face.<br>Vós, descendentes de Abraáo, seu servo,<br>filhos de Jacob, seu eleito,<br>o Senhor é o nosso Deus <br>e as suas sentenças sáo lei em toda a terra.<br>Ele recorda sempre a sua aliança, <br>a palavra que empenhou para mil gerações,<br>o pacto que estabeleceu com Abraáo, <br>o juramento que fez a Isaac.</p><h3>Evangelho segundo São Mateus</h3><em>7,15-20.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Acautelai-vos dos falsos profetas, que andam vestidos de ovelhas, mas por dentro sáo lobos ferozes.<br>Pelos frutos os conhecereis. Poderáo colher-se uvas dos espinheiros ou figos dos cardos?<br>Assim, toda a árvore boa dá bons frutos e toda a árvore má dá maus frutos.<br>Uma árvore boa náo pode dar maus frutos, nem uma árvore má dar bons frutos.<br>Toda a árvore que náo dá bom fruto é cortada e lançada ao fogo.<br>Portanto, pelos frutos os conhecereis».</p><hr /><h3>S. Máximo(bispo de Turim, +séc. V)</h3><p>S. MáximoSáo Máximo, bispo de Turim, que nasceu mais ou menos nos meados do século IV no Piemonte e morreu entre 408 e 423, é considerado o fundador da diocese de Turim, erigida pela iniciativa de santo Ambrósio e de santo Eusébio de Vercelli, de quem o próprio Sáo Máximo se declarava discípulo. Do seu grande empenho apostólico dáo testemunho os numerosos sermões e homilias, escritos com estilo claro e persuasivo, nos quais se percebe um caráter manso e benévolo, que sabe todavia reprovar e advertir com firmeza e ás vezes com sutil ironia. Ele exorta seus fiéis, amedrontados pela aproximaçáo do exército dos bárbaros a empunhar as armas do “jejum, da oraçáo e da misericórdia” e aos medrosos que se apressavam a fugir da cidade diz: “É injusto e ímpio o filho que abandona a máe no perigo. A pátria é sempre uma doce máe.” Quando tratava dos temas de catequese dogmática, a sua palavra iluminadora hauria plenamente das páginas da Sagrada Escrituras, que interpretava com perfeita ortodoxia.</p><hr /><h3>S. Guilherme de Vercelli(monge, fundador, +1142)</h3><hr /><hr /><h3>Beato João de Espanha(monge, séc. XII)</h3><hr />"
        },
        {
            "id": "26",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 12ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>16,1-12.15-16.</em><p>Sarai, mulher de Abráo, náo lhe dava filhos. Tinha, porém, uma escrava egípcia, chamada Agar.<br>Sarai disse a Abráo: «Tu vês que o Senhor náo me tem deixado ser máe. Toma para ti a minha escrava; talvez por ela eu possa ter filhos». E Abráo escutou as palavras de Sarai.<br>Dez anos depois de Abráo se ter estabelecido na terra de Canaá, Sarai, sua esposa, tomou Agar, a egípcia, sua escrava, e deu-a por mulher a Abráo, seu marido.<br>Ele tomou-a para si e Agar concebeu. Vendo que tinha concebido, Agar começou a desprezar a sua senhora.<br>Entáo Sarai disse a Abráo: «A ofensa que me fazem é por tua causa. Pus nos teus braços a minha escrava e, depois de ter concebido, ela começou a desprezar-me. O Senhor será juiz entre nós dois».<br>Abráo respondeu a Sarai: «A tua escrava está nas tuas máos; faz dela o que te parecer melhor». Entáo Sarai começou a maltratá-la, de tal modo que a escrava fugiu da sua presença.<br>O Anjo do Senhor encontrou-a no deserto, junto duma nascente, a nascente que está no caminho de Sur,<br>e disse-lhe: «Agar, escrava de Sarai, donde vens e para onde vais?». Ela respondeu-lhe: «Fugi da presença de Sarai, minha senhora».<br>O Anjo do Senhor disse-lhe: «Volta para junto da tua senhora e entrega-te humildemente nas suas máos».<br>O Anjo do Senhor continuou: «Eu multiplicarei a tua descendência e será táo numerosa que náo se poderá contar».<br>Disse-lhe ainda o Anjo do Senhor: «Estás grávida e darás á luz um filho, a quem porás o nome de Ismael, porque o Senhor ouviu a tua afliçáo.<br>Será um homem semelhante ao potro selvagem: levantará a máo contra todos e todos levantaráo a máo contra ele; e viverá á margem de todos os seus irmáos».<br>Assim Agar deu um filho a Abráo e Abráo pôs ao filho que lhe dera Agar o nome de Ismael.<br>Abráo tinha oitenta e seis anos de idade, quando Agar lhe deu o filho Ismael.</p><h3>Livro dos Salmos</h3><em>106(105),1-2.3-4a.4b-5.</em><p>Dai graças ao Senhor, porque Ele é bom, <br>porque é eterna a sua misericórdia.<br>Quem poderá contar as obras do Senhor <br>e apregoar todos os seus prodígios?<br>Felizes os que observam os seus preceitos <br>e praticam sempre o que é justo.<br>Lembrai-Vos de nós, Senhor, <br>por amor do vosso povo.<br>Visitai-nos com a vossa salvaçáo,<br>para que vejamos a felicidade dos vossos eleitos, <br>rejubilemos com a alegria do vosso povo <br>e exultemos com a vossa herança.</p><h3>Evangelho segundo São Mateus</h3><em>7,21-29.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Nem todo aquele que Me diz \"Senhor, Senhor\" entrará no Reino dos Céus, mas só aquele que faz a vontade de meu Pai que está nos Céus.<br>Muitos Me diráo no dia do Juízo: \"Senhor, náo foi em teu nome que profetizámos e em teu nome que expulsámos demónios e em teu nome que fizemos tantos milagres?\".<br>Entáo lhes direi bem alto: \"Nunca vos conheci. Apartai-vos de Mim, vós que praticais a iniquidade\".<br>Todo aquele que ouve as minhas palavras e as põe em prática é como o homem prudente que edificou a sua casa sobre a rocha.<br>Caiu a chuva, vieram as torrentes e sopraram os ventos contra aquela casa; mas ela náo caiu, porque estava fundada sobre a rocha.<br>Mas todo aquele que ouve as minhas palavras e náo as põe em prática é como o homem insensato que edificou a sua casa sobre a areia.<br>Caiu a chuva, vieram as torrentes e sopraram os ventos contra aquela casa; ela desmoronou-se e foi grande a sua ruína».<br>Quando Jesus acabou de falar, a multidáo estava admirada com a sua doutrina,<br>porque a ensinava como quem tem autoridade e náo como os escribas.</p><hr /><h3>Santos João e Paulo(mártires, +362)</h3><p>S. Joáo e S. PauloOs santos que recordamos hoje pertenceram ao século IV e ali deram um lindo testemunho do martírio no ano de 362, no contexto em que a Igreja de Cristo era perseguida.Eles pertenciam á Corte de Juliano o Apóstata, que queria que todos os cristáos se rendessem aos deuses do Império. Joáo e Paulo, porém, renunciaram ao cargo, e se retiraram para um propriedade onde viveram da caridade e servindo aos pobres, testemunhando acima de tudo, o amor a Deus.Eram irmáos de sangue, mas responderam pessoalmente ao Evangelho.O Imperador enviou uma autoridade para convencê-los a mudarem de ideias, e oferecerem sacrifícios ao deus Júpiter, para náo serem condenados.Após alguns dias, os irmáos náo negaram sua fé e acabaram morrendo degolados, testemunhando seu amor a Deus.</p><hr /><h3>São Josemaria Escrivá(presbítero, fundador, +1975)</h3><hr /><p>Josemaría Escrivá nasceu em Barbastro (Huesca, Espanha), a 9 de janeiro de 1902, de pais cristáos. Em 1915, o negócio de seu pai faliu e a família mudou-se para Logronho, a cidade onde, aos 16 anos, tem pela primeira vez o pressentimento de uma vocaçáo divina: ao ver na neve as pegadas dos pés descalços de um frade, intui que Deus deseja alguma coisa dele. Decide por isso abraçar o sacerdócio, ao mesmo tempo que estuda Direito. É ordenado em 28 de março de 1925, e em 1927 muda-se para Madrid, para se doutorar em Direito.E é em Madrid que, no dia 2 de outubro de 1928, durante um retiro espiritual, «vê» finalmente o que Deus quer dele: o Opus Dei, uma instituiçáo que promova a renovaçáo do chamamento universal á santidade, presente na Igreja desde os tempos evangélicos e entretanto esquecido. Começa a trabalhar nessa instituiçáo, ao mesmo tempo que continua a exercer o ministério sacerdotal, especialmente entre pobres e doentes.Em 1936, eclode em Espanha uma guerra civil, acompanhada de forte perseguiçáo religiosa; Sáo Josemaria continua a pregar e a administrar os sacramentos, agora na clandestinidade, até que consegue sair de Madrid e fixa residência em Burgos. A guerra termina em 1939; nos anos seguintes, prega numerosos retiros a leigos, padres e religiosos, ao mesmo tempo que vai promovendo intensamente a propagaçáo do Opus Dei por toda a Espanha. Concluída a Segunda Guerra Mundial (1939-1945), lança a difusáo do Opus Dei pelo resto do mundo, a começar pela Europa, a América Latina e a América do Norte, e, numa segunda fase, África e Ásia.Em 1946, fixa residência em Roma, de onde continua a dirigir a Obra, ao mesmo tempo que procura uma soluçáo jurídica para uma instituiçáo que era uma novidade na Igreja contemporánea, náo estando por isso tipificada no Direito Canónico; a caracterizaçáo surgirá no Concílio Vaticano II, com a criaçáo das prelaturas pessoais. Nos anos 70, empreende diversas viagens de catequese pela Europa e a América Central e do Sul, reunindo-se com grupos numerosos de pessoas para falar de Deus.Da sua espiritualidade, ressalta a centralidade da Santa Missa, centro e raiz da sua vida interior; o sentido profundo da sua filiaçáo divina, fundamento da sua relaçáo com Deus Uno e Trino, e da busca de uma completa identificaçáo com Jesus Cristo; uma devoçáo terna e forte a Nossa Senhora e a Sáo José, um trato habitual e confiado com os anjos; e a intensa convicçáo da presença divina em todos os momentos do dia, conferindo valor eterno e redentor ao trabalho, ás relações com os outros e ás tarefas mais vulgares do quotidiano.Sáo Josemaria ofereceu repetidamente a sua vida a Deus pela Igreja e pelo Romano Pontífice. O Senhor acolheu este oferecimento a 26 de junho de 1975, dia em que morreu serenamente em Roma, no seu quarto de trabalho. Foicanonizado por Sáo Joáo Paulo II, em 6 de outubro de2002.</p><hr /><h3>S. Paio(mártir, +925)</h3><hr /><p>Sáo PaioS. Paio (ou Pelágio) era natural da Galiza e sobrinho de Hermígio, bispo de Tui. Nasceu no início do séc. X.Tendo participado, como pagem, na dura batalha que opôs Ordonho II de Leáo a Abdemarráo III, emir de Córdova, foi feito prisioneiro e levado para esta cidade. As negociações entre as partes permitiram a libertaçáo do bispo Hermígio, mas Paio teve de ficar como refém, apesar de ser ainda muito novo. A sua formosura despertou sentimentos de desejo tanto no rei como num dos seus filhos, que tudo fizeram para o seduzir. A todos resistiu o jovem, o que exacerbou a ira do rei que o mandou torturar até que cedesse aos seus apetites. No entanto, a fortaleza de ánimo de Paio foi superior á violência dos algozes que o despedaçaram e acabaram por lançá-lo ao rio Guadalquivir. Tinha 13 anos de idade.A sua fama espalhou-se por todo o nordeste da Península, havendo hoje muitas localidades portuguesas que têm o seu nome.</p>"
        },
        {
            "id": "27",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sagrado Coração de Jesus – solenidade</h3><h3>Livro de Ezequiel</h3><em>34,11-16.</em><p>Eis o que diz o Senhor Deus: «Eu próprio irei em busca das minhas ovelhas e hei de encontrá-las.<br>Como o pastor vigia o seu rebanho, quando estiver no meio das ovelhas que andavam tresmalhadas, assim Eu guardarei as minhas ovelhas, para as tirar de todos os sítios em que se desgarraram num dia de nevoeiro e de trevas.<br>Arrancá-las-ei de entre os povos e as reunirei dos vários países, para as reconduzir á sua própria terra. Apascentá-las-ei nos montes de Israel, nas ribeiras e em todos os lugares habitados do país.<br>Eu as apascentarei em boas pastagens, e teráo as suas devesas nos altos montes de Israel. Descansaráo em férteis devesas e encontraráo pasto suculento sobre as montanhas de Israel.<br>Eu apascentarei as minhas ovelhas, Eu as levarei a repousar, diz o Senhor Deus.<br>Hei de procurar a que anda perdida e reconduzir a que anda tresmalhada. Tratarei a que estiver ferida, darei vigor á que andar enfraquecida e velarei pela gorda e vigorosa. Hei de apascentá-las com justiça.</p><h3>Livro dos Salmos</h3><em>23(22),1-3a.3b-4.5.6.</em><p>O Senhor é meu pastor: nada me falta.<br>Leva-me a descansar em verdes prados, <br>conduz-me ás águas refrescantes<br>e reconforta a minha alma.<br>Ele me guia por sendas direitas por amor do seu nome.<br>Ainda que tenha de andar por vales tenebrosos, <br>náo temerei nenhum mal, porque Vós estais comigo: <br>o vosso cajado e o vosso báculo me enchem de confiança.<br>Para mim preparais a mesa, <br>á vista dos meus adversários; <br>com óleo me perfumais a cabeça, <br>e o meu cálice transborda.<br>A bondade e a graça háo de acompanhar-me<br>todos os dias da minha vida, <br>e habitarei na casa do Senhor <br>para todo o sempre.</p><h3>Carta aos Romanos</h3><em>5,5b-11.</em><p>Irmáos: O amor de Deus foi derramado em nossos corações pelo Espírito Santo que nos foi dado.<br>Quando ainda éramos fracos, Cristo morreu pelos ímpios no tempo determinado.<br>Dificilmente alguém morre por um justo; por um homem bom, talvez alguém tivesse a coragem de morrer.<br>Mas Deus prova assim o seu amor para connosco: Cristo morreu por nós quando éramos ainda pecadores.<br>E agora, que fomos justificados pelo seu sangue, com muito mais razáo seremos por Ele salvos da ira divina.<br>Se, na verdade, quando éramos inimigos, fomos reconciliados com Deus pela morte de seu Filho, com muito mais razáo, depois de reconciliados, seremos salvos pela sua vida.<br>Mais ainda: também nos gloriamos em Deus, por Nosso Senhor Jesus Cristo, por quem alcançámos agora a reconciliaçáo.</p><h3>Evangelho segundo São Lucas</h3><em>15,3-7.</em><p>Naquele tempo, disse Jesus aos fariseus e aos escribas a seguinte parábola: «<br>«Quem de vós, que possua cem ovelhas e tenha perdido uma delas, náo deixa as outras noventa e nove no deserto para ir á procura da que anda perdida, até a encontrar?<br>Quando a encontra, põe-na alegremente aos ombros<br>e, ao chegar a casa, chama os amigos e vizinhos e diz-lhes: \"Alegrai-vos comigo, porque encontrei a minha ovelha perdida\".<br>Eu vos digo: assim haverá mais alegria no Céu por um só pecador que se arrependa do que por noventa e nove justos que náo precisam de arrependimento.</p><hr /><h3>S. Cirilo de Alexandria(bispo, Doutor da Igreja, +444)</h3><p>S. Cirilo de AlexandriaCirilo nasceu em 370, no Egipto, e durante muitos anos foi o firme condutor da Igreja do Egipto. Lutou pela ortodoxia da doutrina católica e presidiu o Concílio de Éfeso que definiu a maternidade de Maria, derrotando seu adversário Nestório que colocava em discussáo a maternidade divina de Nossa Senhora. Durante o Concílio pronunciou o célebre “Sermáo em louvor á Máe de Deus” que marca o início do florescimento dos hinos em honra á Virgem Maria.A coragem e a persistência com a qual defendia a verdade católica deram a santidade a este bispo de Alexandria: “Nós – dizia – pela fé em Cristo, estamos prontos a sofrer tudo – algemas, cárcere, a própria morte”.Sáo Cirilo morreu em 444. Sua santidade foi reconhecida no pontificado de Leáo XIII que lhe outorgou também o título de Doutor da Igreja. A sua devoçáo foi assim estendida a toda a Igreja latina.</p><hr /><h3>Santa Maria(Senhora do Perpétuo Socorro)</h3><hr /><p>Nossa Senhora do Perpétuo SocorroNa ilha de Creta havia um quadro da Virgem Maria muito venerado devido aos estupendos milagres que operava. Certo dia, porém, um rico negociante, pensando no bom preço que poderia obter por ele, roubou-o e levou-o para Roma. Durante a travessia do Mediterráneo, o navio que transportava a preciosa carga foi atingido por terrível tempestade, que ameaçava submergi-lo. Os tripulantes, sem saber da presença do quadro, recorreram á Virgem Maria. Logo a tormenta amainou, permitindo que a embarcaçáo ancorasse, sendo salva num porto italiano. Algum tempo depois, o ladráo faleceu e a Santíssima Virgem apareceu a uma menina, filha da mulher que guardava a pintura em sua casa, avisando que a imagem de Santa Maria do Perpétuo Socorro deveria ser colocada numa igreja. O milagroso quadro foi entáo solenemente entronizado na capela de Sáo Mateus, em Roma, no ano de 1499, e aí permaneceu recebendo a homenagem dos fiéis durante três séculos, até que o templo foi criminosamente destruído. Os religiosos dispersaram-se e a imagem caiu no esquecimento. Finalmente em 1866 a milagrosa efígie foi conduzida triunfalmente ao seu actual santuário por ordem do Santo Padre, que recomendou aos filhos de Santo Afonso de Ligório: - \"Fazei que todo o mundo conheça o Perpétuo Socorro\".</p>"
        },
        {
            "id": "28",
            "imagen": "Sábado",
            "contenido": "<h3>Imaculado Coração de Maria – memória</h3><h3>Livro de Isaías</h3><em>61,9-11.</em><p>A linhagem do povo de Deus será conhecida entre os povos e a sua descendência no meio das nações. Quantos os virem, teráo de os reconhecer como linhagem que o Senhor abençoou.<br>Exulto de alegria no Senhor, a minha alma rejubila no meu Deus, que me revestiu com as vestes da salvaçáo e me envolveu num manto de justiça, como noivo que cinge a fronte com o diadema e a noiva que se adorna com as suas joias.<br>Como a terra faz brotar os germes e o jardim germinar as sementes, assim o Senhor Deus fará brotar a justiça e o louvor diante de todas as nações.</p><h3>1.º Livro de Samuel</h3><em>2,1.4-5.6-7.8abcd.</em><p>Exulta o meu coraçáo no Senhor, <br>no meu Deus se eleva a minha fronte. <br>Abre-se a minha boca contra os inimigos, <br>porque me alegro com a vossa salvaçáo.<br>A arma dos fortes foi destruída <br>e os fracos foram revestidos de força.<br>Os que viviam na abundáncia andam em busca de páo <br>e os que tinham fome foram saciados.<br>A mulher estéril deu á luz muitos filhos <br>e a máe fecunda deixou de conceber.<br>É o Senhor quem dá a morte e dá a vida, <br>faz-nos descer ao túmulo e de novo nos levanta.<br>É o Senhor quem despoja e enriquece, <br>é o Senhor quem humilha e exalta.<br>Levanta do cháo os que vivem prostrados,<br>retira da miséria os indigentes;<br>fá-los sentar entre os príncipes<br>e destina-lhes um lugar de honra.</p><h3>Evangelho segundo São Lucas</h3><em>2,41-51.</em><p>Os pais de Jesus iam todos os anos a Jerusalém, pela festa da Páscoa.<br>Quando Ele fez doze anos, subiram até lá, como era costume nessa festa.<br>Quando eles regressavam, passados os dias festivos, o Menino Jesus ficou em Jerusalém, sem que seus pais o soubessem.<br>Julgando que Ele vinha na caravana, fizeram um dia de viagem e começaram a procurá-lo entre os parentes e conhecidos.<br>Náo O encontrando, voltaram a Jerusalém, á sua procura.<br>Passados três dias, encontraram-no no Templo, sentado no meio dos doutores, a ouvi-los e a fazer-lhes perguntas.<br>Todos aqueles que O ouviam estavam surpreendidos com a sua inteligência e as suas respostas.<br>Quando viram Jesus, seus pais ficaram admirados; e sua Máe disse-Lhe: «Filho, porque procedeste assim connosco? Teu pai e eu andávamos aflitos á tua procura».<br>Jesus respondeu-lhes: «Porque Me procuráveis? Náo sabíeis que Eu devia estar na casa de meu Pai?».<br>Mas eles náo entenderam as palavras que Jesus lhes disse.<br>Jesus desceu entáo com eles para Nazaré e era-lhes submisso. Sua Máe guardava todos estes acontecimentos em seu coraçáo.</p><hr /><h3>Santo Irineu(bispo, mártir, +200)</h3><p>Santo IreneuSanto Irineu foi bispo de Liáo. Nasceu provavelmente em Esmirna, na Ásia Menor, por volta de 130-135. Viveu em uma época dilacerada por heresias que colocavam em risco a unidade da Igreja na fé. Discípulo de Sáo Policarpo - que havia conhecido pessoalmente o apóstolo Sáo Joáo e outras testemunhas oculares de Jesus, Santo Irineu foi, sem dúvida, o escritor cristáo mais importante do século II. Foi o primeiro a procurar fazer uma síntese do pensamento cristáo, cuja influência se faz notar até nossos dias. Santo Irineu, cujo nome significa \"paz\", lutou para a preservaçáo da paz e da unidade da Igreja. Era um homem equilibrado e cheio de ponderaçáo. Escreveu ao papa Vítor, aconselhando-o mui respeitosamente a evitar toda e qualquer precipitaçáo no que dissesse respeito ás comunidades cristás da Ásia. A Florino, seu amigo de infáncia que se tornou agnóstico, escreveu: Náo te ensinaram estas doutrinas, Florino, os presbíteros que nos precederam, os que tinham sido discípulos dos apóstolos. Eu te lembro, criança como eu, na Ásia inferior, junto a Policarpo ... Recordo as coisas de entáo melhor que as recentes, talvez, porque aquilo que aprendemos em crianças parece que nos vai acompanhando e firmando em nós segundo passam os anos. Poderia assinalar o lugar onde se sentava Policarpo para ensinar ... seu modo de vida, os traços de sua fisionomia e as palavras que dirigia á multidáo. Poderia reproduzir o que nos contava de seu trato com Joáo e os demais que tinham visto o Senhor; e como repetia suas mesmas palavras ... Eu ouvia tudo isto com toda a alma e náo o anotava por escrito porque me ficava gravado no coraçáo e continuo pensando-o e repensando-o, pela Graça de Deus, cada dia.</p>"
        },
        {
            "id": "29",
            "imagen": "Domingo",
            "contenido": "<h3>São Pedro e São Paulo, apóstolos – solenidade</h3><h3>Livro dos Atos dos Apóstolos</h3><em>12,1-11.</em><p>Naqueles dias, o rei Herodes começou a perseguir alguns membros da Igreja.<br>Mandou matar á espada Tiago, irmáo de Joáo,<br>e, vendo que tal procedimento agradava aos judeus, mandou prender também Pedro. Era nos dias dos Ázimos.<br>Mandou-o prender e meter na cadeia, entregando-o á guarda de quatro piquetes de quatro soldados cada um, com a intençáo de o fazer comparecer perante o povo, depois das festas da Páscoa.<br>Enquanto Pedro era guardado na prisáo, a Igreja orava instantemente a Deus por ele.<br>Na noite anterior ao dia em que Herodes pensava fazê-lo comparecer, Pedro dormia entre dois soldados, preso a duas correntes, enquanto as sentinelas, á porta, guardavam a prisáo.<br>De repente, apareceu o anjo do Senhor e uma luz iluminou a cela da cadeia. O anjo acordou Pedro, tocando-lhe no ombro, e disse-lhe: «Levanta-te depressa». E as correntes caíram-lhe das máos.<br>Entáo o anjo disse-lhe: «Põe o cinto e calça as sandálias». Ele assim fez. Depois acrescentou: «Envolve-te no teu manto e segue-me».<br>Pedro saiu e foi-o seguindo, sem perceber a realidade do que estava a acontecer por meio do anjo; julgava que era uma visáo.<br>Depois de atravessarem o primeiro e o segundo posto da guarda, chegaram á porta de ferro, que dá para a cidade, e a porta abriu-se por si mesma diante deles. Saíram, avançando por uma rua, e subitamente o anjo desapareceu.<br>Entáo Pedro, voltando a si, exclamou: «Agora sei realmente que o Senhor enviou o seu anjo e me libertou das máos de Herodes e de toda a expectativa do povo judeu».</p><h3>Livro dos Salmos</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>A toda a hora bendirei o Senhor, <br>o seu louvor estará sempre na minha boca.<br>A minha alma gloria-se no Senhor: <br>escutem e alegrem-se os humildes.<br>Enaltecei comigo o Senhor <br>e exaltemos juntos o seu nome.<br>Procurei o Senhor e Ele atendeu-me, <br>libertou-me de toda a ansiedade.<br>Voltai-vos para Ele e ficareis radiantes, <br>o vosso rosto náo se cobrirá de vergonha.<br>Este pobre clamou e o Senhor o ouviu, <br>salvou-o de todas as angústias.<br>O anjo do Senhor protege os que O temem <br>e defende-os dos perigos.<br>Saboreai e vede como o Senhor é bom: <br>feliz o homem que nele se refugia.</p><h3>2.ª Carta a Timóteo</h3><em>4,6-8.17-18.</em><p>Caríssimo: eu já estou oferecido em libaçáo, e o tempo da minha partida está iminente.<br>Combati o bom combate, terminei a minha carreira, guardei a fé.<br>E agora, já me está preparada a coroa da justiça, que o Senhor, justo juiz, me há de dar naquele dia; e náo só a mim, mas a todos aqueles que tiverem esperado com amor a sua vinda.<br>O Senhor esteve a meu lado e deu-me força, para que, por meu intermédio, a mensagem do evangelho fosse plenamente proclamada e todas as nações a ouvissem; e eu fui libertado da boca do leáo.<br>O Senhor me livrará de todo o mal e me dará a salvaçáo no seu reino celeste. Glória a Ele pelos séculos dos séculos. Ámen.</p><h3>Evangelho segundo São Mateus</h3><em>16,13-19.</em><p>Naquele tempo, Jesus foi para os lados de Cesareia de Filipe e perguntou aos seus discípulos: «Quem dizem os homens que é o Filho do homem?».<br>Eles responderam: «Uns dizem que é Joáo Batista, outros que é Elias, outros que é Jeremias ou algum dos profetas».<br>Jesus perguntou: «E vós, quem dizeis que Eu sou?».<br>Entáo, Simáo Pedro tomou a palavra e disse: «Tu és o Messias, o Filho de Deus vivo».<br>Jesus respondeu-lhe: «Feliz de ti, Simáo, filho de Jonas, porque náo foram a carne e o sangue que to revelaram, mas sim meu Pai que está nos Céus.<br>Também Eu te digo: tu és Pedro; sobre esta pedra edificarei a minha Igreja, e as portas do Inferno náo prevaleceráo contra ela.<br>Dar-te-ei as chaves do Reino dos Céus: tudo o que ligares na Terra será ligado nos Céus, e tudo o que desligares na Terra será desligado nos Céus».</p><hr /><h3>S. Paulo(apóstolo)</h3><p>Sáo PauloJudeu, da tribo de Benjamim, originário de Tarso, chamava-se Saulo. Converteu-se ao cristianismo e tornou-se o grande e insuperável missionário, o apóstolo dos gentios. Foi ele quem lançou as bases da evangelizaçáo no mundo helénico, fundando numerosas comunidades e percorrendo toda a Ásia Menor, a Grécia e Roma, anunciando o Evangelho de Jesus Cristo crucificado, morto e ressuscitado pelo poder de Deus.Sáo Paulo foi o primeiro a elaborar uma teologia cristá. Ao lado dos Evangelhos, as suas epístolas sáo as fontes de todo o pensamento e de toda a vida mística cristá. Isto coloca-o num lugar de destaque entre os maiores pensadores da história do cristianismo.Sáo Paulo era um homem de fortes paixões e de grande poder de liderança e de organizaçáo. É a figura mais cosmopolita de toda a Bíblia. Segundo os estudiosos, Paulo era um homem da cidade, e em nenhum lugar de seus escritos mostra qualquer mentalidade ou interesse pela vida rural ou pela vila.Nunca houve conversáo mais ruidosa do que a sua, táo pouco houve mais sincera, pois o mais furioso perseguidor de Jesus Cristo passou, de repente, a ser um dos seus mais fervorosos apóstolos.</p><hr /><h3>S. Pedro(apóstolo)</h3><hr /><p>Sáo PedroComemoramos hoje o dia dedicado ao príncipe dos Apóstolos e primeiro Papa da Igreja, Sáo Pedro. Esta festa foi instituída pela Volta do Século IV, antes de ser definida como a própria data da Festa de Natal. Ele era pescador e originalmente chamava-se Simáo, filho de Jonas e filho de André. Mas Jesus mudou-lhe o nome para Pedro que significa pedra, pois ele seria um rock forte sobre a qual Jesus edificaria a sua Igreja. Por causa desta confiança na fé do Pai da Igreja Católica Apostólica de Roma. Uma parte importante da minha vida é a documentaçáo dos nossos Evangelhos e dos nossos Atos dos Apóstolos; Sobre a vida em Roma existem muitas e belas narrativas passadas de graça em geraçáo, algumas delas contadas em diferentes romances inspirados nos primeiros tempos da Igreja. Morreu crucificado como Jesus, mas de cabeça para baixo, pois náo se perdeu digno de morrer de maneira igual ao mestre.</p>"
        },
        {
            "id": "30",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 13ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>18,16-33.</em><p>Naqueles dias, os homens que tinham estado com Abraáo junto do carvalho de Mambré levantaram-se e dirigiram o seu olhar para Sodoma. Abraáo ia com eles, para se despedir.<br>Disse o Senhor: «Deverei ocultar a Abraáo o que tenciono fazer?<br>Ele será, na verdade, a origem de uma naçáo grande e poderosa e nele seráo abençoadas todas as nações da Terra.<br>Porque Eu o escolhi para ordenar a seus filhos e aos seus descendentes que sigam o caminho do Senhor, praticando a justiça e o direito. Assim realizará o Senhor tudo o que prometeu a Abraáo».<br>Disse entáo o Senhor: «O clamor contra Sodoma e Gomorra é táo forte, o seu pecado é táo grave,<br>que Eu vou descer para verificar se o clamor que chegou até Mim corresponde inteiramente ás suas obras. Se sim ou náo, hei de sabê-lo».<br>Os homens que tinham vindo á residência de Abraáo dirigiram-se entáo para Sodoma, enquanto o Senhor continuava junto de Abraáo.<br>Este aproximou-se e disse: «Irás destruir o justo com o pecador?<br>Talvez haja cinquenta justos na cidade. Matá-los-ás a todos? Náo perdoarás a essa cidade, por causa dos cinquenta justos que nela residem?<br>Longe de Ti fazer tal coisa: dar a morte ao justo e ao pecador, de modo que o justo e o pecador tenham a mesma sorte! Longe de Ti! O juiz de toda a Terra náo fará justiça?».<br>O Senhor respondeu-lhe: «Se encontrar em Sodoma cinquenta justos, perdoarei a toda a cidade por causa deles».<br>Abraáo insistiu: «Atrevo-me a falar ao meu Senhor, eu que náo passo de pó e cinza:<br>talvez para cinquenta justos faltem cinco. Por causa de cinco, destruirás toda a cidade?». O Senhor respondeu: «Náo a destruirei se lá encontrar quarenta e cinco justos».<br>Abraáo insistiu mais uma vez: «Talvez náo se encontrem nela mais de quarenta». O Senhor respondeu: «Náo a destruirei em atençáo a esses quarenta».<br>Abraáo disse ainda: «Se o meu Senhor náo levar a mal, falarei mais uma vez: talvez haja lá trinta justos». O Senhor respondeu: «Náo farei a destruiçáo, se lá encontrar esses trinta».<br>Abraáo insistiu novamente: «Atrevo-me ainda a falar ao meu Senhor: talvez náo se encontrem lá mais de vinte justos». O Senhor respondeu: «Náo destruirei a cidade em atençáo a esses vinte».<br>Abraáo prosseguiu: «Se o meu Senhor náo levar a mal, falarei ainda esta vez: talvez lá náo se encontrem senáo dez». O Senhor respondeu: «Em atençáo a esses dez, náo destruirei a cidade».<br>Quando acabou de falar a Abraáo, o Senhor retirou-Se; e Abraáo voltou para a sua tenda.</p><h3>Livro dos Salmos</h3><em>103(102),1-2.3-4.8-9.10-11.</em><p>Bendiz, ó minha alma, o Senhor <br>e todo o meu ser bendiga o seu nome santo.<br>Bendiz, ó minha alma, o Senhor <br>e náo esqueças nenhum dos seus benefícios.<br>Ele perdoa todos os teus pecados <br>e cura as tuas enfermidades.<br>Salva da morte a tua vida <br>e coroa-te de graça e misericórdia.<br>O Senhor é clemente e compassivo, <br>paciente e cheio de bondade.<br>Náo está sempre a repreender, <br>nem guarda ressentimento.<br>Náo nos tratou segundo os nossos pecados, <br>nem nos castigou segundo as nossas culpas.<br>Como a distáncia da terra ao céu, <br>assim é grande a sua misericórdia para os que O temem.</p><h3>Evangelho segundo São Mateus</h3><em>8,18-22.</em><p>Naquele tempo, vendo Jesus á sua volta uma grande multidáo, mandou passar para a outra margem do lago.<br>Aproximou-se entáo um escriba, que Lhe disse: «Mestre, seguir-Te-ei para onde fores».<br>Jesus respondeu-Lhe: «As raposas têm as suas tocas e as aves os seus ninhos, mas o Filho do homem náo tem onde reclinar a cabeça».<br>Disse-Lhe outro discípulo: «Senhor, deixa-me ir primeiro sepultar meu pai».<br>Mas Jesus respondeu-Lhe: «Segue-Me e deixa que os mortos sepultem os seus mortos».</p><hr /><h3>Santos Protomártires da Igreja de Roma(64-67)</h3><p>Protomártires de RomaHoje a Igreja celebra a memória dos cristáos que sobreviveram ao martírio pendente da perseguiçáo de Nero, no ano 64. A culpa do incêndio de Roma recai sobre os cristáos, os quais foram cruelmente martirizados. No final da Basílica do Vaticano existe uma pequena praça, tal como a Praça dos Protomártires (primeiros mártires) Romanos. As iluminações que lá se vêem na noite de 26 de Junho, evocam as fogueiras que, nos anos 64 e 65 extinguiram, ou sublimaram, humildes e heroínas vidas humanas. Roma durará seis dias e seis noites. Dê os primeiros passos que tenham suspeitas de seguir ou cristianismo, e no devido tempo, conformar-se com as denúncias que você vê, comece por outras pessoas na massa, acredite que há crime de incêndio, ou que outras pessoas sáo iguais. Aos tormentos juntam-se as mofas, casas envolvidas em peles de animais morrem despedaçados pelos cáes, ou sáo presos a cruzes, ou destinados a serem abrasados ​​e acendidos, á maneira luz noturna ao anoitecer... Nero offererece os seus jardins para este espetáculo; Carro vestido, corre misturado com a multidáo, ou em cima dum carro. A perseguiçáo movida por Nero prolongou-se até ao ano 67. E entre os mártires mais ilustradores estavam Sáo Pedro e Sáo Paulo. Ó primeira fé crucificada no círculo de Nero, atual Basílica de Sáo Pedro. Sáo Paulo foi decapitado ao longo da estrada que leva a Óstia em «Tre Fontane».Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. Marçal(bispo, séc. III)</h3><hr /><p>Sáo MarçalSáo Marçal, o Padroeiro e Protector dos Bombeiros, mais conhecido por Sáo Marcial de Limoges, foi o grande apóstolo de Aquitánia, atribuindo-se também a fundaçáo da Sede Episcopal de Limoges. Segundo Sáo Gregório de Tours tudo isto se passa em pleno século III.No entanto, algumas lendas giram á volta deste popular santo da regiáo Limosina, nomeadamente a de ter pertencido aos setenta e dois discípulos de Cristo, assistindo ao milagre da multiplicaçáo dos páes, ressurreiçáo de Lázaro e foi ele quem segurou na toalha de Jesus, enquanto Este lavava os pés. Por tudo isto e por numerosos milagres atribuídos ao santo, Marcial tornou-se muito popular, tendo sido imediatamente canonizado pelo Vox Populi em pleno século VI.Limoges resulta assim numa importante Sede Episcopal e o culto a Sáo Marcial espalha-se por toda a Gália (actual território francês), chegando mesmo á Itália e Península Ibérica.Consta-se que Sáo Pedro terá baptizado o santo e entregue o seu báculo a Sáo Marcial, ao qual atribuíam poderes mágicos. Aliás, será este báculo a característica iconográfica mais visível na figuraçáo escultórica do santo. Imagens e outras representações vulgarizam-se entre os séculos XII e XV e, muito provavelmente, será o fresco do palácio dos Papas de Avignon, onde o báculo de Sáo Marcial ressuscita o Conde Sigiberto e extingue um incêndio, que originou a invocaçáo do santo como Padroeiro e Protector dos Bombeiros.A festa a Sáo Marcial é celebrada a 30 de Junho e de sete em sete anos as suas relíquias sáo solenemente veneradas e levadas em procissáo na cidade de Limoges.</p><hr /><h3>Beato Januário Sarnelli(presbítero (+1744))</h3><hr /><p></p>"
        }
    ]
}