{
    "data": [
        {
            "id": "1",
            "imagen": "Alahady 1 Jona",
            "contenido": "<h3>Alahady Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>7,55-60.</em><p>Fa Etiena kosa feno ny Fanahy Masina dia nibanjina ny lanitra, ka nahita ny voninahitr'Andriamanitra sy Jesoa nitsangana teo an-kavanan'Andriamanitra, ary nanao hoe: Indro hitako ny lanitra misokatra, mbamin'ny Zanak'olona mitsangana eo an-kavanan'Andriamanitra.<br>Fa indray nihoraka izy rehetra, sady nanentsin-tadiny no niara-niantoraka taminy.<br>Dia notaritiny tany ivelan'ny tanána izy, ka notorahany vato; ary ny vavolombelona dia nametraka ny fitafiany teo an-tongotry ny zatovo anankiray atao hoe Saoly.<br>Raha mbola nitora-bato azy izy ireo, i Etiena kosa nivavaka nanao hoe: Jesoa Tompo ô! raiso ny fanahiko.<br>Dia nandohalika izy, ka niantso tamin'ny feo mahery hoe: Tompo ô! aza tánana izao hadisoany izao. Nony nilaza izany izy, dia nody mandry teo amin'ny Tompo. Ary Saoly nankatò ny namonoana azy.<br></p><h3>Salamo</h3><em>97(96),1.2b.6.7b.9.</em><p>Mpanjaka Iaveh: aoka hifaly ny tany; Aoka hiravoravo ny nosy maro!<br>Rahona aman'aloka no manodidina azy, rariny sy hitsiny no iorenan'ny seza fiandrianany.<br>Ny lanitra mitory ny fahamarinany, ary ny firenena rehetra mibanjina ny voninahiny.<br>Hangaihay izay rehetra mivavaka amin'ny sarin-javatra, izay mirehareha amin'ny sampiny. Hiankohoka eo anatrehany ny andriamanitra rehetra.<br>satria hianao, ry Iaveh, no Avo Indrindra ambonin'ny tany rehetra; hianao dia tafasandratra indrindra ambonin'ny andriamanitra rehetra.</p><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>22,12-14.16-17.20.</em><p>Indro, avy faingana aho; efa eo am-pelatánako ny valy hamaliako ny olona rehetra araka ny asany avy.<br>Izaho no Alfá sy Omegá, ny voalohany sy ny farany, ary ny fiandohana sy ny fiafarana.<br>Sambatra izay manasa ny akanjony amin'ny rán'ny Zanak'ondry, mba hananany fahefana amin'ny hazon'aina, sy hidirany amin'ny vavahady ho ao an-tanána.<br>Izaho Jesoa no naniraka ny anjeliko hanambara ireo zavatra ireo aminareo ho an'ny Eglizy. Dia izaho ilay solofo sy taranak'i Davida ary kintana mamirapiratra fitarika andro.<br>Ary hoy ny Fanahy sy ny Ampakarina: Avia! Aoka izay nandre koa hanao hoe: Avia. Ary aoka ho avy izay mangetaheta, mbamin'izay maniry izany, ka hisotro maimam-poana amin'ny ranon'aina!<br>Izao no lazain'ilay manambara ireo zavatra ireo: Eny, avy faingana aho. Amena! Avia, ry Jesoa Tompo!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>17,20-26.</em><p>Tsy ho azy ireto ihany no angatahako, fa ho an'izay hino ahy noho ny teniny koa:<br>mba ho iray izy rehetra, tahaka anao, Ray, ato amiko, ary izaho ao aminao, ary mba ho iray ao amintsika koa izy, ka hinoan'ny olona fa hianao no naniraka ahy.<br>Efa nomeko azy ny voninahitra nomenao ahy, mba ho iray izy tahaka ny maha-iray antsika:<br>Izaho moa ao aminy, hianao kosa ato amiko, mba ho tena iray tokoa izy ireo, ka ho fantatr'izao tontolo izao fa hianao no naniraka ahy.<br>Ray ô, tiako hiaraka amiko, any amin'izay itoerako, ireo nomenao ahy, mba hahita ny voninahitra nomenao ahy, satria efa tia ahy talohan'ny nahariana izao tontolo izao hianao.<br>Ray marina ô, tsy nahalala anao izao tontolo izao, fa izaho no nahalala anao, ary ireto koa no nahalala fa hianao no naniraka ahy.<br>Efa nampahafantariko ny anaranao izy, sady mbola hampahafantariko koa, mba ho ao aminy ny fitiavana izay nitiavanao ahy, ary mba ho ao aminy koa aho.</p>"
        },
        {
            "id": "2",
            "imagen": "Alatsinainy 2 Jona",
            "contenido": "<h3>Alatsinainy Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>19,1-8.</em><p>Raha mbola tany Korinta Apolo, Paoly kosa tonga tany Efezy rahefa nitety ny faritany ambony tany Asia. Nony nahita mpianatra sasany teo izy,<br>dia nanao taminy hoe: Efa nandray ny Fanahy Masina va hianareo, fony vao nino? Fa hoy izy ireo taminy: Tsy mbola nandre akory aza izahay fa hoe misy Fanahy Masina.<br>Ary hoy izy: Batemin'iza no noraisinareo? Batemin'i Joany, hoy ireo.<br>Dia hoy Paoly: Batemin-pibebahana no nomen'i Joany, fa ilay ho avy ao aoriany, izany hoe, Jesoa no nambarany ho tsy maintsy hinoan'ny vahoaka.<br>Nony nahare izany izy ireo, dia nangataka hatao batemy amin'ny anaran'i Jesoa Tompo;<br>ary rahefa nametrahan'i Paoly tánana indray, dia nidinan'ny Fanahy Masina, ka niteny fiteny samihafa sady naminany;<br>tokony ho roa ambin'ny folo lahy izy rehetra.<br>Nony afaka izany, dia niditra tao amin'ny sinagoga i Paoly, ka niteny tamin-kasahiana, ary nampianatra telo volana nilazalaza ny momba ny fanjakan'Andriamanitra tamin'ny lahateny mandaitra.</p><h3>Salamo</h3><em>68(67),2-3.4-5ac.6-7ab.</em><p>Aoka hitsangana Andriamanitra, ka hiely ny fahavalony, ary handositra ny tavany, ireo mankahala azy.<br>Tahaka ny fisavan'ny setroka, no andringano an'ireny; tahaka ny fiempon'ny savoka eo amin'ny afo no aoka hahalevona ny ratsy fanahy eo anatrehan'Andriamanitra.<br>Fa ny marina kosa aoka hifaly sy hiravoravo eo anatrehan'Andriamanitra, aoka hientan-kafaliana izy ireo!<br>Mihirá ho an'Andriamanitra, mankalazá ny anarany! Misavá lalana ho an'ilay tamy mamaky ny tany lemaka! Iaveh no anarany, mifalia eo anatrehany!<br>Mihirá ho an'Andriamanitra, mankalazá ny anarany! Misavá lalana ho an'ilay tamy mamaky ny tany lemaka! Iaveh no anarany, mifalia eo anatrehany!<br>Rain'ny kamboty, mpitsara ny mpitondra-tena izy, Andriamanitra eo amin'ny fonenany masina.<br>Ireo nilaozana, dia omen'Andriamanitra trano; manafaka ny voababo sy mamerina azy eo amin'ny fiadanana izy; ny mpiodina ihany no tavela eo amin'ny efitra mahamay.<br>Ireo nilaozana, dia omen'Andriamanitra trano; manafaka ny voababo sy mamerina azy eo amin'ny fiadanana izy; ny mpiodina ihany no tavela eo amin'ny efitra mahamay.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>16,29-33.</em><p>Dia hoy ny mpianany taminy: Indro milaza tsotra hianao ankehitriny, fa tsy manao fanoharana akory.<br>Fantatray amin'izao fa mahalala ny zavatra rehetra hianao, ka tsy mila hanontanian'olona: izany no inoanay fa avy amin'Andriamanitra hianao.<br>Jesoa namaly azy hoe: Mino ange hianareo ankehitriny?<br>Indro avy ny andro, na efa tonga sahady aza, izay hielezanareo samy ho any amin'izay halehany avy, sy handaozanareo ahy ho irery; nefa tsy irery aho tsy akory, fa ato amiko ny Ray.<br>Izaho no nilaza izany taminareo, dia mba hanananareo fiadanana amiko. Hozoim-pahoriana hianareo eto amin'izao tontolo izao; fa matokia, efa nandresy an'izao tontolo izao aho.</p>"
        },
        {
            "id": "3",
            "imagen": "Talata 3 Jona",
            "contenido": "<h3>Talata Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>20,17-27.</em><p>Raha mbola tany Mileto izy, dia naniraka hankany Efezy, nampaka an'ireo Pretran'ny Fiangonana.<br>Ka nony tafavory teo aminy izy ireo, dia hoy izy taminy: Fantatrareo hatramin'ny andro voalohany nahatongavako teto Asia izay toetry ny fitondran-tenako taminareo hatrany hatrany;<br>fa nanompo ny Tompo tamim-panetren-tena lehibe sy tamin-dranomaso aho, ary tamim-piaretana ny fahoriana noho ny nikendren'ny Jody ahy.<br>Tsy nisy nafeniko izay nahasoa anareo, fa notoriko taminareo sy nampianariko anareo am-pahibemaso sy isan-trano.<br>Nambarako tamin'ny Jody sy tamin'ny jentily ny fanatonana an'Andriamanitra amin'ny fibebahana sy ny finoana an'i Jesoa Tompontsika.<br>Ary ankehitriny indro teren'ny Fanahy hankany Jerosalema aho; nefa tsy fantatra izay hanjo ahy any.<br>Izao ihany no ambaran'ny Fanahy Masina amiko isan-tanána isan-tanána alehako, dia misy famatorana sy fanenjehana miandry ahy.<br>Tsy misy atahorako anefa izany zavatra izany; ary tsy ataoko ho zavatra ny aiko rahefa tanteraka ny diako, ka vitako ny raharaha noraisiko tamin'i Jesoa Tompo, dia ny mitory ny Evanjelin'ny fahasoavan'Andriamanitra.<br>Eny iký, ry olona nalehako nitoriako ny fanjakan'Andriamanitra! fantatro fa tsy hahita ny tarehiko intsony hianareo rehetra.<br>Koa izany no ilazako aminareo anio fa afa-tsiny amin'ny ranareo rehetra aho,<br>satria efa nambarako avokoa fa tsy nisy nafeniko taminareo ny sitra-pon'Andriamanitra rehetra.</p><h3>Salamo</h3><em>68(67),10-11.20-21.</em><p>Ry Andriamanitra ô, nandrotsaka oram-pahasoavana hianao; trotraka ny lovanao, dia nomenao aina indray.<br>Nandefa biby hianao, ka nirotsaka tao izy ireo. Noho ny hatsaram-ponao dia nanomananao hanina ny ory.<br>Isaorana anie ny Tompo; mitondra ny entantsika isan'andro izy; Andriamanitra mamonjy antsika izy. - Selá.<br>Andriamanitra no Andriamanitry ny famonjena ho antsika; Iaveh Tompo dia mahafaka amin'ny fahafatesana.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>17,1-11a.</em><p>Rahefa voalazan'i Jesoa izany, dia niandrandra ny lanitra izy, ka nanao hoe: Raiko ô, tonga ny fotoana: omeo voninahitra ny Zanakao, mba hanomezan'ny Zanaka voninahitra anao,<br>fa efa nomenao fahefana amin'ny nofo rehetra izy, mba hanomezany ny fiainana mandrakizay an'izay rehetra nomenao azy.<br>Ary izao no fiainana mandrakizay, dia ny mahalala anao hány Andriamanitra marina sy Jesoa-Kristy izay nirahinao.<br>Nanome voninahitra anao aho tety ambonin'ny tany, fa tanterako ny asa nomenao ahy hataoko.<br>Ary ankehitriny kosa dia anao, Raiko ô, ny manome voninahitra ahy eo aminao, dia ny voninahitra ananako tao aminao talohan'ny nahariana izao tontolo izao.<br>Nitory ny anaranao tamin'ny olona nomenao ahy ao amin'izao tontolo izao; anao izy ireo, ka nomenao ahy, ary efa nitandrina ny teninao izy.<br>Fantany ankehitriny fa avy aminao ny zavatra rehetra nomenao ahy;<br>satria nomeko azy ny teny nomenao ahy ka noraisiny; dia fantany marina fa avy aminao aho, ary ninoany tokoa fa hianao no naniraka ahy.<br>Mangataka ho azy ireo aho. Tsy mangataka ho an'izao tontolo izao aho, fa ho an'izay nomenao ahy, satria anao izy ireo<br>(fa anao izay ahy rehetra, ary ahy izay anao rehetra), ary nahazo voninahitra amin'izy ireo aho.<br>Tsy ho eto amin'izao tontolo izao intsony aho; izy ireo no ho eto amin'izao tontolo izao, fa izaho kosa ho any aminao. Ray masina ô, tahirizo amin'ny anaranao izay nomenao ahy, mba ho iray tahaka antsika izy.</p>"
        },
        {
            "id": "4",
            "imagen": "Alarobia 4 Jona",
            "contenido": "<h3>Alarobia Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>20,28-38.</em><p>Tandremo ny tenanareo sy ny ondry rehetra, nanendren'ny Fanahy Masina anareo ho mpitandrina mba hifehezanareo Eglizin'ny Tompo izay novidiny tamin'ny rany.<br>Fantatro fa rahefa lasa aho, dia hisy amboadia masiaka hiditra eo aminareo, izay tsy hitsitsy ny ondry.<br>Ary ny sasany avy aminareo aza dia hitsangana hampianatra hevi-diso, ka hitaona ny mpianatra hanaraka azy.<br>Koa miambena re, ary tsarovy lahy fa telo taona maninjitra anie aho no tsy nitsahatra andro aman'alina nananatra anareo tsirairay avy tamin-dranomaso!<br>Ary ankehitriny, ankiniko amin'Andriamanitra sy amin'ny tenim-pahasoavany hianareo, dia amin'ilay mahay mandavorary sy manome lova anareo miaraka amin'izay efa masina rehetra.<br>Tsy mba naniry izay volafotsy, na volamena, na fitafian'olona aho.<br>Fantatrareo fa ireto tánana ireto no nahazoako izay rehetra nilaiko sy nilain'izay rehetra niaraka tamiko.<br>Nasehoko anareo tamin'ny zavatra rehetra fa tsy maintsy hiasa toy izany koa hianareo mba hanampiana ny mahantra, ka hahatsiaro ny tenin'i Jesoa Tompo manao hoe: Mahasambatra kokoa ny manome noho ny mandray.<br>Nony avy nilaza izany izy, dia nandohalika ka niara-nivavaka tamin'izy rehetra.<br>Ary nitomany mafy izy rehetra, sy namihina ny vozon'i Paoly ary nanoroka azy,<br>fa nalahelo loatra izy, indrindra ange fa tamin'ny nilazany hoe: Tsy hahita ny tarehiko intsony hianareo. Dia nanatitra azy hatreny antsambo izy ireo.</p><h3>Salamo</h3><em>68(67),29-30.33-35a.35b-36c.</em><p>Mandidia ny fahefanao, ry Andriamanitra, hamafiso izay nataonao ho anay, ry Andriamanitra!<br>Ao amin'ny fitoerana masina, ao an-tampon'i Jerosalema, no hanoloran'ny mpanjaka fanatitra ho anao.<br>Mihirá ho an'Andriamanitra hianareo, fanjakana eto an-tany, mankalazá ny Tompo hianareo! - Selá.<br>Mihirá ho an'ilay lanjaina ao ambonin'ny lanitra, ny lanitra fahagola. Indro izy, mampandre ny feony, feo mahery!<br>Maneke ny fahefan'Andriamanitra! Ny fiandrianany ao amin'Israely, ny fahefany eny amin'ny rahona.<br>Maneke ny fahefan'Andriamanitra! Ny fiandrianany ao amin'Israely, ny fahefany eny amin'ny rahona.<br>Mahatahotra hianao, ry Andriamanitra, eo amin'ny fitoeranao masina! Manome hery aman-pahefana ny vahoakany, ny Andriamanitr'Israely. Isaorana anie Andriamanitra!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>17,11b-19.</em><p>Rehefa izany dia hoy i Jesoa. Ray masina ô, tahirizo amin'ny anaranao izay nomenao ahy, mba ho iray tahaka antsika izy.<br>raha mbola teo amin'izy ireo aho, dia nitahiry azy tamin'ny anaranao. Eny, nitahiry izay nomenao ahy aho, ka tsy nisy very izy na dia iray aza, afa-tsy ilay zanaky ny fahaverezana, mba ho tanteraka ny Soratra Masina.<br>Ankehitriny mankany aminao aho, ka manao izany fangatahana izany dieny mbola amin'izao tontolo izao, mba hananan'izy ireo ny fifaliako tanteraka ao aminy.<br>Nomeko azy ny teninao, ka halan'izao tontolo izao izy ireo, satria tahaka ny tsy maha-olon'izao tontolo izao ahy no tsy maha-olon'izao tontolo izao azy koa.<br>Tsy ny hanesoranao azy amin'izao tontolo izao no angatahiko, fa ny hiarovanao azy amin'ny ratsy.<br>Tahaka ny tsy maha-olon'izao tontolo izao ahy no tsy maha-olon'izao tontolo izao azy ireo koa.<br>Ankamasino amin'ny fahamarinana izy ireo. Ny teninao no fahamarinana.<br>Tahaka ny nanirahanao ahy ho ao amin'izao tontolo izao no nanirahako azy ho ao amin'izao tontolo izao koa.<br>Manamasina ny tenako ho azy ireo aho, mba hohamasinina amin'ny fahamarinana koa izy.</p>"
        },
        {
            "id": "5",
            "imagen": "Alakamisy 5 Jona",
            "contenido": "<h3>Alakamisy Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>22,30.23,6-11.</em><p>Nony ampitso, te-hahalala marina izay antony niampangan'ny Jody azy izy, ka nasainy hovahana i Paoly, ary nodidiany hivory ny mpisorona sy ny Sanedrina, dia nentina i Paoly ka napetrany teo afovoan'izy ireo.<br>Nony fantatr'i Paoly fa Sadoseana ny sasany tamin'izay teo ary Farisiana ny sasany, dia niantso teo amin'ny Sanedrina izy nanao hoe: Ry rahalahy, izaho dia Farisiana, zanaky ny Farisiana, ary ny amin'ny fanantenantsika ny hitsanganan'ny maty no itsarana ahy.<br>Vao nilaza izany izy dia nifanditra ny Farisiana sy ny Sadoseana, ka nizara roa toko ny olona teo.<br>Fa ny Sadoseana manao hoe: Tsy misy fitsanganan'ny maty, ary tsy misy koa izay hoe anjely na fanahy; nefa ny Farisiana kosa mino ireo zavatra ireo,<br>ka tabataba nankarenina no niseho. Ary nisy mpanora-dalána sasany tamin'ny antokon'ny Farisiana, nitsangana ka nanohitra hoe: Tsy hitanay izay azo anomezan-tsiny an'io lehilahy io, fa angamba fanahy na anjely anankiray no niteny taminy.<br>Vao mainka nitombo anefa ny fifandirana. Efa nataon'ny komandy hotetehin'ny olona teo mihitsy Paoly, ka nasainy nidina ny miaramila haka azy an-kery teo afovoan'ny vahoaka, sy hitondra azy ho any anaty rova.<br>Nony alina dia niseho tamin'i Paoly ny Tompo ka nanao taminy hoe: Matokia, fa tahaka ny nanambaranao ahy tatý Jerosalema no tsy maintsy hanambaranao ahy any Roma koa.</p><h3>Salamo</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Ambeno aho, ry Andriamanitra ô, fa mifefy aminao aho.<br>Hoy aho amin'ny Tompo: Tompoko hianao, hianao irery no fananako.<br>Iaveh no anjara lovako aman-kapoakako; <br>hianao no miantoka ny anjarako<br>Isaorako Iaveh izay nanolo-tsaina ahy; <br>na dia alina aza ny andro mbola anarin'ny foko ihany aho.<br>Ataoko eo imasoko mandrakariva Iaveh, <br>fa eo ankavanako izy; tsy hangozohozo aho.<br>Ka dia faly ny foko, ravo ny fanahiko; <br>mandry tsy amin'ahiahy mbamin'ny vatako aza.<br>Fa tsy ho foinao ho any amin'ny Seoly ny fanahiko; <br>tsy havelanao hahita ny fahalovana ilay tia anao.<br>Hampahafantarinao ahy ny lálan'ny fiainana: <br>hafaliana feno no eo anatrehan'ny tavanao; <br>fahafinaretana mandrakizay no eo an-tánanao ankavanana.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>17,20-26.</em><p>Tsy ho azy ireto ihany no angatahako, fa ho an'izay hino ahy noho ny teniny koa:<br>mba ho iray izy rehetra, tahaka anao, Ray, ato amiko, ary izaho ao aminao, ary mba ho iray ao amintsika koa izy, ka hinoan'ny olona fa hianao no naniraka ahy.<br>Efa nomeko azy ny voninahitra nomenao ahy, mba ho iray izy tahaka ny maha-iray antsika:<br>Izaho moa ao aminy, hianao kosa ato amiko, mba ho tena iray tokoa izy ireo, ka ho fantatr'izao tontolo izao fa hianao no naniraka ahy.<br>Ray ô, tiako hiaraka amiko, any amin'izay itoerako, ireo nomenao ahy, mba hahita ny voninahitra nomenao ahy, satria efa tia ahy talohan'ny nahariana izao tontolo izao hianao.<br>Ray marina ô, tsy nahalala anao izao tontolo izao, fa izaho no nahalala anao, ary ireto koa no nahalala fa hianao no naniraka ahy.<br>Efa nampahafantariko ny anaranao izy, sady mbola hampahafantariko koa, mba ho ao aminy ny fitiavana izay nitiavanao ahy, ary mba ho ao aminy koa aho.</p>"
        },
        {
            "id": "6",
            "imagen": "Zoma 6 Jona",
            "contenido": "<h3>Zoma Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>25,13b-21.</em><p>Nony afaka andro vitsivitsy, dia tonga tany Sezarea Agripá mpanjaka sy Berenisy, hiarahaba an'i Festosa.<br>Naharitra andro maromaro no nitoerany tao, ka nambaran'i Festosa tamin'ny mpanjaka ny amin'i Paoly. Hoy izy: Misy mpifatotra anankiray navelan'i Félix eto.<br>Fony aho tany Jerosalema, dia nampangain'ny Jody tamiko izy io, sady nangatahiny hohelohina.<br>Fa hoy ny navaliko azy ireo: Tsy fanaon'ny Romana ny manameloka olona raha tsy efa nifanatrika tamin'ny mpiampanga azy ny ampangaina, ka nahazo nanala tsiny ny tenany amin'izay iampangana azy.<br>Dia tonga tatý izy ireo, ka tsy nangataka andro akory aho, fa ny ampitso ihany dia nipetraka teo amin'ny fitsarana sy nampaka ilay lehilahy.<br>Nony nitsangana ry zareo mpiampanga, dia tsy heloka araka izay nampoiziko no nitoriany azy,<br>fa ady hevitra momba ny fivavahany sy momba an'i Jesoa anankiray efa maty, nefa lazain'i Paoly hoe velona.<br>Tsy hitako be ihany izay hamotorana izany zavatra izany, ka nanontany an-dralehilahy aho sao tiany ny hotsaraina any Jerosalema ny amin'izany.<br>Dia nangataka hotsarain'ny emperora i Paoly, ka nasaiko nambenana mandra-pandefako azy any amin'i Sezara.</p><h3>Salamo</h3><em>103(102),1-2.11-12.19-20ab.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br>Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br>Fa tahaka ny hahavon'ny lanitra ambonin'ny tany, <br>no haben'ny hatsaram-pony amin'izay matahotra azy.<br>Tahaka ny halaviran'ny atsinanana amin'ny andrefana, <br>no halaviran'ny anesorany amintsika ny hadisoantsika.<br>Nampiorina ny seza fiandrianany any an-danitra Iaveh, ary mihatra amin'ny zavatra rehetra ny fanjakany.<br>Misaora an'ny Tompo hianareo anjeliny, izay mahefa sy mahery sy mankato ny didiny, amin'ny fanekena ny feon'ny teniny.<br>Misaora an'ny Tompo hianareo anjeliny, izay mahefa sy mahery sy mankato ny didiny, amin'ny fanekena ny feon'ny teniny.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>21,15-19.</em><p>Nony avy nisakafo izy ireo, dia hoy Jesoa tamin'i Simona Piera: Ry Simona zanak'i Joany, moa tia ahy mihoatra noho ireto va hianao? Ka hoy ny navaliny azy: Eny, Tompoko, fantatrao fa tiako hianao. Dia hoy izy taminy: Fahano ny zanak'ondriko.<br>Ary hoy indray izy taminy fanindroany: Ry Simona zanak'i Joany, moa tianao va aho? Ka hoy ny navaliny azy: Eny, Tompoko, fantatrao fa tiako hianao. Dia hoy izy taminy: Fahano ny zanak'ondriko.<br>Ary hoy indray izy taminy fanintelony: Ry Simona zanak'i Joany, moa tianao va aho? Dia nalahelo Piera fa nontaniany fanintelony hoe: Moa tia ahy va hianao? ka hoy izy taminy: Hianao mahalala ny zavatra rehetra, Tompoko, ka fantatrao fa tiako hianao. Dia hoy izy taminy: fahano áry ny reniondriko.<br>Lazaiko marina dia marina aminao: Fony mbola tanora hianao, dia nahasikin-tena, sy nandeha tamin'izay tianao haleha; fa rahefa antitra kosa hianao, dia hiraviravy ny tánanao, ka olon-kafa no hanasikina anao, sy hitondra anao amin'izay tsy tianao.<br>Izy no nilaza izany dia mba hanambara ny fombam-pahafatesana hanomezan'i Piera voninahitra an'Andriamanitra. Ary rahefa nilaza izany izy, dia nanao taminy hoe: Manaraha ahy.</p>"
        },
        {
            "id": "7",
            "imagen": "Asabotsy 7 Jona",
            "contenido": "<h3>Asabotsy Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>28,16-20.30-31.</em><p>Rahefa tonga tany Roma izahay, dia nahazo nitoetra nitokana Paoly, fa miaramila iray no niambina azy.<br>Nony afaka hateloana, dia nampiantsoin'i Paoly ny lohandohan'ny Jody, ka nony tafavory izy ireo dia hoy izy taminy: Ry rahalahy, izaho dia nafatotra hatrany Jerosalema sy natolotra teo an-tánan'ny Romana, na dia tsy nanao na inona na inona manohitra ny firenentsika sy ny fanaon-drazantsika aza.<br>Nony namototra ahy ireo, ka nahita fa tsy nisy tokony hahafaty ahy, dia nikasa handefa ahy ihany izy ireo;<br>nefa notoherin'ny Jody izany, ka voatery ho nangataka hotsarain'i Sezara aho; tsy ao an-tsaiko velively anefa izay hiampanga ny fireneko amin'izany.<br>Izany no niangaviako ny mba hifankahita sy hidinika aminareo; fa noho ny fanantenan'Israely ity, no ifatorako amin'izao rojo vy izao.<br>Nitoetra roa taona nipaka tao amin'ny trano anankiray nohofány i Paoly; ary nandray tsara an'izay rehetra nankao aminy.<br>Nitory ny fanjakan'Andriamanitra sy nampianatra ny amin'i Jesoa-Kristy Tompo tamin-kasahiana lehibe izy, sady tsy nisy nisakana.</p><h3>Salamo</h3><em>11(10),4.5.7.</em><p>Iaveh izay ao amin'ny tempoliny masina, Iaveh izay manana ny seza fiandrianany any an-danitra, dia mana-maso mahiratra; ary ny hodi-masony mizaha ny zanak'olombelona hatr'ao anatiny.<br>Mizaha ny marina hatr'ao anatiny Iaveh; fa mankahala ny ratsy fanahy sy ny mifaly manao an-keriny izy.<br>Fa marina Iaveh ka ny fahamarinana no tiany; ny mahitsy fo no hibanjina ny tavany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>21,20-25.</em><p>Nony nitodika Piera, dia hitany teo aoriany ilay mpianatra malalan'i Jesoa izay niankina tamin'ny tratrany teo am-pisakafoana sy nanao hoe: Tompoko, iza no hamadika anao?<br>Ary nony nahita azy Piera dia hoy izy tamin'i Jesoa: Tompoko, mba inona kosa no ho anjaran'ity?<br>Dia hoy Jesoa taminy: Raha tiako hitoetra izy mandra-pihaviko, mampaninona anao izany? Fa manaraha ahy hianao.<br>Dia niely tamin'ny rahalahy fa hoe tsy ho faty izany mpianatra izany; nefa Jesoa tsy nilaza hoe tsy ho faty izy, fa hoe: Raha tiako hitoetra izy mandra-pihaviko, mampaninona anao izany?<br>Izy no ilay mpianatra manambara izany sy nanoratra azy, ary fantatsika fa marina ny filazany.<br>Maro koa ny zavatra hafa nataon'i Jesoa, ka raha izany rehetra izany no hosoratana tsirairay, dia ataoko fa na izao tontolo izao aza tsy ho omby ny boky hosoratana.</p>"
        },
        {
            "id": "8",
            "imagen": "Alahady 8 Jona",
            "contenido": "<h3>Alahady Pentekoty</h3><h3>Ny Asan'ny Apostoly</h3><em>2,1-11.</em><p>Nony tonga ny andron'ny Pentekoty, dia tafavory tao amin'ny trano anankiray izy rehetra,<br>ary tampoka, inay nisy feo avy any an-danitra toy ny rivotra mifofofofo mafy ka nahenika ny trano nitoerany,<br>sady nisy lela maro mitarehin'afo niseho taminy sy nizarazara nipetraka teny amboniny tsirairay avy,<br>ka samy feno ny Fanahy Masina izy rehetra, sy niteny tamin'ny fiteny maro samihafa, araka ny nampitenenan'ny Fanahy Masina azy avy.<br>Ary nisy Jody mpivavaka tsara nitoetra tao Jerosalema, avy tamin'ny firenena rehetra ambanin'ny lanitra.<br>Nony nahare izany izy ireo, dia nidodododo maro be ka very hevitra izay tsy izy, fa samy nandre azy ireo niteny ny fiteniny avy izy rehetra.<br>Gaga sy talanjona izy ireo ka vaky nanao hoe: Adre! tsy avy any Galilea daholo va ireo miteny ireo?<br>Ka ahoana áry ity isika no samy mandre azy miteny ny fitenin-drazantsika avy;<br>dia ny Parta, ny Meda, ny Elamita, sy ny mponina any Mesopotamia, Jodea, Kapadosa, Ponto, Asia,<br>Frijia, Panfilia, Ejipta, ary ny any Libia akaikin'i Sirena, sy ny vahiny avy any Roma,<br>na Jody na proselita, ary ny any Kreta sy ny Arabo, dia ahoana no samy mandre azy ireo milaza amin'ny fitenintsika avy ny zava-mahagaga ataon'Andriamanitra isika rehetra?</p><h3>Salamo</h3><em>104(103),1ab.24ac.29bc-30.31.34.</em><p>Misaora an'ny Tompo, ry fanahiko! Iaveh Andriamanitra ô, lehibe tsy manampetra hianao! Mitafy fiandrianana amam-pamirapiratana hianao!<br>Misaora an'ny Tompo, ry fanahiko! Iaveh Andriamanitra ô, lehibe tsy manampetra hianao! Mitafy fiandrianana amam-pamirapiratana hianao!<br>Akory ity hamaroan'ny asanao, ry Iaveh: nataonao tamim-pahendrena izy rehetra. Henika ny harenao ny tany.<br>Akory ity hamaroan'ny asanao, ry Iaveh: nataonao tamim-pahendrena izy rehetra. Henika ny harenao ny tany.<br>Manafina ny tavanao hianao, dia raikitahotra izy; alanao indray ny fofon'ainy, dia maty izy, ka miverina indray amin'ny vovoka.<br>Manafina ny tavanao hianao, dia raikitahotra izy; alanao indray ny fofon'ainy, dia maty izy, ka miverina indray amin'ny vovoka.<br>Maniraka ny fofon'ainao hianao, dia hary ireny; ary manavao ny tarehin'ny tany hianao.<br>Haharitra mandrakizay anie ny voninahitry ny Tompo! Hifaly amin'ny asany anie Iaveh!<br>Ho sitrany anie ny hirako, fa izaho, dia Iaveh no nataoko fifaliako.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>8,8-17.</em><p>Koa izay ao amin'ny nofo dia tsy mety ho sitrak'Andriamanitra.<br>Fa hianareo dia tsy ao amin'ny nofo, fa ao amin'ny Fanahy, raha mitoetra ao anatinareo koa ny Fanahin'Andriamanitra. Raha misy tsy manana ny Fanahin'ny Kristy, dia tsy azy izy;<br>fa raha ao anatinareo ny Kristy; na dia maty aza ny vatana noho ny fahotana, dia miaina kosa ny fanahy noho ny fahamarinana.<br>Ary raha ny Fanahin'izay nanangana an'i Jesoa tamin'ny maty no mitoetra ao anatinareo, dia izay nanangana an'i Kristy Jesoa koa no hamelona ny vatanareo mety maty, noho ny Fanahiny izay mitoetra ao anatinareo.<br>Koa amin'izany, ry rahalahy, tsy mpitrosa amin'ny nofo isika, ka ho velona ara-nofo.<br>Satria raha velona ara-nofo hianareo, dia ho faty; fa raha vonoinareo amin'ny Fanahy ny asan'ny nofo, dia ho velona hianareo;<br>satria izay rehetra tarihin'ny Fanahin'Andriamanitra dia zanak'Andriamanitra;<br>Ary izany tokoa, satria tsy Fanahim-pahandevozana no noraisinareo, ka hatahotra indray hianareo, fa Fanahim-pananganan-janaka, ka iantsoantsika hoe: Aba! Ray!<br>Ary ny tenan'io Fanahy io ihany no vavolombelona miaraka amin'ny fanahintsika fa zanak'Andriamanitra isika.<br>Ary raha zanaka dia mpandova, eny sady mpandova an'Andriamanitra no mpiray lova amin'ny Kristy, raha miara-mijaly aminy anefa isika, mba hiara-komem-boninahitra aminy koa;</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>14,15-16.23b-26.</em><p>Tamin'izany andro izany, hoy Jesoa tamin'ireo mpianany: Raha tia ahy hianareo, dia hitandrina ny didiko.<br>Ary izaho kosa hangataka amin'ny Ray, ka homeny Mpanafaka alahelo hafa hianareo, mba hitoetra ao aminareo mandrakizay,<br>Namaly Jesoa ka nanao taminy hoe: Raha misy tia ahy, dia hitandrina ny teniko izy, ka hotian'ny Raiko, ary hankao aminy izahay ka honina ao aminy.<br>Fa izay tsy tia ahy kosa, dia tsy mba mitandrina ny teniko; ary ny teny izay renareo, dia tsy ahy, fa an'ny Ray izay naniraka ahy.<br>Voalazako taminareo izany, raha mbola mitoetra eto aminareo aho.<br>Fa ny Mpanafaka alahelo, dia ny Fanahy Masina, izay hirahin'ny Ray amin'ny anarako, no hampianatra anareo ny zavatra rehetra, sy hampahatsiaro anareo ny zavatra rehetra nolazaiko taminareo.</p>"
        },
        {
            "id": "9",
            "imagen": "Alatsinainy 9 Jona",
            "contenido": "<h3>Alatsinainy Fahafolo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>1,1-7.</em><p>Paoly Apostolin'i Jesoa-Kristy, noho ny sitra-pon'Andriamanitra, sy Timote rahalahy, mamangy ny Eglizin'Andriamanitra izay any Korinto, mbamin'ny olona masina rehetra eran'i Akaia manontolo:<br>ho aminareo anie ny fahasoavana amam-piadanana avy amin'Andriamanitra Raintsika sy Jesoa-Kristy Tompo.<br>Isaorana anie Andriamanitra, Rain'i Jesoa-Kristy Tompontsika, sy Rain'ny famindram-po, ary Andriamanitry ny fanalana alahelo rehetra,<br>izay manafaka alahelo anay amin'ny fahorianay rehetra, mba hahazoanay manafaka alahelo ny tra-pahoriana rehetra, amin'ny fanalana alahelo noraisinay taminy.<br>Fa araka ny haben'ny fijalian'ny Kristy mihatra aminay no haben'ny fanalana alahelo azonay amin'ny alalan'ny Kristy koa.<br>Raha azom-pahoriana izahay, dia ho fanalana alahelo sy famonjena anareo izany; ary raha alana alahelo izahay, dia ho fanalana alahelo anareo koa izany, fa mahatonga anareo handefitra tsara ireny fahoriana entinay ireny ihany.<br>Ary mafy ny fanantenanay ny aminareo, satria fantatray fa toraka ny niombonanareo tamin'ny fahoriana no hiombonanareo amin'ny fanalana alahelo koa.</p><h3>Salamo</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>BETH <br>Iaveh no ireharehan'ny fanahiko;<br>aoka handre sy hifaly ny manetry tena.<br>GHIMEL <br>Miaraha amiko hianareo hankalaza an'ny Tompo: <br>aoka isika hiara-midera ny anarany.<br>DALETH <br>Nitady an'ny Tompo aho, dia nihaino ahy izy, <br>ary nanafaka ahy tamin'ny tahotro rehetra.<br>HE <br>Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br>VAV <br>ary tsy safo-kenatra ny tavany.<br>ZAIN <br>Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br>sy novonjeny tamin'ny fahoriany rehetra.<br>HETH <br>Ny anjelin'ny Tompo mitoby, <br>manodidina izay matahotra azy, ka mamonjy azy.<br>Andramo ka zahao ange izany hatsaran'ny Tompo. <br>Sambatra ny olona manao azy ho fialofany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,1-12.</em><p>Ary nony nahita ny vahoaka Jesoa, dia niakatra teo an-tendrombohitra, ary rahefa tafapetraka izy, dia nanatona azy ny mpianany,<br>ka niloa-bava izy nampianatra azy, nanao hoe:<br>Sambatra ny mahantra am-panahy, fa azy ny fanjakan'ny lanitra.<br>Sambatra ny malemy fanahy, fa izy no handova ny tany.<br>Sambatra izay mitomany, fa halána alahelo.<br>Sambatra izay noana sy mangetaheta ny fahamarinana, fa ho voky izy.<br>Sambatra ny mamindra fo, fa hamindrana fo izy.<br>Sambatra ny madio fo, fa hahita an'Andriamanitra izy.<br>Sambatra ny tia fihavanana, fa hantsoina hoe zanak'Andriamanitra izy.<br>Sambatra ny miaritra ny fanenjehana noho ny rariny, fa azy ireo ny fanjakan'ny lanitra.<br>Sambatra hianareo raha tevatevaina sy enjehina ary ampangaina lainga amin'ny ratsy rehetra noho ny amiko:<br>mifalia sy miravoravoa hianareo, fa lehibe ny valisoanareo any an-danitra, satria tahaka izany koa no nanenjehany ny mpaminany izay talohanareo.</p>"
        },
        {
            "id": "10",
            "imagen": "Talata 10 Jona",
            "contenido": "<h3>Talata Fahafolo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>1,18-22.</em><p>Araka ny maha-marina fa mahatoky Andriamanitra no tsy maha-\"eny\" sy \"tsia\" ny teninay taminareo.<br>Satria ny Zanak'Andriamanitra dia Kristy Jesoa, izay notorinay sy Silvano ary Timote taminareo, tsy nisy \"eny\" sy \"tsia\", fa \"eny\" ihany no tao aminy.<br>Fa na firy na firy fampanantenana avy amin'Andriamanitra, dia tao amin'i Jesoa ihany ny \"eny\", ka dia amin'ny alalany sy amin'ny asanay koa no anaovana \"Amena\", mba ho voninahitr'Andriamanitra.<br>Ary tsy iza no mampaharitra anay mbaminareo ao amin'ny Kristy, fa Andriamanitra, izay naha-voahosotra antsika,<br>sy nanisy tombo-kase antsika koa, ary nanome ny Fanahy ho antoka ao am-pontsika.</p><h3>Salamo</h3><em>119(118),129.130.131.132.133.135.</em><p>PHE Mahagaga ny fampianaranao, ka mitandrina azy ny fanahiko.<br>Mahazava, ny famelarana ny teninao; ka mampahazo saina ny olona tsotra.<br>Atanatanako ny vavako, dia mitroka aho, fa lian-kitelina ny didinao aho.<br>Atodiho ahy ny tavanao, ka mamindrá fo amiko; fa rariny izany ho an'izay tia ny anaranao.<br>Afikiro amin'ny teninao ny diako, ary aza avela hisy haratsiana hanjaka ato amiko.<br>Ampamirapirato amin'ny mpanomponao ny tavanao, ary ampianaro ny lalánao aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,13-16.</em><p>Hianareo no fanasin'ny tany; fa raha ny fanasina no tonga matsatso, hatao ahoana no fanasina azy indray? Tsy ho azo atao inona intsony izy, fa dia hariana any alatrano hohitsahin'ny olona.<br>Hianareo no fahazavan'izao tontolo izao: tsy azo afenina izay tanána miorina eo an-tampon-tendrombohitra,<br>ary tsy misy olona mampirehitra jiro, ka mametraka azy ao ambanin'ny vata famarana, fa eo ambonin'ny fanaovan-jiro no apetrany mba hanazava izay rehetra ao an-trano.<br>Aoka hazava eo imason'ny olona tahaka izany koa ny fahazavanareo mba hahitany ny asa soa ataonareo, ka hanomezany voninahitra ny Rainareo izay any an-danitra.</p>"
        },
        {
            "id": "11",
            "imagen": "Alarobia 11 Jona",
            "contenido": "<h3>Fahatsiarovana an'i Masindahy Barnabe Apostoly</h3><h3>Ny Asan'ny Apostoly</h3><em>11,21b-26.13,1-3.</em><p>Nomban'ny tánan'ny Tompo izy ireo, ka betsaka no nino sy nanatona ny Tompo.<br>Nandre ny lazan'izany ny Eglizy tao Jerosalema, ka naniraka an'i Barnabe hankany Antiokia.<br>Nony tonga tany izy ka nahita ny fahasoavan'Andriamanitra, dia faly sy namporisika azy rehetra mba haharitra ao amin'ny Tompo amin-kerim-po.<br>Fa lehilahy tsara fanahy izy, sady feno ny Fanahy Masina sy finoana, ka vahoaka betsaka no nikambana tamin'ny Tompo.<br>Dia lasa nankany Tarsy Barnabe hitady an'i Saoly; ary nony efa hitany izy, dia nentiny hankany Antiokia.<br>Ka herintaona maninjitra no nanaovany fivoriana tao amin'io Eglizy io, ary vahoaka betsaka no nampianariny. Tao Antiokia koa no voalohany nandraisan'ny mpianatra ny anarana hoe: Kristianina.<br>Tao amin'ny Eglizy tany Antiokia nisy mpaminany sy mpampianatra: dia Barnabe sy Simeona izay atao hoe Mainty, Lisiosa avy any Sirena, sy Manahena izay niolo-nono tamin'i Heroda Tetrarka, ary Saoly.<br>Raha nanao fanompoam-pivavahana tamin'ny Tompo sy nifady hanina izy ireo, dia hoy ny Fanahy Masina taminy: Atokany ho ahy Saoly sy Barnabe, mba hanao ny asa izay niantsoako azy.<br>Koa nony avy nifady hanina sy nivavaka izy ireo dia nametra-tánana tamin'izy roa lahy, vao nandefa azy handeha.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3c-4.5-6.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br>Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.<br>Mankalazá an'ny Tompo amin'ny harpa, amin'ny harpa sy amin'ny fihirana.<br>Manaova hobin-kafaliana eo anatrehan'ny Tompo Mpanjaka, amin'ny trompetra amam-peon'anjomara.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>10,7-13.</em><p>Ary raha mandeha hianareo, mitoria hoe: Efa akaiky ny fanjakan'ny lanitra.<br>Sitrano ny marary, atsangano ny maty, diovy ny boka, roahy ny demony: nahazo maimaim-poana hianareo, koa manomeza maimaim-poana.<br>Aza mitondra volamena na volafotsy na varahina ao amin'ny fehin-kibonareo,<br>na kitapom-batsy eny an-dálana, na akanjo roa, na kiraro, na tehina, fa ny mpiasa dia mendrika homen-kanina.<br>Ary amin'izay tanána na vohitra hidiranareo, dia anontanio izay mendrika hidiranareo ao, ka mitoera ao aminy ambara-pialanareo.<br>Ary raha vao miditra ao amin'ny trano hianareo, dia miarahabá hoe: Ho amin'ity trano ity anie ny fiadanana;<br>ka raha mendrika tokoa ny ao an-trano, dia ho tonga ao aminy ny fiadanana nantsoinareo; fa raha tsy mendrika kosa izy, dia hiverina aminareo ny fiadanana nantsoinareo.</p>"
        },
        {
            "id": "12",
            "imagen": "Alakamisy 12 Jona",
            "contenido": "<h3>Thursday of the 10th week in Ordinary Time</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>3,15-18.4,1.3-6.</em><p>Mandraka ankehitriny, isaky ny vakina ny tenin'i Moizy, dia toa misy sarona manarona ny fon'izy ireo;<br>fa rahefa mitodika ny Tompo kosa izy, dia hoesorina ny sarona.<br>Ary tsy iza izany fanahy izany fa ny Tompo; ary izay itoeran'ny fanahin'ny Tompo no misy ny fahafahana.<br>Koa isika rehetra dia tsy mba voasaron-tava, fa mibanjina ny voninahitry ny Tompo toy ny amin'ny fitaratra; sady ovain'izy Tompo izay fanahy, handray izany endrika izany sy hitombo fahazavana lalandava.<br>Koa tsy ketraka izahay, manana izany fandraharahana izany, araka ny famindram-po natao taminay;<br>Matoa misy miafina ny Evanjelinay, dia amin'izay manary tena no iafenany,<br>izany hoe amin'ireo tsy mino nohajambain'ny andriamanitr'izao tontolo izao mba tsy hiposahan'ny fahazavam-boninahitry ny Evanjelin'ny Kristy, izay endrik'Andriamanitra.<br>Fa tsy tenanay no torinay, fa Kristy Jesoa Tompo, ary izahay dia mpanomponareo noho ny amin'i Jesoa.<br>Satria, Andriamanitra izay nandidy hoe: Aoka ny maizina no hiposahan'ny mazava, no nanazava ny fonay, mba hampahazavanay ny fahalalana ny voninahitr'Andriamanitra, izay mitaratra amin'ny tavan'ny Kristy.</p><h3>Salamo</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Te-hihaino izay holazain'ny Tompo Andriamanitra aho, - fa manana teny fiadanana ho an'ny vahoakany sy ny mpino azy izy, raha tahiny tsy miverina amin'ny fahadalany indray izy ireo. -<br>Te-hihaino izay holazain'ny Tompo Andriamanitra aho, - fa manana teny fiadanana ho an'ny vahoakany sy ny mpino azy izy, raha tahiny tsy miverina amin'ny fahadalany indray izy ireo. -<br>Eny, akaiky an'izay matahotra azy ny famonjeny, ary hitoetra amin'ny tanintsika indray ny voninahitra.<br>Efa hihaona ny hatsaram-po sy ny fahamarinana, hifandray tánana ny rariny sy ny fihavanana.<br>Hitsimoka amin'ny tany, ny fahamarinana, ary hitsinjo ny rariny any ambonin'ny lanitra.<br>Tenan'ny Tompo no hanome ny soa rehetra ka hahavokatra ny vokany ny tanintsika.<br>Handeha eo alohany ny rariny, sy hanoritra lálana hodiaviny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,20-26.</em><p>Tamin'izany dia hoy i Jesoa tamin'ireo mpianany. Lazaiko aminareo, fa raha tsy lehibe noho ny an'ny mpanora-dalána sy ny Farisiana ny fahamarinanareo, dia tsy hiditra amin'ny fanjakan'ny lanitra akory hianareo.<br>Efa renareo fa voalaza tamin'ny ntaolo hoe: Aza mamono olona, ary izay hamono olona dia hohelohina amin'ny fitsarana.<br>Fa izaho kosa milaza aminareo fa izay rehetra mitezitra ny rahalahiny dia hohelohina amin'ny fitsarana; ary izay hanao aminy hoe Raka, dia hohelohina amin'ny Sanedrina; ary izay hanao azy hoe Foka dia hohelohina any amin'ny gehen'afo.<br>Koa raha manatitra ny fanatitrao eo amin'ny otely hianao, ka eo vao mahatsiaro fa manana alahelo aminao ny rahalahinao,<br>dia avelao eo amin'ny otely aloha ny fanatitrao, ka mandehána mihavana amin'ny rahalahinao vao miverina hanolotra ny fanatitrao indray.<br>Mihavána faingana amin'izay manana ady aminao, dieny samy mbola eo an-dálana hianareo, fandrao atolotr'izay manana ady aminao amin'ny mpitsara hianao, ary ny mpitsara kosa hanatitra anao amin'ny mpamototra, ka hatao an-tranomaizina hianao.<br>Lazaiko aminao marina tokoa fa tsy ho afaka ao mihitsy hianao, ambara-pandoanao ny variraiventy farany.</p>"
        },
        {
            "id": "13",
            "imagen": "Zoma 13 Jona",
            "contenido": "<h3>Zoma Fahafolo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>4,7-15.</em><p>Siny tany anefa no itondranay izany rakitra izany, mba hiharihary fa avy amin'Andriamanitra ny halehiben'ny herin'ny Evanjely, fa tsy avy aminay.<br>Poritina hatraiza hatraiza izahay, nefa tsy tery; ampahorina, nefa tsy mamoy fo;<br>enjehina, nefa tsy afoy; azera, nefa tsy toro;<br>entinay amin'ny vatanay lalandava ny fahafatesan'i Jesoa, mba hisehoan'ny fiainan'i Jesoa amin'ny vatanay koa.<br>Fa na dia velona aza izahay, dia atolotra ho amin'ny fahafatesana mandrakariva noho ny amin'i Jesoa, mba hisehoan'ny fiainan'i Jesoa amin'ny nofonay mety maty.<br>Koa ny fahafatesana no miasa ao aminay, fa ny fiainana kosa ao aminareo.<br>Noho izahay manana ilay Fanahin'ny finoana voasoratra hoe: Nino aho, ka niteny, dia mino koa izahay, ka miteny.<br>Satria fantatray fa izay nanangana an'i Jesoa Tompo tamin'ny maty, dia hanangana anay miaraka amin'i Jesoa koa, sy hanolotra anay aminy miaraka aminareo.<br>Fa noho ny aminareo no anaovana izany rehetra izany, mba homena be ny fahasoavana, ka hitombo be ny fisaoran'ny maro ho voninahitr'Andriamanitra.</p><h3>Salamo</h3><em>116(115),10-11.15-16.17-18.</em><p>Matoky aho, na dia milaza hoe aza: Fara-fahoriana aho ity!<br>Hoy aho, tao anatin'ny fahakiviako: Mpandainga avokoa ny olombelona.<br>Zava-tsarobidy eo imason'ny Tompo <br>ny fahafatesan'ny mpino azy.<br>- Endrey! ry Iaveh ô, satria mpanomponao aho; <br>mpanomponao, zanaky ny ankizivavinao, <br>ka dia novahanao ny fatorako.<br>Hanatitra ny sorom-pisaorana aminao aho, <br>ary hiantso ny anaran'ny Tompo.<br>hanefa ny voadiko tamin'ny Tompo aho, eo anatrehan'ny vahoakany rehetra,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,27-32.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany. Efa renareo fa voalaza tamin'ny ntaolo hoe: Aza mijangajanga.<br>Fa izaho kosa milaza aminareo fa izay rehetra hijery vehivavy ka maniry azy, dia efa nijangajanga taminy tao am-pony sahady.<br>Koa raha ny masonao an-kavanana no manafintohina anao, dia esory izy ka ario lavitra anao, fa aleo zavatra iray amin'ny tenanao no very toy izay ny tenanao manontolo no ariana any amin'ny gehen'afo.<br>Ary raha ny tánanao an-kavanana no manafintohina anao, dia tapaho ka ario lavitra anao, fa aleo rantsam-batana iray amin'ny tenanao no very toy izay ny tenanao manontolo no ariana any amin'ny gehen'afo.<br>Ary koa efa voalaza hoe: Na iza na iza hisaotra ny vadiny, dia aoka hanome azy ny taratasy fisaorana.<br>Fa izaho kosa milaza aminareo fa izay rehetra misao-bady, afa-tsy noho ny fijangajangana ihany, dia mampijangajanga azy; ary izay hanambady ny voasaotra dia mijangajanga.</p>"
        },
        {
            "id": "14",
            "imagen": "Asabotsy 14 Jona",
            "contenido": "<h3>Asabotsy Fahafolo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>5,14-21.</em><p>Fa terin'ny fitiavan'ny Kristy antsika izahay, satria fantatray marina fa maty ho an'ny olona rehetra ny olona iray, ka dia maty koa izy rehetra;<br>ary maty ho an'ny olona rehetra izy, mba tsy ho velona ho an'ny tenany intsony izay velona, fa ho an'izay maty sy nitsangana ho azy ireo.<br>Koa dia tsy mahalala olona araka ny nofo intsony izahay; ary na dia nahalala ny Kristy araka ny nofo aza izahay; dia tsy araka izany intsony no ahalalanay azy ankehitriny.<br>Noho izany, na iza na iza ao amin'ny Kristy, dia zava-boary vaovao izy, ka lasa ny zavatra taloha, fa indro tonga vaovao ny zavatra rehetra.<br>Ary tsy iza no nihavian'izany zavatra rehetra izany, fa Andriamanitra, izay nampihavana antsika aminy indray tamin'ny alalan'i Jesoa-Kristy, sady nanome anay ny fandraharaham-pihavanana;<br>satria Andriamanitra no nampihavana an'izao tontolo izao aminy indray, tamin'ny alalan'i Jesoa-Kristy, ka tsy nitana ny fahotan'ny olona, sy nametraka ny teny fampihavanana taminay.<br>Koa sady solon'ny Kristy áry izahay no irak'Andriamanitra koa, ka tahaka an'Andriamanitra no mananatra, sy toy ny tenan'ny Kristy no mihanta aminareo hoe: Mihavána re amin'Andriamanitra hianareo!<br>Fa he ity izy: Ilay tsy nahalala ota, dia nataony ota ho antsika, mba ho tonga fahamarinan'Andriamanitra ao aminy isika!</p><h3>Salamo</h3><em>103(102),1-2.3-4.8-9.11-12.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br>Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br>Fa izy no mamela ny helokao rehetra, manasitrana ny aretinao rehetra.<br>Izy no manavotra ny ainao tsy hidina any an-davaka, manarona hatsaram-po amam-pamindram-ponao.<br>Mamindra fo sy miantra Iaveh, <br>mahari-po sy be hatsaram-po.<br>Tsy mba ho mandrakizay no mandevilevy izy, <br>tsy mitana fahatezerana mandrakizay.<br>Fa tahaka ny hahavon'ny lanitra ambonin'ny tany, <br>no haben'ny hatsaram-pony amin'izay matahotra azy.<br>Tahaka ny halaviran'ny atsinanana amin'ny andrefana, <br>no halaviran'ny anesorany amintsika ny hadisoantsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,33-37.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany. Efa renareo koa fa voalaza tamin'ny ntaolo hoe: Aza mianiana tsy tò, fa efao amin'ny Tompo ny fianiananao.<br>Fa izaho kosa milaza aminareo tsy hianiana akory, na amin'ny lanitra, fa seza fiandrianan'Andriamanitra izy;<br>na amin'ny tany, fa fandiavan'ny tongony izy; na amin'i Jerosalema, fa tanánan'ny Mpanjaka lehibe izy;<br>na amin'ny lohanao, fa tsy mahay mahafotsy na mahamainty na dia singam-bolo iray akory aza hianao.<br>Fa aoka ny teninareo ho eny, dia eny; tsia, dia tsia; fa izay mihoatra noho izany dia avy amin'ilay ratsy.</p>"
        },
        {
            "id": "15",
            "imagen": "Alahady 15 Jona",
            "contenido": "<h3>Fankalazana ny Trinite Masina</h3><h3>Bokin'ny Ohabolana</h3><em>8,22-31.</em><p>Nanana ahy hatramin'ny fiandohan'ny lalany, Iaveh, dia talohan'ny asany ela indrindra.<br>Efa niorina hatramin'ny mandrakizay aho, hatramin'ny voalohany, talohan'ny niandohan'ny tany.<br>Tamin'ny namoronana ahy, tsy mbola nisy ny hantsana, tsy mbola nisy ny loharano nitoeran-drano.<br>Talohan'ny nanorenana ny tendrombohitra; efa teraka aho talohan'ny havoana;<br>fony tsy mbola nisy nataony na ny tany na ny tany lemaka, na ny zavatra iforonan'ny vovok'izao tontolo izao.<br>Efa teo aho, fony izy nandamina ny lanitra, fony izy nanoritra fari-bolana tambonin'ny hantsana,<br>fony izy nampitoetra ny rahona eny ambony; sy namolaka ny loharano avy amin'ny hantsana,<br>fony izy nanisy faritra ho an'ny ranomasina, mba tsy hihoaran'ny rano ny morony; fony izy nandatsaka ny fanorenan'ny tany.<br>Izaho dia niasa teo anilany, niravoravo isan'andro isan'andro, nilalao teo anatrehany mandrakariva,<br>nilalao teo amin'ny gilobin'ny taniny, ary nahita fahafinaretana teo amin'ny zanak'olombelona.</p><h3>Salamo</h3><em>8,4-5.6-7.8-9.</em><p>Raha banjiniko ny lanitrao, izay asan-tánanao, mbamin'ny volana aman-kintana izay noforoninao, dia vaky vava aho hoe:<br>Inona ny olombelona no mba tsarovanao? ary ny zanak'olombelona no mba karakarainao?<br>Nataonao ambany kely noho Andriamanitra izy, nosatrohanao voninahitra amam-piandrianana izy.<br>Nampanjakainao amin'ny asan-tánanao izy, napetrakao eo ambany tongony ny zavatra rehetra:<br>omby aman'ondry tsy ankanavaka, mbamin'ny biby any an-tsaha;<br>voro-manidina aman-kazan-dranomasina, mbamin'izay mitety ny lálan-dranomasina.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>5,1-5.</em><p>Koa amin'izany, efa nohamarinina noho ny finoana isika, ka mihavana amin'Andriamanitra amin'ny alalan'i Jesoa-Kristy Tompontsika,<br>izay ahazoantsika manatona amim-pinoana izao fahasoavana itoerantsika tsara izao, sy mifaly amim-panantenana ny voninahitr'Andriamanitra.<br>Tsy izany ihany, fa ny fahoriana aza dia ifaliantsika koa, satria fantatsika fa ny fahoriana mahatonga faharetana,<br>ny faharetana hahatonga hatsaram-panahy voazaha toetra, ny hatsaram-panahy voazaha toetra mahatonga fanantenana;<br>ary ny fanantenana tsy mba manodoka, satria efa voarotsaka ao ampontsika tamin'ny Fanahy Masina nomena antsika ny fitiavana an'Andriamanitra.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>16,12-15.</em><p>Tamin'izany andro izany, hoy Jesoa tamin'ireo mpianany: Mbola manan-javatra betsaka holazaina aminareo aho, nefa tsy zakanareo ankehitriny;<br>fa rahefa tonga ny Fanahin'ny fahamarinana, dia izy no hitaridálana anareo amin'ny marina rehetra, satria tsy hiteny ho azy izy, fa izay rehetra ho reny no holazainy, ary ny zavatra ho avy no hambarany aminareo.<br>Hanome voninahitra ahy izy, satria handray ny avy amiko ka hanambara izany aminareo.<br>Ahy izay rehetra ananan'ny Raiko, ka izany no nanaovako hoe: Handray ny avy amiko izy ka hanambara izany aminareo.</p>"
        },
        {
            "id": "16",
            "imagen": "Alatsinainy 16 Jona",
            "contenido": "<h3>Alatsinainy Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>6,1-10.</em><p>Ka noho izahay mpiara-miasa aminy áry dia mihanta aminareo izahay mba tsy handray foana ny fahasoavan'Andriamanitra hianareo;<br>fa hoy izy: Tamin'ny fotoana tsara, nihaino anao aho; ary tamin'ny androm-pamonjena, namonjy anao aho: indro, ankehitriny no fotoana tsara; indro, ankehitriny no androm-pamonjena<br>sady tsy avelanay hisy manafintohina izay rehetra ataonay, mba tsy ho azo tsinina ny fandraharahanay,<br>fa mainka ny zavatra rehetra entinay hahamendrika ny tenanay araka ny mety amin'ny mpandraharahan'Andriamanitra: dia faharetana lehibe amin'ny fahoriana, amin'ny fahaterena, amin'ny fahantrana,<br>amin'ny kapoka, amin'ny tranomaizina, amin'ny tabataba, amin'ny fisasarana, amin'ny fiaretan-tory, amin'ny fifadian-kanina;<br>ary fahadiovan-toetra, fahalalana, faharetam-po, hamoram-panahy, ny Fanahy Masina, fitiavana tsy mihatsaravelatsihy,<br>tory teny marina, ny herin'Andriamanitra, ny fiadian'ny fahamarinana, na amin'ny an-kavanana na amin'ny an-kavia;<br>na omem-boninahitra na alam-baraka, na ratsy laza na tsara laza; honoina ho mpamitaka, nefa mpilaza ny marina; ho olon-tsy fantatra, nefa fantatra tsara;<br>sy ho efa ho faty, nefa indro fa velona; ho faizina mafy, nefa tsy maty tsy akory;<br>ho ampalahelovina, nefa faly mandrakariva; ho mahantra, nefa nampanan-karena ny maro; ho tsy manana na inona na inona, nefa manana ny zavatra rehetra.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br>Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,38-42.</em><p>Efa renareo fa voalaza hoe: Maso efai-maso, nify efai-nify.<br>Fa izaho kosa milaza aminareo tsy hamaly ratsy akory; fa raha misy mamely tehamaina ny takolakao an-kavanana, dia atolory azy koa ny ilany;<br>ary raha misy te-hiady aminao mba hahazahoany ny akanjonao, dia afoizo ho azy koa ny lambanao;<br>ary raha misy manery anao hiaraka aminy arivo dingana, miaraha aminy roa arivo.<br>Omeo izay mangataka aminao, ary aza ilaoza-mihataka izay te-hisambotra aminao.</p>"
        },
        {
            "id": "17",
            "imagen": "Talata 17 Jona",
            "contenido": "<h3>Talata Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>8,1-9.</em><p>Mampandre anareo izahay, ry rahalahy, fa izao no fahasoavan'Andriamanitra nomena ny Eglizy any Masedonia.<br>Na dia lehibe aza ny fahoriana nizahan-toetra azy, dia feno hafaliana izy ireo; ary na dia lalina aza ny fahantrana nahazo azy, dia nahafoy harena be tamin-katsoram-po izy.<br>Vavolombelona aho fa an-tsitra-po tokoa no nahafoizany araka izay zakany, eny mihoatra noho izay zakany aza,<br>fa niangavy mafy taminay izy mba hanana anjara amin'izany fanampiana ny olo-masina izany.<br>Koa dia sady nahatò ny fanantenanay izy no nitolo-tena tamin'ny Tompo aloha, vao taminay koa, noho ny fahasoavan'Andriamanitra.<br>Izany no niangavianay an'i Tito mba hanatanteraka izany fahasoavana izany aty aminareo, noho izy efa nanomboka izany rahateo.<br>Aoka ho araka ny fahambonianareo amin'ny zavatra rehetra, dia amin'ny finoana, amin'ny teny, amin'ny fahalalana, amin'ny fahazotoana na amin'inona na amin'inona, ary amin'ny fitiavana anay, no ho fahambonianareo koa amin'ity fahasoavam-piantrana ity.<br>Tsy didy omeko anefa izany, fa fanararaotako ny zotom-pon'ny sasany hoenti-mitsapa ny hamarinan'ny fitiavanareo.<br>Satria fantatrareo ihany ny fahasoavan'i Jesoa-Kristy Tompontsika, fa na dia mpanan-karena aza izy, dia tonga mahantra noho ny aminareo, mba hampanan-karena anareo amin'ny fahantrany.</p><h3>Salamo</h3><em>146(145),2.5-6.7.8-9a.</em><p>Sitrako ny midera an'ny Tompo, amin'ny andro rehetra iainako; sitrako ny mihira ho an'Andriamanitra raha mbola velona koa aho.<br>Sambatra izay manana ny Andriamanitr'i Jakoba ho famonjena azy sy mametraka ny fitokiany amin'ny Tompo Andriamaniny.<br>Iaveh nanao ny lanitra sy ny tany, ny ranomasina mbamin'izay rehetra ao aminy; maharitra amin'ny tsy fivadihany izy.<br>Manome rariny an'izay ampahoriana, manome hanina an'izay noana; Iaveh manafaka an'izay voababo;<br>Iaveh mampihiratra ny jamba; <br>Iaveh mampitraka ny mitanondrika; <br>Iaveh tia ny marina;<br>Iaveh miaro ny mpivahiny;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,43-48.</em><p>Efa renareo fa voalaza hoe: Ho tia ny namanao hianao ary hankahala ny fahavalonao.<br>Fa izaho kosa milaza aminareo: Tiavo ny fahavalonareo, manaova soa amin'izay mankahala anareo, ary mivavaha ho an'izay manenjika sy manendrikendrika anareo;<br>mba ho zanaky ny Rainareo izay any an-danitra hianareo, dia Ilay mampiposaka ny masoandrony amin'ny tsara fanahy sy ny ratsy fanahy, ary mandatsaka ny ranonorana amin'ny marina sy ny tsy marina.<br>Fa raha izay tia anareo ihany no tianareo, inona no valisoa ho azonareo? Moa va na dia ny poblikána aza tsy manao izany koa?<br>Ary raha ny rahalahinareo ihany no arahabainareo, inona no mihoatra amin'ny ataonareo? Moa na dia ny jentily aza tsy mba manao izany ihany koa?<br>Koa aoka ho lavorary hianareo tahaka ny fahalavorarian'ny Rainareo izay any an-danitra.</p>"
        },
        {
            "id": "18",
            "imagen": "Alarobia 18 Jona",
            "contenido": "<h3>Alarobia Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>9,6-11.</em><p>Ary izao no izy: izay mamafy kely dia hijinja kely, ary izay mamafy be dia hijinja be.<br>Samia manao araka izay efa nokasainy tao am-pony avy, tsy amin'alahelo na an-tery, fa ny manome an-kafaliana no sitrak'Andriamanitra.<br>Hain'Andriamanitra fenoina ny fahasoavana rehetra hianareo, ka sady hanana ny ampy mandrakariva amin'ny zavatra rehetra ilainareo no hanana amby ampy aza hoentinareo mitombo amin'ny asa soa isan-karazany,<br>araka ny voasoratra hoe: Namafy tamin'ny fanomezam-be ny mahantra izy, ka haharitra mandrakizay ny fahamarinany.<br>Ilay manome ny mpamafy ny voa hafafy sy ny hanin-kohaniny, no hanome anareo koa ny voa hafafy sy hampitombo azy, ary hampitombo ny vokatry ny fahamarinanareo;<br>dia hanan-karena amin'ny zavatra rehetra hianareo, sy hahafoy be amin-kitsim-po, ka fisaorana an'Andriamanitra noho ny asany no ho vokatr'izany.</p><h3>Salamo</h3><em>112(111),1-2.3-4.9.</em><p>ALEPH Sambatra ny olona matahotra an'ny Tompo, BETH izay mametraka ny hafaliany rehetra, amin'ny fitandremana ny didiny.<br>GHIMEL Hahery ambonin'ny tany ny taranany; DALETH hambinina ny taranaky ny marina.<br>HE Fiadanana sy harena no ao an-tranony; VAV ary maharitra mandrakizay ny fahamarinany.<br>ZAIN Fahazavana no miposaka ao amin'ny aizina ho an'ny olo-mahitsy. HETH ho an'izay mamindra fo sy miantra ary marina.<br>PHE Mamafy fiantrana izy, manome ny mahantra. TSADE maharitra mandrakizay ny fahamarinany; KOPH misandratra amim-boninahitra ny tandrony.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,1-6.16-18.</em><p>Tandremo sao hataonareo eo imason'ny olona ny asa soa hataonareo mba hahitany azy; fa raha izany dia tsy hahita valisoa amin'ny Rainareo izay any an-danitra hianareo.<br>Koa amin'izany raha manao fiantrana hianao, dia aza mitsoka trompetra eo alohanao tahaka ny fanaon'ny mpihatsaravelatsihy ao amin'ny sinagoga sy eny an-dálambe, mba hankalazan'ny olona azy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br>Fa raha manao fiantrana hianao, aoka ny tánanao havia tsy hahalala izay ataon'ny havanana,<br>mba hiafina ny fiantrana ataonao, ary ny Rainao izay mahita ny miafina no hamaly soa anao.<br>Ary raha mivavaka hianareo, aza mba manao tahaka ny mpihatsaravelatsihy, izay tia ny mivavaka mitsangana ao amin'ny sinagoga sy eny an-joron-dálana, mba hahitan'ny olona azy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br>Fa hianao kosa raha hivavaka, dia midira ao amin'ny efi-tranonao, ka rahefa voarindrinao ny varavarana, dia mivavaha amin'ny Rainao izay ao amin'ny mangingina, ary ny Rainao izay mahita ao amin'ny mangingina no hamaly anao.<br>Ary raha mifady hanina hianareo, dia aza manjombona endrika tahaka ny ataon'ny mpihatsaravelatsihy, izay mampisotisoty ny tavany mba hahitan'ny olona fa mifady izy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br>Fa hianao kosa raha mifady hanina, dia hosory zava-manitra ny lohanao, ary sasao ny tavanao,<br>mba tsy ho ny olona no hahita anao hoe mifady hanina, fa ny Rainao izay ao amin'ny mangingina; ary ny rainao izay mahita ao amin'ny mangingina no hamaly soa anao.</p>"
        },
        {
            "id": "19",
            "imagen": "Alakamisy 19 Jona",
            "contenido": "<h3>Fankalazana ny Vatana Masin'i Kristy</h3><h3>Bokin'ny Jenezy</h3><em>14,18-20.</em><p>Melkisedeka mpanjakan'i Salema dia nitondra mofo sy divay: mpisoron'Andriamanitra avo indrindra izy.<br>Dia nitsodrano an'i Abrama izy nanao hoe: Hanisy soa an'i Abrama anie Andriamanitra avo indrindra izay nahary ny lanitra sy ny tany.<br>Ary isaorana anie Andriamanitra avo indrindra izay nanolotra ny fahavalonao ho eo an-tánanao. Ary Abrama kosa dia nanome azy ny ampahafolon'ny zavatra rehetra.</p><h3>Salamo</h3><em>110(109),1.2.3.4.</em><p>Salamon'i Davida. Iaveh nilaza tamin'ny Tompoko hoe: Mipetraha eo ankavanako hianao, mandra-panaoko ny fahavalonao ho fitoeran-tongotrao.<br>Hanitatra ny tehina fanapahanao, avy ao Siona Iaveh: manjaka amim-pahefan'ny Tompo eo amin'ny fahavalonao hianao!<br>Midodododo aminao ny vahoakanao amin'ny andro hamorianao ny tafikao, mitondra ny fanamiana masina: Avy ao ampofoan'ny mazava atsinanana, dia mankao aminao ny ranonandon'ny mpiadinao tanora.<br>Efa nianianan'ny Tompo ka tsy hanenenany izao: Mpisorona mandrakizay hianao, araka ny fomban'i Melkisedeka.</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>11,23-26.</em><p>Fa izao no noraisiko tamin'ny Tompo sy nafindrako taminareo kosa: tamin'ny alina namadihana azy iny Jesoa, dia nandray mofo,<br>ka nony efa nisaotra izy, dia namaky azy sy nanao hoe: Raiso ary hano, ity no vatako ho anareo; manaova izao ho fahatsiarovana ahy.<br>Toy izany koa, nony efa nihinana, dia hoy izy: Ity kalisy ity no fanekena vaovao amin'ny rako; manaova izao ho fahatsiarovana ahy, isaky ny misotro hianareo.<br>Fa isaky ny mihinana ity mofo ity sy misotro amin'ity kalisy ity hianareo, dia manambara ny fahafatesan'ny Tompo mandra-pihaviny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,11b-17.</em><p>Nony nahare izany ny vahoaka dia nanaraka azy. Noraisin'i Jesoa tsara izy ireo, notorotoroany ny amin'ny fanjakan'Andriamanitra, sady nositraniny ny marary.<br>Efa ho hariva ny andro ka nanatona ny roa ambin'ny folo lahy nanao taminy hoe: Ravao ny vahoaka handeha hitady fandriana sy hanina any amin'ny vohitra sy ny saha manodidina, fa atý an'efitra isika izao.<br>Fa hoy izy taminy: Omeonareo hanina izy. Dia namaly ireo nanao hoe: Tsy manana afa-tsy mofo dimy sy hazandrano roa izahay, raha tsy hoe handeha hividy angaha izahay mba hisy ho hanin'ireo vahoaka ireo.<br>Fa tokony ho dimy arivo lahy izy ireo. Dia hoy izy tamin'ny mpianany: Asaovy mipetraka mitsitokotoko dimam-polo avy ny olona.<br>Dia nataony izany, ka nasainy nipetraka daholo izy ireo.<br>Tamin'izay noraisin'i Jesoa ny mofo dimy sy ny hazandrano roa, dia niandrandra ny lanitra izy ka nitsodrano azy, ary novakiny sy nozarainy tamin'ny mpianany, mba harosony eny anoloan'ny vahoaka.<br>Dia nihinana izy rehetra ka voky; ary nentina ny sombintsombiny sisa tsy lany ka nahafeno sobika roa ambin'ny folo.</p>"
        },
        {
            "id": "20",
            "imagen": "Zoma 20 Jona",
            "contenido": "<h3>Zoma Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>11,18.21b-30.</em><p>Be áry no mirehareha araka ny nofo, ka dia mba hirehareha koa aho;<br>Menatra aho no milaza, fa izahay no nalemy. Izay sahin'ny olona anefa, miteny toy ny adala aho, dia mba sahiko koa.<br>Hebrio va izy ireo? izaho koa; Israelita va izy? izaho koa; taranak'i Abrahama va izy? izaho koa;<br>mpandraharahan'ny Kristy va izy? hiteny toy ny olona very saina aho, eny, mihoatra noho izy aho amin'izany, dia amin'ny fisasarana manan-tombo, amin'ny tranomaizina manan-tombo, amin'ny kapoka manan-tombo lavitra, amin'ny fahafatesana matetika.<br>Indimy aho, nokapohin'ny Jody inefa-polo latsaka iray avy;<br>intelo nokapohina rotsa-kazo; indray maka, notoraham-bato; intelo, vaky sambo; indray andro sy indray alina, tao an-davaka lalina.<br>Tany am-pivahiniana imbetsaka, matetika no saiky nidiran-doza, dia loza tamin'ny ony, loza tamin'ny jiolahy, loza tamin'ny iray firenena amiko, loza tamin'ny jentily, loza tao an-tanána, loza tany an'efitra, loza tany amin'ny ranomasina, loza tamin'ny rahalahy sandoka;<br>tamin'ny famonoan-tena sy fikelezana aina, tamin'ny fiaretan-tory matetika, tamin'ny hanoanana aman-ketaheta, tamin'ny fifadian-kanina matetika, tamin'ny hatsiaka amam-pitanjahana.<br>Tsy hamisavisa zavatra maro aho, fa fanampin'izany, eo koa ny fiahiana isan'andro sy ny fikarakarana ny Eglizy rehetra.<br>Iza no malemy ka tsy malemy koa aho? zovy no tafintohina ka tsy mirehitra koa aho?<br>Raha mety ny mirehareha, dia ny amin'ny halemeko no hataoko rehareha.</p><h3>Salamo</h3><em>34(33),2-3.4-5.6-7.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>BETH <br>Iaveh no ireharehan'ny fanahiko;<br>aoka handre sy hifaly ny manetry tena.<br>GHIMEL <br>Miaraha amiko hianareo hankalaza an'ny Tompo: <br>aoka isika hiara-midera ny anarany.<br>DALETH <br>Nitady an'ny Tompo aho, dia nihaino ahy izy, <br>ary nanafaka ahy tamin'ny tahotro rehetra.<br>HE <br>Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br>VAV <br>ary tsy safo-kenatra ny tavany.<br>ZAIN <br>Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br>sy novonjeny tamin'ny fahoriany rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,19-23.</em><p>Aza mihary harena ho anareo etý an-tany izay misy harafesina sy kalalao manimba, ary mpangalatra manamy trano sy mangalatra;<br>fa miharia harena ho anareo any an-danitra izay tsy misy harafesina na kalalao manimba, sady tsy misy mpangalatra manamy trano na mangalatra.<br>Fa izay itoeran'ny harenao no itoeran'ny fonao koa.<br>Ny maso no jiron'ny tena: raha tsara ny masonao, dia hazava avokoa ny tenanao rehetra;<br>fa raha ratsy kosa ny masonao, dia ho maizina avokoa ny tenanao rehetra, ka raha zary maizina áry ny fahazavana izay eo amin'ny tenanao, fahamaizinana manao ahoana izany!</p>"
        },
        {
            "id": "21",
            "imagen": "Asabotsy 21 Jona",
            "contenido": "<h3>Asabotsy Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>12,1-10.</em><p>Mety ve ny mirehareha e? Tsy mahasoa izany, nefa aoka holazaiko ihany ny tsindrimandry sy ny fanambarana avy amin'ny Tompo.<br>Misy olona anankiray fantatro ao amin'ny Kristy, efa efatra ambin'ny folo taona lasa izay, nakarina hatrany amin'ny lanitra fahatelo; tsy fantatro na tao amin'ny vatana na tsy tao amin'ny vatana izany: Andriamanitra no mahalala.<br>Ary fantatro fa io olona io, na tao amin'ny vatana izany, na tsy tao amin'ny vatana, tsy fantatro, Andriamanitra no mahalala,<br>dia nakarina tany am-Paradizy, ka nandre teny tsy hay tenenina, tsy azon'ny olombelona ambara;<br>ny amin'io olona io no hireharehako; fa ny amin'ny tenako dia tsy misy hireharehako afa-tsy ny fahalemeko ihany.<br>Na dia hirehareha aza anefa aho, dia tsy hiendrik'adala, fa ny marina ihany no holazaiko; nefa hahatam-bava aho, fandrao misy mihevitra ahy ho mihoatra noho izay hitany amiko, na reny avy amiko.<br>Ary fandrao mirehareha noho ny halehiben'ireo fanambarana aho, dia nasiana tsilo tao amin'ny nofoko, dia anjelin'i Satana hamely tehamaina ahy, mba tsy hireharehako.<br>Ny amin'io dia intelo aho no nangataka tamin'ny Tompo, mba hanalany an'io amiko,<br>fa izao no navaliny ahy: Ampy ho anao ny fahasoavako, sady amin'ny fahalemena indrindra no iamparan'ny heriko. Koa dia vao mainka sitrako aza ny hirehareha amin'ny fahalemeko, mba hitoeran'ny herin'ny Kristy amiko.<br>Izany no ifaliako amin'ny fahalemeko, amin'ny fahafaham-baraka, amin'ny fahantrana, noho ny amin'ny Kristy, satria ny fahalemeko no heriko.</p><h3>Salamo</h3><em>34(33),8-9.10-11.12-13.</em><p>HETH <br>Ny anjelin'ny Tompo mitoby, <br>manodidina izay matahotra azy, ka mamonjy azy.<br>Andramo ka zahao ange izany hatsaran'ny Tompo. <br>Sambatra ny olona manao azy ho fialofany.<br>YOD <br>Matahora an'ny Tompo hianareo olo-masiny, <br>fa tsy ho voan'ny fahantrana izay matahotra azy.<br>KAPH <br>Ny liona tanora mety noana amam-tsy ampy hanina ihany, <br>fa izay mitady an'ny Tompo tsy orin-java-tsoa akory.<br>LAMED Avia, anaka, mihainoa ahy, hampianariko ny fahatahorana an'ny Tompo hianareo.<br>MEM Iza no olona mankamamy ny aina, iza no maniry andro lava hanaranam-po amin'ny fahasambarana?</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,24-34.</em><p>Tsy misy olona mahay manompo tompo roa, fa ny anankiray ho halany, ary ny anankiray ho tiany; na ny anankiray hombany, ary ny anankiray hoesoiny. Koa tsy mahay manompo an'Andriamanitra sy ny vola hianareo.<br>Noho izany, izao no ataoko aminareo: Aza manahy foana ny amin'ny ainareo, dia izay hohaninareo na hosotroinareo, na ny amin'ny tenanareo, dia izay hotafinareo. Moa tsy ny aina no ambony noho ny hanina, ary ny tena noho ny fitafiana?<br>Jereo ny voro-manidina, fa tsy mba mamafy na mijinja, na manangona an-tsopitra ireny, fa ny Rainareo izay any an-danitra no mamelona azy; ka moa tsy mihoatra lavitra noho ireny va hianareo?<br>Ary iza aminareo, na dia manahy aza, no mahay manalava ny tenany na dia iray hakiho ihany aza?<br>Ary ahoana no anahianareo ny amin'ny fitafiana? Zahao ny fanirin'ny lisy any an-tsaha, fa tsy mba miasa, na mamboly ireny;<br>kanefa lazaiko aminareo, fa na dia Salomona tao amin'ny voninahiny rehetra aza dia tsy mba nitafy tahaka ny anankiray amin'izy ireny.<br>Ka raha toy izany no fanafin'Andriamanitra ny ahitra any an-tsaha, izay eny anio nefa hatsipy any am-patana rahampitso, tsy mihoatra noho izany va no hataony aminareo, ry kely finoana?<br>Noho izany, aza manahy hianareo manao hoe: Inona no hohaninay, na inona no hosotroinay, na inona no hotafinay?<br>Fa ny jentily no mikatsaka izany rehetra izany; ary fantatry ny Rainareo izay any an-danitra fa ilainareo izany.<br>Koa katsaho áry aloha ny fanjakan'Andriamanitra sy ny fahamarinany, dia homena izany rehetra izany hianareo ho fanampiny.<br>Ary aza manahy ny ho ampitso hianareo, fa ny ampitso hanahy ny azy, ary ny anio efa ampy ny fahoriana midona aminy.</p>"
        },
        {
            "id": "22",
            "imagen": "Alahady 22 Jona",
            "contenido": "<h3>Alahady Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'i Zakaria</h3><em>12,10-11.13,1.</em><p>Ary haidiko amin'ny taranak'i Davida sy amin'ny mponina ao Jerosalema ny fanahin'ny fahasoavana amam-pifonana; ka hatodiny ny masony hijery ahy izay nolefoniny. Ary hanao fisaonana azy izy, toy ny fisaonana zanaka lahitokana; hitomany mafy azy izy ireo toy ny fitomany zanaka lahimatoa.<br>Amin'izany andro izany, ao Jerosalema, hisy fisaonana lehibe toy ny fisaonana tao Adadremona, amin'ny lohasahan'i Magedao.<br>Amin'izany andro izany, hisy loharano hisokatra, ho an'ny taranak'i Davida sy ny mponina ao Jerosalema, hanasa ny fahotana amam-pahalotoana.</p><h3>Salamo</h3><em>63(62),2abcd.2e-4.5-6.8-9.</em><p>Ry Andriamanitra ô, Andriamanitro hianao, mitady anao aho hatramin'ny vao maraina; mangetaheta anao ny fanahiko, manina anao ny nofoko, ao amin'ny tany maina mangentana tsy misy rano.<br>Ry Andriamanitra ô, Andriamanitro hianao, mitady anao aho hatramin'ny vao maraina; mangetaheta anao ny fanahiko, manina anao ny nofoko, ao amin'ny tany maina mangentana tsy misy rano.<br>Ry Andriamanitra ô, Andriamanitro hianao, mitady anao aho hatramin'ny vao maraina; mangetaheta anao ny fanahiko, manina anao ny nofoko, ao amin'ny tany maina mangentana tsy misy rano.<br>Ry Andriamanitra ô, Andriamanitro hianao, mitady anao aho hatramin'ny vao maraina; mangetaheta anao ny fanahiko, manina anao ny nofoko, ao amin'ny tany maina mangentana tsy misy rano.<br>Ry Andriamanitra ô, Andriamanitro hianao, mitady anao aho hatramin'ny vao maraina; mangetaheta anao ny fanahiko, manina anao ny nofoko, ao amin'ny tany maina mangentana tsy misy rano.<br>Toy izany no nibanjinako anao tao amin'ny fitoerana masina, mba hahitako ny herinao amam-boninahitrao.<br>Fa tsara lavitra noho ny aina ny fahasoavanao, ka aoka hiventy fankalazana anao ny molotro.<br>Dia hidera anao amin'ny andro rehetra iainako aho, hanandra-tánana amin'ny anaranao.<br>Toy ny voky tsoka sy ny matavy no ahavokisan'ny fanahiko, ka midera anao ny vavako, amin'ny molotro falifaly.<br>Fa hianao no vonjiko, ary eo ambanin'ny aloky ny elatrao no iravoravoako.<br>Tafaraikitra aminao ny fanahiko; manohana ahy ny tánanao ankavanana.</p><h3>Taratasin'i Md. Paoly ho an'ny Galata</h3><em>3,26-29.</em><p>fa efa zanak'Andriamanitra amin'ny finoana ao amin'i Jesoa-Kristy hianareo rehetra.<br>Satria hianareo rehetra natao batemy ho an'ny Kristy, dia nitafy ny Kristy avokoa.<br>Ka tsy misy Jody na jentily intsony; tsy misy andevo na tsy andevo, tsy misy lahy na vavy intsony, fa tena iray ihany hianareo rehetra ao amin'ny Kristy Jesoa.<br>Ary raha an'ny Kristy hianareo, dia taranak'i Abrahama tahaka azy, ka mpandova araka ny fampanantenana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,18-24.</em><p>Indray andro, raha nivavaka tany amin'ny toerana mangingina izy ka teo aminy koa ny mpianany, dia nanontany azy ireo izy nanao hoe: Ataon'ny vahoaka ho iza moa aho?<br>Ary namaly ireo ka nanao hoe: Ny sasany manao hoe Joany Batista, ny sasany milaza hoe Elia, ary ny sasany manao hoe: ny anankiray amin'ny mpaminany taloha no nitsangana tamin'ny maty.<br>Fa hianareo kosa, hoy izy, mba manao ahy ho iza? Dia namaly Piera ka nanao hoe: Ny Kristin'Andriamanitra.<br>Nefa norarany mafy izy ireo mba tsy hilazalaza izany amin'olona,<br>sady nampiany hoe: Tsy maintsy hijaly mafy ny Zanak'olona, ka harian'ny loholona sy ny lehiben'ny mpisorona mbamin'ny mpanora-dalána ary hovonoiny; fa hitsangana amin'ny maty amin'ny andro fahatelo.<br>Ary hoy koa izy tamin'ny olona rehetra: Raha misy ta-hanaraka ahy, aoka izy handá ny tenany sy hitondra ny hazo fijaliany isan'andro ka hanaraka ahy.<br>Izay ta-hamonjy ny ainy dia hahavery azy, fa izay hahafoy ny ainy noho ny amiko no hahavonjy azy.</p>"
        },
        {
            "id": "23",
            "imagen": "Alatsinainy 23 Jona",
            "contenido": "<h3>Alatsinainy Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>12,1-9.</em><p>Hoy Iaveh tamin'i Abrama: Mialá amin'ny taninao sy amin'ny fianakavianao ary amin'ny tranon-drainao mba ho any amin'ny tany hasehoko anao.<br>Izaho hahatonga anao ho firenena lehibe sy hitso-drano anao, ary hampanan-daza ny anaranao.<br>Ho tonga fanasoavana hianao; ny manasoa anao hohasoaviko, ny manozona anao hozoniko, ary aminao no hanasoavana ny firenena rehetra ambonin'ny tany.<br>Dia niainga Abrama araka ny tenin'ny Tompo taminy, ary niara-nandeha taminy koa Lota. Efa dimy amby fito-polo taona Abrama fony izy niala tany Harána.<br>Nentiny Saray vadiny, sy Lota zana-drahalahiny ary ny harena rehetra nananany, mbamin'ny mpanompo azony tany Harána, dia niainga ho any amin'ny tany Kanaana izy ireo, ka tonga tany amin'ny tany Kanaana izy.<br>Dia namaky ny tany Abrama, hatrany amin'ny fitoerana atao hoe Sikema, hatrany amin'ny terebintan'i More.<br>Ny Kananeana tamin'izay no nitoetra tamin'ny tany. Niseho tamin'i Abrama Iaveh ka nanao hoe: Homeko ny taranakao ity tany ity. Ary teo Abrama nanorina otely ho an'ny Tompo izay niseho taminy.<br>Nifindra avy eo izy ho any amin'ny tendrombohitra ao atsinanan'i Betela, dia niorin-day izy, ka Betela teo andrefany ary Hay teo atsinanany. Ary nanorina otely ho an'ny Tompo izy teo, ka niantso ny anaran'ny Tompo.<br>Dia nandroso ihany Abrama nifindrafindra lasy nianatsimo.</p><h3>Salamo</h3><em>33(32),12-13.18-19.20.22.</em><p>Sambatra ny firenena manana an'ny Tompo ho Andriamaniny; sambatra ny vahoaka nofidiny ho lovany!<br>Mijery Iaveh eny an-danitra; mahita ny zanak'olombelona rehetra izy;<br>Ny mason'ny Tompo mitsinjo izay matahotra azy, <br>dia ireo manantena ny hatsaram-pony,<br>mba hanafaka ny fanahiny amin'ny fahafatesana, <br>sy hamelona azy amin'ny andro mosarena.<br>Miandry an'ny Tompo amim-pitokiana ny fanahintsika; famonjena antsika sy ampingantsika izy;<br>Iaveh ô, ho aminay anie ny fahasoavanao, araka ny anantenanay anao!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,1-5.</em><p>Aza mitsara mba tsy hotsaraina hianareo;<br>fa araka ny fitsarana hataonareo no hitsarana anareo, ary araka ny famarana hamaranareo no hamarana anareo koa.<br>Ary nahoana hianao no mahita ny tapak'ahitra ao amin'ny mason'ny rahalahinao, nefa tsy mahita ny sakamandimby izay eo amin'ny masonao?<br>Ary ahoana no ilazanao amin'ny rahalahinao hoe: Avelao hesoriko ny tapak'ahitra amin'ny masonao, nefa indro fa misy sakamandimby eo amin'ny anao?<br>Ry mpihatsaravelatsihy, esory aloha ny sakamandimby izay ao amin'ny masonao, ary rahefa izany dia ho hitanao ny mason'ny rahalahinao.</p>"
        },
        {
            "id": "24",
            "imagen": "Talata 24 Jona",
            "contenido": "<h3>Fankalazana ny Nahaterahan'i Joany Batista</h3><h3>Bokin'Izaia</h3><em>49,1-6.</em><p>Mihainoa ahy, ry nosy; mitandrema hianareo, ry firenena lavitra! Iaveh efa niantso ahy hatrany am-bohoka, efa nilaza ampahibemaso ny anarako, hatrany an-kibon'i neny.<br>Nataony sabatra maranitra ny lelako; nalofany tamin'ny aloky ny tánany aho; nataony zana-tsipìka maranitra aho, nafeniny teo amin'ny tranon-jana-tsipìkany.<br>Ary hoy izy tamiko: Mpanompoko hianao, ry Israely, izay hataoko reharehako.<br>Dia hoy kosa aho: Foana ny nisasarako; zava-poana sy tsinontsinona, no nandaniako ny heriko; fa ao amin'ny Tompo ny rariny ananako, ao amin'Andriamanitro ny valisoa ho ahy.<br>Ary ankehitriny miteny Iaveh, izay namorona ahy hatrany am-bohoka mba ho mpanompony, hampody an'i Jakoba aminy indray, ary mba ho tafakambana aminy indray Israely. - Ary mahazo voninahitra eo imason'ny Tompo aho, ary Andriamanitro no heriko. -<br>Hoy izy: Mbola zavatra kely foana ny maha-Mpanompoko anao, hanangana ny firenen'i Jakoba indray, sy hampody ireo sisa voatahiry amin'Israely; fa hatsangako ho fahazavan'ny firenena hianao, mba hihitaran'ny famonjeko hatramin'ny faran'ny tany.</p><h3>Salamo</h3><em>139(138),1-3.13-14ab.14c-15.</em><p>Ho an'ny mpampianatra hira. Nataon'i Davida. Iaveh ô, mizaha toetra sy mahalala ahy hianao:<br>fantatrao ny fipetrako sy ny fitsangako; tsinjovinao ny hevitro mbola lavitra.<br>Hianao mitsirika ahy na mandeha na mandry, ary mahazatra anao ny lálako rehetra.<br>Hianao no namorona ny voako, sy nanenona ahy tao an-kibon'ineny.<br>Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br>Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br>Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br>Tsy niafina taminao ny tenako, tamin'ny namoronana ahy tao amin'ny miafina, voatenona tamim-pahaizana, tao amin'ny fanambanin'ny tany.</p><h3>Ny Asan'ny Apostoly</h3><em>13,22-26.</em><p>Nony nesoriny kosa indray i Saoly, i Davida no natsangany ho mpanjakan'izy ireo,dia ilay nankatoaviny tamin'ny teny hoe: Efa hitako Davida zanak'i Jese, lehilahy araka ny foko, izay hanao ny sitra-poko rehetra.<br>Avy tamin'ny taranany no namoahan'Andriamanitra an'i Jesoa, araka ny nampanantenainy, ho Mpamonjy an'Israely.<br>Talohan'ny nahatongavany anefa, dia Joany no nitory batemim-pibebahana tamin'ny vahoaka Israely rehetra;<br>ary rahefa nadiva ho tapitra ny dian'i Joany, dia hoy izy: Tsy izaho no ilay andrasanareo, fa indro avy ao aoriako izy, ka tsy mendrika ny hamaha ny kofehin-kapany akory aho.<br>Ry rahalahy taranak'i Abrahama, sy ireo matahotra an'Andriamanitra eo aminareo koa, ho antsika indrindra no nampitondrana ny tenin'izao famonjena izao,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,57-66.80.</em><p>Ary nony tonga ny andro hiterahan'i Elizabeta dia tera-dahy izy.<br>Ary nahare ny miara-monina aminy sy ny havany fa efa nankalazain'ny Tompo ny famindram-pony taminy, ka dia niara-nifaly taminy.<br>Nony afaka havaloana, dia tonga izy hamora ny zaza, ary Zakaria, araka ny anaran-drainy no ndeha hataony anarany.<br>Fa niteny reniny nanao hoe: Tsia, tsy izany, fa hatao hoe Joany izy.<br>Fa hoy izy ireo taminy: Tsy misy na dia iray aza amin'ny havanao manana izany anarana izany.<br>Ary nanao baikon'ny moana tamin'ny rainy izy ireo nanontany izay tiany hatao anarany.<br>Dia nangataka fáfana izy, ary nanoratra hoe: Joany no anarany; ka gaga daholo izy rehetra.<br>Niaraka tamin'izay dia nisokatra ny vavany, ary nivaha ny lelany, dia niteny izy ka nisaotra an'Andriamanitra.<br>Azon'ny tahotra avokoa ny mponina rehetra teny manodidina, ary niely hatraiza hatraiza tany amin'ny tendrombohitr'i Jodea izany zava-mahatalanjona rehetra izany.<br>Ary izay rehetra nahare dia nandatsaka izany tao am-pony ka nanao hoe: Ho inona re ity zaza ity? Fa nomba azy ny tánan'ny Tompo.<br>Dia nitombo sy nihahery fanahy ny zaza, ary nitoetra tany an'efitra, ambara-pahatongan'ny andro hisehoany amin'Israely.</p>"
        },
        {
            "id": "25",
            "imagen": "Alarobia 25 Jona",
            "contenido": "<h3>Alarobia Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>15,1-12.17-18.</em><p>Taorian'izany, tonga tamin'i Abrama tamin'ny fahitana ny tenin'ny Tompo nanao hoe: Aza matahotra, ry Abrama, fa izaho no ampinganao ary ho lehibe indrindra ny valisoanao.<br>Fa hoy ny navalin'i Abrama: Iaveh Tompo ô, inona no homenao ahy? Fa izaho dia lasa tsy hiteraka ka ny mpandova ny tranoko dia Eliezera avy any Damasa.<br>Ary hoy Abrama: Tsy nomenao fara handimby aho, ka dia lehilahy mipetraka amin'ny fianakaviako no ho mpandova ahy.<br>Tamin'izay dia tonga taminy ny tenin'ny Tompo nanao hoe: Tsy izy io no mpandova anao, fa ilay haloaky ny kibonao no ho mpandova anao.<br>Dia nentiny nivoaka izy ka nilazany hoe: Atopazo hijery ny lanitra ny masonao ka isao ny kintana raha mahisa azy hianao, ary hoy izy taminy: Ho tahaka izay ny taranakao.<br>Ary nino an'ny Tompo Abrama, ka neken'ny Tompo ho fahamarinany izany.<br>Ary hoy izy taminy: Izaho no Iaveh nitondra anao nivoaka avy any Ora amin'ny Kaldeana, mba hanomezako anao ity tany ity hanananao azy.<br>Hoy ny navalin'i Abrama: Iaveh Tompo ô, inona no hahafantarako fa hanana izany aho?<br>Dia hoy Iaveh taminy: Mandehana maka ombivavy kely efa telo taona iray, osivavy efa telo taona iray, ondrilahy efa telo taona iray, domohina iray, ary vanto-boromailala iray.<br>Dia nentin'i Abrama nankeo aminy ireo biby rehetra ireo, ka nosasahiny roa mitovy avy izy ireo dia nampifanandrifiny avy ny vakiny; fa ny vorona tsy mba nosasahiny.<br>Niantoraka hifaoka ny fatin'ireo ny vorona mpihaza, fa noroahin'i Abrama.<br>Raha ilay nilentika iny ny masoandro dia rendriky ny torimaso mafy Abrama, ary indro notsindrian'ny tahotra mafy sy ny aizim-pito izy.<br>Nony maty ny masoandro, ka efa maizina ny andro, dia indro nisy memy mivoa-tsetroka sy fanilo mirehitra namakivaky iretsy biby voasasaka.<br>Tamin'izany andro izany nanao fanekena tamin'i Abrama Iaveh nanao hoe: Omeko ny taranakao ity tany ity hatrany amin'ny onin'i Ejipta ka hatrany amin'ny ony lehibe, dia i Eofrata izany;</p><h3>Salamo</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Mankalazá an'ny Tompo, miantsoa ny anarany; ampahafantaro eny amin'ny firenena ny asa lehibe nataony.<br>Mihirá ho azy, mankalazá azy! Torio ny fahagagana rehetra ataony.<br>Mireharehá amin'ny anarany masina; hiravoravo anie ny fon'izay mitady an'ny Tompo.<br>Mitadiava an'ny Tompo sy ny heriny, aza mitsahatra ny mitady ny tavany.<br>ry taranak'i Abrahama mpanompony, tamingan'i Jakoba olom-boafidiny.<br>Izy Iaveh Andriamanitsika; mihatra amin'ny tany rehetra ny fitsarany.<br>Tsaroany mandrakizay ny fanekeny, ilay teny nolazainy marimarina ho an'ny taranaka mandimby;<br>Fanekena nataony tamin'i Abrahama; ary fianianana nataony tamin'Isaaka.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,15-20.</em><p>Tandremo ny mpaminany sandoka, izay manatona anareo manao fitafian'ny ondry, nefa ao anatiny amboadia mitoha;<br>ny voany no hahafantaranareo azy. Moa mioty voaloboka amin'ny tsilo va ny olona, na voanaviavy amin'ny hery?<br>Toy izany ny hazo tsara rehetra mamoa voa tsara, ary ny hazo ratsy rehetra mamoa voa ratsy.<br>Ny hazo tsara tsy mety mamoa voa ratsy, ary ny hazo ratsy tsy mety mamoa voa tsara.<br>Ny hazo rehetra izay tsy mamoa voa tsara hokapaina ka hatsipy ao anaty afo:<br>ka dia ny voany no hahafantaranareo azy.</p>"
        },
        {
            "id": "26",
            "imagen": "Alakamisy 26 Jona",
            "contenido": "<h3>Alakamisy Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>16,1-12.15-16.</em><p>Tsy niteraka tamin'i Abrama Saray vadiny; ary nanana mpanompovavy Ejipsiana anankiray atao hoe Agara izy.<br>Hoy Saray tamin'i Abrama: Indro efa nataon'ny Tompo momba aho; ka mangataka anao aho mba handeha amin'ny mpanompovaviko, fa angamba hitera-dahy ho ahy izy. Dia neken'i Abrama ny tenin'i Saray.<br>Efa nonina folo taona tany amin'ny tany Kanaana Abrama tamin'ny nakan'i Saray, vadin'i Abrama, an'i Agara ilay Ejipsiana mpanompovaviny, ka nanomezany azy an'i Abrama vadiny.<br>Nandeha tamin'i Agara izy, dia nanana anaka ravehivavy; ary nony hitany fa nanana anaka izy, dia nataony tsinontsinona ny tompovaviny.<br>Hoy Saray tamin'i Abrama: Mihatra aminao izao faniratsirána ahy izao. Izaho no nanome ny mpanompovaviko ho andefimandrinao; kanjo nony hitany fa nanana anaka izy dia nataony tsinontsinona aho. Ka Iaveh anie hitsara ahy sy hianao.<br>Hoy ny navalin'i Abrama tamin'i Saray: Eo ambany fahefanao ny mpanompovavinao, ka ataovy arak'izay ataonao ho mety. Dia nampahorian'i Saray Agara ka nandositra tsy ho eo anatrehany.<br>Hitan'ny Anjelin'ny Tompo teo anilan'ny loharano anankiray tany an-efitra izy, dia teo anilan'ilay loharano amin'ny lalana mankany Sora.<br>Hoy izy: Ry Agara, mpanompovavin'i Saray, avy aiza hianao ary ho aiza? Hoy ny navaliny: Mandositra lavitra an'i Saray tompovaviko aho.<br>Fa hoy ny Anjelin'ny Tompo taminy: Miverena any amin'ny tompovavinao, ka manetre tena eo ambanin'ny fahefany.<br>Ary hoy koa ny anjelin'ny Tompo: Hataoko marobe ny taranakao, ka tsy ho azo isaina noho ny hamaroany.<br>Hoy indray koa ny Anjelin'ny Tompo: Indro manana anaka hianao, ka hiteraka zazalahy, ary homenao anarana hoe Ismaely, satria efa nohenoin'ny Tompo ny fahorianao.<br>Ho ampondra haolo io lehilahy io: Ny tánany haingainy hamely ny olona rehetra, ary ny tánan'ny olona rehetra kosa hiainga hamely azy; honina tandrifin'ny rahalahiny rehetra izy.<br>Dia niteraka zazalahy tamin'i Abrama Agara; ary nomen'i Abrama anarana hoe Ismaely ny zaza naterak'i Agara.<br>Efa enina amby valo-polo taona Abrama tamin'ny niterahan'i Agara an'Ismaely tamin'i Abrama.</p><h3>Salamo</h3><em>106(105),1-2.3-4a.4b-5.</em><p>Aleloia! Ankalazao Iaveh, fa tsara fo izy, satria mandrakizay ny famindram-pony.<br>Iza no mahalaza ny asa amin-kerim-po ataon'ny Tompo, iza no mahambara ny voninahiny rehetra?<br>Sambatra izay mitandrina ny lalána, ka manaraka ny rariny mandrakariva!<br>Ry Iaveh ô, tsarovy aho amin'ny hatsaram-ponao amin'ny vahoakanao, vangio amin'ny famonjenao aho,<br>Ry Iaveh ô, tsarovy aho amin'ny hatsaram-ponao amin'ny vahoakanao, vangio amin'ny famonjenao aho,<br>hahitako ny hasambaran'ny olom-boafidinao, hifaliako amin'ny fifalian'ny vahoakanao, ary hiravoravoako miaraka amin'ny lovanao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,21-29.</em><p>Tsy izay rehetra manao amiko hoe: Tompo, Tompo, no hiditra amin'ny fanjakan'ny lanitra; fa izay manao ny sitra-pon'ny Raiko izay any an-danitra, izy ihany no hiditra amin'ny fanjakan'ny lanitra.<br>Amin'izany andro izany, maro no hanao amiko hoe: Tompo, Tompo, moa tsy naminany tamin'ny anaranao va izahay, ary moa tsy nandroaka demony tamin'ny anaranao va izahay, moa tsy efa nanao fahagagana tamin'ny anaranao va izahay?<br>Ary amin'izany dia holazaiko miharihary aminy hoe: Tsy fantatro akory hianareo na oviana na oviana; mialá amiko hianareo mpanao ratsy.<br>Koa amin'izany, na zovy na zovy mandre izao teniko izao ka mitandrina azy, dia hoharina amin'ny lehilahy hendry izay nanorina ny tranony teo ambonin'ny vatolampy;<br>ary latsaka ny ranonorana ka tondraka ny ony, ary nifofofofo ny rivotra namely izany trano izany, nefa tsy nianjera izy, fa niorina teo ambonin'ny vatolampy.<br>Ary na zovy na zovy mandre izao teniko izao, ka tsy mitandrina azy, dia hanahaka ny lehilahy adala nanorina ny tranony teo ambonin'ny fasika;<br>ary latsaka ny ranonorana ka tondraka ny ony, ary nifofofofo ny rivotra namely izany trano izany, dia nianjera izy ka loza ny faharavany.<br>Ary nony efa vitan'i Jesoa izany teny izany, dia gaga ny vahoaka tamin'ny fampianarany,<br>satria nampianatra toy ny manana fahefana izy, fa tsy mba tahaka ny mpanora-dalána teo aminy sy ny Farisiana.</p>"
        },
        {
            "id": "27",
            "imagen": "Zoma 27 Jona",
            "contenido": "<h3>Fankalazana ny Fo Masin'i Jesoa</h3><h3>Bokin'i Ezekiela</h3><em>34,11-16.</em><p>Fa izao no lazain'ny Tompo Iaveh: Indro izaho dia izaho ihany no hiahy ny ondriko, sy handinidinika azy.<br>Toy ny fandinidiniky ny mpiandry ny ondriny, amin'ny andro hitsanganany eo amin'ireo ondriny mihahaka no handinidinihako ny ondriko; ary hesoriko izy ireo, hiala any amin'ny tany rehetra efa nielezany tamin'ny andro mandrahona sy manjombona.<br>Hoentiko mivoaka avy any amin'ny firenena izy, ary hangoniko avy any amin'ny tany samihafa, hampodiko eo amin'ny tena taniny izy, dia handrasako eny amin'ny tendrombohitr'Israely, eny an-dohasaha aman-toerana rehetra onenana amin'ny tany.<br>Amin'ny tany tsara ho fiandrasana no hiandrasako azy; ary any an-tendrombohitra avon'Israely no ho valany; any izy no handry amin'ny valan'ondry tsara, sy hihinana amin'ny tany be vilona, eny an-tendrombohitr'Israely.<br>Izaho no hiandry ny ondriko, izaho ho hampandry azy; - teny marin'ny Tompo Iaveh.<br>Ny very, hotadiaviko; ny nania, haveriko; ny naratra, hotsaboiko; ary ny marary, hohatanjahako; fa ny matavy sy ny matanjaka kosa, haringako; handrasako ara-drariny, izy ireo.</p><h3>Salamo</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Iaveh no mpiandry ahy, <br>tsy hanan-java-mahory aho.<br>Mampijanona ahy eo amin'ny vilona maitso izy, <br>mitondra ahy ho eo amoron-drano mampangatsiatsiaka;<br>mamelombelona ny fanahiko.<br>Mitarika ahy amin'ny lala-mahitsy; noho ny anarany.<br>Na mandeha mamaky ny lohasaha aloky ny fahafatesana aza aho, <br>tsy misy loza atahorako fa hianao no eo amiko; <br>ny tsora-kazo aman-tehinao no mahafa-tahotra ahy.<br>Mamelatra latabatra eo anoloako, eo imason'ny fahavaloko hianao, <br>manosotra diloilo ny lohako hianao, feno mitafotafo ny kapoakako.<br>Eny fahasambarana amam-pahasoavana no homba ahy, <br>amin'ny andro rehetra hiainako; <br>dia hitoetra ao an-tranon'ny Tompo aho, <br>mandritra ny andro lava.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>5,5b-11.</em><p>ary ny fanantenana tsy mba manodoka, satria efa voarotsaka ao ampontsika tamin'ny Fanahy Masina nomena antsika ny fitiavana an'Andriamanitra.<br>Fa fony mbola tsy nanan-kery isika, dia maty tamin'ny fotoana voatendry ny Kristy mba hamonjy ny ratsy fanahy.<br>Saika tsy misy manaiky ho faty hamonjy ny olo-marina; ary angamba hisy ihany sahy maty hamonjy ny manao soa.<br>Fa izao kosa no nanehoan'Andriamanitra ny fitiavany antsika: fony mbola mpanota isika<br>no maty hamonjy antsika ny Kristy; koa mainka fa izao efa nohamarinina tamin'ny rany izao, dia tsy maintsy afany amin'ny fahatezerana mihitsy.<br>Satria, raha fony mbola fahavalo aza isika, nampihavanina tamin'Andriamanitra noho ny nahafatesan'ny Zanany, mainka fa rahefa nampihavanina, dia tsy maintsy voavonjy noho ny fahavelomany tokoa.<br>Tsy izany ihany koa, fa isika dia mifaly amin'Andriamanitra amin'ny alalan'i Jesoa-Kristy Tompontsika, izay nahazoantsika ny fihavanana ankehitriny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>15,3-7.</em><p>Dia nanao ity fanoharana ity tamin'izy ireo Jesoa hoe:<br>Iza moa aminareo no manana ondry zato ka very ny anankiray no tsy handao ny sivy amby sivifolo any an'efitra, ka handeha hitady ilay very mandra-pahitany azy?<br>Ary rahefa hitany dia ataony eo an-tsorony an-kafaliana,<br>ka nony tonga any an-tranony izy, dia mamory ny sakaizany sy ny olo-mifanakaiky aminy ary manao amin'ireo hoe: Miaraha mifaly amiko, fa efa hitako ny ondriko very.<br>Lazaiko aminareo, fa toy izany koa hisy hafaliana lehibe kokoa any an-danitra amin'ny mpanota iray mibebaka, noho ny amin'ny olo-marina sivy amby sivifolo tsy mila fibebahana.</p>"
        },
        {
            "id": "28",
            "imagen": "Asabotsy 28 Jona",
            "contenido": "<h3>Fankalazana ny Fo Madion'i Maria</h3><h3>Bokin'Izaia</h3><em>61,9-11.</em><p>Ny taranak'izy ireo, halaza eny amin'ny firenena; ary ny tamingany any amin'ny firenen-tsamihafa. Izay hahita azy hahalala azy avokoa, fa taranaka nosoavin'ny Tompo izy ireo.<br>Ho revon-kafaliana eo amin'ny Tompo aho, ary hiravoravo amin'ny Andriamanitro ny foko, satria notafiany fitafiam-pamonjena aho, ary nakanjoiny akanjom-pahamarinana, toy ny mpampakatra miravaka diadema eo an-dohany; toy ny ampakarina miraratra ny firavany sarobidy.<br>Fa toy ny ampanirian'ny tany ny tsimoka eo aminy, sy toy ny ampitsimohan'ny zaridaina ny voa nafafy eo aminy no ampanirian'ny Tompo Tompo ny fahamarinana, sy ny fiderana eo anatrehan'ny firenena rehetra.</p><h3>Boky Voalohan'i Samoela</h3><em>2,1.4-5.6-7.8abcd.</em><p>Ary nivavaka Anna, ka nanao hoe: Ny foko misomebin-kafaliana amin'ny Tompo, ny tandroko nasandratry ny Tompo, ny vavako misokatra hamely ny fahavaloko; fa mifaly amin'ny famonjenao aho.<br>Ny olo-mahery tapa-tsipìka fa ny osa kosa misikina hery.<br>Ny voky taloha mikarama mofo, fa ny noana kosa afa-kanoanana; ny momba aza miteraka fito, fa ny maro anaka kosa mihamalazo.<br>Iaveh no mahafaty sy mahavelona; mampidina any amin'ny fonenan'ny maty sy mampiakatra avy any koa.<br>Iaveh no mampahantra sy mampanan-karena. Izy no mampietry sy manandratra.<br>Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br>Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br>Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br>Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>2,41-51.</em><p>Ary isan-taona ny ray aman-dreniny dia nankany Jerosalema amin'ny andro fetin'ny Paka;<br>ka nony efa roa ambin'ny folo taona izy, dia niakatra araka ny fanao amin'izany fety izany izy ireo,<br>ary nony tapitra ny andro fety ka nody izy, dia nijanona tany Jerosalema Jesoa zazakely, nefa tsy fantatry ny rainy aman-dreniny izany.<br>nataon'izy ireo ho niaraka tamin'ny niray dia taminy izy, ka nandeha lálana indray andro vao nitady azy tamin'ny havany sy ny olom-pantany;<br>ary nony tsy nahita azy, dia niverina tany Jerosalema indray nitady azy.<br>Ary nony afaka hateloana, dia hitany tao anatin'ny tempoly izy nipetraka teo afovoan'ny mpampianatra ka nihaino sady nanontany azy,<br>ary talanjona izay rehetra nandre azy noho ny fahendreny sy ny famaliny.<br>Ary nony nahita azy izy ireo dia gaga, ary hoy reniny taminy: Anaka, nahoana hianao no nanao toy izany taminay? Inty rainao sy izaho malahelo nitady anao.<br>Fa hoy izy taminy: Nahoana no nitady ahy hianareo? Tsy fantatrareo va fa tsy maintsy ho ao amin'ny Raiko aho?<br>Faingy tsy azon'izy ireo ny teny nolazainy taminy.<br>Dia niara-nidina taminy nankany Nazareta izy, ary dia nanaiky azy; fa reniny kosa nandinika tsara izany zavatra rehetra izany tao am-pony.</p>"
        },
        {
            "id": "29",
            "imagen": "Alahady 29 Jona",
            "contenido": "<h3>Fankalazana an'i Masindahy Piera sy Paoly Apostoly</h3><h3>Ny Asan'ny Apostoly</h3><em>12,1-11.</em><p>Tamin'izany andro izany, dia nasain'i Heroda mpanjaka nosamborina mba hampahorina ny sasany anisan'ny Eglizy.<br>Nasainy novonoina tamin'ny sabatra Jakoba rahalahin'i Joany.<br>Nony hitany fa nankasitrahan'ny Jody izany, dia nasainy nosamborina koa Piera. Andron'ny Azima tamin'izay.<br>Nony efa nosamborina izy, dia nataony tao an-tranomaizina ka nasainy hambenan'andia-miaramila efatra, misy miaramila efatra avy; fa rahefa afaka ny Paka vao kasainy hatolotra ny vahoaka izy.<br>Raha mbola notanana tao an-tranomaizina i Piera, dia tsy tapaka ny fivavahana nataon'ny Eglizy ho azy.<br>Tamin'ny alin'ny hamoahan'i Heroda azy, raha natory teo anelanelan'ny miaramila roa lahy i Piera, sady nifatotra tamin'ny rojo vy roa, ary nisy mpiambina niambina teo am-baravaran'ny tranomaizina,<br>dia indro nisy anjelin'ny Tompo sy fahazavana namirapiratra tonga tampoka tao an-tranomaizina; nanohina ny lanivoan'i Piera ilay anjely, namoha azy nanao hoe: Mitsangána faingana; dia niala tamin'ny tánany ny rojo vy.<br>Ary hoy ilay anjely taminy: Ataovy ny fehin-kibonao, ary fehezo ny kapanao. Dia nataony izany, ka hoy indray ity anjely: Tafio ny lambanao, ary manaraha ahy.<br>Dia nivoaka Piera ka nanaraka azy; tsy fantany ho tena zavatra anefa no nataon'ny anjely, fa nataony ho fahitana fotsiny izany.<br>Nony efa nandalo ny fiambenana voalohany sy faharoa izy, dia tonga tao amin'ny vavahady vy, fidirana ao an-tanána; nivoha ho azy io, ka tafavoaka izy ireo, dia nizotra tamin'ny lálana iray, vao nilaozan'ilay anjely tampoka izy.<br>Izay vao nahatsiaro fanahy Piera, ka nanao hoe: Fantatro ankehitriny fa efa naniraka ny anjeliny tokoa ny Tompo, ka nanafaka ahy tamin'ny tánan'i Heroda, sy ny fanampoizan'ny vahoaka Jody.</p><h3>Salamo</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>BETH <br>Iaveh no ireharehan'ny fanahiko;<br>aoka handre sy hifaly ny manetry tena.<br>GHIMEL <br>Miaraha amiko hianareo hankalaza an'ny Tompo: <br>aoka isika hiara-midera ny anarany.<br>DALETH <br>Nitady an'ny Tompo aho, dia nihaino ahy izy, <br>ary nanafaka ahy tamin'ny tahotro rehetra.<br>HE <br>Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br>VAV <br>ary tsy safo-kenatra ny tavany.<br>ZAIN <br>Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br>sy novonjeny tamin'ny fahoriany rehetra.<br>HETH <br>Ny anjelin'ny Tompo mitoby, <br>manodidina izay matahotra azy, ka mamonjy azy.<br>Andramo ka zahao ange izany hatsaran'ny Tompo. <br>Sambatra ny olona manao azy ho fialofany.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'i Timote</h3><em>4,6-8.17-18.</em><p>Fa izaho dia mova tsy ny efa haidina ho fanatitra sahady, ary efa antomotra ny andro hialako.<br>Niady ny ady tsara aho, nahatanteraka ny fihazakazahana aho, nitahiry ny finoana aho;<br>hany sisa hataoko dia ny mandray ny satro-boninahitry ny fahamarinana, izay homen'ny Tompo mpitsara marina ahy amin'izany andro izany, ary tsy ho ahy ihany, fa ho an'izay rehetra tia ny hahatongavany koa.<br>Kanefa tonga namonjy ahy ny Tompo, sy nankahery fo ahy, mba hanatontosako ny fitorian-teny, sy handrenesan'ny jentily rehetra azy, sady nesorina teo am-bavan'ny liona aho.<br>Hanafaka ahy amin'ny asa ratsy rehetra ny Tompo, ary hamonjy ahy ho amin'ny fanjakany any an-danitra. Ho azy anie ny voninahitra mandrakizay. Amena.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>16,13-19.</em><p>Ary nony tonga tany amin'ny faritany atao hoe: Sezarean'i Filipo Jesoa, dia nanontany ny mpianany hoe: Ataon'ny olona ho iza moa ny Zanak'olona?<br>Ary hoy ireo: Ny sasany manao hoe: Joany Batista, ny sasany Elia, ary ny sasany Jeremia, na ny anankiray amin'ny mpaminany.<br>Dia hoy Jesoa taminy: Fa hianareo kosa, ataonareo ho iza aho?<br>Namaly Simona Piera ka nanao hoe: Hianao no Kristy zanak'Andriamanitra velona.<br>Dia namaly Jesoa ka nanao taminy hoe: Sambatra hianao, ry Simona zanak'i Joany, fa tsy ny nofo aman-dra no nanambara izany taminao, fa ny Raiko izay any an-danitra.<br>Ary izaho milaza aminao fa hianao no Piera (vato), ary eo ambonin'izany vatolampy izany no hanorenako ny Egliziko, ary ny vavahadin'ny afobe tsy haharesy azy.<br>Homeko anao ny fanalahidin'ny fanjakan'ny lanitra, ka izay rehetra hofehezinao etý an-tany dia ho voafehy koa any an-danitra, ary izay rehetra hovahanao etý an-tany dia ho voavaha koa any an-danitra.</p>"
        },
        {
            "id": "30",
            "imagen": "Alatsinainy 30 Jona",
            "contenido": "<h3>Alatsinainy Fahatelo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>18,16-33.</em><p>Nitsangana handeha ireo lehilahy ireo, dia nitodika nankany Sodoma; Abrahama izany nandeha niaraka taminy koa hanatitra azy.<br>Ary hoy Iaveh: Hafeniko amin'i Abrahama va izay efa hataoko?<br>Abrahama anefa no ho tonga firenena lehibe sy mahery, sady aminy no hanasoavana ny firenena rehetra ambonin'ny tany.<br>Fa izy no voafidiko handidy ny zanany sy ny fianakaviany any aoriana mba hanaraka ny lalán'ny Tompo, amin'ny fitandremana ny rariny sy ny hitsiny: ka hanatanterahan'ny Tompo amin'i Abrahama ny soa nampanantenainy azy.<br>Dia hoy Iaveh: Mafy loatra ny fitarainana miakatra avy amin'i Sodoma sy Gomora, ary lehibe indrindra ny fahotan'izy ireo.<br>Koa hidina aho ary hizaha raha efa feno tokoa ny halehiben'ny fahotany araka ny fitarainana tonga hatraty amiko, ary raha mbola tsy feno dia ho hitako.<br>Niainga ireo lehilahy ireo, ka nandeha nankany Sodoma; fa Abrahama kosa mbola nijanona teo anatrehan'ny Tompo ihany.<br>Ary nanatona Abrahama ka nanao hoe: Hataonao maty miaraka amin'ny meloka koa va ny marina?<br>Angamba hisy olo-marina dimampolo ao an-tanána ao ka hovonoinao koa va ireny. Ary tsy hamindranao fo va ny tanána noho ireo olo-marina dimampolo ireo, raha misy izany tokoa ao?<br>Sanatria anao izay hanao izany, ka hamono ny marina miaraka amin'ny meloka. Sahala izany ny hahazo ny marina sy ny meloka! Sanatria anao izany. Mpitsara ny tany rehetra ve ka tsy hitsara marina?<br>Hoy Iaveh: Raha mahita olo-marina dimampolo ao an-tanána Sodoma aho, dia hamindra fo amin'ny tanána manontolo noho ny fitiavako an'ireo.<br>Fa hoy indray Abrahama: Indro efa sahy niteny tamin'ny Tompo aho, izaho vovoka sy lavenona foana.<br>Angamba ho latsaka dimy ny dimampolo marina; ka dia haringanao ve ny tanána manontolo, noho ny dimy? Hoy izy: Tsy handringana azy aho, raha mahita olo-marina dimy amby efa-polo ao.<br>Dia mbola niteny taminy ihany Abrahama, ka nanao hoe: Angamba ho efa-polo ny olo-marina ao. Ary hoy izy: Tsy hanao izany aho, noho ny fitiavako an'izy efa-polo ireo.<br>Ary hoy Abrahama: Enga anie ka tsy hahatezitra ny Tompo, raha mbola miteny aho: Angamba telo-polo izy no ho hita ao. Dia hoy izy: Tsy hanao izany aho raha telo-polo no hitako ao.<br>Hoy Abrahama: Indro efa sahy niteny tamin'ny Tompo aho, angamba roa-polo izy no ho hita ao. Ary hoy izy: Tsy handringana ny tanána aho raha roa-polo izy.<br>Hoy Abrahama: Enga anie ka tsy ho tezitra ny Tompo, fa tsy hiteny intsony afa-tsy ity indray mandeha ity aho: Angamba folo izy no ho hita ao. Dia hoy izy: Tsy handringana azy aho noho ireo folo ireo.<br>Lasa nandeha Iaveh nony tapi-niteny tamin'i Abrahama, ary Abrahama kosa dia nody.</p><h3>Salamo</h3><em>103(102),1-2.3-4.8-9.10-11.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br>Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br>Fa izy no mamela ny helokao rehetra, manasitrana ny aretinao rehetra.<br>Izy no manavotra ny ainao tsy hidina any an-davaka, manarona hatsaram-po amam-pamindram-ponao.<br>Mamindra fo sy miantra Iaveh, <br>mahari-po sy be hatsaram-po.<br>Tsy mba ho mandrakizay no mandevilevy izy, <br>tsy mitana fahatezerana mandrakizay.<br>Tsy manao amintsika, araka ny fahotantsika, <br>ary tsy mamaly antsika, araka ny helotsika.<br>Fa tahaka ny hahavon'ny lanitra ambonin'ny tany, <br>no haben'ny hatsaram-pony amin'izay matahotra azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>8,18-22.</em><p>Nony hitan'i Jesoa ny hamaroan'ny olona nanodidina azy, dia nasainy hampitaina eny an-dafin-drano izy.<br>Ary nisy mpanora-dalána anankiray nanatona nilaza taminy hoe: Mpampianatra ô, hanaraka anao aho na aiza na aiza halehanao.<br>Ary hoy Jesoa taminy: Ny amboahaolo manan-davaka, ary ny voromanidina manana akany, fa ny Zanak'olona tsy mba manana izay hampandriany ny lohany.<br>Ary ny anankiray tamin'ny mpianany koa nilaza taminy hoe: Tompoko, avelao aho aloha handevina ny raiko;<br>fa hoy Jesoa taminy: Manaraha ahy, fa avelao ny maty handevina ny maty ao aminy.</p>"
        }
    ]
}