{
    "data": [
        {
            "id": "1",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 7. Woche im Jahreskreis</h3><h3>Buch Jesus Sirach </h3><em>17,1-4.6-15.</em><p>Der Herr hat aus Erde den Menschen geschaffen und zu ihr lásst er ihn wieder zurückkehren.<br>Eine Anzahl von Tagen und eine bestimmte Zeit hat er ihnen gegeben und Macht über das, was auf ihr ist.<br>Ihnen entsprechend hat er sie mit Kraft bekleidet und nach seinem Bild hat er sie gemacht.<br>Er hat die Furcht vor ihm auf alle Lebewesen gelegt und Macht zu gebieten über wilde Tiere und Vögel.<br>Entscheidungsfáhigkeit, Sprache und Augen, Ohren und Herz hat er ihnen gegeben, um zu denken.<br>Er füllte sie mit Wissen und Einsicht, Gutes und Böses hat er ihnen gezeigt.<br>Er hat die Furcht vor ihm in ihre Herzen gelegt, um ihnen die Größe seiner Werke zu zeigen; er gewáhrte ihnen, für alle Zeiten ihn wegen seiner Wunder zu rühmen.<br>Und sie werden seinen heiligen Namen preisen,<br>damit sie von der Größe seiner Werke erzáhlen.<br>Er hat ihnen weitere Erkenntnis geschenkt und das Gesetz des Lebens gab er ihnen zum Erbe, damit sie verstehen, dass sie jetzt als Sterbliche da sind.<br>Einen ewigen Bund hat er mit ihnen geschlossen und seine Entscheidungen hat er ihnen gezeigt.<br>Die Größe der Herrlichkeit haben ihre Augen gesehen und die Herrlichkeit seiner Stimme hat ihr Ohr gehört.<br>Er hat ihnen gesagt: Hütet euch vor allem Unrecht! Und er gab einem jeden das Gebot über das Verháltnis zum Náchsten.<br>Ihre Wege liegen vor ihm zu aller Zeit, sie sind nicht verborgen vor seinen Augen.</p><h3>Psalmen</h3><em>103(102),13-14.15-16.17-18a.</em><p>Wie ein Vater sich seiner Kinder erbarmt, so erbarmt sich der HERR über alle, die ihn fürchten.<br>Denn er weiß, was wir für Gebilde sind, <br>er bedenkt, dass wir Staub sind.<br>Wie Gras sind die Tage des Menschen, er blüht wie die Blume des Feldes.<br>Fáhrt der Wind darüber, ist sie dahin; der Ort, wo sie stand, weiß nichts mehr von ihr. <br>Die Huld des HERRN wáhrt immer und ewig <br>für alle, die ihn fürchten. <br>Seine Gerechtigkeit erfahren noch Kinder und Enkel,<br>alle, die seinen Bund bewahren.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>10,13-16.</em><p>In jener Zeit brachte man Kinder zu Jesus, damit er sie berühre. Die Jünger aber wiesen die Leute zurecht.<br>Als Jesus das sah, wurde er unwillig und sagte zu ihnen: Lasst die Kinder zu mir kommen; hindert sie nicht daran! Denn solchen wie ihnen gehört das Reich Gottes.<br>Amen, ich sage euch: Wer das Reich Gottes nicht so annimmt wie ein Kind, der wird nicht hineinkommen.<br>Und er nahm die Kinder in seine Arme; dann legte er ihnen die Hánde auf und segnete sie.</p><hr /><h3>Hl. Roger()</h3><p>Hl. RogerErzbischof von Bourges* um 1285 im Schloss in Les Ternes im Département Creuse in Frankreich 1368 (?) in Bourges in FrankreichRoger studierte Jura, wurde 1316 Stiftsherr in Rouen, 1317 Domdechant in Bourges, dann Professor der Rechte in Orléans, 1321 Bischof von Orléans, 1328 Bischof von Limoges und 1343 Erzbischof von Bourges. Er kümmerte sich um Arme und Kranke, errichtete in Bourges ein Spital und in Ternes ein Priorat der Cölestiner.</p><hr /><h3>Hl. Suitbert (Swidbert) von Kaiserswerth()</h3><hr /><p>Hl. Suitbert (Swidbert) von KaiserswerthGlaubensbote, Klostergründer, Abt von Kaiserswerth* in England im Márz 713 im heutigen Kaiserswerth nördlich Düsseldorf in Nordrhein-WestfalenDie Legende von Suitberts Geburt erzáhlt, wie ein Stern, zwei Strahlen aussendend, vor seiner Geburt auf das Lager seiner Mutter stürzte; Bischof Aidan von Lindisfarne deutete ihr den Traum: der Knabe, der zur Welt káme, sei berufen, in zwei Lándern - Gallien und Germanien - zu wirken.In York wurde Suitbert als Schüler von Egbert ausgebildet. Mit 12 angelsáchsischen Gefáhrten kam er 690 als Glaubensbote unter Willibrord in das südliche Friesland. 692/693 wáhlten ihn seine Gefáhrten zum Bischof, er kehrte in seine Heimat zurück und wurde von Wilfrid von York zum Missionsbischof geweiht. Nach erneutem Aufenthalt in Friesland wandte er sich dann aber - wie Kirchengeschichtsschreiber Beda Venerabilis berichtete - einer selbstándigen Missionstátigkeit in dem von den Brukterern besiedelten Bereich an Ruhr und Lippe zu. Suitberts Arbeit blieb erfolglos - auch weil die einfallenden Sachsen seine Anlagen zerstörten. Er verlegte nun seine Tátigkeit auf fránkisches Gebiet und gründete 695 auf der ihm vom Majordomus der Merowinger, Pippin dem Mittleren, und dessen Frau Plektrudis geschenkten Rheininsel das Benediktinerkloster Swidbertswerth, das spáter Kaiserswerth genannt wurde, dem er als Abt vorstand.Nach seinem Tod bildeten sich um den bald als heilig verehrten Suitbert zahlreiche Legenden. Traditionell wurde Suitbert auch als Apostel des Bergischen Landes bezeichnet, neuere Forschung hat aber erkannt, dass sich sein Einfluss nur auf die engere Umgebung seiner Gründung Swidbertswerth und die angrenzende Rheinebene erstreckt haben kann. Seine Gebeine liegen in einem kostbaren Schrein von 1264 in der Stiftskirche in Kaiserswerth.</p><hr /><h3>Hl. Albinus()</h3><hr /><p>Hl. AlbinusBischof von Angers* um 496 554Albinus war Augustiner-Chorherr bei Angers, wurde Abt im Kloster Tincillacense in Westfrankreich und 529 Bischof von Angers. Er stellte die religiöse Zucht in seiner Diözese wieder her und wurde durch Wundertaten bekannt.</p>"
        },
        {
            "id": "2",
            "imagen": "Sonntag",
            "contenido": "<h3>8. Sonntag im Jahreskreis</h3><h3>Buch Jesus Sirach </h3><em>27,4-7.</em><p>Im Sieb bleibt, wenn man es schüttelt, der Abfall zurück; so entdeckt man den Unrat eines Menschen in seinem Denken.<br>Der Brennofen prüft Töpferware und die Erprobung des Menschen geschieht in der Auseinandersetzung mit ihm.<br>Den guten Boden eines Baumes bringt seine Frucht zum Vorschein; so das Wort die Gedanken des Herzens.<br>Lobe keinen Menschen, ehe du nachgedacht hast; denn das ist die Prüfung für jeden!</p><h3>Psalmen</h3><em>92(91),2-3.13-14.15-16.</em><p>Gut ist es, dem HERRN zu danken, <br>deinem Namen, du Höchster, zu singen und zu spielen,<br>am Morgen deine Huld zu verkünden <br>und in den Náchten deine Treue.<br>Der Gerechte sprießt wie die Palme, <br>er wáchst wie die Zeder des Libanon.<br>Gepflanzt im Hause des HERRN, <br>sprießen sie in den Höfen unseres Gottes.<br>Sie tragen Frucht noch im Alter <br>und bleiben voll Saft und Frische;<br>sie verkünden: Der HERR ist redlich, <br>mein Fels! An ihm ist kein Unrecht.</p><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>15,54-58.</em><p>Wenn sich dieses Verwesliche mit Unverweslichkeit bekleidet und dieses Sterbliche mit Unsterblichkeit, dann erfüllt sich das Wort der Schrift: Verschlungen ist der Tod vom Sieg.<br>Tod, wo ist dein Sieg? Tod, wo ist dein Stachel?<br>Der Stachel des Todes aber ist die Sünde, die Kraft der Sünde ist das Gesetz.<br>Gott aber sei Dank, der uns den Sieg geschenkt hat durch unseren Herrn Jesus Christus.<br>Daher, meine geliebten Brüder und Schwestern, seid standhaft und unerschütterlich, seid stets voll Eifer im Werk des Herrn und denkt daran, dass im Herrn eure Mühe nicht vergeblich ist!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>6,39-45.</em><p>In jener Zeit sprach Jesus in Gleichnissen zu seinen Jüngern: Kann etwa ein Blinder einen Blinden führen? Werden nicht beide in eine Grube fallen?<br>Ein Jünger steht nicht über dem Meister; jeder aber, der alles gelernt hat, wird wie sein Meister sein.<br>Warum siehst du den Splitter im Auge deines Bruders, aber den Balken in deinem eigenen Auge bemerkst du nicht?<br>Wie kannst du zu deinem Bruder sagen: Bruder, lass mich den Splitter aus deinem Auge herausziehen!, wáhrend du selbst den Balken in deinem Auge nicht siehst? Du Heuchler! Zieh zuerst den Balken aus deinem Auge; dann kannst du zusehen, den Splitter aus dem Auge deines Bruders herauszuziehen.<br>Es gibt keinen guten Baum, der schlechte Früchte bringt, noch einen schlechten Baum, der gute Früchte bringt.<br>Denn jeden Baum erkennt man an seinen Früchten: Von den Disteln pflückt man keine Feigen und vom Dornstrauch erntet man keine Trauben.<br>Der gute Mensch bringt aus dem guten Schatz seines Herzens das Gute hervor und der böse Mensch bringt aus dem bösen das Böse hervor. Denn wovon das Herz überfließt, davon spricht sein Mund.</p><hr /><h3>Hl. Agnes von Böhmen()</h3><p>Hl. Agnes von BöhmenKlostergründerin und Ábtissin in Prag, Ordensgründerin* 1205 in Prag, Tschechien 6. Márz 1282 (?) daselbstAgnes war die Tochter des böhmischen Königs Ottokar I., der seine Tochter als Mittel zum politischen Zweck gebrauchte. Noch als Kind verlobte er sie mit Boleslaw von Schlesien und überließ sie ihrer zukünftigen Schwiegermutter, der hl. Hedwig, zur Erziehung, die sie den Zisterzienserinnen von Stift Trebnitz anvertraute. Die drei Jahre dort prágten sie entscheidend. Als ihr Bráutigam bei einem Jagdunfall starb, versuchte der Vater sie dem zukünftigen Thronerben aufzudrángen, dem spáteren Heinrich IV. Dann warben der deutsche Kaiser Friedrich II. und der englische König um die böhmische Prinzessin und ihr Vater verlobte sie gegen ihren ausdrücklichen Willen mit dem deutschen Kaiser. Ottokar starb und Agnes konnte, unterstützt durch die Fürbitte des Papstes, Friedrich II. überreden, sie wieder freizugeben. Es war wohl das Beispiel der hl. Hedwig, das der Königstochter früh die Augen für die Armen geöffnet hatte. Jetzt wurde sie eine von ihnen. Sie suchte sich eine kleine Behausung am Stadtrand von Prag und lebte unter den Armen. Minoriten kamen nach Prag, und Agnes veranlasste, dass ihr Bruder, König Wenzel, ihnen in ihrer Náhe ein Kloster baute. Zwei Deutsche unter den Minderbrüdern nahmen sich besonders der Königstochter an und stellten eine Verbindung zur hl. Klara her. Bald entstand eine herzliche Verbindung zwischen den beiden Frauen und Klara schickte fünf Schwestern aus Trient nach Prag. 1234 konnte Agnes die Leitung des Konvents übernehmen. Um dieses klösterliche Zentrum herum bildeten sich weitere Gemeinschaften, Pflegestellen, Waisenháuser und Heimatlosenasyle, unter anderem das Hospital von Prag und die Salvatorkirche. Ein ganzes Stadtviertel entstand, in dem Agnes drei kleine Kirchen baute.Junge Frauen, auch aus dem Adel, schlossen sich Agnes an, und weitere Klöster entstanden bis nach Polen. Agnes beharrte gegen alle Widerstánde darauf, dass in ihren Klöstern die ursprüngliche harte Regel der Klarissen beibehalten wurde. Im Alter legte Agnes das Amt der Ábtissin nieder und lebte zurückgezogen als einfache Schwester. Mit 77 Jahren starb sie am 2. Márz 1282.</p><hr /><h3>Hl. Angela de la Cruz()</h3><hr /><p>Hl. Angela de la CruzOrdensgründerin* 30. Januar 1846 in Sevilla in Spanien 2. Márz 1932 daselbstMaria de los Angeles Guerrero Gonzalez nahm den Ordensnamen Angela de la Cruz an und gründete 1875 die Schwestern der Gesellschaft vom Kreuz.Der Orden hat heute 700 Schwestern in Spanien, Italien und Argentinien.</p><hr /><h3>Hl. Karl von Flandern()</h3><hr /><p>Hl. Karl von FlandernGraf von Flandern, Mártyrer* um 1084 in Dánemark 2. Márz 1127 in BrüggeKarl war Sohn des Königs Knud von Dánemark. Nach einer Pilgerfahrt ins Heilige Land wurde er Graf von Flandern, beim Volk außerordentlich beliebt, aber von Gegnern bedrángt. Karl war ein engagierter Verteidiger des Gottesfriedensgedankens: dass wenigstens zu bestimmten Feiertagen kriegerische Auseinandersetzungen eingestellt werden sollten. \"Er gab seinem Land die Ruhe und den Frieden eines Klosters\", sagte ein Zeitgenosse. In einem Racheakt wurde Karl 1127 in Brügge wáhrend der Messe ermordet und schon bald als Mártyrer verehrt.</p>"
        },
        {
            "id": "3",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 8. Woche im Jahreskreis</h3><h3>Buch Jesus Sirach </h3><em>35,1-15.</em><p>Wer das Gesetz hált, bringt viele Gaben dar,<br>ein Heilsopfer, wer die Gebote hált.<br>Wer Wohlwollen vergilt, der bringt feinstes Weizenmehl dar,<br>und wer ein Almosen gibt, spendet ein Lobopfer.<br>Abkehr vom Bösen findet das Gefallen des Herrn: Als Sühne gilt ihm die Abkehr vom Unrecht.<br>Erscheine nicht mit leeren Hánden vor dem Angesicht des Herrn,<br>denn dies alles geschieht um des Gebots willen!<br>Die Gabe eines Gerechten bereichert den Altar und ihr Wohlgeruch steigt auf zum Höchsten.<br>Das Opfer eines gerechten Mannes wird angenommen und die Erinnerung daran wird nicht vergessen.<br>Mit großzügigem Auge preise den Herrn und schmálere nicht die Erstlingsgabe deiner Hánde!<br>Bei jeder Gabe mache ein heiteres Gesicht und weihe den Zehnt mit Freude!<br>Gib dem Höchsten, wie er dir gegeben hat, und gib mit großzügigem Auge nach dem Ertrag der Hand!<br>Denn der Herr ist einer, der vergilt, und er wird dir siebenfach vergelten.<br>Bestich ihn nicht, denn er wird es nicht annehmen<br>und vertrau nicht auf ungerechte Opfer! Denn der Herr ist Richter und es gibt vor ihm kein Ansehen der Person.</p><h3>Psalmen</h3><em>50(49),5-6.7-8.14.23.</em><p>„Versammelt mir all meine Frommen, die den Bund mit mir schließen beim Opfer!“<br>Da taten die Himmel seine Gerechtigkeit kund; weil Gott selbst der Richter ist.<br>„Höre, mein Volk, ich rede. Israel, ich bin gegen dich Zeuge, Gott, dein Gott bin ich.<br>Nicht wegen deiner Opfer rüge ich dich, deine Brandopfer sind mir immer vor Augen. <br>Bring Gott ein Opfer des Dankes und erfülle dem Höchsten deine Gelübde!<br>Wer Opfer des Dankes bringt, ehrt mich; <br>wer den rechten Weg beachtet, den lasse ich das Heil Gottes schauen.“</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>10,28-31.</em><p>In jener Zeit sagte Petrus zu Jesus: Siehe, wir haben alles verlassen und sind dir nachgefolgt.<br>Jesus antwortete: Amen, ich sage euch: Jeder, der um meinetwillen und um des Evangeliums willen Haus oder Brüder, Schwestern, Mutter, Vater, Kinder oder Ácker verlassen hat,<br>wird das Hundertfache dafür empfangen. Jetzt in dieser Zeit wird er Háuser und Brüder, Schwestern und Mütter, Kinder und Ácker erhalten, wenn auch unter Verfolgungen, und in der kommenden Welt das ewige Leben.<br>Viele Erste werden Letzte sein und die Letzten Erste.</p><hr /><h3>Hl. Kunigunde()</h3><p>Hl. KunigundeDeutsche Kaiserin, Nonne* um 980 in Luxemburg 3. Márz 1033 (oder 1039) in Kaufungen bei Kassel in HessenKunigunde war die Tochter des Grafen Siegfried von Lützelburg und wurde 999 die Frau von Kaiser Heinrich II. 1002 wurde sie mit diesem in Paderborn durch Erzbischof Willigis von Mainz zur deutschen Königin, 1014 in Rom durch Papst == Benedikt VIII. zur Kaiserin gekrönt. Sie nahm an den Regierungsgescháften ihres Mannes regen Anteil und führte das Regiment, wenn Heinrich abwesend war. Heinrich und Kunigunde blieben - vermutlich wegen einer Krankheit Heinrichs - kinderlos. Die Legende erzáhlt, wie sie eines Tages des Ehebruchs bezichtigt wurde, daraufhin anbot, sich einem Gottesurteil zu unterwerfen: vor einer großen Volksmenge ging sie barfuß über glühende Pflugscharen, blieb aber unverletzt. Das Volk verehrte sie noch mehr als zuvor, für die Verleumder bat sie ihren Mann, von einer Bestrafung abzusehen. Kunigunde widmete sich den Armen und Kranken, erbaute Siechenháuser und stand zusammen mit ihrem Mann durch reiche Schenkungen an der Wiege des Bistums Bamberg. Die Handwerker am Dom von Bamberg sollten ihren Lohn aus der Schale, die sie hielt, selbst entnehmen - keiner aber konnte mehr Pfennige ergreifen, als er nach seiner Leistung verdient hatte. Sie gründete vor 1017 das Benediktinerinnenkloster in Kaufungen, in das sie nach Heinrichs Tod 1024 selbst als einfache Nonne eintrat. Die ehemalige Kaiserin war aus Überzeugung bescheiden: sie wurde nie Ábtissin und akzeptierte selbst ihre Nichte, die sie großgezogen hatte, als Vorgesetzte - was sie allerdings nicht davon abhielt, sie einmal zu ohrfeigen, weil sie zu genusssüchtig und bequem zu werden drohte. Sie versuchte von Herzen, die Bergpredigt zu leben und die Menschen zu lieben. Als man sie auf dem Sterbebett als Kaiserin ankleiden wollte, lehnte sie dies harsch ab: das sei ihr alles fremd geworden, ihr einfaches Ordensgewand verbinde sie mit dem Himmel.</p><hr /><h3>Hl. Innozenz von Berzo()</h3><hr /><p>Hl. Innozenz von BerzoPriester, Ordensmann* 19. Márz 1844 in Niardo bei Brescia in Italien 3. Márz 1890 in Bergamo in ItalienGiovanni Scalvinoni war Sohn eines Bauern. Nach dem frühen Tod des Vaters wurde er von Kapuzinern erzogen, studierte Theologie in Brescia und wurde 1867 zum Priester geweiht. 1870 begann er seine Arbeit als Kaplan in Berzo Demo, danach trat er selbst dem Kapuzinerorden bei und erhielt den Ordensnamen Innozenz. Er wirkte aufopferungsvoll als Seelorger und war in der Bevölkerung sehr beliebt.</p><hr /><h3>Hl. Liberatus()</h3><hr /><p>Hl. Liberatus WeißPriester, Ordensmann, Missionar, Mártyrer* 4. Januar 1675 in Konnersreuth in der Oberpfalz 3. Márz 1716 in Abbo bei Gonder in ÁthiopienJohannes Laurentius Weiß wurde in der Klosterschule Waldsassen erzogen. Im Alter von 18 Jahren trat er in Graz in den Franziskanerorden ein und nahm den Ordnsnamen Liberatus an. 1698 zum Priester geweiht, wirkte er zunáchst als Seelsorger, ab 1703 bereitete er sich in Rom auf die Tátigkeit als Missionar in Áthiopien vor. Die sehr alte, aber monophysitische áthiopische Kirche gilt der katholischen Kirche als háretisch. 1704 brach Liberatus mit seinen Begleitern auf, aber auf dem Weg über Ágypten und den Sudan wurde er in Khartoum - Al Hartoum - vom König aufgehalten und ausgeraubt, acht seiner neun Begleiter starben ob der Strapazen. In Jerusalem wartete er dann auf eine neue Gelegenheit zur Mission in Áthiopien, 1711 folgte er der Anweisung aus Rom, 1712 traf er in Begleitung von Michael Pius Fasoli und Samuel Marzorato in Gonder - damals die Hauptstadt Áhiopiens - ein. Liberatus gewann das Vertrauen des neuen áthiopischen Königs. Zwar durfte er nicht predigen, aber er konnte lehren, reisen, reden und sogar ein kleines Hospital aufbauen. 1715 schien die Zeit reif, der áthiopischen Kirche die Wiedervereinigung mit der katholischen in Rom vorzuschlagen. Es kam aber im Volk zur Revolte gegen solches Vorhaben, Liberatus und seine Begleiter mussten in die Provinz Tigre flüchten, der König als ihr Förderer sogar abdanken. Sein Nachfolger stellte die Franziskaner vor Gericht, sie wurden zum Tod durch Steinigung verurteilt.</p>"
        },
        {
            "id": "4",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 8. Woche im Jahreskreis</h3><h3>Buch Jesus Sirach </h3><em>36,1-2.5-6.13.16-22.</em><p>Hab Erbarmen mit uns, Gebieter, du Gott aller,<br>sieh herab und wirf die Furcht vor dir auf alle Völker!<br>Sie sollen dich erkennen, wie auch wir erkannt haben, dass es keinen Gott gibt außer dir, Herr!<br>Erneuere die Zeichen und wirke andere Wunder!<br>Sammle alle Stámme Jakobs!<br>Verteil unter ihnen den Erbbesitz wie am Anfang!<br>Herr, hab Erbarmen mit dem Volk, das bei deinem Namen gerufen worden ist, und mit Israel, das du einem Erstgeborenen gleichgemacht hast!<br>Habe Mitleid mit der Stadt deines Heiligtums, mit Jerusalem, dem Ort deiner Ruhe!<br>Erfülle Zion mit deinem Lobpreis und dein Volk mit deiner Herrlichkeit!<br>Gib Zeugnis für das, was du am Anfang geschaffen hast, und erwecke die Prophezeiungen wieder, die in deinem Namen ergangen sind!<br>Gib den Lohn denen, die dich erwarten, und deine Propheten sollen sich glaubwürdig erweisen!<br>Erhöre, Herr, die Bitte deiner Diener gemáß dem Segen Aarons über dein Volk! Alle auf der Erde werden erkennen, dass du Herr bist, der Gott der Ewigkeiten.</p><h3>Psalmen</h3><em>79(78),5.8.9.11.13.</em><p>Wie lange noch, HERR? Willst du für immer zürnen, <br>wird brennen wie Feuer dein Eifer?<br>Rechne uns die Schuld der Vorfahren nicht an! <br>Mit deinem Erbarmen komm uns eilends entgegen! <br>Denn wir sind sehr erniedrigt.<br>Hilf uns, Gott unsres Heils,<br>um der Herrlichkeit deines Namens willen! Reiß uns heraus <br>und vergib uns die Sünden um deines Namens willen!<br>Das Stöhnen des Gefangenen komme vor dein Angesicht! <br>Durch deinen máchtigen Arm erhalte die Kinder des Todes am Leben.<br>Wir, dein Volk und die Herde deiner Weide, <br>wir wollen dir danken auf ewig, <br>von Geschlecht zu Geschlecht dein Lob verkünden.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>10,32-45.</em><p>In jener Zeit, auf dem Weg hinauf nach Jerusalem waren, ging Jesus voraus. Die Leute wunderten sich über ihn, die ihm nachfolgten aber hatten Angst. Da versammelte er die Zwölf wieder um sich und kündigte ihnen an, was ihm bevorstand.<br>Er sagte: Siehe, wir gehen nach Jerusalem hinauf; und der Menschensohn wird den Hohepriestern und den Schriftgelehrten ausgeliefert; sie werden ihn zum Tod verurteilen und den Heiden ausliefern;<br>sie werden ihn verspotten, anspucken, geißeln und töten. Und nach drei Tagen wird er auferstehen.<br>Da traten Jakobus und Johannes, die Söhne des Zebedáus, zu ihm und sagten: Meister, wir möchten, dass du uns eine Bitte erfüllst.<br>Er antwortete: Was soll ich für euch tun?<br>Sie sagten zu ihm: Lass in deiner Herrlichkeit einen von uns rechts und den andern links neben dir sitzen!<br>Jesus erwiderte: Ihr wisst nicht, worum ihr bittet. Könnt ihr den Kelch trinken, den ich trinke, oder die Taufe auf euch nehmen, mit der ich getauft werde?<br>Sie antworteten: Wir können es. Da sagte Jesus zu ihnen: Ihr werdet den Kelch trinken, den ich trinke, und die Taufe empfangen, mit der ich getauft werde.<br>Doch den Platz zu meiner Rechten und zu meiner Linken habe nicht ich zu vergeben; dort werden die sitzen, für die es bestimmt ist.<br>Als die zehn anderen Jünger das hörten, wurden sie sehr árgerlich über Jakobus und Johannes.<br>Da rief Jesus sie zu sich und sagte: Ihr wisst, dass die, die als Herrscher gelten, ihre Völker unterdrücken und ihre Großen ihre Macht gegen sie gebrauchen.<br>Bei euch aber soll es nicht so sein, sondern wer bei euch groß sein will, der soll euer Diener sein,<br>und wer bei euch der Erste sein will, soll der Sklave aller sein.<br>Denn auch der Menschensohn ist nicht gekommen, um sich dienen zu lassen, sondern um zu dienen und sein Leben hinzugeben als Lösegeld für viele.</p><hr /><h3>Hl. Kasimir()</h3><p>Hl. KasimirKönigssohn* 3. (?) Oktober 1458 in Krakau / Kraków in Polen 4. Márz 1484 in Grodno in Litauen, heute Hrodna in WeißrusslandKasimir wurde 1458 als Sohn des Königs Kasimir IV. von Polen und der Habsburgerin Elisabeth geboren. Er wurde 1471 zum König von Ungarn gewáhlt, konnte sich aber dort nicht durchsetzen. Lauterkeit des Charakters und eine große Marienverehrung zeichneten ihn aus. Er starb am 4. Márz 1484 in Wilna an Schwindsucht. Er wird als Patron von Polen und Litauen verehrt.</p><hr /><h3>Hl. Rupert von Deutz()</h3><hr /><p>Hl. RupertAbt in Deutz* um 1075/80 1129 in Deutz, heute Stadtteil von KölnRupert von Deutz wurde um 1075 bei Lüttich geboren und schon als Kind dem dortigen Benediktinerkloster Sankt Laurentius in Obhut gegeben. Als junger Mönch geriet er aufgrund seiner Treue zum Papst in die politischen und theologischen Auseinandersetzungen seiner Zeit und mußte mehrmals sein Kloster verlassen. Im Jahre 1120 wurde Rupert zum Abt des Klosters in Deutz am Rhein gegenüber von Köln ernannt, und dort ist er auch 1129 gestorben. Rupert war ein ungemein produktiver Denker, der uns eine Fülle von Schriften zu verschiedenen theologischen Fragen – z.B. zur Realprásenz in der Eucharistie und zur Prádestinationslehre – hinterlassen hat. Eine Neuheit seines theologischen Schaffens bestand darin, daß er die Schriftauslegung unter einen thematischen Schwerpunkt stellte. So entwickelte er aus seinem Matháuskommentar eine Christologie und aus dem Kommentar zum Hohenlied eine Mariologie. Dabei verfolgte er das Ziel, einzelne Themen des Glaubens aus dem Gesamt der Offenbarung heraus, wie sie in der Heiligen Schrift aufscheint, zu betrachten. Die Menschwerdung Christi ist das grundlegende Ereignis der ganzen Geschichte. Sie ist nicht durch den Sündenfall des Menschen bedingt, so sagt Rupert, sondern von Ewigkeit vorgesehen, damit die ganze Schöpfung Gott loben und wie eine große Familie um Christus lieben könne. Christus ist die Mitte der Heilsgeschichte, und in ihm finden alle Ereignisse einen wunderbaren Zusammenhang.Rupert lehrt uns, daß, wenn in der Kirche Streitigkeiten entstehen, der Bezug zum Petrusamt Treue zur gesunden Lehre gewáhrleistet und Ruhe und innere Freiheit schenkt.</p><hr /><h3>Hl. Humbert()</h3><hr /><p>Hl. HumbertGraf von Savoyen* um 1126 4. Márz 1189 in Chambéry in FrankreichHumbert übernahm 1148 die Regierung seines Landes Savoyen und wirkte als gewandter, machtbewusster Fürst. Als frommer Mann stellte er sich in den Auseinandersetzungen im Anschluss an den Investiturstreit auf die Seite des Papstes.</p>"
        },
        {
            "id": "5",
            "imagen": "Mittwoch",
            "contenido": "<h3>Aschermittwoch - Beginn der Fastenzeit</h3><h3>Buch Joel </h3><em>2,12-18.</em><p>Spruch des HERRN: Kehrt um zu mir von ganzem Herzen mit Fasten, Weinen und Klagen!<br>Zerreißt eure Herzen, nicht eure Kleider, und kehrt um zum HERRN, eurem Gott! Denn er ist gnádig und barmherzig, langmütig und reich an Huld und es reut ihn das Unheil.<br>Wer weiß, vielleicht kehrt er um und es reut ihn und er lásst Segen zurück, sodass ihr Speise- und Trankopfer darbringen könnt für den HERRN, euren Gott.<br>Auf dem Zion stoßt in das Horn, ordnet ein heiliges Fasten an, ruft einen Gottesdienst aus!<br>Versammelt das Volk, heiligt die Gemeinde! Versammelt die Alten, holt die Kinder zusammen, auch die Sáuglinge! Der Bráutigam verlasse seine Kammer und die Braut ihr Gemach.<br>Zwischen Vorhalle und Altar sollen die Priester klagen, die Diener des HERRN sollen sprechen: Hab Mitleid, HERR, mit deinem Volk und überlass dein Erbe nicht der Schande, damit die Völker nicht über uns spotten! Warum soll man bei den Völkern sagen: Wo ist denn ihr Gott?<br>Da erwachte im HERRN die Leidenschaft für sein Land und er hatte Erbarmen mit seinem Volk.</p><h3>Psalmen</h3><em>51(50),3-4.5-6ab.12-13.14.17.</em><p>Gott, sei mir gnádig nach deiner Huld, <br>tilge meine Frevel nach deinem reichen Erbarmen!<br>Wasch meine Schuld von mir ab <br>und mach mich rein von meiner Sünde!<br>Denn ich erkenne meine bösen Taten, <br>meine Sünde steht mir immer vor Augen.<br>Gegen dich allein habe ich gesündigt,<br>ich habe getan, was böse ist in deinen Augen.<br>Erschaffe mir, Gott, ein reines Herz <br>und einen festen Geist erneuere in meinem Innern!<br>Verwirf mich nicht vor deinem Angesicht, <br>deinen heiligen Geist nimm nicht von mir!<br>Gib mir wieder die Freude deines Heiles, <br>rüste mich aus mit dem Geist der Großmut!<br>Herr, öffne meine Lippen, <br>damit mein Mund dein Lob verkünde!</p><h3>Zweiter Brief des Apostels Paulus an die Korinther </h3><em>5,20-21.6,1-2.</em><p>Wir sind also Gesandte an Christi statt und Gott ist es, der durch uns mahnt. Wir bitten an Christi statt: Lasst euch mit Gott versöhnen!<br>Er hat den, der keine Sünde kannte, für uns zur Sünde gemacht, damit wir in ihm Gerechtigkeit Gottes würden.<br>Als Mitarbeiter Gottes ermahnen wir euch, dass ihr seine Gnade nicht vergebens empfangt.<br>Denn es heißt: Zur Zeit der Gnade habe ich dich erhört, am Tag der Rettung habe ich dir geholfen. Siehe, jetzt ist sie da, die Zeit der Gnade; siehe, jetzt ist er da, der Tag der Rettung.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>6,1-6.16-18.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Hütet euch, eure Gerechtigkeit vor den Menschen zu tun, um von ihnen gesehen zu werden; sonst habt ihr keinen Lohn von eurem Vater im Himmel zu erwarten.<br>Wenn du Almosen gibst, posaune es nicht vor dir her, wie es die Heuchler in den Synagogen und auf den Gassen tun, um von den Leuten gelobt zu werden! Amen, ich sage euch: Sie haben ihren Lohn bereits erhalten.<br>Wenn du Almosen gibst, soll deine linke Hand nicht wissen, was deine rechte tut,<br>damit dein Almosen im Verborgenen bleibt; und dein Vater, der auch das Verborgene sieht, wird es dir vergelten.<br>Wenn ihr betet, macht es nicht wie die Heuchler! Sie stellen sich beim Gebet gern in die Synagogen und an die Straßenecken, damit sie von den Leuten gesehen werden. Amen, ich sage euch: Sie haben ihren Lohn bereits erhalten.<br>Du aber, wenn du betest, geh in deine Kammer, schließ die Tür zu; dann bete zu deinem Vater, der im Verborgenen ist! Dein Vater, der auch das Verborgene sieht, wird es dir vergelten.<br>Wenn ihr fastet, macht kein finsteres Gesicht wie die Heuchler! Sie geben sich ein trübseliges Aussehen, damit die Leute merken, dass sie fasten. Amen, ich sage euch: Sie haben ihren Lohn bereits erhalten.<br>Du aber, wenn du fastest, salbe dein Haupt und wasche dein Gesicht,<br>damit die Leute nicht merken, dass du fastest, sondern nur dein Vater, der im Verborgenen ist; und dein Vater, der das Verborgene sieht, wird es dir vergelten.</p><hr /><h3>Hl. Oliva()</h3><p>Hl. OlivaMártyrerin 1. Hálfte des 2. Jahrhunderts in BresciaOliva erlitt den Martertod unter Kaiser Hadrian.</p><hr /><h3>Hl. Johann Joseph vom Kreuz()</h3><hr /><p>Hl. Johann Joseph vom KreuzMönch, Mystiker* 15. August 1654 auf Ischia in Italien 5. Márz 1734Carolo Gaetano Calosirto, Sohn einer vornehmen Familie, schloss sich mit 16 Jahren den Franziskanern an, er erhielt den Ordensnamen Johann Joseph vom Kreuz. Trotz seiner Herkunft kleidete er sich immer einfachst, er war der erste Italiener in der Reformbewegung von Petrus von Alcántara. Johanns' Frömmigkeit war so eindrücklich, dass ihm die Ordensoberen schon vor seiner Ordination die Aufsicht über eine ganze Bruderschaft übertrugen. Er wurde nach Piedimonte Matese in Campanien gesandt und arbeitete beim Bau des Kloster selbst hart mit, u.a. als Steinmetz. Er wurde dann Novizenmeister, Vorsteher im Kloster Santa Lucia al Monte in Neapel, 1702 schließlich Provinzial der Reformklöster in Italien.Johann Joseph war von den Leuten und im Orden sehr geschátzt als liebevoller Seelsorger. Unermüdlich nahm er den Menschen die Beichte ab, er fastete, trank nie Wein, schlief nur 3 Stunden táglich, kasteite sich selbst, konnte in die Zukunft blicken und Menschen heilen und, wenn er in Ekstase fiel, konnte er fliegen. Überliefert ist, dass er die Heiligkeit von Maria Franziska von den fünf Wunden Christi schon vor deren Geburt geweisagt habe.Johann Joseph wurde in seinem Konvent Santa Lucia al Monte in Neapel bestattet. Am 1. Sonntag im September wird in Ischia des Patrons mit einer Prozession gedacht und seine Statue durch die Straßen zum Hafen getragen.</p><hr /><h3>Hl. Robert Spiske()</h3><hr /><p>Hl. Robert SpiskeOrdensgründer* 29. Januar 1821 in Lissa, dem heutigen Leszno in Polen 5. Márz 1888 in Breslau, heute Wrocław in PolenRobert Spiske war Priester und Domherr in Breslau, dem heutigen Wrocław. Um Waisenkinder zu betreuen, gründete er die Hedwigschwestern - benannt nach Hedwig von Schlesien - die 1872 pápstlich anerkannt und 1931 endgültig bestátigt wurden. Als herausragender Prediger und gesuchter Beichtvater gehörte er zur katholischen Erneuerungsbewegung, die der Kirche zahlreiche Konvertiten zuführte.</p>"
        },
        {
            "id": "6",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag nach Aschermittwoch</h3><h3>Deuteronomium </h3><em>30,15-20.</em><p>Mose sprach zum Volk: Siehe, hiermit lege ich dir heute das Leben und das Glück, den Tod und das Unglück vor, námlich so:<br>Ich selbst verpflichte dich heute, den HERRN, deinen Gott, zu lieben, auf seinen Wegen zu gehen und seine Gebote, Satzungen und Rechtsentscheide zu bewahren, du aber lebst und wirst zahlreich und der HERR, dein Gott, segnet dich in dem Land, in das du hineinziehst, um es in Besitz zu nehmen.<br>Wenn sich aber dein Herz abwendet und nicht hört, wenn du dich verführen lásst, dich vor anderen Göttern niederwirfst und ihnen dienst –<br>heute erkláre ich euch: Dann werdet ihr ausgetilgt werden; ihr werdet nicht lange in dem Land leben, in das du jetzt über den Jordan hinüberziehst, um hineinzuziehen und es in Besitz zu nehmen.<br>Den Himmel und die Erde rufe ich heute als Zeugen gegen euch an. Leben und Tod lege ich dir vor, Segen und Fluch. Wáhle also das Leben, damit du lebst, du und deine Nachkommen.<br>Liebe den HERRN, deinen Gott, hör auf seine Stimme und halte dich an ihm fest; denn er ist dein Leben. Er ist die Lánge deines Lebens, das du in dem Land verbringen darfst, von dem du weißt: Der HERR hat deinen Vátern Abraham, Isaak und Jakob geschworen, es ihnen zu geben.</p><h3>Psalmen</h3><em>1,1-2.3.4.6.</em><p>Selig der Mann, der nicht nach dem Rat der Frevler geht, <br>nicht auf dem Weg der Sünder steht, <br>nicht im Kreis der Spötter sitzt,<br>sondern sein Gefallen hat an der Weisung des HERRN, <br>bei Tag und bei Nacht über seine Weisung nachsinnt.<br>Er ist wie ein Baum, gepflanzt an Báchen voll Wasser, <br>der zur rechten Zeit seine Frucht bringt <br>und dessen Blátter nicht welken. <br>Alles, was er tut, <br>es wird ihm gelingen.<br>Nicht so die Frevler: <br>Sie sind wie Spreu, die der Wind verweht.<br>Denn der HERR kennt den Weg der Gerechten, <br>der Weg der Frevler aber verliert sich.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>9,22-25.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Der Menschensohn muss vieles erleiden und von den Áltesten, den Hohepriestern und den Schriftgelehrten verworfen werden; er muss getötet und am dritten Tage auferweckt werden.<br>Zu allen sagte er: Wenn einer hinter mir hergehen will, verleugne er sich selbst, nehme táglich sein Kreuz auf sich und folge mir nach.<br>Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen verliert, der wird es retten.<br>Was nützt es einem Menschen, wenn er die ganze Welt gewinnt, dabei aber sich selbst verliert und Schaden nimmt?</p><hr /><h3>Hl. Fridolin von Säckingen()</h3><p>Hl. Fridolin von SáckingenGlaubensbote am Oberrhein, Abt in Sáckingen* in Irland (?) 538 (?) in Sáckingen in Baden-WürttembergFridolin von Sáckingen war aus Irland gebürtig. Er kam als missionierender Wandermönch nach Gallien, baute in Poitiers, Straßburg, Konstanz und Chur Kirchen zu Ehren des hl. Hilarius. In Sáckingen baute er ein Mánner- und ein Frauenkloster. Die Klosterschule wurde lebendiger Mittelpunkt der Kultur und des Christentums im oberrheinischen Gebiet. Fridolin starb um 540, an einem 6. Márz.</p><hr /><h3>Franziska Streitel()</h3><hr /><p>Franziska StreitelOrdensgründerin* 24. November 1844 in Mellrichstadt in Bayern 6. Márz 1911 in Castel S. Elia bei RomAmalia Streitel wurde im Alter von 21 Jahren Franziskaner-Tertiarin in Augsburg mit dem Ordensnamen Namen Maria Angela. Sie wurde dann Oberin in verschiedenen Háusern, aber sie hatte immer mehr Schwierigkeiten mit der - wie sie es empfand - verweichlichten Lebensweise der Franziskanerinnen. 1881 trat sie in den Karmel Himmelspforten in Würzburg über mit dem Ordensnamen Petra, den sie jedoch nach wenigen Monaten wieder verließ, um das franziskanische mit dem karmelitischen Erbe zu verbinden: 1883 gründete sie in Rom die Kongregation der Schwestern von der schmerzhaften Mutter, die Adolorata-Schwestern und nahm den Ordensnamen Franziska an. Über diese Gründung geriet sie in Auseinandersetzungen mit Franziskus Maria vom Kreuz Jordan, der ebenfalls in Rom wirkte und sie eigentlich für seine eigene Gründung, den weiblichen Zweig der Salvatorianerinnen, gewinnen wollte. Aufgrund falscher Anschuldigungen entzog man ihr 1896 das Amt als Generaloberin, als einfache Schwester lebte sie bis zum Tod mit ihren Schwestern in und um Rom.Franziska Streitels Gemeinschaft erlebte einen großen Aufschwung, die endgültige Approbation erfolgte 1899 und 1911.Das Mutterhaus der Kongregation ist in Rom, das europáische Provinzbüro in Abenberg in Franken. Die Schwestern arbeiten in der Alten- und Krankenpflege, in Kindergárten und Schulen, in der seelsorgerlichen Betreuung von Familien und in der Erwachsenenbildung, auch in Österreich, in Italien, in den USA, in Brasilien und in der Karibik.</p><hr /><h3>Hl. Quiriakus()</h3><hr /><p>Hl. QuiriakusPriester* in Aquitanien in Frankreich (?) 4. Jahrhundert (?) in Trier in Rheinland-PfalzDie Legende erzáhlt, Quiriacus sei gemeinsam mit Maximinus von Poitiers nach Trier gekommen, habe hier die Priesterweihe empfangen. Gerühmt wird seine Gewohnheit, in der Nacht die Gráber der Heiligen in Trier zu besuchen und dort zu beten. Er sei von Neidern verleumdet worden, woraufhin ein Engel seine Unschuld verkündet habe.Quiriacus wurde im Kloster St. Maximin in Trier bestattet. Der Enkel von Frankenkönig Pippin der Jüngere wurde 768 nach einer Wallfahrt zu diesem Grab geheilt; zum Dank schenkte Pippin Abt Odilradus vom Kloster St. Maximin die Königshöfe Taben - heute ein Ortsteil von Taben-Rodt - und Remich. 769 zogen die Mönche in ihr neues Kloster Taben ein und brachten die Gebeine von Quiriacus mit. 853 ist dort eine Quiriacuskirche bezeugt. Bis Ende des 18. Jahrhunderts war das Grab in Taben Ziel einer jáhrlichen Pflichtwallfahrt von fast 30 Pfarreien aus dem Raum an Saar und Mosel.</p>"
        },
        {
            "id": "7",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag nach Aschermittwoch</h3><h3>Buch Jesaja </h3><em>58,1-9a.</em><p>So spricht Gott, der Herr: Rufe aus voller Kehle, halte dich nicht zurück! Erhebe deine Stimme wie ein Widderhorn! Halt meinem Volk seine Vergehen vor und dem Haus Jakob seine Sünden!<br>Sie suchen mich Tag für Tag und haben daran Gefallen, meine Wege zu erkennen. Wie eine Nation, die Gerechtigkeit übt und vom Recht ihres Gottes nicht ablásst, so fordern sie von mir gerechte Entscheide und haben an Gottes Náhe Gefallen.<br>Warum fasten wir und du siehst es nicht? Warum haben wir uns gedemütigt und du weißt es nicht? Seht, an euren Fasttagen macht ihr Gescháfte und alle eure Arbeiter treibt ihr an.<br>Seht, ihr fastet und es gibt Streit und Zank und ihr schlagt zu mit roher Gewalt. So wie ihr jetzt fastet, verschafft ihr eurer Stimme droben kein Gehör.<br>Ist das ein Fasten, wie ich es wünsche, ein Tag, an dem sich der Mensch demütigt: wenn man den Kopf hángen lásst wie eine Binse, wenn man sich mit Sack und Asche bedeckt? Nennst du das ein Fasten und einen Tag, der dem HERRN gefállt?<br>Ist nicht das ein Fasten, wie ich es wünsche: die Fesseln des Unrechts zu lösen, die Stricke des Jochs zu entfernen, Unterdrückte freizulassen, jedes Joch zu zerbrechen?<br>Bedeutet es nicht, dem Hungrigen dein Brot zu brechen, obdachlose Arme ins Haus aufzunehmen, wenn du einen Nackten siehst, ihn zu bekleiden und dich deiner Verwandtschaft nicht zu entziehen?<br>Dann wird dein Licht hervorbrechen wie das Morgenrot und deine Heilung wird schnell gedeihen. Deine Gerechtigkeit geht dir voran, die Herrlichkeit des HERRN folgt dir nach.<br>Wenn du dann rufst, wird der HERR dir Antwort geben, und wenn du um Hilfe schreist, wird er sagen: Hier bin ich.</p><h3>Psalmen</h3><em>51(50),3-4.5-6ab.18-19.</em><p>Gott, sei mir gnádig nach deiner Huld, <br>tilge meine Frevel nach deinem reichen Erbarmen!<br>Wasch meine Schuld von mir ab <br>und mach mich rein von meiner Sünde!<br>Denn ich erkenne meine bösen Taten, <br>meine Sünde steht mir immer vor Augen.<br>Gegen dich allein habe ich gesündigt,<br>ich habe getan, was böse ist in deinen Augen.<br>Schlachtopfer willst du nicht, ich würde sie geben, <br>an Brandopfern hast du kein Gefallen.<br>Schlachtopfer für Gott ist ein zerbrochener Geist, <br>ein zerbrochenes und zerschlagenes Herz <br>wirst du, Gott, nicht verschmáhen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>9,14-15.</em><p>In jener Zeit kamen die Jünger Johannes des Táufers zu Jesus und sagten: Warum fasten deine Jünger nicht, wáhrend wir und die Pharisáer fasten?<br>Jesus antwortete ihnen: Können denn die Hochzeitsgáste trauern, solange der Bráutigam bei ihnen ist? Es werden aber Tage kommen, da wird ihnen der Bráutigam weggenommen sein; dann werden sie fasten.</p><hr /><h3>Hl. Perpetua und Hl. Felizitas()</h3><p>Hl. Perpetua und Hl. Felizitas Mártyrinnen 202 oder 203 in Karthago, dem heutigen Vorort von Tunis in TunesienIn der Christenverfolgung des Kaisers Septimius Severus wurden Perpetua und Felizitas am 7. Márz 203 den wilden Tieren vorgeworfen, dann mit dem Dolch getötet. Perpetua war eine jungverheiratete Patrizierin aus Karthago. Ihr alter Vater besuchte sie im Gefángnis und wollte sie mit dem Hinweis auf ihr einjáhriges Kind zum Abfall bewegen. Felizitas war eine Sklavin und hatte im Gefángnis kurz vor der Hinrichtung eine Tochter geboren. Über das Martyrium der beiden haben wir Nachrichten aus erster Hand, teils von Perpetua selbst, teils von Augenzeugen. Eine jugendliche Glaubensfreude spricht aus diesen berichten.</p><hr /><h3>Hl. Teresa Margareta vom Heiligsten Herzen Jesu()</h3><hr /><p>Hl. Teresa Margareta vom Heiligsten HerzenNonne, Mystikerin* 15. Juli 1747 in Arezzo in Italien 7. Márz 1770 in Florenz in ItalienAnna Maria Redi wurde als zweites von insgesamt 12 Kindern in eine einigermaßen wohlhabende, wenn auch nicht reiche Familie geboren. Sie genoss eine liebevolle undtiefe religiöse Erziehung; besondersihrem Vater stand sie nahe, der früh ihre besonderen geistlichen Gaben erkannte und förderte. Schon als Kind erfasste sie die Bedeutung der Liebe Gottes und wollte nichts anderes als Gott gefallen.Für sie selbst war diese Haltung etwas Normales, sie hielt sich nicht für außerordentlich.Überhaupt trachtete sie danach, ihr inneres Leben nicht nach außenin Erscheinung treten zu lassen. Sie fürchtete, stolz zu werden durch das Lob der Menschen und wollte für Gott allein da sein.Ihre siebenjáhrige Schulzeit im Internat der Benediktinerinnen von St. Apollonia in Florenz verbrachte sie daher eher unauffállig,doch die Nonnen bemerkten ihre außerordentliche Liebe zur hl. Eucharistie und erlaubten ihr den Empfang der ersten hl. Kommunion ein Jahr früher als vorgesehen, mit 10 Jahren. Sie sehnte sich nun nach geistlicher Führung, aber da sie nicht auffallen wollte, wandte sie sich an ihren Vater, mit dem sie in einen ausführlichen Briefwechsel trat. Erst die Fünfzehnjáhrige fand durch Exerzitieneinen Priester, der sie leitete und ihre außerordentliche religiöse Begabung und kompromisslose Frömmigkeit erkannte. Er erlaubte ihr, die hl. Kommunion ebenso háufig zuempfangen wie die Nonnen, ein außerordentliches Privilegzu jener Zeit. Am Ende ihrer Schulzeit wies eine innere Stimme sie zum Karmel, und so trat sie 17jáhrig in den Orden der unbeschuhten Karmelitinnen ein, glücklich, auch wenn ihr die Trennung von ihrem geliebten Vater großen Schmerz bereitete.Die Novizinnen wurden gewöhnlich mit Hausarbeiten bescháftigt, doch Teresa Margareta, so ihr Ordensname, widmete sich in ihrer freien Zeit zudem der Krankenpflege. Von den 13 Professen waren neun schon im fortgeschrittenen Alter, entsprechend háufig krank und zum Teil auch pflegebedürftig, und Teresa Margareta setzte ihre ganze Kraft für diese Aufgabe ein, die sie voll übernahm, nachdem sie 1766 ihre feierliche Profess abgelegt hatte. Als einzige war sie fáhig, mit einer tauben Mitschwester zu kommunizieren, oft wusste sie auf wunderbare Weise, wenn nachts jemand sie brauchte, und war zur Stelle, und manche Schwester fand sich durch Teresa Margaretas liebende Pflege rasch geheilt.Dabei schonte sie sich nicht, schlief auf dem Boden und praktizierte vielerlei Bußübungen, um sich mit dem Leiden Christi zu vereinen. Ihr Motiv war, wie schon von Kindheit an, auf die überwáltigende Liebe Gottes mit Liebe in allem Tun zu antworten; in allem fragte sie sich, ob sie darin Gott liebte. Daraus entsprang auch ihre hingebende Liebe zu den Menschen, besonders zu den Kranken. Manchmal war sie so überwáltigt von einer mystischen Erfahrung der Liebe Gottes, dass ihre Mitschwestern eine innere \"Abwesenheit\" bemerkten. Doch auch spirituelle Prüfungen bleiben ihr nicht erspart. Immer mehr beunruhigte sie sich darüber, Gott nicht adáquat lieben zu können, ja, sie fand, sie liebe überhaupt nicht, sei innerlich kalt, obwohl sie doch vor Liebe zu brennen wünschte. \"Je mehr sie liebte, desto mehr war diese Liebe ihrer eigenen Seele verborgen, sie liebte und glaubte, sie liebte nicht,\" schrieb ihr Beichtvater spáter. Sie war eine Frau von außerordentlicher Stárke, die das, was sie einmal erkannt hatte, kompromisslos und konsequent verfolgte, ohne menschliche Anerkennung und irdischen Lohn zu suchen. Sie lebte in Vollkommenheit das Doppelgebot der Liebe.Am 4. Márz 1770 bat Teresa Margareta ihren Beichtvater, eine Generalbeichte ablegen und die hl. Kommunion empfangen zu dürfen, als sei siedie letzte ihres Lebens. Sie war zu diesem Zeitpunkt außerordentlich gesund und kráftig, und doch scheint sie eine Vorahnung ihres Todes gehabt zu haben. Am 6. Márz brach sie mit Bauchkrámpfen zusammen, aber man nahm anfangs die Symptome nicht ernst und schickteerst nach einem Priester, als es schon zu spát war. Teresa Margareta starb still, ohne Klage, das Kruzifix an ihre Lippen gepresst, die Augen dem Allerheiligsten zugewandt.Sie war 22 Jahre alt. Kurz nach ihrem Tod waren Gesicht und Körper schrecklich verándert, die Verwesung schien rasch eingesetzt zu haben, sodass man die Beerdigung so schnell wie möglichvornehmen wollte. Doch schon am übernáchsten Tag schwanden die Todeszeichen, der Körper gewann seine natürliche Farbe wieder, schließlich lag Teresa Margareta da wie schlafend, ganz so, wie man sie gekannt hatte.Auch ging ein feiner Duft von ihr aus. So ließ Gottdie Heiligkeit diesere jungen Frau, die doch im Verborgenen heilig sein wollte, öffentlich aufscheinen. Bald wurde von Wundern durch ihre Anrufung berichtet. Seit 1805 ruht ihr unverwester Leib im Chorraum des Karmel von Florenz.</p><hr /><h3>Hl. Volker()</h3><hr /><p>Hl. VolkerPriester, Mártyrer 1132 oder 1138 in (Bad) Segeberg in Schleswig-Holstein</p>"
        },
        {
            "id": "8",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag nach Aschermittwoch</h3><h3>Buch Jesaja </h3><em>58,9b-14.</em><p>So spricht der Herr: Wenn du Unterjochung aus deiner Mitte entfernst, auf keinen mit dem Finger zeigst und niemandem übel nachredest,<br>den Hungrigen stárkst und den Gebeugten satt machst, dann geht im Dunkel dein Licht auf und deine Finsternis wird hell wie der Mittag.<br>Der HERR wird dich immer führen, auch im dürren Land macht er dich satt und stárkt deine Glieder. Du gleichst einem bewásserten Garten, einer Quelle, deren Wasser nicht trügt.<br>Die Deinen bauen uralte Trümmerstátten wieder auf, die Grundmauern vergangener Generationen stellst du wieder her. Man nennt dich Maurer, der Risse schließt, der Pfade zum Bleiben wiederherstellt.<br>Wenn du am Sabbat deinen Fuß zurückháltst, deine Gescháfte an meinem heiligen Tag zu machen, wenn du den Sabbat eine Wonne nennst, heilig für den HERRN, hochgeehrt, wenn du ihn ehrst, ohne Gánge zu machen und ohne dich Gescháften zu widmen und viele Worte zu machen,<br>dann wirst du am HERRN deine Wonne haben. Dann lasse ich dich über die Höhen der Erde dahinfahren und das Erbe deines Vaters Jakob genießen. Ja, der Mund des HERRN hat gesprochen.</p><h3>Psalmen</h3><em>86(85),1-2.3-4.5-6.</em><p>Neige dein Ohr, HERR, und gib mir Antwort, <br>denn elend und arm bin ich!<br>Beschütze mich, denn ich bin dir ergeben! <br>Rette, du mein Gott, deinen Knecht, der auf dich vertraut!<br>Mein Herr, sei mir gnádig, <br>denn zu dir rufe ich den ganzen Tag!<br>Erfreue die Seele deines Knechtes, <br>denn zu dir, mein Herr, erhebe ich meine Seele!<br>Du, mein Herr, bist gut und bereit zu vergeben,<br> reich an Liebe für alle, die zu dir rufen.<br>Vernimm, HERR, mein Bittgebet, <br>achte auf mein lautes Flehen!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>5,27-32.</em><p>In jener Zeit sah Jesus einen Zöllner namens Levi am Zoll sitzen und sagte zu ihm: Folge mir nach!<br>Da verließ Levi alles, stand auf und folgte ihm nach.<br>Und Levi gab für Jesus in seinem Haus ein großes Gastmahl. Viele Zöllner und andere waren mit ihnen zu Tisch.<br>Da murrten die Pharisáer und ihre Schriftgelehrten und sagten zu seinen Jüngern: Wie könnt ihr zusammen mit Zöllnern und Sündern essen und trinken?<br>Jesus antwortete ihnen: Nicht die Gesunden bedürfen des Arztes, sondern die Kranken.<br>Ich bin nicht gekommen, um Gerechte, sondern Sünder zur Umkehr zu rufen.</p><hr /><h3>Hl. Johannes von Gott()</h3><p>Hl. Johannes von GottOrdensgründer* 8. Márz 1495 in Montemor-o-Novo in Portugal 8. Márz 1550 in Granada in SpanienOrdensgründer * 8. Márz 1495 in Montemor-o-Novo in Portugal 8. Márz 1550 in Granada in SpanienJohannes wurde 1495 in Portugal geboren. Als Achtjáhriger lief er von zu Hause fort (oder wurde entführt) und führte in Spanien ein abenteuerliches Leben. Abwechselnd war er Schafhirt, Soldat gegen Franzosen und Türken, Handlanger in Afrika und Devotionalienhándler in Gibraltar und Granada. Eine Predigt des seligen Johannes von Avila erschütterte ihn so, dass er von da an (1539) sein Leben ganz in den Dienst der Armen und Kranken stellte. In der Krankenpflege und vor allem durch seine Art, die Geistesgestörten zu behandeln, war Johannes seiner Zeit weit voraus. Er gründete den Orden der Barmherzigen Brüder. Er starb 1550 in Granada und wurde 1690 heilig gesprochen.</p><hr /><h3>Hl. Felix von Dunwich()</h3><hr /><p>Hl. Felix von DunwichGlaubensbote bei den Ostangeln, Bischof von Dunwich, Mártyrer* in Burgund in Frankreich um 647Felix kam 630 als Glaubensbote zu den Ostangeln, er arbeitet zusammen mit König Sigebert und Honorius von Canterbury. Schließlich wurde er Bischof von Dunwich in Suffolk - einem Ort, der heute zum größten Teil vom Meer verschlungen ist. Er gründete mehrere Schulen und die Universitát von Cambridge. Der Überlieferung nach starb er als Mártyrer.</p><hr /><h3>Michael Wittmann()</h3><hr /><p>Michael WittmannBischofMichael Wittmann, geboren am 22. Januar 1760 zuFinkenhammer /Oberpfalz, wurde 1782 Priester, 1788 Subregens undProfessor am Lyzeum in Regensburg, 1802 Regens, 1804 zugleichDompfarrer. 1829 wurde er zum Weihbischof, 1830 zum Generalvikarernannt. Als Lehrer von Priestergenerationen weckte er bei seinenSchülern eine treukirchliche Gesinnung, die er auch durch Schriften undBriefe in seinen ausgedehnten Freundeskreis verbreitete. Hierdurch truger mit dazu bei, die kirchenfeindliche Aufklárung zu überwinden. DenArmen und Notleidenden war er ein mildtátiger Helfer. 1832 wurdeWittmann zum Bischof von Regensburg ernannt, doch ereilte ihn der Todbereits am 8. Márz 1833, ehe die pápstliche Bestátigung eingetroffenwar. Sein Grab ist im Dom von Regensburg.</p>"
        },
        {
            "id": "9",
            "imagen": "Sonntag",
            "contenido": "<h3>1. Sonntag der Fastenzeit - Invocabit</h3><h3>Deuteronomium </h3><em>26,4-10.</em><p>In jenen Tagen sprach Mose zum Volk: Wenn du die ersten Ertráge von den Früchten des Landes darbringst, dann soll der Priester den Korb aus deiner Hand entgegennehmen und ihn vor den Altar des HERRN, deines Gottes, stellen.<br>Du aber sollst vor dem HERRN, deinem Gott, folgendes Bekenntnis ablegen: Mein Vater war ein heimatloser Aramáer. Er zog nach Ágypten, lebte dort als Fremder mit wenigen Leuten und wurde dort zu einem großen, máchtigen und zahlreichen Volk.<br>Die Ágypter behandelten uns schlecht, machten uns rechtlos und legten uns harte Fronarbeit auf.<br>Wir schrien zum HERRN, dem Gott unserer Váter, und der HERR hörte unser Schreien und sah unsere Rechtlosigkeit, unsere Arbeitslast und unsere Bedrángnis.<br>Der HERR führte uns mit starker Hand und hoch erhobenem Arm, unter großem Schrecken, unter Zeichen und Wundern aus Ágypten,<br>er brachte uns an diese Státte und gab uns dieses Land, ein Land, wo Milch und Honig fließen.<br>Und siehe, nun bringe ich hier die ersten Ertráge von den Früchten des Landes, das du mir gegeben hast, HERR. Wenn du den Korb vor den HERRN, deinen Gott, gestellt hast, sollst du dich vor dem HERRN, deinem Gott, niederwerfen.</p><h3>Psalmen</h3><em>91(90),1-2.10-11.12-13.14-15.</em><p>Wer im Schutz des Höchsten wohnt, <br>der ruht im Schatten des Allmáchtigen.<br>Ich sage zum HERRN: „Du meine Zuflucht und meine Burg, <br>mein Gott, auf den ich vertraue.“<br>Dir begegnet kein Unheil, <br>deinem Zelt naht keine Plage.<br>Denn er befiehlt seinen Engeln, <br>dich zu behüten auf all deinen Wegen.<br>Sie tragen dich auf Hánden, damit dein Fuß nicht an einen Stein stößt;<br>du schreitest über Löwen und Nattern, trittst auf junge Löwen und Drachen. <br>„Weil er an mir hángt, will ich ihn retten. <br>Ich will ihn schützen, denn er kennt meinen Namen.<br>Ruft er zu mir, gebe ich ihm Antwort. In der Bedrángnis bin ich bei ihm, ich reiße ihn heraus und bringe ihn zu Ehren.</p><h3>Brief des Apostels Paulus an die Römer </h3><em>10,8-13.</em><p>Schwestern und Brüder!<br>Was sagt die Schrift? Nahe ist dir das Wort in deinem Mund und in deinem Herzen. Das heißt: das Wort des Glaubens, das wir verkünden;<br>denn wenn du mit deinem Mund bekennst: „Herr ist Jesus“ – und in deinem Herzen glaubst: „Gott hat ihn von den Toten auferweckt“, so wirst du gerettet werden.<br>Denn mit dem Herzen glaubt man und das führt zur Gerechtigkeit, mit dem Mund bekennt man und das führt zur Rettung.<br>Denn die Schrift sagt: Jeder, der an ihn glaubt, wird nicht zugrunde gehen.<br>Denn darin gibt es keinen Unterschied zwischen Juden und Griechen. Denn alle haben denselben Herrn; aus seinem Reichtum beschenkt er alle, die ihn anrufen.<br>Denn jeder, der den Namen des Herrn anruft, wird gerettet werden.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>4,1-13.</em><p>In jener Zeit kehrte Jesus, erfüllt vom Heiligen Geist, vom Jordan zurück. Er wurde vom Geist in der Wüste umhergeführt,<br>vierzig Tage lang, und er wurde vom Teufel versucht. In jenen Tagen aß er nichts; als sie aber vorüber waren, hungerte ihn.<br>Da sagte der Teufel zu ihm: Wenn du Gottes Sohn bist, so befiehl diesem Stein, zu Brot zu werden.<br>Jesus antwortete ihm: Es steht geschrieben: Der Mensch lebt nicht vom Brot allein.<br>Da führte ihn der Teufel hinauf und zeigte ihm in einem Augenblick alle Reiche des Erdkreises.<br>Und er sagte zu ihm: All die Macht und Herrlichkeit dieser Reiche will ich dir geben; denn sie sind mir überlassen und ich gebe sie, wem ich will.<br>Wenn du dich vor mir niederwirfst und mich anbetest, wird dir alles gehören.<br>Jesus antwortete ihm: Es steht geschrieben: Vor dem Herrn, deinem Gott, sollst du dich niederwerfen und ihm allein dienen.<br>Darauf führte ihn der Teufel nach Jerusalem, stellte ihn oben auf den Tempel und sagte zu ihm: Wenn du Gottes Sohn bist, so stürz dich von hier hinab;<br>denn es steht geschrieben: Seinen Engeln befiehlt er deinetwegen, dich zu behüten;<br>und: Sie werden dich auf ihren Hánden tragen, damit dein Fuß nicht an einen Stein stößt.<br>Da antwortete ihm Jesus: Es ist gesagt: Du sollst den Herrn, deinen Gott, nicht auf die Probe stellen.<br>Nach diesen Versuchungen ließ der Teufel bis zur bestimmten Zeit von ihm ab.</p><hr /><h3>Hl. Franziska von Rom()</h3><p>Hl. Franziska von RomOrdensgründerin, Mystikerin* 1384 in Rom 9. Márz 1440 daselbstFranziska wollte als junges Mádchen in ein Kloster eintreten, heiratete aber nach dem Willen ihrer Eltern den Römer Lorenzo de Ponziani. Mit ihm lebte sie vierzig Jahre als glückliche Gattin und liebevolle Mutter ihrer Kinder. Mit unermüdlichem Eifer sorgte sie für die Angehörigen des Hauses und für die Armen von Rom. Nach Lorenzos Tod (1436) bat sie um Aufnahme in dem von ihr gestifteten Kloster der Benediktineroblatinnen von Tor de Specchi. Sie musste das Amt einer Oberin übernehmen, starb aber schon am 9. Márz 1440. Sie wird mit einem Engel dargestellt, weil sie oft ihren Schutzengel sah, der sie überall begleitete.</p><hr /><h3>Hl. Bruno von Querfurt()</h3><hr /><p>Hl. Bruno von QuerfurtGlaubensbote in Polen und Preußen, Erzbischof von Magdeburg, Mártyrer* 974 (?) in Querfurt bei Halle in Sachsen-Anhalt 9. Márz (oder 14. Februar) 1009 bei Lötzen, heute Giżycko in Polen Bruno stammte aus dem sáchsischen Hochadel. Er war Domschüler und dann Kanoniker in Magdeburg. 996 zog er als Hofkaplan im Gefolge Kaiser Ottos III. nach Rom. Dort entschloss er sich, Einsiedler zu werden. Papst Silvester II. beauftragte ihn mit der Missionierung der Slawen und ernannte ihn zum Erzbischof. Die Missionsarbeit war sehr schwierig wegen der Kriege zwischen dem deutschen König Heinrich II. und dem Polenherzog Boleslaw. Bruno versuchte zu vermitteln, hatte aber wenig Erfolg. Er missionierte auch bei den Ungarn, in Südrussland und in Ostpreußen. Bei Braunsberg wurde er 1009 mit achtzehn Begleitern von den heidnischen Preußen erschlagen. - „Es geschehe, wie Gott will und wie du willst“, hatte er an Heinrich II. geschrieben.</p><hr /><h3>Barbara Pfister()</h3><hr /><p>Barbara PfisterMystikerin* 1867 in Wattenheim bei Worms in Rheinland-Pfalz 9. Márz 1909 in Speyer in Rheinland-PfalzBarbara Pfister, geboren 1867 zu Wattenheim in derRheinpfalz, sah schon als Kind Szenen aus dem Leben Jesu. 1883 trat sie bei den Dominikanerinnen in Speyer ein, wurde aber bald wieder entlassen, da sie gelegentlich nach der Kommunion in Ohnmacht fiel. Danach arbeitete sie als Haushaltshilfe in Speyer. am 30. Juni 1890 traten zum ersten Mal sichtbar die fünf Wundmale Jesu und die Wundmale der Dornenkrone auf. Polizeiliche und medizinische Untersuchungen konnten keinen Betrug feststellen. Mit den Wundmalen verbunden waren starke Schmerzen, die in der Passionszeit besonders stark auftraten. Ab 1896 bis zu ihrem Tod am 9. Márz 1909 lebte Barbara bei den Barmherzigen Schwestern in Speyer.Das Bistum Speyer berief 1938 eine Kommission, um Zeugenaussagen, Berichte und Gebetserhörungen zu sammeln. NS-Zeit und Zweiter Weltkrieg beendeten diese Tátigkeit. Danach wurden keine weiteren Schritte zu einer Seligsprechung mehr unternommen. Bis heute besuchen Pilger Barbaras Grab in Speyer.</p>"
        },
        {
            "id": "10",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 1. Fastenwoche</h3><h3>Buch Levitikus </h3><em>19,1-2.11-18.</em><p>Der HERR sprach zu Mose:<br>Rede zur ganzen Gemeinde der Israeliten und sag zu ihnen: Seid heilig, denn ich, der HERR, euer Gott, bin heilig.<br>Ihr sollt nicht stehlen, nicht táuschen und einander nicht betrügen.<br>Ihr sollt nicht falsch bei meinem Namen schwören; du würdest sonst den Namen deines Gottes entweihen. Ich bin der HERR.<br>Du sollst deinen Náchsten nicht ausbeuten und ihn nicht um das Seine bringen. Der Lohn des Tagelöhners soll nicht über Nacht bis zum Morgen bei dir bleiben.<br>Du sollst einen Tauben nicht verfluchen und einem Blinden kein Hindernis in den Weg stellen; vielmehr sollst du deinen Gott fürchten. Ich bin der HERR.<br>Ihr sollt beim Rechtsentscheid kein Unrecht begehen. Du sollst weder für einen Geringen noch für einen Großen Partei nehmen; gerecht sollst du deinen Mitbürger richten.<br>Du sollst deinen Mitbürger nicht verleumden und dich nicht hinstellen und das Blut deines Náchsten fordern. Ich bin der HERR.<br>Du sollst in deinem Herzen keinen Hass gegen deinen Bruder tragen. Weise deinen Mitbürger zurecht, so wirst du seinetwegen keine Sünde auf dich laden.<br>An den Kindern deines Volkes sollst du dich nicht ráchen und ihnen nichts nachtragen. Du sollst deinen Náchsten lieben wie dich selbst. Ich bin der HERR.</p><h3>Psalmen</h3><em>19(18),8-11.15.</em><p>Die Weisung des HERRN ist vollkommen, <br>sie erquickt den Menschen. <br>Das Zeugnis des HERRN ist verlásslich, <br>den Unwissenden macht es weise.<br>Die Befehle des HERRN sind gerade, <br>sie erfüllen das Herz mit Freude.<br>Das Gebot des HERRN ist rein, <br>es erleuchtet die Augen.<br>Die Furcht des HERRN ist lauter, <br>sie besteht für immer. <br>Die Urteile des HERRN sind wahrhaftig, <br>gerecht sind sie alle.<br>Sie sind kostbarer als Gold, als Feingold in Menge. <br>Sie sind süßer als Honig, als Honig aus Waben.<br>Die Worte meines Mundes mögen dir gefallen;<br>was ich im Herzen erwáge, stehe dir vor Augen, <br>HERR, mein Fels und mein Erlöser.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>25,31-46.</em><p>Wenn der Menschensohn in seiner Herrlichkeit kommt und alle Engel mit ihm, dann wird er sich auf den Thron seiner Herrlichkeit setzen.<br>Und alle Völker werden vor ihm versammelt werden und er wird sie voneinander scheiden, wie der Hirt die Schafe von den Böcken scheidet.<br>Er wird die Schafe zu seiner Rechten stellen, die Böcke aber zur Linken.<br>Dann wird der König denen zu seiner Rechten sagen: Kommt her, die ihr von meinem Vater gesegnet seid, empfangt das Reich als Erbe, das seit der Erschaffung der Welt für euch bestimmt ist!<br>Denn ich war hungrig und ihr habt mir zu essen gegeben; ich war durstig und ihr habt mir zu trinken gegeben; ich war fremd und ihr habt mich aufgenommen;<br>ich war nackt und ihr habt mir Kleidung gegeben; ich war krank und ihr habt mich besucht; ich war im Gefángnis und ihr seid zu mir gekommen.<br>Dann werden ihm die Gerechten antworten und sagen: Herr, wann haben wir dich hungrig gesehen und dir zu essen gegeben oder durstig und dir zu trinken gegeben?<br>Und wann haben wir dich fremd gesehen und aufgenommen oder nackt und dir Kleidung gegeben?<br>Und wann haben wir dich krank oder im Gefángnis gesehen und sind zu dir gekommen?<br>Darauf wird der König ihnen antworten: Amen, ich sage euch: Was ihr für einen meiner geringsten Brüder getan habt, das habt ihr mir getan.<br>Dann wird er zu denen auf der Linken sagen: Geht weg von mir, ihr Verfluchten, in das ewige Feuer, das für den Teufel und seine Engel bestimmt ist!<br>Denn ich war hungrig und ihr habt mir nichts zu essen gegeben; ich war durstig und ihr habt mir nichts zu trinken gegeben;<br>ich war fremd und ihr habt mich nicht aufgenommen; ich war nackt und ihr habt mir keine Kleidung gegeben; ich war krank und im Gefángnis und ihr habt mich nicht besucht.<br>Dann werden auch sie antworten: Herr, wann haben wir dich hungrig oder durstig oder fremd oder nackt oder krank oder im Gefángnis gesehen und haben dir nicht geholfen?<br>Darauf wird er ihnen antworten: Amen, ich sage euch: Was ihr für einen dieser Geringsten nicht getan habt, das habt ihr auch mir nicht getan.<br>Und diese werden weggehen zur ewigen Strafe, die Gerechten aber zum ewigen Leben.</p><hr /><h3>Hl. Ämilian (Emil)()</h3><p>Hl. Ámilian (Emil)Abt in Lagny* in Irland zwischen 660 und 675 inLagny-sur-Marne in FrankreichAemilianus kam um 640 als Mönch ins Kloster in Lagny-sur-Marne und wurde nach dem Tod des Klostergründers Fursa 649 (653) dessen Nachfolger.</p><hr /><h3>Hl. Gustav()</h3><hr /><p>Hl. GustavEinsiedler* um 810 in Schweden 10. Márz 890 (?) in NordschwedenGötstaf sei einer der ersten in Schweden gewesen, der sich von Ansgar taufen ließ. Er lebte als Einsiedler in Nordschweden.</p><hr /><h3>Hl. John Ogilvie()</h3><hr /><p>Hl. John OgilviePriester, Ordensmann, Mártyrer* um 1580 in Keith in Schottland 10. Márz 1615 in Glasgow in SchottlandJohn wurde als Sohn eines Calvinisten geboren, der Vater war Beamter am Hof von Maria Stuart. Er besuchte hervorragende Schulen, ab 1592 auch auf dem Kontinent, war wohl auch an der Universitát Helmstedt als Student eingeschrieben und dann auch Schüler am pápstlichen Seminar in Olmütz. Mit 17 Jahren konvertierte er zum katholischen Glauben und trat mit 19 Jahren in den Jesuitenorden ein. Er arbeitete dann in Wien und Graz, bis er 1610 in Paris zum Priester geweiht wurde. Heimlich reiste er nach Schottland zurück, war als Hauslehrer in Edinburgh tátig und besuchte Katholiken im Gefángnis. 1614 wurde John verraten und auf Anweisung des protestantischen Erzbischofs in Glasgow verhaftet. Er weigerte sich, dem katholischen Glauben abzuschwören, und selbst schwere Folter konnte ihn nicht bewegen, katholische Glaubensgenossen zu verraten. Im Kerker verfasste er einen Bericht mit dem Titel \"Relatio incarcerationis\", \"Bericht aus dem Kerker\" über seine Verhaftung und die im Gefángnis erlittenen Foltern; dieser Bericht konnte nach draußen geschmuggelt werden.In einem Gerichtsverfahren wurde er wegen Hochverrats zum Tod verurteilt. Am 10. Márz 1615 wurde er in Glasgow öffentlich gehángt und gevierteilt.</p>"
        },
        {
            "id": "11",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 1. Fastenwoche</h3><h3>Buch Jesaja </h3><em>55,10-11.</em><p>Wie der Regen und der Schnee vom Himmel fállt und nicht dorthin zurückkehrt, ohne die Erde zu tránken und sie zum Keimen und Sprossen zu bringen, dass sie dem Sámann Samen gibt und Brot zum Essen,<br>so ist es auch mit dem Wort, das meinen Mund verlásst: Es kehrt nicht leer zu mir zurück, ohne zu bewirken, was ich will, und das zu erreichen, wozu ich es ausgesandt habe.</p><h3>Psalmen</h3><em>34(33),4-5.6-7.16-17.18-19.</em><p>Preist mit mir die Größe des HERRN, <br>lasst uns gemeinsam seinen Namen erheben!<br>Ich suchte den HERRN und er gab mir Antwort, <br>er hat mich all meinen Ángsten entrissen.<br>Die auf ihn blickten, werden strahlen, <br>nie soll ihr Angesicht vor Scham erröten.<br>Da rief ein Armer und der HERR erhörte ihn <br>und half ihm aus all seinen Nöten.<br>Die Augen des HERRN sind den Gerechten zugewandt, <br>seine Ohren ihrem Hilfeschrei.<br>Das Angesicht des HERRN richtet sich gegen die Bösen,<br>ihr Andenken von der Erde zu tilgen.<br>Die aufschrien, hat der HERR erhört, <br>er hat sie all ihren Nöten entrissen.<br>Nahe ist der HERR den zerbrochenen Herzen <br>und dem zerschlagenen Geist bringt er Hilfe.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>6,7-15.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr betet, sollt ihr nicht plappern wie die Heiden, die meinen, sie werden nur erhört, wenn sie viele Worte machen.<br>Macht es nicht wie sie; denn euer Vater weiß, was ihr braucht, noch ehe ihr ihn bittet.<br>So sollt ihr beten: Unser Vater im Himmel, geheiligt werde dein Name,<br>dein Reich komme, dein Wille geschehe wie im Himmel, so auf der Erde.<br>Gib uns heute das Brot, das wir brauchen!<br>Und erlass uns unsere Schulden, wie auch wir sie unseren Schuldnern erlassen haben!<br>Und führe uns nicht in Versuchung, sondern rette uns vor dem Bösen!<br>Denn wenn ihr den Menschen ihre Verfehlungen vergebt, dann wird euer himmlischer Vater auch euch vergeben.<br>Wenn ihr aber den Menschen nicht vergebt, dann wird euch euer Vater eure Verfehlungen auch nicht vergeben.</p><hr /><h3>Hl. Ulrich von Kaisheim()</h3><p>Hl. UlrichAbt in Kaisheim 11. Márz 1165 in Kaisheim in BayernUlrich von Kaisheim, Zisterziensermönch im elsássischenKloster Groß-Lützel, zog sich 1135 mit einer Mönchsschar nach Kaisheimbei Donauwörth, um das von dem Grafen Heinrich von Lechsgemündgegründete Kloster zu besiedeln. Ulrich leitete als Abt das Kloster biszu seinem Tod am 11. Márz 1165.</p><hr /><h3>Hl. Eulogius von Cordoba()</h3><hr /><p>Hl. Eulogius von CordobaPriester, Mártyrer* in Córdoba in Spanien 11. Márz 859 daselbstEulogius wurde früh Diakon und bald darauf Priester in seiner Heimatstadt. Zur Zeit der maurischen Herrschaft von Emir Abderrahman II. drángten sich Christen zum Martyrium, indem sie ohne Veranlassung Mohammed schmáhten, worauf die Todesstrafe stand; Eulogius verteidigte die freiwilligen Mártyrer und wurde deswegen gefangen genommen, aber bald schon wieder aus der Haft entlassen. 858 wurde er zum Erzbischof von Toledo gewáhlt, aber Emir Muhammed verweigerte die Bestátigung der Wahl. Als Eulogius ein christlich gewordenes Maurenmádchen bei sich aufnahm, wurde er verhaftet und wegen Schmáhung Mohammeds enthauptet.Eulogius' Schriften sind die Hauptquellen für die Geschichte der spanischen Mártyrer seiner Zeit. Alvárus von Córdoba war sein Freund und Biograph.</p><hr /><h3>Hl. Sophronius von Jerusalem()</h3><hr /><p>Hl. Sophronius von JerusalemPatriarch von Jerusalem* um 550 in Damaskus in Syrien 11. Márz 638 in JerusalemSophronius war Lehrer der Rhetorik. Dann wurde er Mönch im Theodosius-Kloster in Jerusalem, dort wurde Johannes Moschus sein Lehrer und lebenslanger Freund. Nach 578 gingen sie zusammen nach Ágypten, um dort Klöster zu besuchen und lebten dann selbst zehn Jahre lang auf dem Sinai. 602, zur Einsetzung von Patriarch Amos, waren sie wieder in Jerusalem, reisten aber wegen der drohenden Invasion der Perser nach der Ermordung von Kaiser Mauritius bald schon nach Alexandria weiter. Dann gingen sie nach Rom, wo Johannes Moschus starb; Sophronius überführte seine Gebeine in ihr Theodosius-Kloster.Um 628 traf Sophronius in Nordafrika mit dem Mönch Maximus, dem wichtigsten Theologen seiner Zeit, zusammen. Um 633 bekámpfte er in Alexandria die Formel von der einen gottmenschlichen Energie, mit der der Streit um den Monophysitismus beigelegt werden sollte; Sophronius hielt fest an der Unabhángigkeit der beiden Naturen Christi und wandte sich gegen den Monotheletismus.634 wurde Sophronius zum Patriarchen von Jerusalem gewáhlt. 637 verzichtete er auf sein Amt und übergab die Würde an Kalif Omar.Erhalten sind theologisch bedeutsame Predigten von Sophronius über die Geburt Christi, seine Kreuzerhöhung, den Palmsonntag und über Johannes den Táufer. Auch als Dichter und als Verfasser von Lebensgeschichten von Heiligen trat Sophronius hervor, so verfasste er die - verlorene - Geschichte von Johannes dem Almosengeber, oder die von Cyrus dem Armen und Johannes dem Armen.</p>"
        },
        {
            "id": "12",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 1. Fastenwoche</h3><h3>Buch Jona </h3><em>3,1-10.</em><p>Das Wort des HERRN erging an Jona:<br>Mach dich auf den Weg und geh nach Ninive, der großen Stadt, und rufe ihr all das zu, was ich dir sagen werde!<br>Jona machte sich auf den Weg und ging nach Ninive, wie der HERR es ihm befohlen hatte. Ninive war eine große Stadt vor Gott; man brauchte drei Tage, um sie zu durchqueren.<br>Jona begann, in die Stadt hineinzugehen; er ging einen Tag lang und rief: Noch vierzig Tage und Ninive ist zerstört!<br>Und die Leute von Ninive glaubten Gott. Sie riefen ein Fasten aus und alle, Groß und Klein, zogen Bußgewánder an.<br>Als die Nachricht davon den König von Ninive erreichte, stand er von seinem Thron auf, legte seinen Königsmantel ab, hüllte sich in ein Bußgewand und setzte sich in die Asche.<br>Er ließ in Ninive ausrufen: Befehl des Königs und seiner Großen: Alle Menschen und Tiere, Rinder, Schafe und Ziegen, sollen nichts essen, nicht weiden und kein Wasser trinken.<br>Sie sollen sich in Bußgewánder hüllen, Menschen und Tiere. Sie sollen mit aller Kraft zu Gott rufen und jeder soll umkehren von seinem bösen Weg und von der Gewalt, die an seinen Hánden klebt.<br>Wer weiß, vielleicht kehrt er um und es reut Gott und er lásst ab von seinem glühenden Zorn, sodass wir nicht zugrunde gehen.<br>Und Gott sah ihr Verhalten; er sah, dass sie umkehrten und sich von ihren bösen Taten abwandten. Da reute Gott das Unheil, das er ihnen angedroht hatte, und er tat es nicht.</p><h3>Psalmen</h3><em>51(50),3-4.12-13.18-19.</em><p>Gott, sei mir gnádig nach deiner Huld, <br>tilge meine Frevel nach deinem reichen Erbarmen!<br>Wasch meine Schuld von mir ab <br>und mach mich rein von meiner Sünde!<br>Erschaffe mir, Gott, ein reines Herz <br>und einen festen Geist erneuere in meinem Innern!<br>Verwirf mich nicht vor deinem Angesicht, <br>deinen heiligen Geist nimm nicht von mir!<br>Schlachtopfer willst du nicht, ich würde sie geben, <br>an Brandopfern hast du kein Gefallen.<br>Schlachtopfer für Gott ist ein zerbrochener Geist, <br>ein zerbrochenes und zerschlagenes Herz <br>wirst du, Gott, nicht verschmáhen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>11,29-32.</em><p>In jener Zeit, als immer mehr Menschen zu Jesus kamen, begann er zu sprechen: Diese Generation ist eine böse Generation. Sie fordert ein Zeichen; aber es wird ihr kein Zeichen gegeben werden außer das Zeichen des Jona.<br>Denn wie Jona für die Einwohner von Ninive ein Zeichen war, so wird es auch der Menschensohn für diese Generation sein.<br>Die Königin des Südens wird beim Gericht mit den Mánnern dieser Generation auftreten und sie verurteilen; denn sie kam von den Enden der Erde, um die Weisheit Salomos zu hören. Und siehe, hier ist mehr als Salomo.<br>Die Mánner von Ninive werden beim Gericht mit dieser Generation auftreten und sie verurteilen; denn sie sind auf die Botschaft des Jona hin umgekehrt. Und siehe, hier ist mehr als Jona.</p><hr /><h3>Hl. Luigi (Aloisius) Orione()</h3><p>Hl. Luigi (Aloisius) OrionePriester, Ordensgründer* 23. Juni 1872 in Pontecurone bei Alessandria in Italien 12. Márz 1940 in San Remo in Italien2004 Heiligsprechung durch Papst Johannes Paul II.Luigi Orione wurde bei den Franziskanern in Voghera ausgebildet und besuchte dann das Gymnasium bei Johannes Don Bosco in Turin. Jahrelang hatte Luigi unter schweren Krankheiten gelitten, deshalb hatten ihm die Franziskaner auch die Aufnahme in den Orden verweigert. Nach dem Tod von Don Bosco 1888 wurde er wundersam geheilt und konnte mit dem Theologiestudium in Tortona beginnen. Schon als Student gründete er 1892 in Tortona ein kirchliches Jugendzentrum und 1893 ein Heim für mittellose Schüler. Im Priesterseminar in Tortona setzte er seine Ausbildung fort und wurde dort 1895 zum Priester geweiht.Aus seiner Jugendarbeit entwickelte Luigi Orione das caritative Opera della Divina Provvidenza, das Werk der göttlichen Vorsehung, getragen von den zwei durch ihn gegründeten Ordensfamilien, den Figli della Divina Provvidenza, den Söhnen der göttlichen Vorsehung und den Piccole Suore della Caritá, den Kleinen Missionsschwestern von der Liebe. Papst Pius X. beauftragte ihn mit Seelsorge in Rom, 1909 wurde er zum Generalvikar der Erzdiözese Messina ernannt, nachdem er beim verheerenden Erdbeben in Messina 1908 umfangreiche Hilfsmaßnahmen zugunsten der Waisen organisiert hatte. Auch die Opfer des Erdbebens von Marsica - der Gegend um Avezzano - im Jahr 1915 und die zahlreichen Kriegswaisen von 1915 bis 1918 erfuhren seine Hilfe. Orione sah sich in alledem als Verkünder des Evangeliums, besonders auch gegenüber der Kirche ferne Stehenden. Im Auftrag der Pápste betreute er im Modernismusstreit ausgeschiedene Priester. Er solidarisierte sich auch mit den Nöten der Arbeiter, so anlásslich eines Streiks in Candia Lomellina 1901.Ora et labora, bete und arbeite, das Motto von Benedikt von Nursia wurde auch sein Leitmotiv, gepaart mit der Kreuzesliebe des Franziskus von Assisi, dem Vorbild der Schwerstkrankenpflege bei Josef Benedikt Cottolengo sowie der Arbeit unter Jugendlichen und der Missionen seines Lehrers Johannes Don Bosco. Die Marienverehrung war ihm immerwáhrende Kraftquelle. Briefe und von ihm gegründete Zeitschriften verbreiteten seine Einsichten.Noch vor seinem Tod breitete sich Luigi Oriones Werk in Polen, Brasilien und den USA aus. Bei seinem Tod záhlten die beiden Kongregationen 820 Mitglieder, darunter 220 Priester, die in mehr als hundert Werken Dienst an Armen, Kranken und an jungen Menschen taten. Bis heute wird es unterstützt von den Absolventen seiner Schulen und den Amici di Don Orione, den Freunden von Don Orione. Die von ihm gegründete Ordensfamilie arbeitet heute in fast allen Lándern der Erde als Helfer für Alte, Kranke und Notleidende, besonders unter der Jugend.</p><hr /><h3>Hl. Beatrix()</h3><hr /><p>Hl. BeatrixChorfrau (Priorin?) in Maria Engelport an einem 13. Februar (?) nach 1275Möglicherweise war Beatrix eine Tochter des Philipp II. von Wildenberg und die erste Priorin im Kloster Maria Engelport. Sichere Überlieferungen fehlen, doch der eher seltene Vorname findet sich im Stammbaum der Familie.1260 war das 1220 gegründete, dann verwahrloste Kloster Maria Engelport durch den Edelherren Philipp von Wildenburg bei Treis an der Mosel, wieder hergerichtet worden; zusammen mit seiner Frau, Irmgard von Braunshorn, gilt er deshalb als der eigentlichen Gründer von Maria Engelport. 1262 ließen sie drei ihrer Töchter - unter ihnen Beatrix - zusammen mit mehreren Dominikanerinnen hier eintreten. 1272 wandten sich die Nonnen dem Prámonstratenserorden zu.Nach der Überlieferung der Bollandisten pflegte Beatrix in ihrem einfachen Holzsarg zu rumoren, wenn man ihren Gedenktag vergaß. Ihre Reliquien wurden bald Mittelpunkt weiter Verehrung. Wáhrend der Französischen Revolution gingen sie verloren.</p><hr /><h3>Hl. Maximilian(Märtyrer)</h3><hr /><p>Hl. MaximilianMártyrer 295 in Tébessa in Numidien, heute in AlgerienMaximilian starb als Mártyrer, weil er sich weigerte, als Soldat in der römischen Armee zu dienen.</p>"
        },
        {
            "id": "13",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 1. Fastenwoche</h3><h3>Buch Ester </h3><em>4,17k.17l-17m.17rst.</em><p>In jenen Tagen wurde Königin Ester von Todesangst ergriffen und suchte Zuflucht beim Herrn. Und sie betete zum Herrn, dem Gott Israels:<br>Mein Herr, unser König, du bist der Alleinzige. Hilf mir! Denn ich bin hier einzig und allein und habe keinen Helfer außer dir; die Gefahr steht greifbar vor mir.<br>Von Kindheit an habe ich in meiner Familie und meinem Stamm gehört, dass du, Herr, Israel aus allen Völkern erwáhlt hast; du hast dir unsere Váter aus allen ihren Vorfahren als deinen ewigen Erbbesitz ausgesucht und hast an ihnen gehandelt, wie du es versprochen hattest.<br>Denk an uns, Herr! Offenbare dich in der Zeit unserer Not und gib mir Mut, König der Götter und Herrscher über alle Máchte!<br>Leg mir in Gegenwart des Löwen die passenden Worte in den Mund und stimm sein Herz um, damit er unseren Feind hasst und ihn und seine Gesinnungsgenossen vernichtet!<br>Uns aber rette mit deiner Hand! Hilf mir, denn ich bin allein und habe niemand außer dir, o Herr!</p><h3>Psalmen</h3><em>138(137),1-2ab.2cd-3.7cd-8.</em><p>Ich will dir danken mit meinem ganzen Herzen, <br>vor Göttern will ich dir singen und spielen.<br>Ich will mich niederwerfen zu deinem heiligen Tempel hin,<br>will deinem Namen danken für deine Huld und für deine Treue.<br>Denn du hast dein Wort größer gemacht<br>als deinen ganzen Namen.<br>Am Tag, da ich rief, gabst du mir Antwort, <br>du weckst Kraft in meiner Seele.<br>Du streckst deine Hand aus,<br>deine Rechte hilft mir.<br>Der HERR wird es für mich vollenden. <br>HERR, deine Huld wáhrt ewig. <br>Lass nicht ab von den Werken deiner Hánde!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>7,7-12.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Bittet und es wird euch gegeben; sucht und ihr werdet finden; klopft an und es wird euch geöffnet!<br>Denn wer bittet, der empfángt; wer sucht, der findet; und wer anklopft, dem wird geöffnet.<br>Oder ist einer unter euch, der seinem Sohn einen Stein gibt, wenn er um Brot bittet,<br>oder eine Schlange, wenn er um einen Fisch bittet?<br>Wenn nun ihr, die ihr böse seid, euren Kindern gute Gaben zu geben wisst, wie viel mehr wird euer Vater im Himmel denen Gutes geben, die ihn bitten.<br>Alles, was ihr wollt, dass euch die Menschen tun, das tut auch ihnen! Darin besteht das Gesetz und die Propheten.</p><hr /><h3>Hl. Answin()</h3><p>Hl. AnswinBischof von Camerino 13. Márz 861Answin war der Überlieferung nach zunáchst Beichtvater des Kaisers Ludwig des Frommen, der ihn zum Bischof von Camerino machte. Answin wurde durch seine Mildtátigkeit berühmt.</p><hr /><h3>Hl. Leander()</h3><hr /><p>Hl. LeanderErzbischof von Sevilla* um 545 in Cartagena in Spanien 27. Februar 600 in SevillaLeander stammte aus einer römischen Familie, seine Geschwister waren Isidor von Sevilla, Fulgentius von Astigi und Florentina von Astigi. Aus Cartagena musste seine Familie vor den anrückenden Westgoten nach Sevilla fliehen. Hier wurde er Benediktinermönch und war befreundet mit dem Westgotenprinzen Hermengild, dessen Vater, der Westgotenkönig Leovigild, dem Arianismus anhing. Als sein Sohn zum römischen Glauben konvertierte, schrieb der Vater dies dem Einfluss Leanders zu und verbannte ihn 581. Leander ging nach Konstantinopel, um für Hermengild zu werben, und lernte dort den spáteren Papst Gregor den Großen kennen.Hermengild versuchte, einen Umsturz zu organisieren; es gab Bürgerkrieg, aber Hermengild unterlag, Leovigild und mit ihm der Arianismus siegten. Dennoch konnte Leander um 583 nach Sevilla zurückkehren und wurde dort 584 Erzbischof. Schon 586 starb der arianische König, sein anderer Sohn und Nachfolger Rekkared und mit ihm das ganze westgotische Volk fanden unter dem Einfluss Leanders zurück zum katholischen Glauben. Leander war Mitinitiator des Konzils von Toledo, wo er mit einer Lobrede auf die Kirche Aufmerksamkeit erregte.Leander war der máchtigste und einflussreichste Kirchenmann Spaniens in jener Zeit. Sein Lebenswerk war der Kampf gegen den Arianismus, der im römischen Altreich bereits überwunden, in den germanischen Völkern aber noch von großer Bedeutung war. Für die erfolgreichen Bemühungen im Kampf gegen den Arianismus verlieh ihm Papst Gregor als Ehrenzeichen das Pallium.</p><hr /><h3>Hl. Gerald von Mayo()</h3><hr /><p>Hl. Gerald von MayoAbt in Mayo* um 642 in England 13. Márz 732 in Magh Eo, dem heutigen Mayo in IrlandGerald, der Überlieferung nach ein angelsáchsischer Königssohn, war Benediktinermönch in der berühmten Abtei von Lindisfarne in Ostengland. Im Jahr 664 begleitete er seinen Abt Koloman zu einer Synode nach Whitby in Irland. Dort setzte sich der vom Konzil von Nizáa und der Römischen Kirche festgesetzte Ostertermin gegen die keltische Tradition durch, die auch den jüdischen Pessachtermin am 14. Nisan für möglich hielt. Daraufhin verließ Gerald mit Koloman, dem an den Traditionen der keltischen Kirche lag, und 30 weiteren Mönchen Lindisfarne. Nach zwei Jahren auf der Hebrideninsel Iona ließ sich die Gruppe auf der Insel Inisbofin an der irischen Westküste bei Galway nieder. Als ein Streit zwischen den angelsáchsischen und den einheimischen Mönchen darüber ausbrach, dass die „Iren“ im Sommer das Kloster (und die Arbeit) verließen, um ihre Familien zu besuchen und im ganzen Land umherzupredigen, löste Koloman den Konflikt dadurch, dass er 670 in Magh Eo ein weiteres Kloster, das „Mayo der Sachsen“, mit Gerald als Abt gründete. Gerald erwies sich trotz seines jungen Alters als weiser Abt und leitete das Kloster, bis er 697 zugunsten eines jüngeren Nachfolgers zurücktrat. Als dieser jedoch das Kloster verließ, übernahm Gerald auf Bitten seiner Mitbrüder wieder die Leitung, die er bis zu seinem Tod 731 ausübte.</p>"
        },
        {
            "id": "14",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 1. Fastenwoche</h3><h3>Buch Ezechiel </h3><em>18,21-28.</em><p>So spricht Gott, der Herr: Wenn der Schuldige sich von allen Sünden, die er getan hat, abwendet, alle meine Satzungen bewahrt und nach Recht und Gerechtigkeit handelt, wird er bestimmt am Leben bleiben, er wird nicht sterben.<br>Keines seiner Vergehen, die er begangen hat, wird ihm angerechnet. Wegen seiner Gerechtigkeit, die er geübt hat, wird er am Leben bleiben.<br>Habe ich etwa Gefallen am Tod des Schuldigen – Spruch GOTTES, des Herrn – und nicht vielmehr daran, dass er umkehrt von seinen Wegen und am Leben bleibt?<br>Wenn jedoch ein Gerechter sich abkehrt von seiner Gerechtigkeit und Unrecht tut, all die Gráueltat, die auch der Schuldige verübt, sollte er dann etwa am Leben bleiben? Keine seiner gerechten Taten wird ihm angerechnet. Wegen seiner Treulosigkeit, die er verübt, und wegen der Sünde, die er begangen hat, ihretwegen muss er sterben.<br>Ihr aber sagt: Der Weg des Herrn ist nicht richtig. Hört doch, ihr vom Haus Israel: Mein Weg soll nicht richtig sein? Sind es nicht eure Wege, die nicht richtig sind?<br>Wenn ein Gerechter sich abkehrt von seiner Gerechtigkeit und Unrecht tut, muss er dafür sterben. Wegen des Unrechts, das er getan hat, wird er sterben.<br>Wenn ein Schuldiger von dem Unrecht umkehrt, das er begangen hat, und nach Recht und Gerechtigkeit handelt, wird er sein Leben bewahren.<br>Wenn er alle seine Vergehen, die er verübt hat, einsieht und umkehrt, wird er bestimmt am Leben bleiben. Er wird nicht sterben.</p><h3>Psalmen</h3><em>130(129),1-2.3-4.5-6ab.6c.7a.8.</em><p>Aus den Tiefen rufe ich, HERR, zu dir:<br>Mein Herr, höre doch meine Stimme! <br>Lass deine Ohren achten <br>auf mein Flehen um Gnade.<br>Würdest du, HERR, die Sünden beachten, <br>mein Herr, wer könnte bestehen?<br>Doch bei dir ist Vergebung, <br>damit man in Ehrfurcht dir dient.<br>Ich hoffe auf den HERRN, es hofft meine Seele, <br>ich warte auf sein Wort.<br>Meine Seele wartet auf den Herrn<br>mehr als die Wáchter auf den Morgen.<br>Mehr als die Wáchter auf den Morgen<br>soll Israel harren auf den Herrn.<br>Ja, er wird Israel erlösen <br>aus all seinen Sünden.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,20-26.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn eure Gerechtigkeit nicht weit größer ist als die der Schriftgelehrten und der Pharisáer, werdet ihr nicht in das Himmelreich kommen.<br>Ihr habt gehört, dass zu den Alten gesagt worden ist: Du sollst nicht töten; wer aber jemanden tötet, soll dem Gericht verfallen sein.<br>Ich aber sage euch: Jeder, der seinem Bruder auch nur zürnt, soll dem Gericht verfallen sein; und wer zu seinem Bruder sagt: Du Dummkopf!, soll dem Spruch des Hohen Rates verfallen sein; wer aber zu ihm sagt: Du Narr!, soll dem Feuer der Hölle verfallen sein.<br>Wenn du deine Opfergabe zum Altar bringst und dir dabei einfállt, dass dein Bruder etwas gegen dich hat,<br>so lass deine Gabe dort vor dem Altar liegen; geh und versöhne dich zuerst mit deinem Bruder, dann komm und opfere deine Gabe!<br>Schließ ohne Zögern Frieden mit deinem Gegner, solange du mit ihm noch auf dem Weg zum Gericht bist! Sonst wird dich dein Gegner vor den Richter bringen und der Richter wird dich dem Gerichtsdiener übergeben und du wirst ins Gefángnis geworfen.<br>Amen, ich sage dir: Du kommst von dort nicht heraus, bis du den letzten Pfennig bezahlt hast.</p><hr /><h3>Hl. Mathilde()</h3><p>Hl. MathildeKönigin, Wohltáterin, Klostergründerin * um 895 in Enger bei Herford in Nordrhein-Westfalen 14. Márz 968 in Quedlinburg in Sachsen-AnhaltMathildes (oder Mechtildes) Vater war der Sachsenherzog Dieterich, ein Urenkel des Sachsenherzogs Widukind, des Feindes Karls d. Gr. und seiner Politik. Mathilde wurde im Stift Herford erzogen. 913 wurde sie mit dem Sachsenherzog Heinrich vermáhlt, der 919 deutscher Kaiser wurde. Der ál­teste ihrer drei Söhne war Otto (als Kaiser: Otto I), der zweite der heilige Bruno, Bischof von Köln. Mathilde hat ihrem Gatten oft nützli­chen Rat gegeben und seinen Zorn besánftigt, wofür er ihr auf seinem Sterbelager dankte. Im Streit ihrer Söhne Otto und Heinrich stand sie zunáchst auf der Seite Heinrichs, söhnte sich dann aber mit beiden aus. Ihr Leben war ausgefüllt mit Gebet, Arbeit und Taten der Nách­stenliebe. Sie starb am 14. Márz 968 und wurde in Quedlinburg neben ihrem Gatten beigesetzt.</p><hr /><h3>Hl. Paulina()</h3><hr /><p>Hl. PaulinaKlostergründerin* in Sachsen 14. Márz 1107 in Münsterschwarzach in BayernPaulina, eine sáchsische Adlige, zog als Witwe zusammen mit mehreren Gefáhrtinnen 1102 in den Thüringer Wald und gründete das heute nach ihr benannte Doppelkloster Paulinzella bei Ilmenau. Der mánnliche Teil wurde mit Benediktinermönchen aus Hirsau besiedelt, die die Reformen von Hirsau einführten, im weiblichen lebte sie selbst als Reklusin. Wáhrend einer Reise nach Hirsau erkrankte sie und starb.Paulinas Gebeine wurden in die zwischen 1112 und 1132 erbaute Basilika von Paulinzella gebracht. 1534 wurde in der Reformation das Kloster aufgelöst, die Kirche zerstört.</p><hr /><h3>Hl. Eva von Lüttich()</h3><hr /><p>Hl. Eva von LüttichReklusin* um 1190 1265 in Lüttich (Liège) in BelgienEva lebte als Reklusin an St. Martin in Lüttich (Liège). Sie engagierte sich zusammen mit Juliana von Mont Cornillon für die Einführung des Fronleichnamsfestes. Papst Urban IV. würdigte ihre Verdienste in einem Brief aus dem Jahr 1264; im selben Jahr wurde das Fest für die ganze Kirche eingeführt.Eva wurde in der Kirche von St. Martin in Lüttich beigesetzt, ihre Reliquien sind erhalten.</p>"
        },
        {
            "id": "15",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 1. Fastenwoche</h3><h3>Deuteronomium </h3><em>26,16-19.</em><p>Mose sprach zum Volk: Heute, an diesem Tag, verpflichtet dich der HERR, dein Gott, diese Gesetze und die Rechtsentscheide zu halten: Du sollst sie bewahren und sie halten mit ganzem Herzen und mit ganzer Seele.<br>Heute hast du der Erklárung des HERRN zugestimmt. Er hat dir erklárt: Er will dein Gott werden und du sollst auf seinen Wegen gehen, seine Gesetze, Gebote und Rechtsentscheide bewahren und auf seine Stimme hören.<br>Und der HERR hat heute deiner Erklárung zugestimmt. Du hast ihm erklárt: Du möchtest das Volk werden, das ihm persönlich gehört, wie er es dir zugesagt hat. Du willst alle seine Gebote bewahren;<br>er soll dich über alle Völker, die er geschaffen hat, erheben – zum Lob, zum Ruhm, zur Zierde –; und du möchtest ein Volk werden, das ihm, dem HERRN, deinem Gott, heilig ist, wie er es zugesagt hat.</p><h3>Psalmen</h3><em>119(118),1-2.4-5.7-8.</em><p>Selig, deren Weg ohne Tadel ist, <br>die gehen nach der Weisung des HERRN.<br>Selig, die seine Zeugnisse bewahren, <br>ihn suchen mit ganzem Herzen.<br>Du hast deine Befehle gegeben, damit man sie genau beachtet.<br>Wáren doch meine Schritte fest darauf gerichtet, deine Gesetze zu beachten. <br>Mit lauterem Herzen will ich dir danken, wenn ich deine gerechten Entscheide lerne.<br>Deinen Gesetzen will ich folgen. Verlass mich nicht! – Niemals!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,43-48.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Du sollst deinen Náchsten lieben und deinen Feind hassen.<br>Ich aber sage euch: Liebt eure Feinde und betet für die, die euch verfolgen,<br>damit ihr Kinder eures Vaters im Himmel werdet; denn er lásst seine Sonne aufgehen über Bösen und Guten und er lásst regnen über Gerechte und Ungerechte.<br>Wenn ihr námlich nur die liebt, die euch lieben, welchen Lohn könnt ihr dafür erwarten? Tun das nicht auch die Zöllner?<br>Und wenn ihr nur eure Brüder grüßt, was tut ihr damit Besonderes? Tun das nicht auch die Heiden?<br>Seid also vollkommen, wie euer himmlischer Vater vollkommen ist!</p><hr /><h3>Hl. Klemens Maria Hofbauer()</h3><p>Hl. Klemens Maria HofbauerOrdenspriester* 26. Dezember 1751 in Taßwitz in Südmáhren, heute Tasovice in Tschechien 15. Márz 1820 in Wien in ÖsterreichKlemens wurde am Stephanstag 1751 in Taßwitz bei Znaim (Máhren) als neuntes Kind armer Leute geboren. Er war zuerst Bácker, dann Einsiedler, schließlich Student und wurde mit 34 Jahren in Rom zum Priester geweiht. Er war der erste deutsche Redemptorist und seit 1788 Generalvikar dieser Kongregation im Norden. Der tief innerliche Mann „mit dem Apostelkopf“ und einem fröhlichen, gelegentlich auch heftigen Temperament arbeitete in Warschau, dann in Wien, wo er als Prediger und Beichtvater großen Einfluss hatte. Er war Seelsorger der Armen und der Reichen, der einfachen Leute und der Gebildeten, der Erwachsenen und der Kinder. Er starb am 15. Márz 1820 an Typhus. Sein Leib wurde 1862 in die Kirche Maria am Gestade in Wien übertragen. „Die Zeit ist so viel wert wie Gott selbst, weil man in einem Augenblick verloren gehen und in einem Augenblick Gott selbst gewinnen kann. Zieht also Nutzen aus dem Augenblick, der in eurer Gewalt steht. Wenn man auch die vergangene Zeit nicht mehr zurückrufen kann, so kann man sie doch dadurch zurückbekommen, dass man den Eifer im Gutestun verdoppelt.“ (Klemens Maria Hofbauer)</p><hr /><h3>Hl. Luise de Marillac()</h3><hr /><p>Hl. Luise de MarillacOrdensgründerin* 12. August 1591 in Paris in Frankreich 15. Márz 1660 daselbstLouise hatte eine hervorragende Ausbildung erhalten, mit 21 Jahren geheiratet, war aber nach zwölfjáhriger Ehe Witwe geworden. Sie war allein mit ihrem Sohn und lernte Vinzenz von Paul kennen. Der hatte sieben Jahre zuvor als Pfarrer eine Vereinigung von Bürgerfrauen ins Leben gerufen, die Alte, Kranke und Hilfsbedürftige betreute. Unter seinem Einfluss widmete sich auch Louise Werken der Frömmigkeit und der Náchstenliebe. Zusammen mit Vinzenz gründete sie 1633 in Paris den Orden der \"Filles de la Charité\", \"Töchter der christlichen Liebe\", die Vinzentinerinnen. Bis zu ihrem Tod leitete sie das Mutterhaus in Paris. Der Vinzentinerinnenorden ist heute der größte Frauenorden der Welt mit Aufgaben im Dienst an Armen und Kranken.</p><hr /><h3>Hl. Zacharias()</h3><hr /><p>Hl. ZachariasPapst* 679 (?) in Siberena in Kalabrien, heute Santa Severina Crotone in Italien (?) oder in Athen (?) in Griechenland 15. Márz 752Zacharias wurde als Sohn einer griechischen Familie geboren. Das Papstbuch legt den Schluss nahe, dass er schon als Diakon in enger Beziehung zu Papst Gregor III. stand und die Dekrete der Synode im Jahr 732 in Rom mit unterzeichnet hat. Nach seiner Wahl zum Papst 741 - er war der letzte in der Reihe der Pápste mit griechischen Hintergrund - begründete er durch Geltendmachung seiner Autoritát den Einfluss, den die abendlándische Kirche in den weltlichen Angelegenheiten Europas ausüben sollte. Zacharias' Geschick gelang ein Friedensvertrag mit Langobardenkönig Liutprand - er traf ihn in Pavia und Terni - und konnte ihn zur Rückgabe von Stádte und Lándereien an die Kirche bewegen; den Nachfolger, Langobardenkönig Ratchis, bewog er, die Belagerung von Perugia aufzugeben. Zacharias verbesserte auch die Beziehungen zur Ostkirche und suchte trotz bleibender Differenzen im Streit um die Ikonen den politischen Ausgleich mit Byzanz. 743 ergriff er Maßnahmen zur Hebung des Ansehens des Klerus und dessen Eheproblematik.Zacharias unterstützte Bonifatius bei dessen Missionsarbeit in Deutschland und gab ihm Ratschláge zur Verbesserung der Disziplin im Klerus und Anweisungen zur Reform der Kirche und Gesetzgebung im fránkischen Reich. Die Einberufung des germanischen Konzils 742 unterstütze er.747 erklárte er die neue karolingische Dynastie für legitim. 751 setzte Pippin der Jüngere den merowingischen Schattenkönig Childerich III. mit Hilfe des Papstes ab. Durch die öffentliche Segnung Pippins - die erste Amtseinsetzung eines weltlichen Herrschers durch einen Papst - festigte Zacharias die Beziehungen zwischen dem Papsttum und dem Karolingerreich, das durch Pippin begründet wurde und legte damit das Fundament für die langlebige Allianz. Die erneute Expansionspolitik der Langobarden unter König Aistulf konnte Zacharias aber nicht verhindern; sie wurde nach der Einnahme von Ravenna 751 zur ernsthaften Bedrohung für Rom.Zacharias war im Volk hoch angesehen und stand im Ruf ungewöhnlicher Milde und Güte. Er erneuerte die landwirtschaftlichen Güter des Kirchenstaates und gründete Hilfswerke zur Unterstützung des Klerus, von Pilgern, für Bedürftige und für Flüchtlinge aus dem Osten. Das Benediktinerkloster auf dem Montecasino erhielt zahlreiche Privilegien, die spáter auch Bonifatius' Kloster in Fulda eingeráumt wurden. Er ließ den Lateranspalast und die Kirche S. Maria Antiqua auf dem Forum Romanum restaurieren und übersetzte die Dialoge von Papst Gregor dem Großen ins Griechische. Zacharias war der bis heute letzte Grieche auf dem Papstthron.</p>"
        },
        {
            "id": "16",
            "imagen": "Sonntag",
            "contenido": "<h3>2. Sonntag der Fastenzeit - Tibi dixit</h3><h3>Buch Genesis </h3><em>15,5-12.17-18.</em><p>In jenen Tagen führte der HERR Abram hinaus und sprach: Sieh doch zum Himmel hinauf und záhl die Sterne, wenn du sie záhlen kannst! Und er sprach zu ihm: So zahlreich werden deine Nachkommen sein.<br>Und er glaubte dem HERRN und das rechnete er ihm als Gerechtigkeit an.<br>Er sprach zu ihm: Ich bin der HERR, der dich aus Ur in Chaldáa herausgeführt hat, um dir dieses Land zu eigen zu geben.<br>Da sagte Abram: Herr und GOTT, woran soll ich erkennen, dass ich es zu eigen bekomme?<br>Der HERR antwortete ihm: Hol mir ein dreijáhriges Rind, eine dreijáhrige Ziege, einen dreijáhrigen Widder, eine Turteltaube und eine junge Taube!<br>Abram brachte ihm alle diese Tiere, schnitt sie in der Mitte durch und legte je einen Teil dem andern gegenüber; die Vögel aber zerschnitt er nicht.<br>Da stießen Raubvögel auf die toten Tiere herab, doch Abram verscheuchte sie.<br>Bei Sonnenuntergang fiel auf Abram ein tiefer Schlaf. Und siehe, Angst und großes Dunkel fielen auf ihn.<br>Die Sonne war untergegangen und es war dunkel geworden. Und siehe, ein rauchender Ofen und eine lodernde Fackel waren da; sie fuhren zwischen jenen Fleischstücken hindurch.<br>An diesem Tag schloss der HERR mit Abram folgenden Bund: Deinen Nachkommen gebe ich dieses Land vom Strom Ágyptens bis zum großen Strom, dem Eufrat-Strom.</p><h3>Psalmen</h3><em>27(26),1.7-9.13-14.</em><p>Der HERR ist mein Licht und mein Heil: <br>Vor wem sollte ich mich fürchten? <br>Der HERR ist die Zuflucht meines Lebens: <br>Vor wem sollte mir bangen?<br>Höre, HERR, meine Stimme, wenn ich rufe; sei mir gnádig und gib mir Antwort!<br>Mein Herz denkt an dich: „Suchet mein Angesicht!“ <br>Dein Angesicht, HERR, will ich suchen.<br>Verbirg nicht dein Angesicht vor mir; <br>weise deinen Knecht im Zorn nicht ab! <br>Du wurdest meine Hilfe. <br>Verstoß mich nicht, verlass mich nicht, <br>du Gott meines Heiles!<br>Ich bin gewiss, zu schauen <br>die Güte des HERRN im Land der Lebenden.<br>Hoffe auf den HERRN, sei stark <br>und fest sei dein Herz! Und hoffe auf den HERRN!</p><h3>Brief des Apostels Paulus an die Philipper </h3><em>3,17-21.4,1.</em><p>Ahmt auch ihr mich nach, Schwestern und Brüder, und achtet auf jene, die nach dem Vorbild leben, das ihr an uns habt!<br>Denn viele – von denen ich oft zu euch gesprochen habe, doch jetzt unter Tránen spreche – leben als Feinde des Kreuzes Christi.<br>Ihr Ende ist Verderben, ihr Gott der Bauch und ihre Ehre besteht in ihrer Schande; Irdisches haben sie im Sinn.<br>Unsere Heimat ist im Himmel. Von dorther erwarten wir auch Jesus Christus, den Herrn, als Retter,<br>der unseren armseligen Leib verwandeln wird in die Gestalt seines verherrlichten Leibes, in der Kraft, mit der er sich auch alles unterwerfen kann.<br>Darum, meine geliebten Brüder und Schwestern, nach denen ich mich sehne, meine Freude und mein Ehrenkranz, steht fest im Herrn, Geliebte!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>9,28-36.</em><p>In jener Zeit nahm Jesus Petrus, Johannes und Jakobus beiseite und stieg mit ihnen auf einen Berg, um zu beten.<br>Und wáhrend er betete, veránderte sich das Aussehen seines Gesichtes und sein Gewand wurde leuchtend weiß.<br>Und siehe, es redeten zwei Mánner mit ihm. Es waren Mose und Elija;<br>sie erschienen in Herrlichkeit und sprachen von seinem Ende, das er in Jerusalem erfüllen sollte.<br>Petrus und seine Begleiter aber waren eingeschlafen, wurden jedoch wach und sahen Jesus in strahlendem Licht und die zwei Mánner, die bei ihm standen.<br>Und es geschah: Als diese sich von ihm trennen wollten, sagte Petrus zu Jesus: Meister, es ist gut, dass wir hier sind. Wir wollen drei Hütten bauen, eine für dich, eine für Mose und eine für Elija. Er wusste aber nicht, was er sagte.<br>Wáhrend er noch redete, kam eine Wolke und überschattete sie. Sie aber fürchteten sich, als sie in die Wolke hineingerieten.<br>Da erscholl eine Stimme aus der Wolke: Dieser ist mein auserwáhlter Sohn, auf ihn sollt ihr hören.<br>Wáhrend die Stimme erscholl, fanden sie Jesus allein. Und sie schwiegen und erzáhlten in jenen Tagen niemandem von dem, was sie gesehen hatten.</p><hr /><h3>Hl. Heribert von Köln()</h3><p>Hl. Heribert von KölnErzbischof von Köln* um 970 in Worms in Rheinland-Pfalz 16. Márz 1021 in der Abtei Deutz bei Köln in Nordrhein-WestfalenHeribert war der Sohn eines Hugo, vermutlich ein Adliger, möglicherweise Graf von Worms. Er wurde an der Domschule in Worms und im Kloster Gorze bei Metz ausgebildet und dann zum Dompropst in Worms und zum Mitglied der königlichen Kapelle ernannt, 995 wurde er zum Priester geweiht. Unter dem nachmaligen Kaiser Otto III. wurde er ab 994 Kanzler für Italien, ab 998 auch für Deutschland. Heribert war einer der wichtigsten Mitsreiter Ottos bei der Verwirklichung der Renovatio des Heiligen Römischen Reiches.999 wurde Heribert, wáhrend er auch am zweiten Italienfeldzug Ottos teilnahm, zum Erzbischof von Köln gewáhlt. Kaiser Otto III. überreichte ihm den Stab des Petrus und die Kölner Regalien, die Hoheitsrechte samt Grundbesitz. Von Papst Silvester II. erhielt Heribert in Benevent die Bestátigungsurkunde; er ritt über die Alpen zurück, schickte Pallium und bischöfliche Insignien voraus und betrat Köln barfuß. Er trat hervor als Verwalter und Organisator und kümmerte sich besonders um die Armenfürsorge.Die beiden Kanzlerámter des Heiligen Römischen Reiches Deutscher Nation behielt Heribert auch als Erzbischof. Dass er mit Otto III. der angeblichen Gruftöffnung Karls des Großen in Aachen beiwohnte und auch beim Tod Ottos im Januar 1002 am Monte Soratte anwesend war und dessen sterbliche Überreste samt den Reichsinsignien unter schweren Kámpfen von Italien nach Aachen zur Beisetzung neben Karl dem Großen brachte, erzáhlt die Lebensgeschichte des Rupert von Deutz. Nach der Rückkehr nach Köln gründete Heribert, wie mit Otto III. vereinbart, 1003 eine Abtei in Deutz, in der er für die Befolgung der Reformen von Gorze sorgte.Das Verháltnis zu Ottos Nachfolger, Kaiser Heinrich II., bei dem Heribert verleumdet worden war, blieb lange Zeit von Spannungen geprágt; nach Heinrichs Wahl legte Heribert das Kanzleramt nieder. Die Überlieferung schildert, wie Heinrich zornig nach Köln reiste, aber durch einen Traum eines Besseren belehrt wurde und Heribert um Verzeihung bat. Trotz des angespannten Verháltnisses begleitete Heribert Heinrich II. 1004 auf dessen Feldzug nach Rom.Auch die Stiftung des Bistums Bamberg durch Heinrich II. im Jahre 1007 wurde von Heribert gefördert.Legenden erzáhlen, wie Maria ihm und seinem Freund Pilgrim im Traum erschien und Heribert anwies, die Abtei Deutz zu gründen. Da die Bauleute kein geeignetes Holz für ein Kreuz fanden, ließ Heribert sich in seinem Obstgarten zum Mittagsmahl decken, schaute in einem Birnbaum eine Kreuzform und ließ den Baum fállen. Bei einer Bittprozession um Regen von St. Severin nach St. Pantaleon in Köln sahen die Beteiligten eine Taube um Heribert kreisen; nach der Messe regnete es. Bei einer Predigt am Palmsonntag hörte Heribert einen Besessenen schreien, betete für ihn und heilte den Herangebrachten.Die Erhebung der Gebeine fand am 30. August 1147 statt, ihre Übertragung in den Schrein in der nach ihm benannten Kirche zwischen 1170 und 1180.</p><hr /><h3>Hl. Guntmar (Gummar)()</h3><hr /><p>Hl. Guntmar (Gummar)Einsiedler* um 710 in Emblem in Belgien um 775 in Nivesdonck, dem heutigen Lier in BelgienGuntmar war Hofbeamter bei Frankenkönig Pippin dem Kurzen. Die Überlieferung berichtet von seiner bösartigen Ehefrau, die die Dienstboten im Haus misshandelte. Von einer Reise zurückkehrend, musste Guntmar wieder einmal vom Treiben seiner Frau erfahren, bat um Verzeihung, trennte sich von der Unguten und lebte hinfort als Einsiedler in Nivesdonck - dem heutigen Lier. Erzáhlt wird, wie er eines Tages einen Baum fállte und ihn der Besitzer anzeigen wollte; Guntmar betete die ganze Nacht, am náchsten Morgen stand der Baum wieder an seinem Platz. Gemeinsam mit Rumold von Mechelen gründete er das Kloster in Lier.Im 13. Jahrhundert wurde an der Stelle des Baumwunders die Sint-Gummaruskapel gebaut.</p><hr /><h3>Hl. Hilarius von Aquileia()</h3><hr /><p>Hl. Hilarius von Aquileiazweiter (?) Bischof von Aquileia, Mártyrer 284 in Aquileia in ItalienHilarius, der zweite der Bischöfe von Aquileia - nach Markus, der der Überlieferung nach von Petrus nach Aquileia gesandt worden war - starb in der Christenverfolgung unter Kaiser Numerianus zusammen mit seinem Diakon Tatjanus.Ende des 4. Jahrhunderts wurde beiden die in Aquileia neu erbaute Kirche Sant' Ilario e Taziano geweiht, die 1799 von den Habsburger Herrschern abgerissen wurde.</p>"
        },
        {
            "id": "17",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 2. Fastenwoche</h3><h3>Buch Daniel </h3><em>9,4b-10.</em><p>Herr, du großer und Furcht erregender Gott, der den Bund und die Huld denen bewahrt, die ihn lieben und seine Gebote bewahren.<br>Wir haben gesündigt und Unrecht getan, wir sind treulos gewesen und haben uns gegen dich empört; von deinen Geboten und Rechtsentscheiden sind wir abgewichen.<br>Wir haben nicht auf deine Diener, die Propheten, gehört, die in deinem Namen zu unseren Königen und Vorstehern, zu unseren Vátern und zu allen Bürgern des Landes geredet haben.<br>Du, Herr, bist im Recht; uns aber steht bis heute die Schamröte im Gesicht, den Leuten von Juda, den Einwohnern Jerusalems und allen Israeliten, seien sie nah oder fern in all den Lándern, wohin du sie verstoßen hast; denn sie haben dir die Treue gebrochen.<br>Ja, HERR, uns steht die Schamröte im Gesicht, unseren Königen, Fürsten und Vátern; denn wir haben uns gegen dich versündigt.<br>Beim Herrn, unserem Gott, ist das Erbarmen und die Vergebung, obwohl wir uns gegen ihn empört haben.<br>Wir haben nicht auf die Stimme des HERRN, unseres Gottes, nach seinen Weisungen zu wandeln, gehört, die er uns durch seine Diener, die Propheten, gegeben hat.</p><h3>Psalmen</h3><em>79(78),5.8-9.11.13.</em><p>Wie lange noch, HERR? Willst du für immer zürnen, <br>wird brennen wie Feuer dein Eifer?<br>Rechne uns die Schuld der Vorfahren nicht an! <br>Mit deinem Erbarmen komm uns eilends entgegen! <br>Denn wir sind sehr erniedrigt.<br>Hilf uns, Gott unsres Heils,<br>um der Herrlichkeit deines Namens willen! Reiß uns heraus <br>und vergib uns die Sünden um deines Namens willen!<br>Das Stöhnen des Gefangenen komme vor dein Angesicht! <br>Durch deinen máchtigen Arm erhalte die Kinder des Todes am Leben.<br>Wir, dein Volk und die Herde deiner Weide, <br>wir wollen dir danken auf ewig, <br>von Geschlecht zu Geschlecht dein Lob verkünden.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>6,36-38.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Seid barmherzig, wie auch euer Vater barmherzig ist!<br>Richtet nicht, dann werdet auch ihr nicht gerichtet werden! Verurteilt nicht, dann werdet auch ihr nicht verurteilt werden! Erlasst einander die Schuld, dann wird auch euch die Schuld erlassen werden!<br>Gebt, dann wird auch euch gegeben werden! Ein gutes, volles, geháuftes, überfließendes Maß wird man euch in den Schoß legen; denn nach dem Maß, mit dem ihr messt, wird auch euch zugemessen werden.</p><hr /><h3>Hl. Gertrud von Nivelles()</h3><p>Hl. Gertrud von NivellesÁbtissin in Nivelles* 626 17. Márz 653 oder 659 in Nivelles in BelgienHl. Gertrud von NivellesÁbtissinGertrud wurde 626 als Tochter Pippins des Álteren geboren. Sie trat in das von ihrer Mutter Iduberga (Ida) gestiftete Kloster von Nivelles ein und wurde dort Ábtissin. Sie war aber nicht nur eine große Dame; ihr Leben war ausgefüllt mit dem Studium der Heiligen Schrift und der tátigen Liebe zu den Notleidenden. Gegen sich selbst war sie sehr streng. Mit dreißig Jahren war sie völlig aufgebraucht und musste ihr Amt abgeben. Sie starb mit dreiunddreißig Jahren. Sie gilt als Patronin der Pilger und der Handwerksburschen.</p><hr /><h3>Hl. Patrick()</h3><hr /><p>Hl. PatrickBischof, Glaubensbote in Irland* um 389 in Bannaventa Berniae in England um 461 in IrlandPatrick (Patricius) wurde um 385 im römischen Britannien geboren. Im Alter von sechzehn Jahren wurde er von irischen Piraten nach Irland verschleppt und dort als Sklave verkauft. Nach sechs Jahren entfloh er in seine Heimat, kehrte aber 432 nach Irland zurück und wurde der große Apostel dieses Landes. Trotz großer Schwierigkeiten bekehrte er das ganze Land zum Christentum und teilte es in kirchliche Sprengel ein. Um 444 gründete er den Bischofssitz Armagh bei Belfast. Er starb 461 in Nordirland. Patrick ist der Patron von Irland und Island. Lebendiges Opfer Gegen Ende seines Lebens schrieb Patrick ein „Bekenntnis“ nieder, in dem er staunend und dankbar, über die Berufung und göttliche Führung berichtet, die er erfahren hat. „Ich bezeuge in Wahrheit und im Jubel meines Herzens, vor Gott und seinen heiligen Engeln, dass ich außer dem Evangelium und seinen Verheißungen niemals irgendeinen Grund hatte, zu dem Volk zurückzukehren, dem ich vorher nur mit Mühe entkommen war.“ - „Ich danke meinem Gott, der mich am Tag meiner Versuchung bewahrt hat, so dass ich heute vertrauensvoll meine Seele ihm als lebendiges Opfer darbringe, Christus, meinem Herrn, der mich aus allen Nöten gerettet hat.“</p><hr /><h3>Hl. Diemut von St. Gallen()</h3><hr /><p>Hl. Diemut von St. GallenReklusinlebte im 12. Jahrhundert in St. Gallen</p>"
        },
        {
            "id": "18",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 2. Fastenwoche</h3><h3>Buch Jesaja </h3><em>1,10.16-20.</em><p>Hört das Wort des HERRN, ihr Wortführer von Sodom! Horcht auf die Weisung unseres Gottes, Volk von Gomorra!<br>Wascht euch, reinigt euch! Schafft mir eure bösen Taten aus den Augen! Hört auf, Böses zu tun!<br>Lernt, Gutes zu tun! Sucht das Recht! Schreitet ein gegen den Unterdrücker! Verschafft den Waisen Recht, streitet für die Witwen!<br>Kommt doch, wir wollen miteinander rechten, spricht der HERR. Sind eure Sünden wie Scharlach, weiß wie Schnee werden sie. Sind sie rot wie Purpur, wie Wolle werden sie.<br>Wenn ihr willig seid und hört, werdet ihr das Beste des Landes essen.<br>Wenn ihr euch aber weigert und auflehnt, werdet ihr vom Schwert gefressen. Ja, der Mund des HERRN hat gesprochen.</p><h3>Psalmen</h3><em>50(49),8-9.16bc-17.21.23.</em><p>„Nicht wegen deiner Opfer rüge ich dich, <br>deine Brandopfer sind mir immer vor Augen.<br>Aus deinem Haus nehme ich keinen Stier an, <br>keine Böcke aus deinen Hürden.<br>„Was záhlst du meine Gebote auf<br>und nimmst meinen Bund in deinen Mund?<br>Dabei war Zucht dir verhasst, <br>meine Worte warfst du hinter dich.<br>Das hast du getan und ich soll schweigen? <br>Meinst du, ich bin wie du? <br>Ich halte es dir vor Augen und rüge dich.<br>Wer Opfer des Dankes bringt, ehrt mich; <br>wer den rechten Weg beachtet, den lasse ich das Heil Gottes schauen.“</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>23,1-12.</em><p>In jener Zeit sprach Jesus zum Volk und zu seinen Jüngern<br>und sagte: Auf dem Stuhl des Mose sitzen die Schriftgelehrten und die Pharisáer.<br>Tut und befolgt also alles, was sie euch sagen, aber richtet euch nicht nach ihren Taten; denn sie reden nur, tun es aber nicht.<br>Sie schnüren schwere und unertrágliche Lasten zusammen und legen sie den Menschen auf die Schultern, selber aber wollen sie keinen Finger rühren, um die Lasten zu bewegen.<br>Alles, was sie tun, tun sie, um von den Menschen gesehen zu werden: Sie machen ihre Gebetsriemen breit und die Quasten an ihren Gewándern lang,<br>sie lieben den Ehrenplatz bei den Gastmáhlern und die Ehrensitze in den Synagogen<br>und wenn man sie auf den Marktplátzen grüßt und die Leute sie Rabbi – Meister – nennen.<br>Ihr aber sollt euch nicht Rabbi nennen lassen; denn nur einer ist euer Meister, ihr alle aber seid Brüder.<br>Auch sollt ihr niemanden auf Erden euren Vater nennen; denn nur einer ist euer Vater, der im Himmel.<br>Auch sollt ihr euch nicht Lehrer nennen lassen; denn nur einer ist euer Lehrer, Christus.<br>Der Größte von euch soll euer Diener sein.<br>Denn wer sich selbst erhöht, wird erniedrigt, und wer sich selbst erniedrigt, wird erhöht werden.</p><hr /><h3>Hl. Eduard der Märtyrer()</h3><p>Hl. EduardKönig, Mártyrer* 963 in England 18. Márz (?) 978 bei Corfe Castle in EnglandEduard war Sohn des englischen Königs Edgar, des Friedfertigen. Erzogen wurde er von Dunstan, dem Erzbischof von Canterbury, und schon im Alter von 13 Jahren wurde er auf dessen Betreiben Regent, wogegen aber seine Stiefmutter Elfrida mit Intrigen opponierte, da sie ihren eigenen Sohn Ethelred als König sehen wollte. Bei einer Jagd ließ sie Eduard schließlich meuchlings erstechen, als er gerade durstig den Becher zum Munde führte. Die Überlieferung sagt, dass sich an Eduards Grab schon bald Wunder ereigneten. Zwei Jahre nach seinem Tod wurden seine Gebeine in ein Kloster überführt. Schon 1001 bezeichnete ein Dokument seines Stiefbruders Ethelred, der tatsáchlich dann König geworden war, Eduard als \"Heiligen und Mártyrer\".</p><hr /><h3>Hl. Cyrill von Jerusalem()</h3><hr /><p>Hl. Cyrill von JerusalemBischof von Jerusalem, Kirchenlehrer* um 315 in Jerusalem (?) 18. Márz 386 (?) daselbstUm 313 geboren, war Cyrill seit 348 Bischof seiner Heimatstadt Jerusalem. In den arianischen Auseinandersetzungen (Streit um die Lehre von der wahren Gottheit Christi) wurde Cyrill dreimal von den Arianern abgesetzt und in die Verbannung geschickt. 381 nahm er am dritten allgemeinen Konzil in Konstantinopel teil. Er starb 386. Berühmt sind seine 24 Unterweisungen (Katechesen), die er um 348 (oder 350) in der Heilig-Grab-Kirche gehalten hat, davon neunzehn in der Fastenzeit für die Katechumenen, fünf in der Osterwoche für die Neugetauften; es sind wichtige Zeugnisse des Glaubens und der Liturgie jener Zeit. Ein Thron für den König „... Dann hört ihr den Psalmensánger, der euch zur Teilnahme an den göttlichen Mysterien einládt, sagen: Kostet und seht, wie gütig der Herr ist (Ps 34, 9). - Wenn du vortrittst, sollst du die Hánde nicht flach ausstrecken und nicht die Finger spreizen, sondern lege die linke Hand unter die rechte; mach gleichsam einen Thron, um den König zu empfangen, nimm mit der hohlen Hand den Leib Christi auf und antworte: Amen. Heilige behutsam die Augen durch die Berührung mit dem heiligen Leib und gib acht, dass dir nichts verloren geht. Wenn dir jemand Goldkörner gábe, würdest du dann nicht mir größter Sorgfalt darauf achten, dass dir nichts verloren geht? Wirst du also nicht noch viel mehr Acht geben, dass dir auch nicht ein einziges Krümlein herunterfállt von dem, was viel kostbarer als Gold und Edelstein?“ (Cyrill, 5. mystagogische Rede)</p><hr /><h3>Hl. Alexander von Kappadokien()</h3><hr /><p>Hl. Alexander von Kappadokienerster Bischof von Cásarea in Kappadokien, Mártyrer 251 in Cásarea in IsraelAls Bischof von Cásarea in Kappadokien - dem heutigen Kayseri - wurde Alexander unter Kaiser Alexander Severus gefangengenommen. Nach seiner Freilassung kam er 212 nach Jerusalem und wurde Koadjutor des hochbetagten Jerusalemer Bischofs. Er erlaubte dem Laien Origines - dessen Schulfreund er nach einigen Quellen war -, in Kirchen zu sprechen und ordinierte ihm zum Priester. Spáter wurde er in Cásarea ins Gefángnis geworfen, überlebte aber der Überlieferung nach alle Martern: wilde Tiere töteten ihn nicht, sondern leckten ihm die Füße. Schließlich erlag er seinen Torturen im Gefángnis.</p>"
        },
        {
            "id": "19",
            "imagen": "Mittwoch",
            "contenido": "<h3>Hochfest des Hl. Josef, Bräutigam der Gottesmutter Maria</h3><h3>Zweites Buch Samuel </h3><em>7,4-5a.12-14a.16.</em><p>Das Wort des HERRN erging an Natan:<br>Geh zu meinem Knecht David und sag zu ihm: So spricht der HERR:<br>Wenn deine Tage erfüllt sind und du dich zu deinen Vátern legst, werde ich deinen leiblichen Sohn als deinen Nachfolger einsetzen und seinem Königtum Bestand verleihen.<br>Er wird für meinen Namen ein Haus bauen und ich werde seinem Königsthron ewigen Bestand verleihen.<br>Ich werde für ihn Vater sein und er wird für mich Sohn sein.<br>Dein Haus und dein Königtum werden vor dir auf ewig bestehen bleiben; dein Thron wird auf ewig Bestand haben.</p><h3>Psalmen</h3><em>89(88),2-3.4-5.27.29.</em><p>Von der Huld des HERRN will ich ewig singen, <br>von Geschlecht zu Geschlecht mit meinem Mund deine Treue verkünden.<br>Denn ich bekenne: Auf ewig ist Huld gegründet, <br>im Himmel deine Treue gefestigt.<br>„Ich habe einen Bund geschlossen mit meinem Erwáhlten <br>und David, meinem Knecht, geschworen:<br>Auf ewig gebe ich deinem Haus festen Bestand <br>und von Geschlecht zu Geschlecht gründe ich deinen Thron.<br>Er wird zu mir rufen: Mein Vater bist du, <br>mein Gott, der Fels meiner Rettung.<br>Auf ewig werde ich ihm meine Huld bewahren, <br>mein Bund mit ihm ist verlásslich.“</p><h3>Brief des Apostels Paulus an die Römer </h3><em>4,13.16-18.22.</em><p>Abraham und seine Nachkommen erhielten nicht aufgrund des Gesetzes die Verheißung, Erben der Welt zu sein, sondern aufgrund der Glaubensgerechtigkeit.<br>Deshalb gilt: „aus Glauben“, damit auch gilt: „aus Gnade“. Nur so bleibt die Verheißung für die ganze Nachkommenschaft gültig, nicht nur für die, welche aus dem Gesetz, sondern auch für die, welche aus dem Glauben Abrahams leben.<br>Er ist unser aller Vater, wie geschrieben steht: Ich habe dich zum Vater vieler Völker bestimmt – im Angesicht des Gottes, dem er geglaubt hat, des Gottes, der die Toten lebendig macht und das, was nicht ist, ins Dasein ruft.<br>Gegen alle Hoffnung hat er voll Hoffnung geglaubt, dass er der Vater vieler Völker werde, nach dem Wort: So zahlreich werden deine Nachkommen sein.<br>Darum wurde es ihm auch als Gerechtigkeit angerechnet.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>1,16.18-21.24a.</em><p>Jakob zeugte den Josef, den Mann Marias; von ihr wurde Jesus geboren, der der Christus genannt wird.<br>Mit der Geburt Jesu Christi war es so: Maria, seine Mutter, war mit Josef verlobt; noch bevor sie zusammengekommen waren, zeigte sich, dass sie ein Kind erwartete – durch das Wirken des Heiligen Geistes.<br>Josef, ihr Mann, der gerecht war und sie nicht bloßstellen wollte, beschloss, sich in aller Stille von ihr zu trennen.<br>Wáhrend er noch darüber nachdachte, siehe, da erschien ihm ein Engel des Herrn im Traum und sagte: Josef, Sohn Davids, fürchte dich nicht, Maria als deine Frau zu dir zu nehmen; denn das Kind, das sie erwartet, ist vom Heiligen Geist.<br>Sie wird einen Sohn gebáren; ihm sollst du den Namen Jesus geben; denn er wird sein Volk von seinen Sünden erlösen.<br>Als Josef erwachte, tat er, was der Engel des Herrn ihm befohlen hatte.</p>"
        },
        {
            "id": "20",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 2. Fastenwoche</h3><h3>Buch Jeremia </h3><em>17,5-10.</em><p>So spricht der HERR: Verflucht der Mensch, der auf Menschen vertraut, auf schwaches Fleisch sich stützt und dessen Herz sich abwendet vom HERRN.<br>Er ist wie ein Strauch in der Steppe, der nie Regen kommen sieht; er wohnt auf heißem Wüstenboden, im Salzland, das unbewohnbar ist.<br>Gesegnet der Mensch, der auf den HERRN vertraut und dessen Hoffnung der HERR ist.<br>Er ist wie ein Baum, der am Wasser gepflanzt ist und zum Bach seine Wurzeln ausstreckt: Er hat nichts zu fürchten, wenn Hitze kommt; seine Blátter bleiben grün; auch in einem trockenen Jahr ist er ohne Sorge, er hört nicht auf, Frucht zu tragen.<br>Arglistig ohnegleichen ist das Herz und unverbesserlich. Wer kann es ergründen?<br>Ich, der HERR, erforsche das Herz und prüfe die Nieren, um jedem zu geben nach seinen Wegen, entsprechend der Frucht seiner Taten.</p><h3>Psalmen</h3><em>1,1-2.3.4.6.</em><p>Selig der Mann, der nicht nach dem Rat der Frevler geht, <br>nicht auf dem Weg der Sünder steht, <br>nicht im Kreis der Spötter sitzt,<br>sondern sein Gefallen hat an der Weisung des HERRN, <br>bei Tag und bei Nacht über seine Weisung nachsinnt.<br>Er ist wie ein Baum, gepflanzt an Báchen voll Wasser, <br>der zur rechten Zeit seine Frucht bringt <br>und dessen Blátter nicht welken. <br>Alles, was er tut, <br>es wird ihm gelingen.<br>Nicht so die Frevler: <br>Sie sind wie Spreu, die der Wind verweht.<br>Denn der HERR kennt den Weg der Gerechten, <br>der Weg der Frevler aber verliert sich.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>16,19-31.</em><p>In jener Zeit sprach Jesus zu den Pharisáern: Es war einmal ein reicher Mann, der sich in Purpur und feines Leinen kleidete und Tag für Tag glanzvolle Feste feierte.<br>Vor der Tür des Reichen aber lag ein armer Mann namens Lazarus, dessen Leib voller Geschwüre war.<br>Er hátte gern seinen Hunger mit dem gestillt, was vom Tisch des Reichen herunterfiel. Stattdessen kamen die Hunde und leckten an seinen Geschwüren.<br>Es geschah aber: Der Arme starb und wurde von den Engeln in Abrahams Schoß getragen. Auch der Reiche starb und wurde begraben.<br>In der Unterwelt, wo er qualvolle Schmerzen litt, blickte er auf und sah von Weitem Abraham und Lazarus in seinem Schoß.<br>Da rief er: Vater Abraham, hab Erbarmen mit mir und schick Lazarus; er soll die Spitze seines Fingers ins Wasser tauchen und mir die Zunge kühlen, denn ich leide große Qual in diesem Feuer.<br>Abraham erwiderte: Mein Kind, erinnere dich daran, dass du schon zu Lebzeiten deine Wohltaten erhalten hast, Lazarus dagegen nur Schlechtes. Jetzt wird er hier getröstet, du aber leidest große Qual.<br>Außerdem ist zwischen uns und euch ein tiefer, unüberwindlicher Abgrund, sodass niemand von hier zu euch oder von dort zu uns kommen kann, selbst wenn er wollte.<br>Da sagte der Reiche: Dann bitte ich dich, Vater, schick ihn in das Haus meines Vaters!<br>Denn ich habe noch fünf Brüder. Er soll sie warnen, damit nicht auch sie an diesen Ort der Qual kommen.<br>Abraham aber sagte: Sie haben Mose und die Propheten, auf die sollen sie hören.<br>Er erwiderte: Nein, Vater Abraham, aber wenn einer von den Toten zu ihnen kommt, werden sie umkehren.<br>Darauf sagte Abraham zu ihm: Wenn sie auf Mose und die Propheten nicht hören, werden sie sich auch nicht überzeugen lassen, wenn einer von den Toten aufersteht.</p><hr /><h3>Hl. Irmgard()</h3><p>Hl. IrmgardKaiserin, Klostergründerin* um 800 in Tours (?) in Frankreich 20. Márz 851 in Erstein im Elsass in FrankreichIrmgard war die Frau des deutschen Kaiser Lothars I. und zusammen mit ihrer Tochter Gründerin der Frauenabtei Erstein im Elsass, wo sie bestattet ist.</p><hr /><h3>Hl. Wolfram von Sens()</h3><hr /><p>Hl. Wolfram von SensErzbischof von Sens* Mitte des 7. Jahrhunderts in Milly-la-Fôret im Dép. Seine-et-Oise in Frankreich 20. Márz 700 (?) in Fontenelle, dem heutigen St-Wandrille in FrankreichWolfram, Sohn eines Kriegers von König Chlodwig II. von Neustrien und Burgund, übertrug seinen Besitz in Maurilly an die Abtei Fontenelle - dem heutigen St-Wandrille. Um 693 wurde er Erzbischof von Sens. 700 verlegte er seinen Bischofssitz nach Fontenelle und leistete zusammen mit Willibrord Missionsarbeit in Friesland. Er taufte der Überlieferung nach viele Friesen, darunter einen Sohn von Herzog Radbod, und bekámpfte erfolgreich die heidnische Sitte des Kinderopfers. Im Alter gab er sein Bischofsamt auf und kehrte er als einfacher Mönch nach Fontenelle zurück.An einem 31. Márz vor 772 wurden Wolframs Gebeine erhoben. Zwei Lebensgeschichten betonen seine Heiligkeit; eine wurde um 800 von einem Mönch Jonas aus Fontenelle verfasst, ein Hymnus stammt aus dem 9. oder 1o. Jahrhundert. Teile seiner Gebeine wurden 1027 in die Kollegiatskirche St-Vulfran nach Abbéville übertragen.</p><hr /><h3>Sel. Baptista Spagnoli()</h3><hr /><p>Sel. Baptista SpagnoliPriester, Generalprior* 17. April 1447 in Mantua in Italien 20. Márz 1516 daselbstBaptista trat im Alter von 15 Jahren dem Karmelitenorden im Reformkloster in Ferrara bei. Zwischen 1483 und 1516 begleitete er sechsmal das Amt des Generalvikars in der Reformkongregation von Mantua, 1513 wurde er Generalprior des Ordens. Dieses Amt legte er bald schon nieder, da seine Vorstellungen einer Reform des Ordens scheiterten.Durch seine Schriften und Dichtungen wurde Baptista Spagnoli zu einem der bekanntesten Humanisten seiner Zeit, befreundet mit Erasmus von Rotterdam und dem damals wichtigsten italienischen Philosophen, Pico della Mirandola. Er schrieb moralphilosophische und apologetische Werke sowie 55.000 Verse in neulateinischer Sprache, weshalb er als christlicher Vergil galt.</p>"
        },
        {
            "id": "21",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 2. Fastenwoche</h3><h3>Buch Genesis </h3><em>37,3-4.12-13a.17b-28.</em><p>Israel liebte Josef mehr als alle seine Söhne, weil er ihm in hohem Alter geboren worden war. Er ließ ihm einen bunten Rock machen.<br>Als seine Brüder sahen, dass ihr Vater ihn mehr liebte als alle seine Brüder, hassten sie ihn und konnten mit ihm kein friedliches Wort mehr reden.<br>Als seine Brüder fortgezogen waren, um die Schafe und Ziegen ihres Vaters bei Sichem zu weiden,<br>sagte Israel zu Josef: Weiden nicht deine Brüder bei Sichem? Geh, ich will dich zu ihnen schicken.<br>Da ging Josef seinen Brüdern nach und fand sie in Dotan.<br>Sie sahen ihn von Weitem. Bevor er jedoch nahe an sie herangekommen war, fassten sie den Plan, ihn umzubringen.<br>Sie sagten zueinander: Siehe, da kommt ja dieser Tráumer.<br>Jetzt aber auf, erschlagen wir ihn und werfen wir ihn in eine der Zisternen. Sagen wir, ein wildes Tier habe ihn gefressen. Dann werden wir ja sehen, was aus seinen Tráumen wird.<br>Ruben hörte das und wollte ihn aus ihrer Hand retten. Er sagte: Begehen wir doch keinen Mord.<br>Und Ruben sagte zu ihnen: Vergießt kein Blut! Werft ihn in die Zisterne da in der Steppe, aber legt nicht Hand an ihn! Das sagte er, um ihn aus ihrer Hand zu retten und zu seinem Vater zurückzubringen.<br>Als Josef bei seinen Brüdern angekommen war, zogen sie ihm seinen bunten Rock aus, den Ármelrock, den er anhatte,<br>packten ihn und warfen ihn in die Zisterne. Die Zisterne war leer; es war kein Wasser darin.<br>Sie saßen beim Essen und erhoben ihre Augen und sahen, siehe, eine Karawane von Ismaelitern aus Gilead kam. Ihre Kamele waren mit Tragakant, Mastix und Ladanum beladen. Sie waren unterwegs nach Ágypten.<br>Da sagte Juda seinen Brüdern: Was haben wir davon, wenn wir unseren Bruder erschlagen und sein Blut zudecken?<br>Kommt, verkaufen wir ihn den Ismaelitern. Wir wollen aber nicht Hand an ihn legen, denn er ist doch unser Bruder und unser Fleisch. Seine Brüder hörten auf ihn.<br>Midianitische Kaufleute kamen vorbei. Da zogen sie Josef aus der Zisterne herauf und verkauften ihn für zwanzig Silberstücke an die Ismaeliter. Sie brachten Josef nach Ágypten.</p><h3>Psalmen</h3><em>105(104),16-21.</em><p>Er rief den Hunger ins Land,<br>entzog ihnen allen Vorrat an Brot.<br>Doch hatte er ihnen einen Mann vorausgesandt: <br>Josef wurde als Sklave verkauft.<br>Man spannte seine Füße in Fesseln <br>und zwángte seinen Hals ins Eisen<br>bis zu der Zeit, als sein Wort sich erfüllte <br>und der Spruch des HERRN ihm Recht gab.<br>Er sandte einen König, der ließ ihn frei, <br>einen Herrscher der Völker, der ließ ihn heraus.<br>Er bestellte ihn zum Herrn über sein Haus, <br>zum Herrscher über seinen ganzen Besitz.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>21,33-43.45-46.</em><p>Hört noch ein anderes Gleichnis: Es war ein Gutsbesitzer, der legte einen Weinberg an, zog ringsherum einen Zaun, hob eine Kelter aus und baute einen Turm. Dann verpachtete er den Weinberg an Winzer und reiste in ein anderes Land.<br>Als nun die Erntezeit kam, schickte er seine Knechte zu den Winzern, um seine Früchte holen zu lassen.<br>Die Winzer aber packten seine Knechte; den einen prügelten sie, den andern brachten sie um, wieder einen anderen steinigten sie.<br>Darauf schickte er andere Knechte, mehr als das erste Mal; mit ihnen machten sie es genauso.<br>Zuletzt sandte er seinen Sohn zu ihnen; denn er dachte: Vor meinem Sohn werden sie Achtung haben.<br>Als die Winzer den Sohn sahen, sagten sie zueinander: Das ist der Erbe. Auf, wir wollen ihn umbringen, damit wir sein Erbe in Besitz nehmen.<br>Und sie packten ihn, warfen ihn aus dem Weinberg hinaus und brachten ihn um.<br>Wenn nun der Herr des Weinbergs kommt: Was wird er mit jenen Winzern tun?<br>Sie sagten zu ihm: Er wird diese bösen Menschen vernichten und den Weinberg an andere Winzer verpachten, die ihm die Früchte abliefern, wenn es Zeit dafür ist.<br>Und Jesus sagte zu ihnen: Habt ihr nie in der Schrift gelesen: Der Stein, den die Bauleute verworfen haben, er ist zum Eckstein geworden; vom Herrn ist das geschehen und es ist wunderbar in unseren Augen?<br>Darum sage ich euch: Das Reich Gottes wird euch weggenommen und einem Volk gegeben werden, das die Früchte des Reiches Gottes bringt.<br>Als die Hohepriester und die Pharisáer seine Gleichnisse hörten, merkten sie, dass er von ihnen sprach.<br>Sie suchten ihn zu ergreifen; aber sie fürchteten die Menge, weil sie ihn für einen Propheten hielt.</p><hr /><h3>Hl. Christian von Köln()</h3><p>Hl. Christian von Kölnerster Abt in Köln 21. Márz 1002Christian war der erste Abt des Klosters St. Pantaleon in Köln.</p><hr /><h3>Hl. Richeza()</h3><hr /><p>Hl. RichezaKönigin von Polen, Wohltáterin * um 1000 in Rheinland-Pfalz 21. Márz 1063 in Saalfeld in ThüringenRicheza, Tochter des Pfalzgrafen Erenfrid von Lothringen, wurde die Frau des polnischen Königs Mieszko II. Sie förderte das Christentum, so gründete sie das Kloster in Tyniec bei Kraków, dessen erster Abt Aaron von Kraków war. Nach dem frühen Tod ihres Mannes wurde sie 1031 zusammen mit ihrem Sohn Kasimir vertrieben und kehrte in ihre Heimat zurück. 1048 legte sie den Grundstein für eine neue Abteikirche des von Ihrem Vater gestifteten Klosters in Brauweiler; der Neubau entstand im Zusammenhang mit der Kölner Kirche St. Maria im Kapitol, die von Richezas Schwester, Ábtissin Ida, gleichzeitig errichtet wurde. Das ihrer Familie gehörende Kloster Brauweiler schenkte sie der Diözese Köln.</p><hr /><h3>Hl. Johannes von Valence()</h3><hr /><p>Hl. Johannes von ValenceBischof von Valence* bei Lyon in Frankreich 21. Márz 1145 in Valence in FrankreichJohannes war Zisterziensermönch und wurde 1141 Bischof von Valence.</p>"
        },
        {
            "id": "22",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 2. Fastenwoche</h3><h3>Buch Micha </h3><em>7,14-15.18-20.</em><p>Herr, unser Gott, weide dein Volk mit deinem Stab, die Herde, die dein Erbbesitz ist, die einsam im Wald wohnt mitten im fruchtbaren Land! Sie sollen wieder im Baschan und in Gilead weiden wie in den Tagen der Vorzeit.<br>Wie in den Tagen, als du aus dem Land Ágypten auszogst, lass uns deine Wunder schauen!<br>Wer ist Gott wie du, der Schuld verzeiht und an der Verfehlung vorübergeht für den Rest seines Erbteils! Nicht hált er auf ewig fest an seinem Zorn, denn er hat Wohlgefallen daran, gütig zu sein.<br>Er wird sich unser wieder erbarmen, er wird niedertreten unsere Schuld. Ja, du wirst in die Tiefen des Meeres werfen alle ihre Sünden.<br>Du wirst Jakob Treue und Abraham Liebe erweisen, wie du unseren Vátern geschworen hast in den Tagen der Vorzeit.</p><h3>Psalmen</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Preise den HERRN, meine Seele, <br>und alles in mir seinen heiligen Namen!<br>Preise den HERRN, meine Seele, <br>und vergiss nicht, was er dir Gutes getan hat!<br>Der dir all deine Schuld vergibt <br>und all deine Gebrechen heilt,<br>der dein Leben vor dem Untergang rettet <br>und dich mit Huld und Erbarmen krönt.<br>Er wird nicht immer rechten <br>und nicht ewig trágt er nach.<br>Er handelt an uns nicht nach unsern Sünden <br>und vergilt uns nicht nach unsrer Schuld.<br>Denn so hoch der Himmel über der Erde ist, <br>so máchtig ist seine Huld über denen, die ihn fürchten.<br>So weit der Aufgang entfernt ist vom Untergang, <br>so weit entfernt er von uns unsere Frevel.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>15,1-3.11-32.</em><p>In jener Zeit kamen alle Zöllner und Sünder zu Jesus, um ihn zu hören.<br>Die Pharisáer und die Schriftgelehrten empörten sich darüber und sagten: Dieser nimmt Sünder auf und isst mit ihnen.<br>Da erzáhlte er ihnen dieses Gleichnis und sagte:<br>Ein Mann hatte zwei Söhne.<br>Der jüngere von ihnen sagte zu seinem Vater: Vater, gib mir das Erbteil, das mir zusteht! Da teilte der Vater das Vermögen unter sie auf.<br>Nach wenigen Tagen packte der jüngere Sohn alles zusammen und zog in ein fernes Land. Dort führte er ein zügelloses Leben und verschleuderte sein Vermögen.<br>Als er alles durchgebracht hatte, kam eine große Hungersnot über jenes Land und er begann Not zu leiden.<br>Da ging er zu einem Bürger des Landes und drángte sich ihm auf; der schickte ihn aufs Feld zum Schweinehüten.<br>Er hátte gern seinen Hunger mit den Futterschoten gestillt, die die Schweine fraßen; aber niemand gab ihm davon.<br>Da ging er in sich und sagte: Wie viele Tagelöhner meines Vaters haben Brot im Überfluss, ich aber komme hier vor Hunger um.<br>Ich will aufbrechen und zu meinem Vater gehen und zu ihm sagen: Vater, ich habe mich gegen den Himmel und gegen dich versündigt.<br>Ich bin nicht mehr wert, dein Sohn zu sein; mach mich zu einem deiner Tagelöhner!<br>Dann brach er auf und ging zu seinem Vater. Der Vater sah ihn schon von Weitem kommen und er hatte Mitleid mit ihm. Er lief dem Sohn entgegen, fiel ihm um den Hals und küsste ihn.<br>Da sagte der Sohn zu ihm: Vater, ich habe mich gegen den Himmel und gegen dich versündigt; ich bin nicht mehr wert, dein Sohn zu sein.<br>Der Vater aber sagte zu seinen Knechten: Holt schnell das beste Gewand und zieht es ihm an, steckt einen Ring an seine Hand und gebt ihm Sandalen an die Füße!<br>Bringt das Mastkalb her und schlachtet es; wir wollen essen und fröhlich sein.<br>Denn dieser, mein Sohn, war tot und lebt wieder; er war verloren und ist wiedergefunden worden. Und sie begannen, ein Fest zu feiern.<br>Sein álterer Sohn aber war auf dem Feld. Als er heimging und in die Náhe des Hauses kam, hörte er Musik und Tanz.<br>Da rief er einen der Knechte und fragte, was das bedeuten solle.<br>Der Knecht antwortete ihm: Dein Bruder ist gekommen und dein Vater hat das Mastkalb schlachten lassen, weil er ihn gesund wiederbekommen hat.<br>Da wurde er zornig und wollte nicht hineingehen. Sein Vater aber kam heraus und redete ihm gut zu.<br>Doch er erwiderte seinem Vater: Siehe, so viele Jahre schon diene ich dir und nie habe ich dein Gebot übertreten; mir aber hast du nie einen Ziegenbock geschenkt, damit ich mit meinen Freunden ein Fest feiern konnte.<br>Kaum aber ist der hier gekommen, dein Sohn, der dein Vermögen mit Dirnen durchgebracht hat, da hast du für ihn das Mastkalb geschlachtet.<br>Der Vater antwortete ihm: Mein Kind, du bist immer bei mir und alles, was mein ist, ist auch dein.<br>Aber man muss doch ein Fest feiern und sich freuen; denn dieser, dein Bruder, war tot und lebt wieder; er war verloren und ist wiedergefunden worden.</p><hr /><h3>Hl. Elko()</h3><p>Hl. ElkoAbt, Mártyrer 1332 in Lidlom, heute Klooster-Lidlum in Friesland in den NiederlandenElko war Abt im Prámonstratenserkloster Lidlom - dem heutigen heute Klooster-Lidlum. Er wurde ob seiner Strenge von Mönchen seines Klosters erschlagen.</p><hr /><h3>Hl. Lea()</h3><hr /><p>Hl. LeaWitwe, Ábtissin um 384 in RomLea hatte früh ihren Ehemann verloren und schloss sich dann dem Kreis der Frauen an, die Hieronymus bewunderten. Er widmete Lea einen Nekrolog, in dem er ihre Tugenden pries. \"Mutter der Jungfrauen\" nannte man die Vorsteherin eines Jungfrauenklosters in Rom.</p><hr /><h3>Sel. Clemens August Graf von Galen()</h3><hr /><p>Sel. Clemens August Graf von GalenKardinal, Bischof von Münster* 16. Márz 1878 auf der Burg Dinklage in Niedersachsen 22. Márz 1946 in Münster in Nordrhein-WestfalenClemens August Graf von Galen wurde am 16. Márz 1878 auf der Burg Dinklage in Oldenburg geboren. Als 11. von 13 Kindern wuchs er in der Geborgenheit einer gláubigen Familie auf. Er besuchte das Jesuitengymnasium in Feldkirch und machte 1896 das Abitur in Vechta. Nach Studien in Freiburg (Schweiz), Innsbruck und Münster wurde er am 28. Mai 1904 in Münster zum Priester geweiht.Nach einer kurzen Zeit als Domvikar in Münster wurde er 1906 zum Kaplan an St. Matthias in Berlin ernannt. Damit begann eine 23jáhrige priesterliche Tátigkeit in der damaligen Reichshauptstadt. Nach einigen Jahren als Curatus an St. Clemens wurde er 1919 Pfarrer von St. Matthias in Berlin-Schöneberg. Er erlebte die schwere Zeit des 1. Weltkrieges, die Wirren der Nachkriegszeit und einen großen Teil der Weimarer Zeit. Die Diasporasituation in der Großstadt Berlin stellte ihn vor große pastorale Anforderungen. 1929 wurde Clemens August Graf von Galen zum Pfarrer an der Stadt- und Marktkirche St. Lamberti in Münster ernannt.Nach dem Tod von Bischof Johannes Poggenburg wurde Clemens August Graf von Galen zum Bischof von Münster ernannt. Am 28. Oktober 1933 empfing er die Bischofsweihe. Er wáhlte als Wahlspruch das Wort Nec laudibus, nec timore (Nicht durch Lob noch durch Drohungen weiche ich von Gottes Wegen ab).Schon in seinem 1. Fasten-Hirtenbrief 1934 entlarvte Bischof Clemens August Graf von Galen die neuheidnische Ideologie des Nationalsozialismus. Immer wieder trat er in den folgenden Jahren für die Freiheit der Kirche und der kirchlichen Verbánde und für den Erhalt des Religionsunterrichts ein. In einer großen Predigt im Dom zu Xanten klagte Bischof Clemens August im Frühjahr 1936 das nationalsozialistische Regime offen an, Christen wegen ihres Glaubens zu diskriminieren, ins Gefángnis zu werfen und sogar zu töten.Bischof Clemens August von Galen gehörte zu den Bischöfen, die Papst Pius XI. im Januar 1937 nach Rom einlud, um mit ihnen über die Situation in Deutschland zu sprechen und das Weltrundschreiben mit „brennender Sorge“ vorzubereiten, indem er das Nationalsozialistische Regime vor der Weltöffentlichkeit anklagte. Einen weltweiten Widerhall fanden dann als Höhepunkt seines offenen Widerstandes gegen den Nationalsozialismus die drei berühmt gewordenen Predigten aus St. Lamberti vom 13. Juli 1941 und vom 3. August 1941 sowie aus der Pfarrkirche Liebfrauen in Überwasser in Münster vom 20. Juli 1941. Darin wandte er sich gegen die Übergriffe des Staates und forderte Recht auf Leben, auf Unverletzlichkeit und auf Freiheit seiner Bürger. Er geißelte die Tötungdes damals so genannten „lebensunwerten Lebens“ an.Die Staatsmacht fühlte sich ins Mark getroffen und wollte Bischof Clemens August festnehmen und töten lassen. Doch wurde andererseits befürchtet, dass dann die katholische Bevölkerung des Bistums Münster für die Dauer des Krieges abgeschrieben werden könne. Es bedrückte den Bischof, dass an seiner statt 24 Weltpriester und 18 Ordensgeistliche aus der Diözese Münster ins Konzentrationslager gebracht wurden und 10 von ihnen ums Leben kamen.In den schweren Monaten der Nachkriegszeit war Bischof Clemens August wiederum eine Persönlichkeit, an der viele sich aufrichteten. Mit Freimut trat er auch den Besatzungsbehörden entgegen, wenn es galt, Not und Unrecht zu beseitigen oder zu verhindern. Entschieden widersprach er der damals umgehenden Meinung von der Kollektivschuld aller Deutschen.Papst Pius XII. berief Bischof Clemens August am 18. Februar 1946 in das Kardinalskollegium. Es war eine Ehrung für seine unerschrockene Haltung in der Zeit des Nationalsozialismus. Derüberfüllte Petersdom jubelte ihm, dem „Löwen von Münster“, zu, als er aus der Hand des Papstes die Kardinalswürde entgegennahm. Am 16. Márz 1946 wurde Kardinal von Galen bei seiner Rückkehr nach Münster von einer großen Volksmenge begeistert empfangen. Vor den Trümmern des zerstörten Domes hielt er seine letzte Ansprache. Am Tag darauf erkrankte er undstarb am 22. Márz 1946.Er fand sein Grab in der Ludgeruskapelle des zerstörten Domes. Bischof Clemens August ist ein Vorbild christlichen Freimutes. Sein gláubiges Stehen vor Gott war das Fundament seines furchtlosen Zeugnisses vor den Menschen. Der unbeugsame Widerstand des Kardinals gegenüber dem Unrecht und der Unmenschlichkeit der nationalsozialistischen Machthaber bezog seine Kraft aus seiner tiefen Gláubigkeit. Clemens August war ein tieffrommer Mann. Seine persönlichen Briefe geben davon ein eindrucksvolles Zeugnis. Bezeichnend für ihn ist, dass er in einer der ersten seiner Amtshandlungen als Bischof die Ewige Anbetung in der Servatius-Kirche in Münster begründete. Háufig ging er allein in der Morgenfrühe den Pilgerweg nach Telgte, um die Hilfe und den Schutz der Gottesmutter für das Bistum und für sein bischöfliches Wirken zu erbitten. Wir wissen, dass er durch den háufigen Empfang des Bußsakramentes sein Gewissen immer neu auf Gott ausrichtete. Diese echte Frömmigkeit war die Kraftquelle des freimütigen Auftretens vor den Menschen.Kardinal von Galen kann uns auch heute ein Vorbild christlichen Freimutes sein. Zu seiner Zeit war der Freimut gegenüber dem Tyrannen in der Form eines Diktators und seiner Partei gefordert. Vielleicht ist von uns eher der Freimut gegenüber der „Diktatur“ des „man“ der Mode oder der veröffentlichen Meinung gefordert. Das Leben des Kardinals zeigt uns aber auch, aus welchen Quellen christlicher Freimut seine Kraft schöpft: Aus dem persönlichen Glauben und aus echter Frömmigkeit.</p>"
        },
        {
            "id": "23",
            "imagen": "Sonntag",
            "contenido": "<h3>3. Sonntag der Fastenzeit</h3><h3>Buch Exodus </h3><em>3,1-8a.13-15.</em><p>In jenen Tagen weidete Mose die Schafe und Ziegen seines Schwiegervaters Jitro, des Priesters von Midian. Eines Tages trieb er das Vieh über die Steppe hinaus und kam zum Gottesberg Horeb.<br>Dort erschien ihm der Engel des HERRN in einer Feuerflamme mitten aus dem Dornbusch. Er schaute hin: Der Dornbusch brannte im Feuer, aber der Dornbusch wurde nicht verzehrt.<br>Mose sagte: Ich will dorthin gehen und mir die außergewöhnliche Erscheinung ansehen. Warum verbrennt denn der Dornbusch nicht?<br>Als der HERR sah, dass Mose náher kam, um sich das anzusehen, rief Gott ihm mitten aus dem Dornbusch zu: Mose, Mose! Er antwortete: Hier bin ich.<br>Er sagte: Komm nicht náher heran! Leg deine Schuhe ab; denn der Ort, wo du stehst, ist heiliger Boden.<br>Dann fuhr er fort: Ich bin der Gott deines Vaters, der Gott Abrahams, der Gott Isaaks und der Gott Jakobs. Da verhüllte Mose sein Gesicht; denn er fürchtete sich, Gott anzuschauen.<br>Der HERR sprach: Ich habe das Elend meines Volkes in Ágypten gesehen und ihre laute Klage über ihre Antreiber habe ich gehört. Ich kenne sein Leid.<br>Ich bin herabgestiegen, um es der Hand der Ágypter zu entreißen und aus jenem Land hinaufzuführen in ein schönes, weites Land, in ein Land, in dem Milch und Honig fließen.<br>Da sagte Mose zu Gott: Gut, ich werde also zu den Israeliten kommen und ihnen sagen: Der Gott eurer Váter hat mich zu euch gesandt. Da werden sie mich fragen: Wie heißt er? Was soll ich ihnen sagen?<br>Da antwortete Gott dem Mose: Ich bin, der ich bin. Und er fuhr fort: So sollst du zu den Israeliten sagen: Der „Ich-bin“ hat mich zu euch gesandt.<br>Weiter sprach Gott zu Mose: So sag zu den Israeliten: Der HERR, der Gott eurer Váter, der Gott Abrahams, der Gott Isaaks und der Gott Jakobs, hat mich zu euch gesandt. Das ist mein Name für immer und so wird man mich anrufen von Geschlecht zu Geschlecht.</p><h3>Psalmen</h3><em>103(102),1-2.3-4.6-7.8.11.</em><p>Preise den HERRN, meine Seele, <br>und alles in mir seinen heiligen Namen!<br>Preise den HERRN, meine Seele, <br>und vergiss nicht, was er dir Gutes getan hat!<br>Der dir all deine Schuld vergibt <br>und all deine Gebrechen heilt,<br>der dein Leben vor dem Untergang rettet <br>und dich mit Huld und Erbarmen krönt.<br>Der HERR vollbringt Taten des Heiles, Recht verschafft er allen Bedrángten.<br>Er hat Mose seine Wege kundgetan, den Kindern Israels seine Werke. <br>Der HERR ist barmherzig und gnádig, <br>langmütig und reich an Huld.<br>Denn so hoch der Himmel über der Erde ist, <br>so máchtig ist seine Huld über denen, die ihn fürchten.</p><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>10,1-6.10-12.</em><p>Ihr sollt wissen, Schwestern und Brüder, dass unsere Váter alle unter der Wolke waren, alle durch das Meer zogen<br>und alle auf Mose getauft wurden in der Wolke und im Meer.<br>Alle aßen auch die gleiche geistgeschenkte Speise<br>und alle tranken den gleichen geistgeschenkten Trank; denn sie tranken aus dem geistgeschenkten Felsen, der mit ihnen zog. Und dieser Fels war Christus.<br>Gott aber hatte an den meisten von ihnen kein Gefallen; denn er ließ sie in der Wüste umkommen.<br>Das aber geschah als warnendes Beispiel für uns: damit wir uns nicht von der Gier nach dem Bösen beherrschen lassen, wie jene sich von der Gier beherrschen ließen.<br>Murrt auch nicht, wie einige von ihnen murrten; sie wurden vom Verderber umgebracht!<br>Das aber geschah an ihnen, damit es uns als Beispiel dient; uns zur Warnung wurde es aufgeschrieben, uns, die das Ende der Zeiten erreicht hat.<br>Wer also zu stehen meint, der gebe Acht, dass er nicht fállt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>13,1-9.</em><p>Zu jener Zeit kamen einige Leute und berichteten Jesus von den Galiláern, deren Blut Pilatus mit dem ihrer Opfertiere vermischt hatte.<br>Und er antwortete ihnen: Meint ihr, dass diese Galiláer größere Sünder waren als alle anderen Galiláer, weil das mit ihnen geschehen ist?<br>Nein, sage ich euch, vielmehr werdet ihr alle genauso umkommen, wenn ihr nicht umkehrt.<br>Oder jene achtzehn Menschen, die beim Einsturz des Turms am Schiloach erschlagen wurden – meint ihr, dass sie größere Schuld auf sich geladen hatten als alle anderen Einwohner von Jerusalem?<br>Nein, sage ich euch, vielmehr werdet ihr alle ebenso umkommen, wenn ihr nicht umkehrt.<br>Und er erzáhlte ihnen dieses Gleichnis: Ein Mann hatte in seinem Weinberg einen Feigenbaum gepflanzt; und als er kam und nachsah, ob er Früchte trug, fand er keine.<br>Da sagte er zu seinem Winzer: Siehe, jetzt komme ich schon drei Jahre und sehe nach, ob dieser Feigenbaum Früchte trágt, und finde nichts. Hau ihn um! Was soll er weiter dem Boden seine Kraft nehmen?<br>Der Winzer erwiderte: Herr, lass ihn dieses Jahr noch stehen; ich will den Boden um ihn herum aufgraben und düngen.<br>Vielleicht trágt er in Zukunft Früchte; wenn nicht, dann lass ihn umhauen!</p><hr /><h3>Hl. Turibio von Mongrovejo()</h3><p>Hl. Turibio von MongrovejoErzbischof von Lima* 18. November 1538 in Mayorga bei León in Spanien 23. Márz 1606 in Saña in PeruTuribio wurde 1538 in der spanischen Provinz Leon geboren. Nach seinen Studien in Valladolid, Salamanca und Coimbra wurde er Großinquisitor in Granada, 1579 Erzbischof von Lima in Peru. Unermüdlich und gegen viele Widerstánde arbeitete er, vor allem durch Synoden und Visitationen, für die kirchliche Organisation und die religiös-sittliche Erneuerung der Kirche von Peru. Seine größte Sorge galt den Indios; er lernte rasch deren Sprache und verlangte dasselbe auch von den Geistlichen, die mit der Sorge für die Indios betraut waren. Die Synode von Lima 1582/83 war von grundlegender Bedeutung für die Kirche von ganz Lateinamerika. Turibio starb am 25. Márz 1606.</p><hr /><h3>Hl. Merbot()</h3><hr /><p>Hl. MerbotMönch, Einsiedler 23. (?) Márz 1123 in Alberschwende im Bregenzer Wald in ÖsterreichMerbot(oder Merbod)war Mönch im Benediktinerkloster Mehrerau bei Bregenz und zog sich dann als Einsiedler nach Alberschwende in den Bregenzer Wald zurück. Zu seiner Zelle pilgerten ratsuchende Reiche wie Arme. Eines Tages fanden sie ihn erschlagen vor.Tatsáchlich wurde das Kloster Mehrerau in der ersten Hálfte des 12. Jahrhunderts durch Graf Rudolf von Bregenz und seine Frau Wulfhildis mit dem Großhof, der schon bestehenden Marienkirche und vielen Besitzungen in Alberschwende beschenkt. 1985 ergab eine Grabung, dass schon um die Mitte des 12. Jahrhunderts an der Stelle der heutigen Wendelinskapelle - im Volksmund Merbodkapelle - eine romanische Kirche von bedeutenden Ausmaßen gestanden hat. Bereits 1497 war sie mit einem eigenen Kaplan ausgestattet, die Wallfahrt blühte also offenbar auf. 1742 wurde sie nach einem Blitzschlag durch den Neubau der bestehenden barocken Kapelle ersetzt. Ab 1735 bestand hier wieder eine kleine Einsiedelei.Im Vorarlberger Landesmuseum in Bregenz werden heute die Votivtafel aus der Merbodkapelle verwahrt mit sieben Merbod zugeschriebenen Wundertaten: Blinde werden sehend; Gefangene in der Türkei werden befreit; Gehbehinderte können gehen; einer Witwe wird ihr Haberfeld bei einem Unwetter verschont; die Glocken der Merbodkapelle láuten von selbst, als ein Verehrer daran vorbei zu Grabe getragen wird; Bresthaffte werden gesund; Kopfweh wird gestillt bei Auflegen von Erde aus seinem Grab.</p><hr /><h3>Hl. Rebekka Ar Rayès()</h3><hr /><p>Hl. Rebekka Ar RayèsNonne* 1832 in Himlaya im Libanon 23. Márz 1914 in Al Dahr im LibanonRebekka entkam 1860 dem Massaker der Drusen - einer muslimischen Sekte im südlichen Libanon - unter den Maroniten - das sind die orthodoxen Christen des Patriarchen von Antiochia, ihre Heimat ist der Libanon. Sie trat 1871 in ein Kloster des maronitischen Antonius-Ordens ein. Schwere seelische und körperliche Prüfungen bis hin zur völligen Erblindung trug sie dann mehr als vierzig Jahre lang geduldig und ergeben.</p>"
        },
        {
            "id": "24",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 3. Fastenwoche</h3><h3>Zweites Buch der Könige </h3><em>5,1-15a.</em><p>Naaman, der Feldherr des Königs von Aram, galt viel bei seinem Herrn und war angesehen; denn durch ihn hatte der HERR den Aramáern den Sieg verliehen. Der Mann war tapfer, aber an Aussatz erkrankt.<br>Nun hatten die Aramáer bei einem Streifzug ein junges Mádchen aus dem Land Israel verschleppt. Es war in den Dienst der Frau Naamans gekommen.<br>Es sagte zu seiner Herrin: Wáre mein Herr doch bei dem Propheten in Samaria! Er würde seinen Aussatz heilen.<br>Naaman ging zu seinem Herrn und meldete ihm: Das und das hat das Mádchen aus Israel gesagt.<br>Der König von Aram antwortete: So geh doch hin; ich werde dir ein Schreiben an den König von Israel mitgeben. Naaman machte sich auf den Weg. Er nahm zehn Talente Silber, sechstausend Schekel Gold und zehn Festkleider mit<br>und überbrachte dem König von Israel das Schreiben. Es hatte folgenden Inhalt: Wenn jetzt dieser Brief zu dir gelangt, so wisse: Ich habe meinen Knecht Naaman zu dir geschickt, damit du seinen Aussatz heilst.<br>Als der König von Israel den Brief gelesen hatte, zerriss er seine Kleider und rief: Bin ich denn ein Gott, der töten und zum Leben erwecken kann? Er schickt einen Mann zu mir, damit ich ihn von seinem Aussatz heile. Merkt doch und seht, dass er nur Streit mit mir sucht!<br>Als der Gottesmann Elischa hörte, der König von Israel habe seine Kleider zerrissen, ließ er ihm sagen: Warum hast du deine Kleider zerrissen? Naaman soll zu mir kommen; dann wird er erfahren, dass es in Israel einen Propheten gibt.<br>So kam Naaman mit seinen Pferden und Wagen und hielt vor dem Haus Elischas.<br>Dieser schickte einen Boten zu ihm hinaus und ließ ihm sagen: Geh und wasch dich siebenmal im Jordan! Dann wird dein Leib wieder gesund und du wirst rein.<br>Doch Naaman wurde zornig. Er ging weg und sagte: Ich dachte, er würde herauskommen, vor mich hintreten, den Namen des HERRN, seines Gottes, anrufen, seine Hand über die kranke Stelle bewegen und so den Aussatz heilen.<br>Sind nicht der Abana und der Parpar, die Flüsse von Damaskus, besser als alle Gewásser Israels? Kann ich nicht dort mich waschen, um rein zu werden? Voll Zorn wandte er sich ab und ging weg.<br>Doch seine Diener traten an ihn heran und redeten ihm zu: Wenn der Prophet etwas Schweres von dir verlangt hátte, würdest du es tun; wie viel mehr jetzt, da er zu dir nur gesagt hat: Wasch dich und du wirst rein.<br>So ging er also zum Jordan hinab und tauchte siebenmal unter, wie ihm der Gottesmann befohlen hatte. Da wurde sein Leib gesund wie der Leib eines Kindes und er war rein.<br>Nun kehrte er mit seinem ganzen Gefolge zum Gottesmann zurück, trat vor ihn hin und sagte: Jetzt weiß ich, dass es nirgends auf der Erde einen Gott gibt außer in Israel.</p><h3>Psalmen</h3><em>42(41),2-3.43(42),3.4.</em><p>Wie der Hirsch lechzt nach frischem Wasser, <br>so lechzt meine Seele, Gott, nach dir.<br>Meine Seele dürstet nach Gott, nach dem lebendigen Gott.<br>Wann darf ich kommen und Gottes Antlitz schauen?<br>Sende dein Licht und deine Wahrheit,<br>damit sie mich leiten;<br>sie sollen mich führen zu deinem heiligen Berg<br>und zu deiner Wohnung.<br>So will ich zum Altar Gottes treten,<br>zum Gott meiner Freude.<br>Jauchzend will ich dich auf der Harfe loben,<br>Gott, mein Gott.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>4,24-30.</em><p>In jener Zeit Amen, ich sage euch: Kein Prophet wird in seiner Heimat anerkannt.<br>Wahrhaftig, das sage ich euch: In Israel gab es viele Witwen in den Tagen des Elija, als der Himmel für drei Jahre und sechs Monate verschlossen war und eine große Hungersnot über das ganze Land kam.<br>Aber zu keiner von ihnen wurde Elija gesandt, nur zu einer Witwe in Sarepta bei Sidon.<br>Und viele Aussátzige gab es in Israel zur Zeit des Propheten Elischa. Aber keiner von ihnen wurde geheilt, nur der Syrer Naaman.<br>Als die Leute in der Synagoge das hörten, gerieten sie alle in Wut.<br>Sie sprangen auf und trieben Jesus zur Stadt hinaus; sie brachten ihn an den Abhang des Berges, auf dem ihre Stadt erbaut war, und wollten ihn hinabstürzen.<br>Er aber schritt mitten durch sie hindurch und ging weg.</p><hr /><h3>Hl. Katharina()</h3><p>Hl. KatharinaÁbtissin in Vadstena* 1331 (1332 ?) in Schweden 24. Márz 1381 in Vadstena in SchwedenKatharina war die Tochter der heiligen Birgitta von Schweden. Sie vermáhlte sich 1345, lebte aber mit ihrem Mann in jungfráulicher Ehe. 1349 begleitete sie ihre Mutter auf einer Pilgerfahrt nach Rom, wo diese für ihren neugegründeten Orden werben wollte; in Rom erhielt sie die Nachricht vom Tod ihres Mannes und blieb von da an treue Begleiterin ihrer Mutter, folgte ihr auch in die klösterliche Berufung und blieb mit ihr in Rom. Im Rom der damaligen Zeit herrschte sittlicher Verfall im Klerus bis hinauf zum Papst, Machtmissbrauch und Bürgerkrieg; im Petersdom weideten Ziegen und Schafe; das Gras wuchs zwischen zerborstenen Bodenplatten bis zum Altar. Birgitta musste ihre schöne Tochter einschließen, um sie vor Entführung und Vergewaltigung zu bewahren. Diese Zustánde weckten in den Frauen einen unerbittlichen Reformwillen. Mit ihrer Mutter unternahm Katharina 1372 eine Pilgerfahrt ins Heilige Land; Birgitta starb kurz nach der Rückkehr. Katharina realisierte nun deren Pláne und Visionen, überführte die Gebeine ihrer Mutter nach Vadstena und betrieb im Auftrag des schwedischen Königshauses Brigittas Heiligsprechung in Rom. 1374 wurde sie Ábtissin dieses Klosters, in das ihre Mutter ihr ehemaliges Gut umgewandelt hatte. 1379 bekam Katharina die pápstliche Bestátigung der Regel des Birgittinerinnenordens. Sie starb in ihrem Kloster und wurde dort beigesetzt.</p><hr /><h3>Hl. Oscar Romero()</h3><hr /><p>Hl. Oscar RomeroErzbischof von San Salvador, Mártyrer * 15. August 1917 in Ciudad Barrios in El Salvador 24. Márz 1980 in San Salvador in El SalvadorOscar Arnulfo Romero y Galdámez wurde in einer kleinen Gebirgsstadt als Sohn eines Fernmeldearbeiters geboren und wuchs in bescheidenen Verháltnissen auf. Im Alter von 13 Jahren kam er als Internatsschüler in das Seminar in San Miguel, mit 20 Jahren begann er das Theologiestudium am Priesterseminar in San Salvador, das er in Rom zum Abschluss brachte; dort wurde er 1942 zum Priester geweiht. 1943 brach er sein Doktoratsstudium in Rom ab, um als Priester in seiner Heimat zu wirken. Er arbeitete als Pfarrer, dann als Redakteur kirchlicher Zeitschriften und als Generalsekretár der Nationalen Bischofskonferenz. 1970 wurde er zum Weihbischof, 1974 zum Titularbischof der Diözese Santiago de Maria ernannt, 1977 zum Erzbischof von San Salvador.Die Politik in El Salvadors war geprágt von Unterdrückung der Arbeiter, der Bauern und Teilen des Klerus durch das Militár und die rechtsgerichteten Herrscherfamilien. Romero galt als Konservativer, der ein gutes Einvernehmen mit der Regierung garantierte. Doch die Brutalitát der Militárs und die Not der Landbevölkerung bewirkten eine deutlich kritische Positionierung des neuen Erzbischofs. Schlüsselerlebnisse waren für Romero das im Februar 1977 von Militárs und Sicherheitskráften verübte Massaker an Demonstranten, die sich auf der Plaza Libertad, dem Platz der Freiheit in San Salvador versammelt hatten, um gegen den Betrug bei den Prásidentschaftswahlen zu protestieren, zum anderen die Ermordung des Jesuitenpaters Rutilio Grande und zweier seiner Begleiter 1977. Sein radikales Eintreten für die Armen, Entrechteten und Ausgebeuteten und sein unbeugsamer Einsatz für Gerechtigkeit machten ihn bald schon zur herausragenden Stimme der lateinamerikanischen Befreiungstheologie.In Ansprachen und Predigten prangerte er die Verbrechen des Militárs, der Regierung und der herrschenden Oligarchie an. Seine Reden wurden in vielen Lándern Lateinamerikas im Rundfunk übertragen. 1978 und 1979 wurde er für den Friedensnobelpreis vorgeschlagen. Als er 1980 den Ehrendoktortitel der Universitát Löwen in Belgien verliehen bekam, sagte er in seiner Ansprache: Es gibt viele Menschen und Christen in El Salvador, die bereit sind, ihr Leben zu geben, damit die Armen Leben haben. Darin folgen sie Christus und machen ihren Glauben an ihn sichtbar. Sie sind eingefügt in die Welt - wie er, sie werden verfolgt und bedroht - wie er, sie geben ihr Leben - wie er, und so geben sie Zeugnis vom 'Wort des Lebens'.In seiner letzen Sonntagspredigt, am 23. Márz 1980, wandte Romero sich noch einmal direkt an die Angehörigen der Armee, der Nationalgarde und der Polizei: Im Namen Gottes und im Namen dieses leidenden Volkes, dessen Wehklagen táglich eindringlicher zum Himmel steigen, flehe ich Sie an, bitte Sie instándig, ersuche ich Sie im Namen Gottes: Machen Sie der Repression ein Ende. Am náchsten Tag sagte der Sprecher des Generalstabes des Heeres vor der Presse, der Erzbischof habe mit seinem Aufruf ein Vergehen begangen, das ihn an den Rand des Gesetzes des Militárs bringe. Am Nachmittag desselben Tages wurde er wáhrend der Messfeier bei der Darbietung der eucharistischen Gaben am Altar erschossen. Seit der Ermordung von Thomas Becket im 12. Jahrhundert war kein so hoher kirchlicher Würdentráger mehr am Altar ermordet worden.Der Mord an Romero war der Auftakt des Bürgerkrieges in El Salvador, der in zwölf Jahren mehr als 75.000 Todesopfer, davon 70.000 Zivilisten, kostete. Schon wáhrend seiner Begrábnisfeier, an der etwa eine Million Menschen teilnahm, feuerten Scharfschützen vom Nationalpalast aus in die Trauernden und verübten ein Massaker mit 40 Toten.Der Bericht der Wahrheitskommission für El Salvador, die aufgrund der Friedensvereinbarungen zwischen der Regierung und der Befreiungsbewegung 1992 eingerichtet worden war, kam 1993 zum Ergebnis, dass der frühere Geheimdienstchef Roberto D'Aubuisson den Befehl zur Ermordung Romeros gab und dass er den Mitgliedern seines Sicherheitsdienstes, den berüchtigten Todesschwadronen, genaue Anweisungen gab, wie der Mord zu organisieren und zu überwachen sei. Außerdem habe der Oberste Gerichtshof die Auslieferung des früheren Kapitán Saravia, der in die Planung und Ausführung des Mordes verwickelt war, aus den USA verhindert. So wurde nie jemand für den Mord vor Gericht gestellt. Roberto D'Aubuisson gründete spáter die Partei Republikanisch Nationalistische Allianz, die von 1989 bis 2009 El Salvador regierte. Die zugesagte Agrarreform ist in dieser Zeit nicht zustande gekommen, ebensowenig wurde ein Táter oder Anstifter vor Gericht gestellt. In Zeiten der Globalisierung der Wirtschaft ging es den Armen noch schlechter als zu Romeros Zeiten. 2009 kam erstmals ein linksgerichteter Prásident an die Macht; bei seiner Amtseinsetzung verwies er auf Romero als Lehrer und Leitfigur. Das Parlament erklárte den 24. Márz zum jáhrlichen Gedenktag für Romero.Romero záhlt heute für die Kirche der Armen zu den gefeiertsten Gestalten der Kirche Lateinamerikas und gilt als Heiliger des Volkes und Schutzpatron Amerikas. Im Vatikan und für einige Teile der Kirche in El Salvadorwar er noch lange Zeit umstritten, weil er der Stárkung linksgerichteter Gruppierungen Vorschub geleistet habe. Inzwischen sind aber sein Eintreten für die Armen und die Hingabe seines Lebens gewürdigt und geehrtund seine Motivation, die nicht politisch war, sondern seinem Glauben und Leben in der Nachfolge Christi entsprang, anerkannt worden. Oscar Romero wurde am 14. Oktober 2018 von Papst Franziskus heiliggesprochen.</p><hr /><h3>Hl. Aldemar von Capua()</h3><hr /><p>Hl. Aldemar von CapuaAbt in Capua und Benevent um 1080 in BucchianicoAldemar war Benediktinermönch im Kloster Kloster Montecassino. Er wurde um 1070 Abt im Kloster in Capua, danach zum Priester geweiht und gründete mehrere weitere Klöster. Schließlich wurde er Abt in Benevent. Er war ein großer Natur- und Tierfreund, ob seiner Gelehrtheit genannt der Weise.</p>"
        },
        {
            "id": "25",
            "imagen": "Dienstag",
            "contenido": "<h3>Hochfest Verkündigung des Herrn</h3><h3>Buch Jesaja </h3><em>7,10-14.</em><p>In jenen Tagen sprach der HERR zu Ahas – dem König von Juda – und sagte:<br>Erbitte dir ein Zeichen vom HERRN, deinem Gott, tief zur Unterwelt oder hoch nach oben hin!<br>Ahas antwortete: Ich werde um nichts bitten und den HERRN nicht versuchen.<br>Da sagte Jesaja: Hört doch, Haus Davids! Genügt es euch nicht, Menschen zu ermüden, dass ihr auch noch meinen Gott ermüdet?<br>Darum wird der Herr selbst euch ein Zeichen geben: Siehe, die Jungfrau hat empfangen, sie gebiert einen Sohn und wird ihm den Namen Immanuel – Gott mit uns – geben.</p><h3>Psalmen</h3><em>40(39),7-8.9-10.11.</em><p>An Schlacht- und Speiseopfern hattest du kein Gefallen, <br>doch Ohren hast du mir gegraben, <br>Brand- und Sündopfer hast du nicht gefordert.<br>Da habe ich gesagt: Siehe, ich komme. <br>In der Buchrolle steht es über mich geschrieben.<br>Deinen Willen zu tun, mein Gott, war mein Gefallen <br>und deine Weisung ist in meinem Innern.<br>Gerechtigkeit habe ich in großer Versammlung verkündet, <br>meine Lippen verschließe ich nicht; HERR, du weißt es.<br>Deine Gerechtigkeit habe ich nicht in meinem Herzen verborgen. <br>Ich habe gesprochen von deinem Heil und deiner Treue, <br>nicht verschwiegen deine Huld <br>und deine Treue vor großer Versammlung.</p><h3>Brief des Apostel Paulus an die Hebräer</h3><em>10,4-10.</em><p>Das Blut von Stieren und Böcken kann unmöglich Sünden wegnehmen.<br>Darum spricht Christus bei seinem Eintritt in die Welt: Schlacht- und Speiseopfer hast du nicht gefordert, doch einen Leib hast du mir bereitet;<br>an Brand- und Sündopfern hast du kein Gefallen.<br>Da sagte ich: Siehe, ich komme – so steht es über mich in der Schriftrolle –, um deinen Willen, Gott, zu tun.<br>Zunáchst sagt er: Schlacht- und Speiseopfer, Brand- und Sündopfer forderst du nicht, du hast daran kein Gefallen, obgleich sie doch nach dem Gesetz dargebracht werden;<br>dann aber hat er gesagt: Siehe, ich komme, um deinen Willen zu tun. Er hebt das Erste auf, um das Zweite in Kraft zu setzen.<br>Aufgrund dieses Willens sind wir durch die Hingabe des Leibes Jesu Christi geheiligt – ein für alle Mal.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>1,26-38.</em><p>In jener Zeit wurde der Engel Gabriel von Gott in eine Stadt in Galiláa namens Nazaret<br>zu einer Jungfrau gesandt. Sie war mit einem Mann namens Josef verlobt, der aus dem Haus David stammte. Der Name der Jungfrau war Maria.<br>Der Engel trat bei ihr ein und sagte: Sei gegrüßt, du Begnadete, der Herr ist mit dir.<br>Sie erschrak über die Anrede und überlegte, was dieser Gruß zu bedeuten habe.<br>Da sagte der Engel zu ihr: Fürchte dich nicht, Maria; denn du hast bei Gott Gnade gefunden.<br>Siehe, du wirst schwanger werden und einen Sohn wirst du gebáren; dem sollst du den Namen Jesus geben.<br>Er wird groß sein und Sohn des Höchsten genannt werden. Gott, der Herr, wird ihm den Thron seines Vaters David geben.<br>Er wird über das Haus Jakob in Ewigkeit herrschen und seine Herrschaft wird kein Ende haben.<br>Maria sagte zu dem Engel: Wie soll das geschehen, da ich keinen Mann erkenne?<br>Der Engel antwortete ihr: Heiliger Geist wird über dich kommen und Kraft des Höchsten wird dich überschatten. Deshalb wird auch das Kind heilig und Sohn Gottes genannt werden.<br>Siehe, auch Elisabet, deine Verwandte, hat noch in ihrem Alter einen Sohn empfangen; obwohl sie als unfruchtbar gilt, ist sie schon im sechsten Monat.<br>Denn für Gott ist nichts unmöglich.<br>Da sagte Maria: Siehe, ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast. Danach verließ sie der Engel.</p><hr /><h3>Hl. Jutta von Bernried()</h3><p>Hl. Jutta von BernriedEinsiedlerinlebte in der 1. Hálfte des 12. JahrhundertsJutta war eine Schülerin der Herluka und lebte mit ihr in Bernried am Starnberger See.</p><hr /><h3>Hl. Dismas()</h3><hr /><p>Hl. DismasSchácher zur Rechten Christi um 30 in JerusalemDismas hieß der Legende nach der reuige Schácher zur Rechten Christi, dem bei der Kreuzigung die Verheißung zuteil wurde: Heute wirst du mit mir im Paradiese sein. (Lukasevangelium 23, 43). Apokryphe Legenden schildern ihn als den Ráuber, der der Heiligen Familie bei der Flucht nach Ágypten (Mattháusevangelium 2, 13 - 15) den Weg zeigte und sie in das Ráuberhaus aufnahm.Außer in den Kreuzigungsdarstellungen erscheint er unter den ersten Erlösten der Vorhölle neben Johannes dem Táufer sowie Adam und Eva. Sein Kreuz soll nach Zypern gelangt sein, wo er besonders verehrt wird.</p><hr /><h3>Hl. Prokop()</h3><hr /><p>Hl. ProkopEinsiedler, Abt in Sázava* um 990 in Chotaun in Böhmen, dem heutigen Choťánky in Tschechien 25. Márz 1053 in Sázava in TschechienProkopius war Weltpriester und wurde dann Mönch. Ab 1030 lebte er als Einsiedler im Sázavatal. Herzog Ulrich wurde wáhrend einer Jagd durch einen Hirsch zu Prokop in die Höhle geführt; beeindruckt von dessen Frömmigkeit half er ihm, ein Benediktinerkloster in Sázava bei Prag zu gründen. Die Legende erzáhlt, wie er den Teufel vor den Pflug spannte oder ihn als Rad an seinem Wagen einsetzte. Sein Kloster, das er als Abt leitete, praktizierte die Liturgie in altslawischer Sprache.Prokopius' Reliquien ruhen in der Allerheiligenkirche in der Prager Burg.</p>"
        },
        {
            "id": "26",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 3. Fastenwoche</h3><h3>Deuteronomium </h3><em>4,1.5-9.</em><p>Mose sprach zum Volk: Israel, hör auf die Gesetze und Rechtsentscheide, die ich euch zu halten lehre! Hört und ihr werdet leben, ihr werdet in das Land, das der HERR, der Gott eurer Váter, euch gibt, hineinziehen und es in Besitz nehmen.<br>Siehe, hiermit lehre ich euch, wie es mir der HERR, mein Gott, aufgetragen hat, Gesetze und Rechtsentscheide. Ihr sollt sie innerhalb des Landes halten, in das ihr hineinzieht, um es in Besitz zu nehmen.<br>Ihr sollt sie bewahren und sollt sie halten. Denn darin besteht eure Weisheit und eure Bildung in den Augen der Völker. Wenn sie dieses Gesetzeswerk kennenlernen, müssen sie sagen: In der Tat, diese große Nation ist ein weises und gebildetes Volk.<br>Denn welche große Nation hátte Götter, die ihr so nah sind, wie der HERR, unser Gott, uns nah ist, wo immer wir ihn anrufen?<br>Oder welche große Nation besáße Gesetze und Rechtsentscheide, die so gerecht sind wie alles in dieser Weisung, die ich euch heute vorlege?<br>Jedoch, nimm dich in Acht, achte gut auf dich! Vergiss nicht die Ereignisse, die du mit eigenen Augen gesehen, und die Worte, die du gehört hast! Lass sie dein ganzes Leben lang nicht aus dem Sinn! Práge sie deinen Kindern und Kindeskindern ein!</p><h3>Psalmen</h3><em>147,12-13.15-16.19-20.</em><p>Jerusalem, rühme den HERRN! <br>Zion, lobe deinen Gott!<br>Denn er hat die Riegel deiner Tore festgemacht, <br>die Kinder in deiner Mitte gesegnet.<br>Er sendet seinen Spruch zur Erde, <br>in Eile láuft sein Wort dahin.<br>Er gibt Schnee wie Wolle, <br>Reif streut er aus wie Asche.<br>Er verkündet Jakob sein Wort, <br>Israel seine Gesetze und seine Entscheide.<br>An keinem anderen Volk hat er so gehandelt, <br>sie kennen sein Recht nicht.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,17-19.</em><p>Denkt nicht, ich sei gekommen, um das Gesetz und die Propheten aufzuheben! Ich bin nicht gekommen, um aufzuheben, sondern um zu erfüllen.<br>Amen, ich sage euch: Bis Himmel und Erde vergehen, wird kein Jota und kein Hákchen des Gesetzes vergehen, bevor nicht alles geschehen ist.<br>Wer auch nur eines von den kleinsten Geboten aufhebt und die Menschen entsprechend lehrt, der wird im Himmelreich der Kleinste sein. Wer sie aber hált und halten lehrt, der wird groß sein im Himmelreich.</p><hr /><h3>Hl. Liudger()</h3><p>Hl. LiudgerGlaubensbote bei den Friesen, erster Bischof von Münster* 742 bei Utrecht in den Niederlanden 26. Márz 809 in Billerbeck in Nordrhein-WestfalenUm 742 in Friesland geboren, war Liudger in York (England) Schüler Alkuins. Er wurde 777 zum Priester geweiht, 792 mit der Mission bei den Friesen und Sachsen beauftragt. „Er rottete das Dorngestrüpp des Götzendienstes aus und sáte allerorten in eifriger Hirtensorge das Wort Gottes“, heißt es in der alten Lebensbeschreibung. Liudger war der erste Bischof von Münster. Er baute den Dom und gründete die Domschule. In seiner Diözese errichtete er Kirchen, Klöster und Schu­len. Er starb am 26. Márz 809 in Billerbeck und wurde im Kloster Wer­den begraben.</p><hr /><h3>Hl. Basilius der Jüngere()</h3><hr /><p>Hl. Basilius der JüngereAsket 944 in Konstantinopel, dem heutigen Ístanbul in der Türkei</p><hr /><h3>Hl. Petrus von Sebaste()</h3><hr /><p>Hl. Petrus von SebasteBischof von Sebaste* um 345 in Cásarea, dem heutigen Kayseri in der Türkei 392 in Sebaste, dem heutigen Sivas in der TürkeiPetrus war Bruder von Basilius dem Großen und Gregor von Nyssa. Seine Schwester Makrina erzog ihn nach dem frühen Tod der Eltern. Basilius weihte ihn 370 zum Priester, um 380 wurde er Bischof von Sebaste.</p>"
        },
        {
            "id": "27",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 3. Fastenwoche</h3><h3>Buch Jeremia </h3><em>7,23-28.</em><p>So spricht der Herr: Ich gab meinem Volk folgendes Gebot: Hört auf meine Stimme, dann will ich euch Gott sein und ihr sollt mir Volk sein! Geht in allem den Weg, den ich euch befehle, damit es euch gut geht!<br>Sie aber hörten nicht und neigten mir ihr Ohr nicht zu, sondern folgten den Eingebungen und der Verstocktheit ihres bösen Herzens. Sie zeigten mir den Rücken und nicht das Gesicht.<br>Von dem Tag an, als eure Váter aus dem Land Ágypten auszogen, bis auf den heutigen Tag sandte ich zu euch alle meine Knechte, die Propheten, mit Eifer habe ich sie immer wieder gesandt.<br>Aber sie hörten nicht auf mich und neigten nicht das Ohr und sie verhárteten ihren Nacken, trieben es schlimmer als ihre Váter.<br>Auch wenn du ihnen alle diese Worte sagst, werden sie nicht auf dich hören. Wenn du sie rufst, werden sie dir nicht antworten.<br>Sag ihnen also: Dies ist das Volk, das nicht auf die Stimme des HERRN, seines Gottes, hörte und sich nicht erziehen ließ. Die Treue ist zugrunde gegangen, aus ihrem Mund verschwunden.</p><h3>Psalmen</h3><em>95(94),1-2.6-7abc.7d-9.</em><p>Kommt, lasst uns jubeln dem HERRN, <br>jauchzen dem Fels unsres Heiles!<br>Lasst uns mit Dank seinem Angesicht nahen, <br>ihm jauchzen mit Liedern!<br>Kommt, wir wollen uns niederwerfen, uns vor ihm verneigen, <br>lasst uns niederknien vor dem HERRN, unserm Schöpfer!<br>Denn er ist unser Gott,<br>wir sind das Volk seiner Weide,<br>die Herde, von seiner Hand geführt.<br>Würdet ihr doch heute auf seine Stimme hören!<br>Würdet ihr doch heute auf seine Stimme hören!<br>Verhártet euer Herz nicht wie in Meriba, <br>wie in der Wüste am Tag von Massa!<br>Dort haben eure Váter mich versucht, <br>sie stellten mich auf die Probe <br>und hatten doch mein Tun gesehen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>11,14-23.</em><p>In jener Zeit trieb Jesus einen Dámon aus, der stumm war. Als der Dámon ausgefahren war, da konnte der Mann reden. Alle Leute staunten.<br>Einige von ihnen aber sagten: Mit Hilfe von Beelzebul, dem Herrscher der Dámonen, treibt er die Dámonen aus.<br>Andere wollten ihn auf die Probe stellen und forderten von ihm ein Zeichen vom Himmel.<br>Doch er wusste, was sie dachten, und sagte zu ihnen: Jedes Reich, das in sich selbst gespalten ist, wird veröden und ein Haus ums andere stürzt ein.<br>Wenn also der Satan in sich selbst gespalten ist, wie kann sein Reich dann Bestand haben? Ihr sagt doch, dass ich die Dámonen mit Hilfe von Beelzebul austreibe.<br>Wenn ich aber die Dámonen durch Beelzebul austreibe, durch wen treiben dann eure Söhne sie aus? Deswegen werden sie eure Richter sein.<br>Wenn ich aber die Dámonen durch den Finger Gottes austreibe, dann ist das Reich Gottes schon zu euch gekommen.<br>Solange ein bewaffneter starker Mann seinen Hof bewacht, ist sein Besitz sicher;<br>wenn ihn aber ein Stárkerer angreift und besiegt, dann nimmt ihm der Stárkere seine ganze Rüstung, auf die er sich verlassen hat, und verteilt seine Beute.<br>Wer nicht mit mir ist, der ist gegen mich; wer nicht mit mir sammelt, der zerstreut.</p><hr /><h3>Hl. Rupert()</h3><p>Hl. RupertBischof von Salzburg, Glaubensbote in Ostbayern und Salzburg* in Worms in Rheinland-Pfalz (?) 27. Márz 716 (?) daselbstRupert stammte wohl aus der fránkischen Hochadelsfamilie der Rupertiner, wird aber auch als iroschottischer Glaubensbote bezeichnet. Er war Bischof von Worms und profilierte sich dort vermutlich als Gegner der fránkischen Hausmaier. Herzog Theodo von Bayern, verheiratet mit Ruperts Verwandter Folchaid, berief ihn um 693 nach Bayern. Der Herzog unterstützte ihn dann bei seiner Missionsarbeit bzw. bei der Revitalisierung früherer Missionsversuche in der Gegend um Regensburg; dort hat er der Überlieferung nach Theodo getauft.696 erhielt Rupert den Auftrag zur Mission in ganz Bayern. Rupert ging nach Lauriacum - das heutige Lorch an der Enns in Österreich zur Mission bei den Awaren, scheiterte aber damit. Von Seekirchen am Wallersee aus verhandelte er mit Theodo und dessen Sohn und Mitregenten Theodbert, der auf dem Festungsberg der Stadt Juvavum - dem heutigen Salzburg - residierte. Die beide schenkten Rupert die Salzquelle in (Bad) Reichenhall und die Stadt Juvavum, die eine durch die Völkerwanderung weithin verwüstete und verwaiste Ruinenstadt war. Rupert gründete hier nun das Kloster St. Peter, errichtete eine große Kirche an der Stelle des spáteren Domes, bewirkte den Wiederaufbau der Stadt, förderte den Salzbergbau, wurde Abt im von ihm gegründeten Kloster St. Peter und erster Bischof der nun nach den Salzquellen Salzburg genannten Stadt.In engem Zusammenwirken mit seinem Landesherrn Theodbert gründete Rupert 710 eine Klosterzelle im Pongau, aus der die Stadt Bischofshofen wuchs; sie war für ihn ein erster Stützpunkt für die geplante Slawenmission. Die Legende berichtet von einer gemeinsamen Schiffahrt des Bischofs mit seinem Herzog die Donau hinab, um an den Ufern entlang bis nach Ungarn das Christentum zu verbreiten. Dabei unterstützt wurde er demnach von Chunialdus und Gislarius. Die Mission in Noricum wurde unter Bischof Virgilius dann tatsáchlich ein Erfolg.Unterhalb der Burg des Herzogs in Salzburg gründete Rupert um 714 das Frauenkloster auf dem Nonnberg und setzte dort seine Nichte Erentrudis als Ábtissin ein; dies war das erste bayerische Herzogskloster, das eine wichtige Rolle bei der Versorgung der Töchter und Witwen des Herrscherhauses bekam.Rupert kehrte zum Jahresende 715 an seinen Bischofssitz in Worms zurück, wo er auch starb und beerdigt wurde. Zur Weihe des neuen Salzburger Domes durch Bischof Virgilius wurden Ruperts Reliquien 774 nach Salzburg überführt. Bischof Virgilius veranlasste auch die erste Lebensgeschichte Ruperts. Heute ruhen die Reliquien im Dom und in der Abteikirche St. Peter. Der 24. September ist der Tag der Überführung der Gebeine; als Herbstruperti gilt er als Landesfeiertag in Salzburg. Ruperts Todestag, den das Martyrolgium Romanum als Gedenktag aufführt, wird daneben als Rupert in den Fasten (heutiger Gedenktag) begangen. Rupert wird auch als Apostel Bayerns besonders verehrt.</p><hr /><h3>Hl. Ensfrid()</h3><hr /><p>Hl. EnsfridPriester, Stiftsdechant in Köln 27. Márz 1192Ensfrid war Pfarrer in Friedburg, dann Stiftsdechant an St. Andreas in Köln. Der liebenswürdige Seelsorger fiel auf durch originelle Werke der Wohltátigkeit.</p><hr /><h3>Hl. Frowin()</h3><hr /><p>Hl. FrowinAbt in Engelberg* im Schwarzwald in Baden-Württemberg (?) 27. Márz 1178 in Engelberg in der SchweizFrowin war Benediktinermönch in St. Blasien und wurde 1146 als Abt nach Engelberg berufen; nach dem Tod des ersten Abtes Adelhelm war das Kloster in eine Krise geraten, aus der Frowin es wieder heraus führte. Er gründete eine Schreibschule und eine Bibliothek, die bald berühmt wurden; er schrieb auch selbst theologische Lehrbücher. Aus seinerZeit sind 40 Codices erhalten. Spátestens unter Frowin wurde die Abtei ein Doppelkloster.</p>"
        },
        {
            "id": "28",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 3. Fastenwoche</h3><h3>Buch Hosea </h3><em>14,2-10.</em><p>So spricht der Herr: Kehr um, Israel, zum HERRN, deinem Gott! Denn du bist zu Fall gekommen durch deine Schuld.<br>Nehmt Worte der Reue mit euch, kehrt um zum HERRN und sagt zu ihm: Nimm alle Schuld hinweg und nimm an, was gut ist: Anstelle von Stieren bringen wir dir unsere Lippen dar.<br>Assur kann uns nicht retten, wir wollen nicht mehr auf Pferden reiten und zum Machwerk unserer Hánde sagen wir nie mehr: Unser Gott. Denn nur bei dir findet ein Waisenkind Erbarmen. So spricht der Herr:<br>Ich will ihre Untreue heilen und sie aus freiem Willen wieder lieben. Denn mein Zorn hat sich von Israel abgewandt.<br>Ich werde für Israel da sein wie der Tau, damit es sprosst wie die Lotusblüte und seine Wurzeln schlágt wie der Libanon.<br>Seine Zweige sollen sich ausbreiten, sodass seine Pracht wie die des Ölbaums wird und sein Duft wie der des Libanon.<br>Die in seinem Schatten wohnen, bauen wieder Getreide an und sie sprossen wie der Weinstock, dessen Wein so berühmt ist wie der Wein vom Libanon.<br>Efraim, was habe ich noch mit den Götzen zu tun? Ich, ja, ich habe ihm geantwortet und achte auf ihn: Ich bin wie der grünende Wacholder, an mir findest du reiche Frucht.<br>Wer weise ist, begreife dies alles, wer klug ist, erkenne es. Ja, die Wege des HERRN sind gerade; die Gerechten gehen auf ihnen, die Treulosen aber kommen auf ihnen zu Fall.</p><h3>Psalmen</h3><em>81(80),6c.7-10.11ab.14.17.</em><p>Eine Stimme höre ich, die ich noch nie vernahm:<br>Seine Schulter hab ich von der Bürde befreit, <br>seine Hánde kamen los vom Lastkorb.<br>Du riefst in der Not, und ich riss dich heraus.<br>Ich habe dich aus dem Gewölk des Donners erhört,<br>an den Wassern von Meriba geprüft.<br>Höre, mein Volk, ich will dich mahnen! <br>Israel, wolltest du doch auf mich hören!<br>Kein fremder Gott soll bei dir sein, <br>du sollst dich nicht niederwerfen vor einem fremden Gott.<br>Ich bin der Herr, dein Gott,<br>der dich heraufgeführt hat aus Ágypten.<br>Ach, dass mein Volk doch auf mich hörte, <br>dass Israel gehen wollte auf meinen Wegen!<br>Ich würde es náhren mit bestem Weizen, <br>dich sáttigen mit Honig aus dem Felsen.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>12,28b-34.</em><p>In jener Zeit ging ein Schriftgelehrter zu Jesus hin und fragte ihn: Welches Gebot ist das erste von allen?<br>Jesus antwortete: Das erste ist: Höre, Israel, der Herr, unser Gott, ist der einzige Herr.<br>Darum sollst du den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit deinem ganzen Denken und mit deiner ganzen Kraft.<br>Als zweites kommt hinzu: Du sollst deinen Náchsten lieben wie dich selbst. Kein anderes Gebot ist größer als diese beiden.<br>Da sagte der Schriftgelehrte zu ihm: Sehr gut, Meister! Ganz richtig hast du gesagt: Er allein ist der Herr und es gibt keinen anderen außer ihm<br>und ihn mit ganzem Herzen, ganzem Verstand und ganzer Kraft zu lieben und den Náchsten zu lieben wie sich selbst, ist weit mehr als alle Brandopfer und anderen Opfer.<br>Jesus sah, dass er mit Verstándnis geantwortet hatte, und sagte zu ihm: Du bist nicht fern vom Reich Gottes. Und keiner wagte mehr, Jesus eine Frage zu stellen.</p><hr /><h3>Hl. Wilhelm Eiselin()</h3><p>Hl. Wilhelm EiselinMönch* 1564 in Mindelheim in Bayern 28. Márz 1588 in Rot an der Rot in Baden-WürttembergWilhelm Eiselin verlor schon als Kind seine armen Eltern durch die Pest und wurde dann in Memmingen erzogen. 1581 kam er ins Kloster in Rot an der Rot, wurde Prámonstratensermönch und studierte in Dillingen. Mit heroischer Geduld und in stetigem Gebet ertrug er eine schwere Krankheit - vermutlich Tuberkulose - bis zu seinem frühen Tod.Schon bald wurde Wilhelm vom Volk verehrt, seine Gebeine ruhen in der Pfarrkirche in Rot an der Rot.</p><hr /><h3>Hl. Josef Sebastian Pelczar()</h3><hr /><p>Hl. Josef Sebastian PelczarBischof von Przemysl* 17. Januar 1842 in Korczyna bei Krosno in Polen 28. Márz 1924 in Przemyśl in PolenJosef Sebastian Pelczar studierte in Rzeszów und in Przemyśl, wurde 1864 zum Priester ordiniert und setzte dann seine Ausbildung in Rom fort, wo er Doktor der Theologie und des kanonischen Rechts wurde. Von 1869 bis 1877 lehrte er als Professor am Priesterseminar in Przemyśl und von 1877 bis 1899 an der Jagiellonischen Universitát in Kraków, deren Rektor er von 1882 bis 1883 war.Neben seiner Lehrtátigkeit engagierte er sich in den Gemeinden mit Vortrágen, arbeitete mit in der Gesellschaft des Vinzenz von Paul, veröffentlichte über tausend Bücher, verfasste einige geschichtswissenschaftliche, theologische und juristische Bücher selbst - darunter Das geistliche Leben und Pius IX. und sein Pontifikat vor dem Hintergrund der Kirchengeschichte des 19. Jahrhunderts. 1891 gründete er die Gemeinschaft Unserer Lieben Frau, der Königin der polnischen Krone zur Fürsorge für Arme, Waisen, Lehrlinge, Kranke und Arbeitslose, und 1894 in Krakau die Kongregation der Dienstbaren Schwestern vom heiligen Herzen Jesu zum Dienst an Kranken. 1899 wurde Pelczar Hilfsbischof, 1900 Bischof von Przemyśl. Er förderte die Ausbildung der Priester, errichtete Kirchen, Baumschulen, Armenküchen, Obdachlosenasyle und Schulen für die Armen.</p>"
        },
        {
            "id": "29",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 3. Fastenwoche</h3><h3>Buch Hosea </h3><em>6,1-6.</em><p>Auf, lasst uns zum HERRN zurückkehren! Denn er hat Wunden gerissen, er wird uns auch heilen; er hat verwundet, er wird uns auch verbinden.<br>Nach zwei Tagen gibt er uns das Leben zurück, am dritten Tag richtet er uns wieder auf und wir leben vor seinem Angesicht.<br>Lasst uns den HERRN erkennen, ja lasst uns nach der Erkenntnis des HERRN jagen! Er kommt so sicher wie das Morgenrot; er kommt zu uns wie der Regen, wie der Frühjahrsregen, der die Erde tránkt.<br>Was soll ich mit dir tun, Efraim? Was soll ich mit dir tun, Juda? Eure Liebe ist wie eine Wolke am Morgen und wie der Tau, der bald vergeht.<br>Darum habe ich durch die Propheten zugeschlagen, habe sie durch die Worte meines Mundes umgebracht. Dann wird mein Recht hervorbrechen wie das Licht.<br>Denn an Liebe habe ich Gefallen, nicht an Schlachtopfern, an Gotteserkenntnis mehr als an Brandopfern.</p><h3>Psalmen</h3><em>51(50),3-4.18-19.20-21.</em><p>Gott, sei mir gnádig nach deiner Huld, <br>tilge meine Frevel nach deinem reichen Erbarmen!<br>Wasch meine Schuld von mir ab <br>und mach mich rein von meiner Sünde!<br>Schlachtopfer willst du nicht, ich würde sie geben, <br>an Brandopfern hast du kein Gefallen.<br>Schlachtopfer für Gott ist ein zerbrochener Geist, <br>ein zerbrochenes und zerschlagenes Herz <br>wirst du, Gott, nicht verschmáhen.<br>Nach deinem Wohlgefallen tu Gutes an Zion, <br>erbaue wieder die Mauern Jerusalems!<br>An Schlachtopfern der Gerechtigkeit, <br>an Brandopfern und an Ganzopfern hast du Gefallen, <br>dann wird man auf deinem Altar Stiere opfern.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>18,9-14.</em><p>In jener Zeit erzáhlte Jesus einigen, die von ihrer eigenen Gerechtigkeit überzeugt waren und die anderen verachteten, dieses Gleichnis:<br>Zwei Mánner gingen zum Tempel hinauf, um zu beten; der eine war ein Pharisáer, der andere ein Zöllner.<br>Der Pharisáer stellte sich hin und sprach bei sich dieses Gebet: Gott, ich danke dir, dass ich nicht wie die anderen Menschen bin, die Ráuber, Betrüger, Ehebrecher oder auch wie dieser Zöllner dort.<br>Ich faste zweimal in der Woche und gebe den zehnten Teil meines ganzen Einkommens.<br>Der Zöllner aber blieb ganz hinten stehen und wollte nicht einmal seine Augen zum Himmel erheben, sondern schlug sich an die Brust und betete: Gott, sei mir Sünder gnádig!<br>Ich sage euch: Dieser ging gerechtfertigt nach Hause zurück, der andere nicht. Denn wer sich selbst erhöht, wird erniedrigt, wer sich aber selbst erniedrigt, wird erhöht werden.</p><hr /><h3>Hl. Ludolf von Ratzeburg()</h3><p>Hl. LudolfBischof von Ratzeburg, Mártyrer* in Sachsen 29. Márz 1250 in Wismar in MecklenburgLudolf war Prámonstratenser und Mitbegründer des Benediktinerinnenklosters Rhena in Mecklenburg. 1236 wurde er Bischof von Ratzeburg. Gegen Herzog Albrecht von Lauenburg verteidigte er das Bischofsgut, wurde aber gefangen genommen und starb nach Foltern und langer Haft.</p><hr /><h3>Hl. Helmstan (Helmut)()</h3><hr /><p>Hl. Helmstan (Helmut)Bischof von Winchester* in England um 850 in Winchester in England</p><hr /><h3>Hl. Berthold von Kalabrien()</h3><hr /><p>Hl. Berthold von KalabrienEinsiedler, Ordensgründer* in Salignac bei Bordeaux in Frankreich um 1195 auf dem Berg Karmel in IsraelBerthold ließ sich um 1155 - wenige Jahre nach der Niederlage der Kreuzzugheere beim 2. Kreuzzug - auf dem Berg Karmel als Einsiedler nieder - dort, wo der Prophet Elija den Wettstreit gegen die Baals-Priester für den Gott Israels entschieden hatte (1. Könige 18). Sein und seiner Gefáhrten Anliegen war ein Leben im Sinne Elijas.Nach Bertholds Tod nahm diese Gemeinschaft 1214 Regeln an, die der Patriarch Albert von Jerusalem für sie ausgearbeitet hatte und die Papst Honorius III. 1226 bestátigte. Nach der Vertreibung durch die Sarazenen 1238 nahm der so entstandene Orden der Brüder Unserer Lieben Frauen vom Berg Karmel, der Karmeliterorden, im Abendland großen Aufschwung. Der Beiname von Kalabrien wurde Berthold im Orient wie allen abendlándischen Einwanderern verliehen.</p>"
        },
        {
            "id": "30",
            "imagen": "Sonntag",
            "contenido": "<h3>4. Sonntag der Fastenzeit - Laetare</h3><h3>Buch Josua</h3><em>5,9.10-12.</em><p>In jenen Tagen sagte der Herr zu Josua: Heute habe ich die ágyptische Schande von euch abgewálzt.<br>Als die Israeliten in Gilgal ihr Lager hatten, feierten sie am Abend des vierzehnten Tages jenes Monats in den Steppen von Jericho das Pessach.<br>Am Tag nach dem Pessach, genau an diesem Tag, aßen sie ungesáuerte Brote und geröstetes Getreide aus dem Ertrag des Landes.<br>Vom folgenden Tag an, nachdem sie von dem Ertrag des Landes gegessen hatten, blieb das Manna aus; von da an hatten die Israeliten kein Manna mehr, denn sie aßen in jenem Jahr von der Ernte des Landes Kanaan.</p><h3>Psalmen</h3><em>34(33),2-3.4-5.6-7.</em><p>Ich will den HERRN allezeit preisen; <br>immer sei sein Lob in meinem Mund.<br>Meine Seele rühme sich des HERRN; <br>die Armen sollen es hören und sich freuen.<br>Preist mit mir die Größe des HERRN, l<br>asst uns gemeinsam seinen Namen erheben!<br>Ich suchte den HERRN und er gab mir Antwort, <br>er hat mich all meinen Ángsten entrissen.<br>Die auf ihn blickten, werden strahlen, <br>nie soll ihr Angesicht vor Scham erröten.<br>Da rief ein Armer und der HERR erhörte ihn <br>und half ihm aus all seinen Nöten.</p><h3>Zweiter Brief des Apostels Paulus an die Korinther </h3><em>5,17-21.</em><p>Wenn also jemand in Christus ist, dann ist er eine neue Schöpfung: Das Alte ist vergangen, siehe, Neues ist geworden.<br>Aber das alles kommt von Gott, der uns durch Christus mit sich versöhnt und uns den Dienst der Versöhnung aufgetragen hat.<br>Ja, Gott war es, der in Christus die Welt mit sich versöhnt hat, indem er ihnen ihre Verfehlungen nicht anrechnete und unter uns das Wort von der Versöhnung aufgerichtet hat.<br>Wir sind also Gesandte an Christi statt und Gott ist es, der durch uns mahnt. Wir bitten an Christi statt: Lasst euch mit Gott versöhnen!<br>Er hat den, der keine Sünde kannte, für uns zur Sünde gemacht, damit wir in ihm Gerechtigkeit Gottes würden.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>15,1-3.11-32.</em><p>In jener Zeit kamen alle Zöllner und Sünder zu Jesus, um ihn zu hören.<br>Die Pharisáer und die Schriftgelehrten empörten sich darüber und sagten: Dieser nimmt Sünder auf und isst mit ihnen.<br>Da erzáhlte er ihnen dieses Gleichnis und sagte:<br>Ein Mann hatte zwei Söhne.<br>Der jüngere von ihnen sagte zu seinem Vater: Vater, gib mir das Erbteil, das mir zusteht! Da teilte der Vater das Vermögen unter sie auf.<br>Nach wenigen Tagen packte der jüngere Sohn alles zusammen und zog in ein fernes Land. Dort führte er ein zügelloses Leben und verschleuderte sein Vermögen.<br>Als er alles durchgebracht hatte, kam eine große Hungersnot über jenes Land und er begann Not zu leiden.<br>Da ging er zu einem Bürger des Landes und drángte sich ihm auf; der schickte ihn aufs Feld zum Schweinehüten.<br>Er hátte gern seinen Hunger mit den Futterschoten gestillt, die die Schweine fraßen; aber niemand gab ihm davon.<br>Da ging er in sich und sagte: Wie viele Tagelöhner meines Vaters haben Brot im Überfluss, ich aber komme hier vor Hunger um.<br>Ich will aufbrechen und zu meinem Vater gehen und zu ihm sagen: Vater, ich habe mich gegen den Himmel und gegen dich versündigt.<br>Ich bin nicht mehr wert, dein Sohn zu sein; mach mich zu einem deiner Tagelöhner!<br>Dann brach er auf und ging zu seinem Vater. Der Vater sah ihn schon von Weitem kommen und er hatte Mitleid mit ihm. Er lief dem Sohn entgegen, fiel ihm um den Hals und küsste ihn.<br>Da sagte der Sohn zu ihm: Vater, ich habe mich gegen den Himmel und gegen dich versündigt; ich bin nicht mehr wert, dein Sohn zu sein.<br>Der Vater aber sagte zu seinen Knechten: Holt schnell das beste Gewand und zieht es ihm an, steckt einen Ring an seine Hand und gebt ihm Sandalen an die Füße!<br>Bringt das Mastkalb her und schlachtet es; wir wollen essen und fröhlich sein.<br>Denn dieser, mein Sohn, war tot und lebt wieder; er war verloren und ist wiedergefunden worden. Und sie begannen, ein Fest zu feiern.<br>Sein álterer Sohn aber war auf dem Feld. Als er heimging und in die Náhe des Hauses kam, hörte er Musik und Tanz.<br>Da rief er einen der Knechte und fragte, was das bedeuten solle.<br>Der Knecht antwortete ihm: Dein Bruder ist gekommen und dein Vater hat das Mastkalb schlachten lassen, weil er ihn gesund wiederbekommen hat.<br>Da wurde er zornig und wollte nicht hineingehen. Sein Vater aber kam heraus und redete ihm gut zu.<br>Doch er erwiderte seinem Vater: Siehe, so viele Jahre schon diene ich dir und nie habe ich dein Gebot übertreten; mir aber hast du nie einen Ziegenbock geschenkt, damit ich mit meinen Freunden ein Fest feiern konnte.<br>Kaum aber ist der hier gekommen, dein Sohn, der dein Vermögen mit Dirnen durchgebracht hat, da hast du für ihn das Mastkalb geschlachtet.<br>Der Vater antwortete ihm: Mein Kind, du bist immer bei mir und alles, was mein ist, ist auch dein.<br>Aber man muss doch ein Fest feiern und sich freuen; denn dieser, dein Bruder, war tot und lebt wieder; er war verloren und ist wiedergefunden worden.</p><hr /><h3>Hl. Dodo()</h3><p>Hl. DodoEinsiedler 30. Márz 1231 in Haske, dem heutigen Oudehaske in den NiederlandenDodo wurde nach einigen Jahren der Ehe Chorherr bei den Prámonstratensern im Kloster Mariëngaarde in Hallum nördlich Leeuwarden, seine Frau und seine Mutter traten in das Prámonstratenserinnenkloster Betlehem - das heutige Bartlehiem - ein. Abt Siard gab ihm die Genehmigung, erst in Bakkeveen, dann ab 1226 in Haske - dem heutigen Oudehaske - als Einsiedler zu leben. Gerühmt wurden seine rigorose Askese, seine Visionen und Wunderheilungen; Überlieferungen berichten, er habe die Stigmatisierung mit den Leidensmalen Jesu empfangen. Wáhrend seines Gebetes wurde er in der Kapelle von einer einstürzenden Wand erschlagen.Dodo wurde in Haske - dem heutigen Oudehaske - begraben, über seinem Grab wurde das Prámonstratenserkloster St. Maria's Roozendaal-te-Haske erbaut.</p><hr /><h3>Hl. Diemut von Wessobrunn()</h3><hr /><p>Hl. Diemut von WessobrunnNonne, Reklusin* um 1060 in Bayern 30. Márz 1130 in Wessobrunn in BayernVon 1080 bis 1130 lebte Diemut als Reklusin in einer Zelle neben dem Kloster von Wessobrunn und schrieb dort alte Schriften ab.</p><hr /><h3>Sel. Amadeus IX()</h3><hr /><p>Sel. Amadeus IXHerzog von Savoyen* 1. Februar 1435 in Thonon-les-Bains am Genfer See in Frankreich 30. Márz 1472 in Vercelli im Piemont in Italien1465 folgte Amadeus als áltester Sohn seinem Vater Ludwig als Herzog von Savoyen nach.Wegen seiner Erkrankung an Epilepsie fühlte er sich gedrángt, 1469 inmitten großer politischer Schwierigkeiten für Savoyen abzudanken und zog sich nach Vercelli zurück.Wáhrend seiner Herrschaft sorgte er so gut für die Armen, dass man Savoyen \"Paradies der Armen\" nannte.Seine Krankheit konnte er dank seiner Frömmigkeit als Gnade Gottes annehmen. Wegen seines mildtátigen und heiligmáßigen Lebens gilt Amadeus als Vorbild eines christlichen Herrschers. 1677 wurde er seliggesprochen. Er ist der Patron von Savoyen.</p>"
        },
        {
            "id": "31",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 4. Fastenwoche</h3><h3>Buch Jesaja </h3><em>65,17-21.</em><p>So spricht der Herr: Siehe, ich erschaffe einen neuen Himmel und eine neue Erde. Man wird nicht mehr an das Frühere denken, es kommt niemand mehr in den Sinn.<br>Vielmehr jubelt und jauchzt ohne Ende über das, was ich erschaffe! Denn siehe, ich erschaffe Jerusalem zum Jauchzen und sein Volk zum Jubel.<br>Ich werde über Jerusalem jubeln und frohlocken über mein Volk. Nicht mehr hört man dort lautes Weinen und Klagegeschrei.<br>Es wird dort keinen Sáugling mehr geben, der nur wenige Tage lebt, und keinen Greis, der seine Tage nicht erfüllt; wer als Hundertjáhriger stirbt, gilt als junger Mann, und wer die hundert Jahre verfehlt, gilt als verflucht.<br>Sie werden Háuser bauen und selbst darin wohnen, sie werden Weinberge pflanzen und selbst deren Früchte genießen.</p><h3>Psalmen</h3><em>30(29),2.4.5-6ab.6cd.12a.13b.</em><p>Ich will dich erheben, HERR, <br>denn du zogst mich herauf <br>und ließest nicht zu, dass meine Feinde sich über mich freuen.<br>HERR, du hast meine Seele heraufsteigen lassen aus der Totenwelt, <br>hast mich am Leben erhalten, sodass ich nicht in die Grube hinabstieg.<br>Singt und spielt dem HERRN, ihr seine Frommen, <br>dankt im Gedenken seiner Heiligkeit!<br>Denn sein Zorn dauert nur einen Augenblick,<br>doch seine Güte ein Leben lang.<br>Wenn man am Abend auch weint,<br>am Morgen herrscht wieder Jubel.<br>Du hast mein Klagen in Tanzen verwandelt,<br>HERR, mein Gott, ich will dir danken in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>4,43-54.</em><p>In jener Zeit ging Jesus von Samaria nach Galiláa.<br>Er selbst hatte bezeugt: Ein Prophet wird in seiner eigenen Heimat nicht geehrt.<br>Als er nun nach Galiláa kam, nahmen ihn die Galiláer auf, weil sie alles gesehen hatten, was er in Jerusalem auf dem Fest getan hatte; denn auch sie waren zum Fest gekommen.<br>Jesus kam wieder nach Kana in Galiláa, wo er das Wasser in Wein verwandelt hatte. In Kafarnaum lebte ein königlicher Beamter; dessen Sohn war krank.<br>Als er hörte, dass Jesus von Judáa nach Galiláa gekommen war, suchte er ihn auf und bat ihn, herabzukommen und seinen Sohn zu heilen; denn er lag im Sterben.<br>Da sagte Jesus zu ihm: Wenn ihr nicht Zeichen und Wunder seht, glaubt ihr nicht.<br>Der Beamte bat ihn: Herr, komm herab, ehe mein Kind stirbt!<br>Jesus erwiderte ihm: Geh, dein Sohn lebt! Der Mann glaubte dem Wort, das Jesus zu ihm gesagt hatte, und machte sich auf den Weg.<br>Noch wáhrend er hinabging, kamen ihm seine Diener entgegen und sagten: Dein Junge lebt.<br>Da fragte er sie genau nach der Stunde, in der die Besserung eingetreten war. Sie antworteten: Gestern in der siebten Stunde ist das Fieber von ihm gewichen.<br>Da erkannte der Vater, dass es genau zu der Stunde war, als Jesus zu ihm gesagt hatte: Dein Sohn lebt. Und er wurde gláubig mit seinem ganzen Haus.<br>So tat Jesus sein zweites Zeichen, nachdem er von Judáa nach Galiláa gekommen war.</p><hr /><h3>Hl. Cornelia()</h3><p>Hl. Corneliafrühchristliche Mártyrerin in Nordafrika (Karthago, dem heutigen Vorort von Tunis in Tunesien ?)</p><hr /><h3>Hl. Heinrich Thyssen()</h3><hr /><p>Hl. Heinrich ThyssenOrdensmann, Pfarrer* 5. Dezember 1755 in Gangelt bei Aachen in Nordrhein-Westfalen 31. Márz 1844 in Antwerpen in BelgienDer Franziskanermönch Heinrich Thyssen war als Lehrer in einem Kloster in Antwerpen tátig, dann als Seelsorger an Armen, Kranken, Gefangenen und Seeleuten. Weil die Gesetze den Katholiken die offene Ausübung ihres Glaubens verboten, musste er zunáchst im Geheimen wirken, bis er 1806 Pfarrer an der Karls-Kirche werden konnte.</p><hr /><h3>Hl. Benjamin von Persien()</h3><hr /><p>Hl. Benjamin von PersienDiakon, Mártyrer* um 400 in Persien 424 (?) in PersienBenjamin war Diakon und wirkte als Missionar in seiner Heimat Persien. Er wurde deshalb 422 gefangen genommen, aber nach einem Jahr wieder freigelassen. Er wirkte dann weiter an der Verkündigung, wurde unter König Varanes wieder verfolgt und dann mit Spießen zu Tode gemartert.</p>"
        }
    ]
}