{
    "data": [
        {
            "id": "1",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota VII tygodnia Okresu Zwykłego</h3><h3>Mądrość Syracha</h3><em>17,1-15.</em><p>Pan stworzył człowieka z ziemi i znów kazał mu do niej wrócić.<br>Dał ludziom dni pod liczbą i czas odpowiedni, dał im też władzę nad wszystkim, co jest na ziemi.<br>Przyodział ich w moc podobną do swojej i uczynił ich na swój obraz.<br>Lęk przed nimi wpoił wszystkiemu, co żyje,<br>aby panowali nad zwierzętami i ptactwem.<br>Dał im wolną wolę, język i oczy, uszy i serce zdolne do myślenia.<br>Napełnił ich wiedzą i rozumem, o złu i dobru ich pouczył.<br>Umieścił oko swoje w ich sercu, aby wielkość swoich dzieł im ukazać.<br>Święte imię Jego wychwalać będą<br>i wielkość Jego dzieł opowiadać.<br>Dodał im wiedzy i prawo życia dał im w dziedzictwo.<br>Przymierze wieczne zawarł z nimi i praw swoich ich nauczył.<br>Wielkość majestatu widziały ich oczy i uszy ich słyszały donośność Jego głosu.<br>Rzekł im: «Trzymajcie się z dala od wszelkiej niesprawiedliwości!» I dał każdemu z nich przykazania co do jego bliźniego.<br>Przed Nim są zawsze ich drogi, nie skryją się przed Jego oczami.</p><h3>Księga Psalmów</h3><em>103(102),13-14.15-16.17-18a.</em><p>Jak ojciec lituje się nad dziećmi, <br>tak Pan się lituje nad tymi, którzy cześć Mu oddają.<br>Wie On, z czegośmy powstali, <br>pamięta, że jesteśmy prochem.<br>Dni człowieka są jak trawa, <br>kwitnie jak kwiat na polu.<br>Wystarczy, że wiatr go muśnie, już znika <br>i wszelki ślad po nim ginie.<br>Lecz łaska Pana jest wieczna dla Jego wyznawców,  <br>a Jego sprawiedliwość nad ich potomstwem,<br>nad wszystkimi, którzy strzegą Jego przymierza.</p><h3>Ewangelia wg św. Marka</h3><em>10,13-16.</em><p>Przynosili Jezusowi dzieci, żeby ich dotknął; lecz uczniowie szorstko zabraniali im tego.<br>A Jezus, widząc to, oburzył się i rzekł do nich: «Pozwólcie dzieciom przychodzić do Mnie, nie przeszkadzajcie im; do takich bowiem należy królestwo Boże.<br>Zaprawdę, powiadam wam: Kto nie przyjmie królestwa Bożego jak dziecko, ten nie wejdzie do niego».<br>I biorąc je w objęcia, kładł na nie ręce i błogosławił je.</p><hr /><h3>Św. Feliks III(papież)</h3><p>Św. Feliks III, papieżMłodo owdowiał, pozostając z dwojgiem dzieci. Kilka miesięcy przedtem otrzymał diakonat. Musiał się wyróżniać wyjątkowymi darami umysłu i serca, skoro jedenaście lat później, w roku 483, został wyniesiony na Piotrową stolicę. Przyjął imię Feliks III. Za jego pontyfikatu wybuchła schizma akacjańska, powodująca pierwsze oderwanie się Kościoła Wschodniego od Zachodniego. Dotkliwy cios spotkał także Kościół w Afryce Północnej na terenach dzisiejszego Maroka, Algierii i Tunisu, które zajęli wtedy ariańscy Wandalowie. Zmarł1 marca 492 roku. Pochowano go w bazylice u św. Pawła za Murami.</p><hr /><h3>Św. Albin(biskup)</h3><hr /><hr /><h3>Św. Eudocja(męczennica (+ ok. 152))</h3><hr />"
        },
        {
            "id": "2",
            "imagen": "Niedziela",
            "contenido": "<h3>Ósma Niedziela zwykła</h3><h3>Mądrość Syracha</h3><em>27,4-7.</em><p>Gdy sitem się przesiewa, zostają odpadki, podobnie błędy człowieka przy jego ocenie.<br>Piec poddaje próbie naczynia garncarza, a sprawdzianem człowieka jest jego wypowiedź.<br>Jak o uprawie drzewa świadczy jego owoc, tak mowa o zamyśle serca człowieka.<br>Nie chwal męża przed wypowiedzią, to bowiem jest próbą dla ludzi.</p><h3>Księga Psalmów</h3><em>92(91),2-3.13-14.15-16.</em><p>Dobrze jest dziękować Panu <br>i śpiewać Twemu imieniu, Najwyższy:<br>z rana głosić Twoją łaskawość, <br>a wierność Twoją nocami.<br>Sprawiedliwy zakwitnie jak palma, <br>rozrośnie się jak cedr na Libanie.<br>Zasadzeni w domu Pańskim <br>rozkwitną na dziedzińcach naszego Boga.<br>Nawet i w starości wydadzą owoc, <br>zawsze pełni życiodajnych soków,<br>aby świadczyć, że Pan jest sprawiedliwy, <br>On Opoką moją i nie ma w Nim nieprawości.</p><h3>Pierwszy list do Koryntian</h3><em>15,54-58.</em><p>Kiedy już to, co śmiertelne, przyodzieje się w nieśmiertelność, wtedy sprawdzą się słowa, które zostały napisane: «Zwycięstwo pochłonęło śmierć.<br>Gdzież jest, o śmierci twoje zwycięstwo? Gdzież jest, o śmierci, twój oścień?»<br>Ościeniem zaś śmierci jest grzech, a siłą grzechu Prawo.<br>Bogu niech będą dzięki za to, że dał nam odnieść zwycięstwo przez Pana naszego, Jezusa Chrystusa.<br>Przeto, bracia moi najmilsi, bądźcie wytrwali i niezachwiani, zajęci zawsze ofiarnie dziełem Pańskim, pamiętając, że trud wasz nie pozostaje daremny w Panu.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,39-45.</em><p>Jezus opowiedział uczniom przypowieść: «Czy może niewidomy prowadzić niewidomego? Czy nie wpadną w dół obydwaj?<br>Uczeń nie przewyższa nauczyciela. Lecz każdy, dopiero w pełni wykształcony, będzie jak jego nauczyciel.<br>Czemu to widzisz drzazgę w oku swego brata, a nie dostrzegasz belki we własnym oku?<br>Jak możesz mówić swemu bratu: „Bracie, pozwól, że usunę drzazgę, która jest w twoim oku”, podczas gdy sam belki w swoim oku nie widzisz? Obłudniku, usuń najpierw belkę ze swego oka, a wtedy przejrzysz, ażeby usunąć drzazgę z oka brata swego».<br>Nie ma drzewa dobrego, które by wydawało zły owoc, ani też drzewa złego, które by dobry owoc wydawało.<br>Po własnym owocu bowiem poznaje się każde drzewo; nie zrywa się fig z ciernia, ani z krzaka jeżyny nie zbiera się winogron.<br>Dobry człowiek z dobrego skarbca swego serca wydobywa dobro, a zły człowiek ze złego skarbca wydobywa zło. Bo z obfitości serca mówią jego usta.</p><hr /><h3>Bł. Karol(męczennik)</h3><p>Bł. Karol, król, męczennikBył synem św. Kanuta IV, króla Danii. Po śmierci ojca wychowywał się na dworze swojego dziadka, Roberta II hrabiego Flandrii. Po śmierci dziadka, a następnie stryja Balwina został władcą tej ziemi. Odznaczył się mądrością, miłosierdziem, świętością. Do historii przeszedł jako Karol Dobry. Został zamordowany przez przeciwników wBrugii, w1127 roku. Wyniesiony na ołtarze jako błogosławiony.W IKONOGRAFII bł. Karol przedstawiany jest w stroju królewskim. Atrybutem jego jest korona.</p><hr /><h3>Św. Ceaddy(biskup (+ 672))</h3><hr /><hr /><h3>Św. Łukasz Casali(opat (+ ok. 800))</h3><hr />"
        },
        {
            "id": "3",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek VIII tygodnia Okresu Zwykłego</h3><h3>Mądrość Syracha</h3><em>17,24-29.</em><p>Tym, którzy się nawracają, Bóg daje drogę powrotu i pociesza tych, którym zabrakło wytrwałości.<br>Nawróć się do Pana, porzuć grzechy, błagaj przed obliczem Jego, pomniejsz zgorszenie!<br>Wróć do Najwyższego, a odwróć się od niesprawiedliwości i miej w wielkiej nienawiści to, co obrzydliwe!<br>Któż w Otchłani wielbić będzie Najwyższego, zamiast żyjących, którzy mogą Mu dzięki czynić?<br>Zmarły, jako ten, którego nie ma, nie może składać dziękczynienia, żyjący i zdrowy wielbić będzie Pana.<br>Jakże wielkie jest miłosierdzie Pana i przebaczenie dla tych, którzy się do Niego nawracają.</p><h3>Księga Psalmów</h3><em>32(31),1-2.5.6.7.</em><p>Szczęśliwy człowiek, <br>któremu nieprawość została odpuszczona, <br>a jego grzech zapomniany.<br>Szczęśliwy ten, któremu Pan nie poczytuje winy, <br>a w jego duszy nie kryje się podstęp.<br>Grzech wyznałem Tobie i nie skryłem mej winy. <br>Rzekłem: «Wyznaję mą nieprawość Panu», <br>a Ty darowałeś niegodziwość mego grzechu.<br>Do Ciebie więc modlić się będzie każdy wierny, <br>gdy znajdzie się w potrzebie. <br>Choćby nawet wezbrały wody, fale go nie dosięgną.<br>Ty jesteś moją ucieczką, <br>wyrwiesz mnie z ucisku, <br>i dasz mi radość mego ocalenia.</p><h3>Ewangelia wg św. Marka</h3><em>10,17-27.</em><p>Gdy Jezus wybierał się w drogę, przybiegł pewien człowiek i upadłszy przed Nim na kolana, zaczął Go pytać: «Nauczycielu dobry, co mam czynić, aby osiągnąć życie wieczne?»<br>Jezus mu rzekł: «Czemu nazywasz Mnie dobrym? Nikt nie jest dobry, tylko sam Bóg.<br>Znasz przykazania: Nie zabijaj, nie cudzołóż, nie kradnij, nie zeznawaj fałszywie, nie oszukuj, czcij swego ojca i matkę».<br>On Mu rzekł: «Nauczycielu, wszystkiego tego przestrzegałem od mojej młodości».<br>Wtedy Jezus spojrzał na niego z miłością i rzekł mu: «Jednego ci brakuje. Idź, sprzedaj wszystko, co masz, i rozdaj ubogim, a będziesz miał skarb w niebie. Potem przyjdź i chodź za Mną».<br>Lecz on spochmurniał na te słowa i odszedł zasmucony, miał bowiem wiele posiadłości.<br>Wówczas Jezus spojrzał dookoła i rzekł do swoich uczniów: «Jak trudno tym, którzy mają dostatki, wejść do królestwa Bożego».<br>Uczniowie przerazili się Jego słowami, lecz Jezus powtórnie im rzekł: «Dzieci, jakże trudno wejść do królestwa Bożego tym, którzy w dostatkach pokładają ufność.<br>Łatwiej jest wielbłądowi przejść przez ucho igielne, niż bogatemu wejść do królestwa Bożego».<br>A oni tym bardziej się dziwili i mówili między sobą: «Któż więc może być zbawiony?»<br>Jezus popatrzył na nich i rzekł: «U ludzi to niemożliwe, ale nie u Boga; bo u Boga wszystko jest możliwe».</p><hr /><h3>Św. Kunegunda(zakonnica)</h3><p>Św. KunegundaCesarzowa, wdowa, zakonnica (978-1033). Była córką Zygfryda, hrabiego Luksemburga. Poślubiła Henryka II, księcia Bawarii, który po śmierci Ottona III został wybrany cesarzem Niemiec. Wraz z mężem otrzymała w Rzymie koronę z rąk papieża Benedykta VIII. Oboje żyli jako dziewicze małżeństwo. Po śmierci męża wstąpiła do klasztoru, który ufundowała. Podczas uroczystości poświęcenia tegoż klasztoru, po liturgii Słowa, cesarzowa zdjęła cesarskie szaty, ostrzygła włosy i odziała się w zgrzebny habit. Zrobiło to wielkie wrażenie na uczestnikach ceremonii. Opisuje to wydarzenie ks. Piotr Skarga w \"Żywotach Świętych\". Jako zakonnica służyła z oddaniem ludziom, zwłaszcza ubogim. Zmarła 3 marca. Pochowano ją obok męża w katedrze bamberskiej.W IKONOGRAFII Święta występuje w stroju cesarskim, najczęściej z mężem św. Henrykiem. Przedstawia się ją także w habicie zakonnym trzymającą w ręku kościół.</p><hr /><h3>Bł. Innocenty z Berzo(kapłan, zakonnik (+ 1890))</h3><hr /><hr /><h3>Św. Tycjan(biskup (+ ok. 526))</h3><hr />"
        },
        {
            "id": "4",
            "imagen": "Wtorek",
            "contenido": "<h3>Święto św. Kazimierza, królewicza</h3><h3>Mądrość Syracha</h3><em>51,13-20.</em><p>Będąc jeszcze młodym, zanim zacząłem podróżować, szukałem jawnie mądrości w modlitwie.<br>U bram świątyni prosiłem o nią i aż do końca szukać jej będę.<br>W jej rozkwicie, jakby dojrzewającego winogrona, rozradowało się nią me serce, noga moja wstąpiła na prostą drogę, od młodości mojej idę jej śladami.<br>Nakłoniłem tylko trochę ucha, a już ją otrzymałem i znalazłem dla siebie rozległą wiedzę.<br>Postąpiłem w niej, a Temu, który mi daje mądrość, chcę oddać chwałę.<br>Postanowiłem bowiem wprowadzić ją w czyn, zapłonąłem gorliwością o dobro i nie doznam wstydu.<br>Dusza moja walczyła o nią i z całą starannością usiłowałem zachować Prawo; ręce wyciągałem w górę, a błędy przeciwko niej opłakiwałem.<br>Skierowałem ku niej moją duszę i znalazłem ją dzięki oczyszczeniu; z nią od początku otrzymałem rozum, dlatego nie będę opuszczony.</p><h3>Księga Psalmów</h3><em>16(15),1-2a.5.7-8.11.</em><p>Zachowaj mnie, Boże, <br>bo chronię się do Ciebie,<br>mówię do Pana: <br>«Ty jesteś Panem moim».<br>Pan moim dziedzictwem i przeznaczeniem,  <br>to On mój los zabezpiecza.<br>Błogosławię Pana, który dał mi rozsądek, <br>bo serce napomina mnie nawet nocą.<br>Zawsze stawiam sobie Pana przed oczy,  <br>On jest po mojej prawicy, nic mną nie zachwieje.<br>Ty ścieżkę życia mi ukażesz,  <br>pełnię Twojej radości <br>i wieczne szczęście  <br>po Twojej prawicy.</p><h3>List do Filipian</h3><em>3,8-14.</em><p>Bracia: Wszystko uznaję za stratę ze względu na najwyższą wartość poznania Chrystusa Jezusa, mojego Pana. Dla Niego wyzułem się ze wszystkiego i uznaję to za śmieci, bylebym pozyskał Chrystusa i znalazł się w Nim –<br>nie mając mojej sprawiedliwości, pochodzącej z Prawa, lecz Bożą sprawiedliwość, otrzymaną dzięki wierze w Chrystusa, sprawiedliwość pochodzącą od Boga, opartą na wierze –<br>przez poznanie Go: zarówno mocy Jego zmartwychwstania, jak i udziału w Jego <br>cierpieniach – w nadziei, że upodabniając się do Jego śmierci,<br>dojdę jakoś do pełnego powstania z martwych.<br>Nie mówię, że już to osiągnąłem i już się stałem doskonały, lecz pędzę, abym też to zdobył, bo i sam zostałem zdobyty przez Chrystusa Jezusa.<br>Bracia, ja nie sądzę o sobie samym, że już zdobyłem, ale to jedno czynię: zapominając o tym, co za mną, a wytężając siły ku temu, co przede mną,<br>pędzę ku wyznaczonej mecie, ku nagrodzie, do jakiej Bóg wzywa w górę w Chrystusie Jezusie.</p><h3>Ewangelia wg św. Jana</h3><em>15,9-17.</em><p>Jezus powiedział do swoich uczniów: «Jak Mnie umiłował Ojciec, tak i Ja was umiłowałem. Trwajcie w miłości mojej!<br>Jeśli będziecie zachowywać moje przykazania, będziecie trwać w miłości mojej, tak jak Ja zachowałem przykazania Ojca mego i trwam w Jego miłości.<br>To wam powiedziałem, aby radość moja w was była i aby radość wasza była pełna.<br>To jest moje przykazanie, abyście się wzajemnie miłowali, tak jak Ja was umiłowałem.<br>Nikt nie ma większej miłości od tej, gdy ktoś życie swoje oddaje za przyjaciół swoich.<br>Wy jesteście przyjaciółmi moimi, jeżeli czynicie to, co wam przykazuję.<br>Już was nie nazywam sługami, bo sługa nie wie, co czyni pan jego, ale nazwałem was przyjaciółmi, albowiem oznajmiłem wam wszystko, co usłyszałem od Ojca mego.<br>Nie wy Mnie wybraliście, ale Ja was wybrałem i przeznaczyłem was na to, abyście szli i owoc przynosili, i by owoc wasz trwał – aby Ojciec dał wam wszystko, o cokolwiek Go poprosicie w imię moje.<br>To wam przykazuję, abyście się wzajemnie miłowali».</p><hr /><h3>Św. Kazimierz Królewicz()</h3><p>Św. Kazimierz KrólewiczDrugi z kolei syn Kazimierza Jagiellończyka, urodził się 3 października 1458 roku w Krakowie na Wawelu. \"Był młodzieńcem szlachetnym, rzadkich zdolności i godnego pamięci rozumu\" - pisał jego nauczyciel, ks. Jan Długosz. W 1471 roku wyrusza na Węgry gdzie obiecano mu koronę. Wyprawa kończy się fiaskiem. Po powrocie do kraju królewicz bierze czynny udział w życiu politycznym. Podczas dwuletniego pobytu ojca na Litwie jako namiestnik rządzi w Koronie. Obowiązki państwowe umiał pogodzić bogatym życiem duchowym.Wezwany przez ojca do Wilna, umiera w drodze - w Grodnie. \"Opowiedziawszy dzień śmierci swej tym, którzy mu w niemocy służyli [...] ducha P. Bogu poleciwszy wypuścił 4 dnia marca R.P. 1484, lat mając 26\" - napisał ks. Piotr Skarga. Pochowano go w katedrze wileńskiej, która od tej pory stała się miejscem pielgrzymek. Jest jednym z najbardziej popularnych świętych polskich. Patron Polski, Litwy.W IKONOGRAFII atrybutem Świętego jest mitra Książęca. Przedstawiany także ze zwojem w dłoni, na którym są słowa łacińskiego hymnu: \"Omni die dic Mariae\" - ku czci Matki Bożej, do której św. Kazimierz miał wielkie nabożeństwo.</p><hr /><h3>Bł. Umbert III (+ 1189)()</h3><hr /><hr /><h3>Bł. Placyda Viel(zakonnica (+ 1877))</h3><hr />"
        },
        {
            "id": "5",
            "imagen": "Środa",
            "contenido": "<h3>Środa Popielcowa</h3><h3>Księga Joela</h3><em>2,12-18.</em><p>Tak mówi Pan: «Nawróćcie się do Mnie całym swym sercem, przez post i płacz, i lament» .<br>Rozdzierajcie jednak serca wasze, a nie szaty! Nawróćcie się do Pana Boga waszego! On bowiem jest łaskawy, miłosierny, nieskory do gniewu i wielki w łaskawości, a lituje się nad niedolą.<br>Kto wie? Może znów się zlituje i pozostawi po sobie błogosławieństwo plonów na ofiarę pokarmową i płynną dla Pana, Boga waszego.<br>Na Syjonie dmijcie w róg, zarządźcie święty post, ogłoście uroczyste zgromadzenie.<br>Zbierzcie lud, zwołajcie świętą społeczność, zgromadźcie starców, zbierzcie dzieci i niemowlęta! Niech wyjdzie oblubieniec ze swojej komnaty, a oblubienica ze swego pokoju!<br>Między przedsionkiem a ołtarzem niechaj płaczą kapłani, słudzy Pańscy! Niech mówią: «Zlituj się, Panie, nad ludem Twoim, nie daj dziedzictwa swego na pohańbienie, aby poganie nie zapanowali nad nami. Czemuż mówić mają między narodami: Gdzież jest ich Bóg?»<br>A Pan zapłonął zazdrosną miłością ku swojej ziemi i zmiłował się nad swoim ludem.</p><h3>Księga Psalmów</h3><em>51(50),3-4.5-6.12-14.17.</em><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br>w ogromie swej litości zgładź moją nieprawość.<br>Obmyj mnie zupełnie z mojej winy <br>i oczyść mnie z grzechu mojego.<br>Uznaję bowiem nieprawość swoją,<br>a grzech mój jest zawsze przede mną.<br>Przeciwko Tobie samemu zgrzeszyłem <br>i uczyniłem, co złe jest przed Tobą.<br>Stwórz, o Boże, we mnie serce czyste <br>i odnów we mnie moc ducha.<br>Nie odrzucaj mnie od swego oblicza <br>i nie odbieraj mi świętego ducha swego.<br>Przywróć mi radość z Twojego zbawienia <br>i wzmocnij mnie duchem ofiarnym.<br>Panie, otwórz wargi moje, <br>a usta moje będą głosić Twoją chwałę.</p><h3>Drugi list do Koryntian</h3><em>5,20-21.6,1-3.</em><p>Bracia: W imieniu Chrystusa spełniamy posłannictwo jakby Boga samego, który przez nas udziela napomnień. W imię Chrystusa prosimy: pojednajcie się z Bogiem!<br>On to dla nas grzechem uczynił Tego, który nie znał grzechu, abyśmy się stali w Nim sprawiedliwością Bożą.<br>Współdziałając zaś z Nim, napominamy was, abyście nie przyjmowali na próżno łaski Bożej.<br>Mówi bowiem Pismo: «W czasie pomyślnym wysłuchałem ciebie, w dniu zbawienia przyszedłem ci z pomocą».<br>Oto teraz czas upragniony, oto teraz dzień zbawienia.</p><h3>Ewangelia wg św. Mateusza</h3><em>6,1-6.16-18.</em><p>Jezus powiedział do swoich uczniów: «Strzeżcie się, żebyście uczynków pobożnych nie wykonywali przed ludźmi po to, aby was widzieli; inaczej nie będziecie mieli nagrody u Ojca waszego, który jest w niebie.<br>Kiedy więc dajesz jałmużnę, nie trąb przed sobą, jak obłudnicy czynią w synagogach i na ulicach, aby ich ludzie chwalili. Zaprawdę, powiadam wam: ci otrzymali już swoją nagrodę.<br>Kiedy zaś ty dajesz jałmużnę, niech nie wie lewa twoja ręka, co czyni prawa,<br>aby twoja jałmużna pozostała w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br>Gdy się modlicie, nie bądźcie jak obłudnicy. Oni to lubią w synagogach i na rogach ulic wystawać i modlić się, żeby się ludziom pokazać. Zaprawdę, powiadam wam: otrzymali już swoją nagrodę.<br>Ty zaś, gdy chcesz się modlić, wejdź do swej izdebki, zamknij drzwi i módl się do Ojca twego, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br>Kiedy pościcie, nie bądźcie posępni jak obłudnicy. Przybierają oni wygląd ponury, aby pokazać ludziom, że poszczą. Zaprawdę, powiadam wam: już odebrali swoją nagrodę.<br>Ty zaś, gdy pościsz, namaść sobie głowę i umyj twarz,<br>aby nie ludziom pokazać, że pościsz, ale Ojcu twemu, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie».</p><hr /><h3>Św. Jan Józef od Krzyża()</h3><p>Św. Jan Józef od KrzyżaKarol Gaetano, zakonnik. Urodził się w połowie XVII wieku na wyspie Ischia koło Neapolu. Mając 16 lat wstąpił do zakonu franciszkańskiego o najsurowszej regule. Kapłan. Reformator zakonu. Mistrz nowicjatu. Prowincjał. Człowiek wielkiej pokory, umartwienia, roztropności. Obdarzony darem kontemplacji, prorokowania, bilokacji. Zmarł wNeapolu 5 marca 1734 roku.</p><hr /><h3>Bł. Krzysztof z Mediolanu(kapłan, zakonnik (+ 1485))</h3><hr /><hr /><h3>Św. Teofil(biskup (+ ok. 195))</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek po Popielcu</h3><h3>Księga Powtórzonego Prawa</h3><em>30,15-20.</em><p>Mojżesz powiedział do ludu: «Patrz! Kładę dziś przed tobą życie i szczęście, śmierć i nieszczęście.<br>Ja dziś nakazuję ci miłować Pana, Boga twego, i chodzić Jego drogami, zachowywać Jego polecenia, prawa i nakazy, abyś żył i mnożył się, a Pan, Bóg twój, będzie ci błogosławił w kraju, który idziesz posiąść.<br>Ale jeśli swe serce odwrócisz, nie usłuchasz, zbłądzisz i będziesz oddawał pokłon obcym bogom, służąc im –<br>oświadczam wam dzisiaj, że na pewno zginiecie, niedługo zabawicie na ziemi, którą idziecie posiąść, po przejściu Jordanu.<br>Biorę dziś przeciwko wam na świadków niebo i ziemię, kładąc przed wami życie i śmierć, błogosławieństwo i przekleństwo. Wybierajcie więc życie, abyście żyli wy i wasze potomstwo,<br>miłując Pana, Boga swego, słuchając Jego głosu, lgnąc do Niego; bo tu jest twoje życie i długie trwanie twego pobytu na ziemi, którą Pan poprzysiągł dać przodkom twoim: Abrahamowi, Izaakowi i Jakubowi».</p><h3>Księga Psalmów</h3><em>1,1-2.3.4.6.</em><p>Szczęśliwy człowiek, <br>który nie idzie za radą występnych, <br>nie wchodzi na drogę grzeszników <br>i nie zasiada w gronie szyderców,<br>lecz w prawie Pańskim upodobał sobie <br>i rozmyśla nad nim dniem i nocą.<br>On jest jak drzewo zasadzone nad płynącą wodą, <br>które wydaje owoc w swoim czasie. <br>Liście jego nie więdną, <br>a wszystko, co czyni, jest udane.<br>Co innego grzesznicy: <br>są jak plewa, którą wiatr rozmiata.<br>Albowiem droga sprawiedliwych jest Panu znana, <br>a droga występnych zaginie.</p><h3>Ewangelia wg św. Łukasza</h3><em>9,22-25.</em><p>Jezus powiedział do swoich uczniów: «Syn Człowieczy musi wiele wycierpieć: będzie odrzucony przez starszyznę, arcykapłanów i uczonych w Piśmie; będzie zabity, a trzeciego dnia zmartwychwstanie».<br>Potem mówił do wszystkich: «Jeśli kto chce iść za Mną, niech się zaprze samego siebie, niech co dnia bierze krzyż swój i niech Mnie naśladuje.<br>Bo kto chce zachować swoje życie, straci je, a kto straci swe życie z mego powodu, ten je zachowa.<br>Bo cóż za korzyść ma człowiek, jeśli cały świat zyska, a siebie zatraci lub szkodę poniesie?»</p><hr /><h3>Św. Agnieszka z Pragi()</h3><p>Św. Agnieszka z Pragi Agnieszka urodziła się w 1205 r. w Pradze jako córka króla Czech Przemysława Ottokara I. Gdy miała trzy lata, postanowiono wydać ją za mąż za jednego z synów Henryka Brodatego, dlatego w 1216 wyjechała razem ze starszą siostrą Anną na dwór polski. Przebywała głównie w Trzebnicy, gdzie najprawdopodobniej powierzona była opiece św. Jadwigi, której zawdzięcza solidne podstawy życia religijnego. Kiedy dwóch synów króla umarło bardzo młodo, a trzeci poślubił jej siostrę - Annę, Agnieszka powróciła do ojczyzny. Jednak wkrótce znów została wyprawiona z domu, gdyż obiecano jej rękę synowi cesarza Fryderyka II. To małżeństwo również nie doszło do skutku. Agnieszka stanowczo postanowiła być wierną złożonemu przez siebie ślubowi czystości. Po interwencji u papieża Grzegorza IX uzyskała swobodę decyzji, wówczas całkowicie poświęciła się działalności charytatywnej i pobożnym praktykom.Zatroszczyła się o dokończenie fundacji swego brata Wacława I dla franciszkanów. Kiedy dowiedziała się od przybyłych do Pragi braci mniejszych o duchowych przeżyciach Klary zAsyżu, zapragnęła gorąco iść za jej przykładem, praktykując franciszkańskie ubóstwo.Około 1233 roku ufundowała w Pradze szpital oraz klasztor klarysek zwany Czeskim Asyżem, do którego rok później wstąpiła. W uroczystość Zesłania Ducha Świętego w 1234 roku złożyła śluby czystości, ubóstwa i posłuszeństwa. Jej decyzja była głośna w ówczesnej Europie. Klasztor przez nią ufundowany stał się ośrodkiem odnowy religijnej, promieniującym na całą Europę Środkową. Utrzymywała stały kontakt listowny ze św. Klarą z Asyżu izówczesnym papieżem. Święta Klara nie szczędziła jej słów zachęty do wytrwania na raz wybranej drodze. Tak zrodziła się ich duchowa przyjaźń trwająca blisko dwadzieścia lat, chociaż nigdy się nie spotkały. Agnieszka Czeska angażowała się w różne akcje mediacyjne. Przypisywano jej także dar proroctwa i umiejętność czytania w ludzkich sercach.W swoim dosyć długim życiu, naznaczonym chorobami i cierpieniami, Agnieszka z miłości do Boga i z ogromnym poświęceniem wypełniała posługi miłosierne wobec wszystkich potrzebujących bez względu na ich przekonania, pochodzenie i sposób myślenia. Jednocześnie służyła duchową pomocą młodym ludziom, którzy pragnęli poświęcić się Bogu poprzez życie zakonne. Prowadziła życie pełne wyrzeczenia i dzieł miłosierdzia.Zmarła w opinii świętości jako ksieni klarysek 2 lub 6 marca 1282 r. Jan Paweł II kanonizował ją razem z Albertem Chmielowskim 12 listopada 1989 roku w Rzymie.W IKONOGRAFII święta Agnieszka z Pragi przedstawiana jest w habicie franciszkańskim</p><hr /><h3>Św. Koleta()</h3><hr /><p>Św. KoletaNazywała się Nicolette Boylet a swoje imię zawdzięczała rodzicom, którzy wymodlili ją w podeszłym wieku, za pośrednictwem św. Mikołaja. Była jedyną córką Małgorzaty i Roberta Boylet - cieśli zatrudnionego przy benedyktyńskim opactwie wCorbel. Przyszła na świat 13 stycznia 1381 r, a kiedy rodzice zmarli jej prawnym opiekunem został opat Raoul de Roye, który próbował wydać ją dobrze za mąż. Ona jednak stanowczo odmówiła, ponieważ od dawna marzyła o habicie. Wstąpita do beginek, potem przeniosła się do benedyktynek, a wreszcie do klarysek. Nigdzie jednak nie odnalazła swego miejsca, więc wyjednała zgodę na zamieszkanie w pustelni, jako rekluza (zamurowana). Po czterech latach życia w całkowitym odosobnieniu, podczas których odkryła swoją misję - czasowo utraciła wtedy słuch i wzrok - w 1406 r. uzyskała zgodę na opuszczenie pustelni i przystąpiła do reformowania zakonu klarysek. Nad rozluźnieniem pierwotnej reguły zakonnej, tak jak ona, ubolewał również franciszkanin o. Henryk de Baume, który został jej spowiednikiem iwspółpracownikiem. Pragnęła uczynić z klasztoru w Corbel centrum swojej reformy, ale kiedy się to nie powiodło w Baume-de-Frontanay, posiadłości należącej do brata o.Henryka, założyła nową wspólnotę zakonną.Jej dziełu błogosławił Benedykt XIII a ona - jako przełożona generalna koletek - podróżowała po Francji, Sabaudii iNiemczech, reformując istniejące klasztory i zakładając nowe. Zmarła w 1477 r w Gandawie, a kanonizowano ją w 1807.W Krakowie istnieje do dzisiaj ulica Koletanek, której nazwa upamiętnia istnienie dawnego klasztoru duchowych córek św. Kolety. Był to odłam klarysek, wspólnoty kontemplacyjnej, założonej w 1211 r przez św. Klarę, z inspiracji samego św.Franciszka z Asyżu.</p><hr /><h3>Św. Róża z Viterbo(dziewica i zakonnica)</h3><hr /><p></p>"
        },
        {
            "id": "7",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek po Popielcu</h3><h3>Księga Izajasza</h3><em>58,1-9a.</em><p>Tak mówi Pan Bóg: «Krzycz na całe gardło, nie przestawaj! Podnoś głos twój jak trąba! Wytknij mojemu ludowi jego przestępstwa i domowi Jakuba jego grzechy!<br>Szukają Mnie dzień za dniem, pragną poznać moje drogi, jak naród, który kocha sprawiedliwość i nie opuszcza prawa swego Boga. Proszą Mnie o sprawiedliwe prawa, pragną bliskości Boga:<br>„Czemu pościliśmy, a Ty nie wejrzałeś? Umartwialiśmy siebie, a Ty tego nie uznałeś?” Otóż w dzień waszego postu wy znajdujecie sobie zajęcie i uciskacie wszystkich waszych robotników.<br>Otóż pościcie wśród waśni i sporów, i wśród niegodziwego walenia pięścią. Nie pośćcie tak, jak dziś czynicie, żeby się rozlegał zgiełk wasz na wysokości.<br>Czyż to jest post, jaki Ja uznaję, dzień, w którym się człowiek umartwia? Czy zwieszanie głowy jak sitowie i użycie woru z popiołem za posłanie – czyż to nazwiesz postem i dniem miłym Panu?<br>Czyż nie jest raczej postem, który Ja wybieram: rozerwać kajdany zła, rozwiązać więzy niewoli, wypuścić na wolność uciśnionych i wszelkie jarzmo połamać;<br>dzielić swój chleb z głodnym, wprowadzić w dom biednych tułaczy, nagiego, którego ujrzysz, przyodziać i nie odwrócić się od współziomków.<br>Wtedy twoje światło wzejdzie jak zorza i szybko rozkwitnie twe zdrowie. Sprawiedliwość twoja poprzedzać cię będzie, chwała Pańska iść będzie za tobą.<br>Wtedy zawołasz, a Pan odpowie, wezwiesz pomocy, a On rzeknie: „Oto jestem!”»</p><h3>Księga Psalmów</h3><em>51(50),3-4.5-6.18-19.</em><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br>w ogromie swej litości zgładź moją nieprawość.<br>Obmyj mnie zupełnie z mojej winy <br>i oczyść mnie z grzechu mojego.<br>Uznaję bowiem nieprawość swoją,<br>a grzech mój jest zawsze przede mną.<br>Przeciwko Tobie samemu zgrzeszyłem <br>i uczyniłem, co złe jest przed Tobą.<br>Ofiarą bowiem Ty się nie radujesz <br>a całopalenia, choćbym dał, nie przyjmiesz.<br>Boże, moją ofiarą jest duch skruszony, <br>pokornym i skruszonym sercem Ty, Boże, nie gardzisz.</p><h3>Ewangelia wg św. Mateusza</h3><em>9,14-15.</em><p>Po powrocie Jezusa z krainy Gadareńczyków podeszli do Niego uczniowie Jana i zapytali: «Dlaczego my i faryzeusze dużo pościmy, Twoi zaś uczniowie nie poszczą?»<br>Jezus im rzekł: «Czy goście weselni mogą się smucić, dopóki pan młody jest z nimi? Lecz przyjdzie czas, kiedy zabiorą im pana młodego, a wtedy będą pościć».</p><hr /><h3>Święte męczennice Perpetua i Felicyta()</h3><p>Św. Perpetua i św. FelicytaMężatki, męczennice (+ 203). Obie były młodymi mężatkami. Oskarżone jako chrześcijanki zostały pojmane i sprowadzone do Kartaginy. Św. Perpetua miała malutkiego synka, którego jej przynoszono do karmienia. Św. Felicyta była w ósmym miesiącu ciąży. Urodziła w więzieniu dziecko, które jej odebrano. Zachowały się autentyczne dokumenty, opisujące powyższe wydarzenia: pamiętnik pisany w więzieniu przez św. Perpetuę oraz relacja naocznego świadka. Mimo próśb ojca, który odwiedzał Perpetuę w więzieniu, nie wyrzekła się swojej wiary. Podczas procesu obie kobiety i trzech mężczyzn skazano na śmierć. Tuż przed męczeństwem otrzymały chrzest, bowiem w czasie aresztowania były jeszcze katechumenkami. Na arenie wypuszczono na nie dzikie zwierzęta, które nie okazały się zbyt drapieżne. Jedynie dotkliwie poraniły kobiety. Gladiatorzy dobili je mieczami. Męczeństwo to stało się sławne w całym Kościele. Liturgia przypominała imiona świętych \"bohaterek wiary\" Perpetuy i Felicyty w każdej Mszy aż do 1969 roku.W IKONOGRAFII św. Perpetua przedstawiana jest w bogatym stroju patrycjuszki, z naszyjnikiem, welonem. Św. Felicyta w skromnej sukni bez ozdób.</p><hr /><h3>Św. Teofil(biskup (+ 845))</h3><hr /><hr /><h3>Św. Paweł(biskup Pelusium (+ 850))</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota po Popielcu</h3><h3>Księga Izajasza</h3><em>58,9b-14.</em><p>Tak mówi Pan Bóg: «Jeśli u siebie usuniesz jarzmo, przestaniesz grozić palcem i mówić przewrotnie,<br>jeśli podasz twój chleb zgłodniałemu i nakarmisz duszę przygnębioną, wówczas twe światło zabłyśnie w ciemnościach, a twoja ciemność stanie się południem».<br>Pan cię zawsze prowadzić będzie, nasyci duszę twoją na pustkowiach. Odmłodzi twoje kości, tak że będziesz jak zroszony ogród i jak źródło wody, co się nie wyczerpie.<br>Twoi ludzie odbudują prastare zwaliska, wzniesiesz fundamenty pokoleń. I będą cię nazywać naprawiaczem wyłomów, odnowicielem uliczek – na zamieszkanie.<br>Jeśli powściągniesz nogi od przekraczania szabatu, żeby w dzień mój święty spraw swych nie załatwiać, jeśli nazwiesz szabat rozkoszą, a święty dzień Pana – czcigodnym, jeśli go uszanujesz przez unikanie podróży, tak by nie przeprowadzać swej woli ani nie omawiać spraw swoich,<br>wtedy znajdziesz twą rozkosz w Panu. Ja cię powiodę w triumfie przez wyżyny kraju, karmić cię będę dziedzictwem Jakuba, twojego ojca. Albowiem usta Pańskie to wyrzekły».</p><h3>Księga Psalmów</h3><em>86(85),1-2.3-4.5-6.</em><p>Nakłoń swe ucho i wysłuchaj mnie, Panie, <br>bo biedny jestem i ubogi.<br>Strzeż mojej duszy, bo jestem pobożny, <br>zbaw sługę Twego, który ufa Tobie, <br>Ty jesteś moim Bogiem.<br>Panie, zmiłuj się nade mną, <br>bo nieustannie wołam do Ciebie.<br>Uraduj życie swego sługi, <br>ku Tobie, Panie, wznoszę moją duszę.<br>Tyś bowiem, Panie, dobry i łaskawy, <br>pełen łaski dla wszystkich, którzy Cię wzywają.<br>Wysłuchaj, Panie, modlitwę moją <br>i zważ na głos mojej prośby.</p><h3>Ewangelia wg św. Łukasza</h3><em>5,27-32.</em><p>Jezus zobaczył celnika, imieniem Lewi, siedzącego w komorze celnej. Rzekł do niego: «Pójdź za Mną!»<br>On zostawił wszystko, wstał i poszedł za Nim.<br>Potem Lewi wydał dla Niego wielkie przyjęcie u siebie w domu; a był spory tłum celników oraz innych ludzi, którzy zasiadali z nimi do stołu.<br>Na to szemrali faryzeusze i uczeni ich w Piśmie i mówili do Jego uczniów: «Dlaczego jecie i pijecie z celnikami i grzesznikami?»<br>Lecz Jezus im odpowiedział: «Nie potrzebują lekarza zdrowi, ale ci, którzy się źle mają.<br>Nie przyszedłem wezwać do nawrócenia sprawiedliwych, lecz grzeszników».</p><hr /><h3>Św. Jan Boży(zakonnik)</h3><p>Św. Jan Boży Jan Cidade, brat zakonny. Urodził się w Portugalii. Mając kilka lat, pod wypływem opowieści przygodnego wędrowcy wiedziony chęcią poznania świata, opuścił potajemnie rodzinny dom. Po parotygodniowej wędrówce znalazł schronienie iopiekę u jednego z mieszkańców hiszpańskiego miasteczka Oripeza, który nazwał małego chłopca \"Janem otrzymanym od Boga - a Deo\". Mając dwadzieścia kilka lat opuścił dom opiekunów. Kilkakrotnie zaciągał się do wojska. Brał udział w wojnie hiszpańsko-francuskiej, był pod Wiedniem z korpusem ekspedycyjnym księcia d'Alba. Przebywał w afrykańskiej Ceucie, następnie na Gibraltarze. Przez pewien czas był wędrownym księgarzem. Podczas pobytu w Granadzie, pod wpływem kazania św. Jana z Avili, podjął radykalną zmianę swego życia. Żywiołowość, z jaką okazywał żal za grzechy i duchową przemianę, spowodowała, że posądzono go o postradanie zmysłów. Umieszczono go w szpitalu dla umysłowo chorych, w którym zetknął się znieludzkimi sposobami traktowania chorych. Kiedy odzyskał wolność, podjął się na stałe opieki nad chorymi. Założył własny szpital, który utrzymywał z kwesty. Organizował szpitalnictwo w nowej formie. Opiekował się także sierotami, ludźmi starymi, bezdomnymi, ubogimi, wędrowcami. Z czasem pozyskał sobie towarzyszy- tworząc początki zakonu szpitalnego zwanego \"dobrymi braćmi - bonifratrami\". Wyczerpany pokutą i niezwykle aktywnym trybem życia Św. Jan zmarł w roku 1550, mając 55 lat. Jego relikwie spoczywają w Granadzie. Jest patronem Granady, księgarzy, chorych, pielęgniarek i szpitali, opiekunem służby zdrowia.W IKONOGRAFII przedstawiany jest w prostym habicie bonifratra. W ręku trzyma przekrojony owoc granatu, zktórego wyrasta krzyż.Jego atrybutami są: cierniowa korona, żebrak na plecach, żebrak u stóp.</p><hr /><h3>Św. Julian(biskup Toledo (+ 690))</h3><hr /><hr /><h3>Św. Feliks(biskup (+ 647))</h3><hr />"
        },
        {
            "id": "9",
            "imagen": "Niedziela",
            "contenido": "<h3>Pierwsza Niedziela Wielkiego Postu</h3><h3>Księga Powtórzonego Prawa</h3><em>26,4-10.</em><p>Mojżesz powiedział do ludu: «Kapłan weźmie koszyk z twoich rąk i położy go przed ołtarzem Pana, Boga twego.<br>A ty wówczas wypowiesz te słowa wobec Pana, Boga swego: „Ojciec mój, tułacz Aramejczyk, zstąpił do Egiptu, przybył tam w niewielkiej liczbie ludzi i tam się rozrósł w naród ogromny, silny i liczny.<br>Egipcjanie źle się z nami obchodzili, gnębili nas i nałożyli na nas ciężkie roboty przymusowe.<br>Wtedy wołaliśmy do Pana, Boga ojców naszych. Pan usłyszał nasze wołanie, wejrzał na naszą nędzę, nasz trud i nasze uciemiężenie.<br>Wyprowadził nas Pan z Egiptu mocną ręką i wyciągniętym ramieniem wśród wielkiej grozy, znaków i cudów.<br>Przyprowadził nas na to miejsce i dał nam ten kraj opływający w mleko i miód.<br>Teraz oto przyniosłem pierwociny płodów ziemi, którą dałeś mi, Panie”. Rozłożysz je przed Panem, Bogiem swoim. Oddasz pokłon Panu, Bogu swemu».</p><h3>Księga Psalmów</h3><em>91(90),1-2.10-11.12-13.14-15.</em><p>Kto się w opiekę oddał Najwyższemu <br>i mieszka w cieniu Wszechmocnego,<br>mówi do Pana: «Tyś moją ucieczką i twierdzą, <br>Boże mój, któremu ufam».<br>Nie przystąpi do ciebie niedola, <br>a cios nie dosięgnie twego namiotu.<br>Bo rozkazał swoim aniołom, <br>aby cię strzegli na wszystkich twych drogach.<br>Będą cię nosili na rękach, <br>abyś nie uraził stopy o kamień.<br>Będziesz stąpał po wężach i żmijach, <br>a lwa i smoka podepczesz.<br>«Ja go wybawię, bo przylgnął do Mnie; <br>osłonię go, bo poznał moje imię.<br>Będzie Mnie wzywał, a Ja go wysłucham <br>i będę z nim w utrapieniu, <br>wyzwolę go i sławą obdarzę».</p><h3>List do Rzymian</h3><em>10,8-13.</em><p>Bracia: Cóż mówi Pismo? «Słowo to jest blisko ciebie, na twoich ustach i w sercu twoim». A jest to słowo wiary, którą głosimy.<br>Jeżeli więc ustami swoimi wyznasz, że Jezus jest Panem, i w sercu swoim uwierzysz, że Bóg Go wskrzesił z martwych – osiągniesz zbawienie.<br>Bo sercem przyjęta wiara prowadzi do usprawiedliwienia, a wyznawanie jej ustami – do zbawienia.<br>Wszak mówi Pismo: «Żaden, kto wierzy w Niego, nie będzie zawstydzony».<br>Nie ma już różnicy między Żydem a Grekiem. Jeden jest bowiem Pan wszystkich. On to rozdziela swe bogactwa wszystkim, którzy Go wzywają.<br>«Albowiem każdy, kto wezwie imienia Pańskiego, będzie zbawiony».</p><h3>Ewangelia wg św. Łukasza</h3><em>4,1-13.</em><p>Pełen Ducha Świętego, powrócił Jezus znad Jordanu, a wiedziony był przez Ducha na pustyni czterdzieści dni,<br>i był kuszony przez diabła. Nic przez owe dni nie jadł, a po ich upływie poczuł głód.<br>Rzekł Mu wtedy diabeł: «Jeśli jesteś Synem Bożym, powiedz temu kamieniowi, żeby się stał chlebem».<br>Odpowiedział mu Jezus: «Napisane jest: „Nie samym chlebem żyje człowiek”».<br>Wówczas powiódł Go diabeł w górę, pokazał Mu w jednej chwili wszystkie królestwa świata<br>i rzekł do Niego: «Tobie dam potęgę i wspaniałość tego wszystkiego, bo mnie są poddane i mogę je dać, komu zechcę.<br>eśli więc upadniesz i oddasz mi pokłon, wszystko będzie Twoje».<br>Lecz Jezus mu odrzekł: «Napisane jest: „Panu, Bogu swemu, będziesz oddawał pokłon i Jemu samemu służyć będziesz”».<br>Zawiódł Go też do Jerozolimy, postawił na szczycie narożnika świątyni i rzekł do Niego: «Jeśli jesteś Synem Bożym, rzuć się stąd w dół.<br>est bowiem napisane: „Aniołom swoim da rozkaz co do ciebie, żeby cię strzegli,<br>i na rękach nosić cię będą, byś przypadkiem nie uraził swej nogi o kamień”».<br>Lecz Jezus mu odparł: «Powiedziano: „Nie będziesz wystawiał na próbę Pana, Boga swego”».<br>Gdy diabeł dopełnił całego kuszenia, odstąpił od Niego do czasu.</p><hr /><h3>Św. Franciszka Rzymianka()</h3><p>Św. Franciszka Rzymianka, wdowa ( 1384-1440)Urodziła się w patrycjuszowskiej rodzinie w Perrione koło Rzymu. W bardzo młodym wieku wydano ją za mąż. Miała troje dzieci. Zasłynęła z dobroczynności. Podczas wojny króla Neapolu z papieżem pałac jej zrabowano, traci środki do życia, pozostaje sama, bowiem męża i syna skazano na wygnanie. W czasie epidemii, jaka nawiedziła Rzym w latach 1413-1414, znarażeniem własnego życia usługuje zarażonym. Jej przykład przyciągnął do pracy charytatywnej, modlitwy i pokuty inne rzymskie matrony. Utworzyły one stowarzyszenie podporządkowane regule św. Benedykta. Po śmierci ostatniego syna, a następnie męża, Franciszka przyjęła habit i zamieszkała przy kościele S.Maria Nova blisko Forum Romanum.W nim pochowano Świętą, która zmarła 9 marca, mając 56 lat. Była obdarzona niezwykłymi łaskami mistycznymi.W IKONOGRAFII św. Franciszka przedstawiana jest w czarnej sukni i białym welonie, towarzyszy jej anioł, cieszyła się bowiem przywilejem częstego oglądania swego Anioła Stróża. Na niektórych obrazach jej atrybutem jest osioł - symbol pracowitości, wytrwałości, cierpliwości, zdrowego rozsądku, oraz otwarta księga</p><hr /><h3>Św. Dominik Savio(zakonnik)</h3><hr /><hr /><h3>Śwśw. Cyrion(Kandyd, męczennicy (+ ok. 320))</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek I tygodnia Wielkiego Postu</h3><h3>Księga Kapłańska</h3><em>19,1-2.11-18.</em><p>Pan powiedział do Mojżesza:<br>«Przemów do całej społeczności Izraelitów i powiedz im: Bądźcie świętymi, bo Ja jestem święty, Pan, Bóg wasz!<br>Nie będziecie kraść, nie będziecie kłamać, nie będziecie oszukiwać jeden drugiego.<br>Nie będziecie przysięgać fałszywie na moje imię. Byłoby to zbezczeszczenie imienia Boga twego. Ja jestem Pan!<br>Nie będziesz uciskał bliźniego, nie będziesz go wyzyskiwał. Zapłata najemnika nie będzie pozostawać w twoim domu przez noc aż do poranka.<br>Nie będziesz złorzeczył głuchemu. Nie będziesz kładł przeszkody przed niewidomym, ale będziesz się bał Boga twego. Ja jestem Pan!<br>Nie będziecie wydawać niesprawiedliwych wyroków. Nie będziesz stronniczy na korzyść ubogiego, ani nie będziesz miał względu dla bogatego, sprawiedliwie będziesz sądził bliźniego.<br>Nie będziesz szerzył oszczerstw między krewnymi, nie będziesz czyhał na życie bliźniego. Ja jestem Pan!<br>Nie będziesz żywił w sercu nienawiści do brata. Będziesz upominał bliźniego, aby nie ponieść winy z jego powodu.<br>Nie będziesz szukał pomsty, nie będziesz żywił urazy do synów twego ludu, ale będziesz miłował bliźniego jak siebie samego. Ja jestem Pan!»</p><h3>Księga Psalmów</h3><em>19(18),8.9.10.15.</em><p>Prawo Pańskie jest doskonałe i pokrzepia duszę, <br>świadectwo Pana jest pewne, nierozważnego uczy mądrości.<br>Jego słuszne nakazy radują serce, <br>jaśnieje przykazanie Pana i olśniewa oczy.<br>Bojaźń Pana jest szczera i trwa na wieki, <br>sądy Pana prawdziwe, a wszystkie razem słuszne.<br>Niech znajdą uznanie przed Tobą <br>słowa ust moich i myśli mego serca, <br>Panie, moja Opoko i mój Zbawicielu.</p><h3>Ewangelia wg św. Mateusza</h3><em>25,31-46.</em><p>Jezus powiedział do swoich uczniów: «Gdy Syn Człowieczy przyjdzie w swej chwale, a z Nim wszyscy aniołowie, wtedy zasiądzie na swoim tronie pełnym chwały.<br>I zgromadzą się przed Nim wszystkie narody, a On oddzieli jednych ludzi od drugich, jak pasterz oddziela owce od kozłów.<br>Owce postawi po prawej, a kozły po swojej lewej stronie.<br>Wtedy odezwie się Król do tych po prawej stronie: „Pójdźcie, błogosławieni u Ojca mojego, weźcie w posiadanie królestwo, przygotowane wam od założenia świata!<br>Bo byłem głodny, a daliście Mi jeść; byłem spragniony, a daliście Mi pić; byłem przybyszem, a przyjęliście Mnie;<br>byłem nagi, a przyodzialiście Mnie; byłem chory, a odwiedziliście Mnie; byłem w więzieniu, a przyszliście do Mnie”.<br>Wówczas zapytają sprawiedliwi: „Panie, kiedy widzieliśmy Cię głodnym i nakarmiliśmy Ciebie? Albo spragnionym i daliśmy Ci pić?<br>Kiedy widzieliśmy Cię przybyszem i przyjęliśmy Cię, lub nagim i przyodzialiśmy Cię?<br>Kiedy widzieliśmy Cię chorym lub w więzieniu i przyszliśmy do Ciebie?”<br>A Król im odpowie: „Zaprawdę, powiadam wam: Wszystko, co uczyniliście jednemu z tych braci moich najmniejszych, Mnie uczyniliście”.<br>Wtedy odezwie się i do tych po lewej stronie: „Idźcie precz ode Mnie, przeklęci, w ogień wieczny, przygotowany diabłu i jego aniołom!<br>Bo byłem głodny, a nie daliście Mi jeść; byłem spragniony, a nie daliście Mi pić;<br>byłem przybyszem, a nie przyjęliście Mnie; byłem nagi, a nie przyodzialiście Mnie; byłem chory i w więzieniu, a nie odwiedziliście Mnie”.<br>Wówczas zapytają i ci: „Panie, kiedy widzieliśmy Cię głodnym albo spragnionym, albo przybyszem, albo nagim, kiedy chorym albo w więzieniu, a nie usłużyliśmy Tobie?”<br>Wtedy odpowie im: „Zaprawdę, powiadam wam: Wszystko, czego nie uczyniliście jednemu z tych najmniejszych, tego i Mnie nie uczyniliście”.<br>I pójdą ci na wieczną karę, sprawiedliwi zaś do życia wiecznego».</p><hr /><h3>Św. Makary()</h3><p>Św. Makary Był biskupem Jerozolimy prawdopodobnie w latach 314-334. Do końca swoich dni był zawziętym przeciwnikiem arianizmu i energicznie zwalczał tę herezję. Wziął udział w soborze nicejskim w roku 325; wniósł duży wkład w redakcję podstawowych dokumentów soborowych.Wkrótce po soborze wespół ze św. Heleną dokonał cudownego odkrycia: odnalazł w Jerozolimie autentyczny krzyż Pana Jezusa. Syn św. Heleny, cesarz Konstantyn, upoważnił go do zbudowania kościoła pod wezwaniem Grobu Świętego iZmartwychwstania. Nieco później św. Makary i jego towarzysze, biskupi palestyńscy, otrzymali następne pismo od Konstantyna, nakazujące wybudowanie kościoła w Mamre.</p><hr /><h3>Św. Attali(opat (+ 626))</h3><hr /><hr /><h3>Św. Symplicjusz I(papież)</h3><hr />"
        },
        {
            "id": "11",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek I tygodnia Wielkiego Postu</h3><h3>Księga Izajasza</h3><em>55,10-11.</em><p>Tak mówi Pan Bóg: «Podobnie jak ulewa i śnieg spadają z nieba i tam nie powracają, dopóki nie nawodnią ziemi, nie użyźnią jej i nie zapewnią urodzaju, tak iż wydaje nasienie dla siewcy i chleb dla jedzącego,<br>tak słowo, które wychodzi z ust moich, nie wraca do Mnie bezowocne, zanim wpierw nie dokona tego, co chciałem, i nie spełni pomyślnie swego posłannictwa».</p><h3>Księga Psalmów</h3><em>34(33),4-5.6-7.16-17.18-19.</em><p>Wysławiajcie razem ze mną Pana, <br>wspólnie wywyższajmy Jego imię.<br>Szukałem pomocy u Pana, a On mnie wysłuchał <br>i wyzwolił od wszelkiej trwogi.<br>Spójrzcie na Niego, a rozpromienicie się radością, <br>oblicza wasze nie zapłoną wstydem.<br>Oto zawołał biedak i Pan go usłyszał, <br>i uwolnił od wszelkiego ucisku.<br>Oczy Pana zwrócone na sprawiedliwych, <br>uszy Jego otwarte na ich wołanie.<br>Pan zwraca swe oblicze przeciw zło czyniącym, <br>by pamięć o nich wymazać z ziemi.<br>Pan słyszy wołających o pomoc <br>i ratuje ich od wszelkiej udręki.<br>Pan jest blisko ludzi skruszonych w sercu, <br>ocala upadłych na duchu.</p><h3>Ewangelia wg św. Mateusza</h3><em>6,7-15.</em><p>Jezus powiedział do swoich uczniów: «Modląc się, nie bądźcie gadatliwi jak poganie. Oni myślą, że przez wzgląd na swe wielomówstwo będą wysłuchani.<br>Nie bądźcie podobni do nich! Albowiem wie Ojciec wasz, czego wam potrzeba, zanim jeszcze Go poprosicie. Wy zatem tak się módlcie:<br>Ojcze nasz, który jesteś w niebie, niech się święci Twoje imię!<br>Niech przyjdzie Twoje królestwo; niech Twoja wola się spełnia na ziemi, tak jak w niebie.<br>Naszego chleba powszedniego daj nam dzisiaj;<br>i przebacz nam nasze winy, tak jak i my przebaczamy tym, którzy przeciw nam zawinili;<br>i nie dopuść, abyśmy ulegli pokusie, ale nas zachowaj od złego.<br>Jeśli bowiem przebaczycie ludziom ich przewinienia, i wam przebaczy Ojciec wasz niebieski.<br>Lecz jeśli nie przebaczycie ludziom, Ojciec wasz nie przebaczy wam także waszych przewinień».</p><hr /><h3>Św. Konstantyn()</h3><p>Św. Konstantyn, król, kapłan, męczennik (+598)Był królem Szkocji. Prowadził życie występne. Jednak opamiętał się irozpoczął żarliwą pokutę. W roku 587 abdykował. Wstąpił do klasztoru irlandzkiego w Offaly. Po otrzymaniu święceń kapłańskich udał się do rodzinnego kraju, aby nieść Ewangelię. Poniósł śmierć męczeńską.</p><hr /><h3>Św. Eutymiusz(biskup, męczennik (+ 829))</h3><hr /><hr /><h3>Bł. Jan z Farbiano(kapłan, zakonnik (+ 1539))</h3><hr />"
        },
        {
            "id": "12",
            "imagen": "Środa",
            "contenido": "<h3>Środa I tygodnia Wielkiego Postu</h3><h3>Księga Jonasza</h3><em>3,1-10.</em><p>Pan przemówił do Jonasza po raz drugi tymi słowami:<br>«Wstań, idź do Niniwy, wielkiego miasta, i głoś jej upomnienie, które Ja ci zlecam».<br>Jonasz wstał i poszedł do Niniwy, jak powiedział Pan. Niniwa była miastem bardzo rozległym – na trzy dni drogi.<br>Począł więc Jonasz iść przez miasto jeden dzień drogi i wołał, i głosił: «Jeszcze czterdzieści dni, a Niniwa zostanie zburzona».<br>I uwierzyli mieszkańcy Niniwy Bogu, ogłosili post i oblekli się w wory od największego do najmniejszego.<br>Doszła ta sprawa do króla Niniwy. Powstał więc z tronu, zdjął z siebie płaszcz, przyoblókł się w wór i usiadł na popiele.<br>Z rozkazu króla i jego dostojników zarządzono i ogłoszono w Niniwie co następuje: «Ludzie i zwierzęta, bydło i trzoda niech nic nie jedzą, niech się nie pasą i wody nie piją.<br>Ludzie i zwierzęta niech przyobleką się w wory. Niech żarliwie wołają do Boga! Niechaj każdy odwróci się od swojego złego postępowania i od nieprawości, którą popełnia swoimi rękami.<br>Kto wie, może się zwróci i ulituje Bóg, odstąpi od zapalczywości swego gniewu, i nie zginiemy?»<br>Zobaczył Bóg czyny ich, że odwrócili się od swojego złego postępowania. I ulitował się Bóg nad niedolą, którą postanowił na nich sprowadzić, i nie zesłał jej.</p><h3>Księga Psalmów</h3><em>51(50),3-4.12-13.18-19.</em><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br>w ogromie swej litości zgładź moją nieprawość.<br>Obmyj mnie zupełnie z mojej winy <br>i oczyść mnie z grzechu mojego.<br>Stwórz, o Boże, we mnie serce czyste <br>i odnów we mnie moc ducha.<br>Nie odrzucaj mnie od swego oblicza <br>i nie odbieraj mi świętego ducha swego.<br>Ofiarą bowiem Ty się nie radujesz <br>a całopalenia, choćbym dał, nie przyjmiesz.<br>Boże, moją ofiarą jest duch skruszony, <br>pokornym i skruszonym sercem Ty, Boże, nie gardzisz.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,29-32.</em><p>Gdy tłumy się gromadziły, Jezus zaczął mówić: «To plemię jest plemieniem przewrotnym. Żąda znaku, ale żaden znak nie będzie mu dany, prócz znaku Jonasza.<br>Jak bowiem Jonasz stał się znakiem dla mieszkańców Niniwy, tak będzie Syn Człowieczy dla tego plemienia.<br>Królowa z południa powstanie na sądzie przeciw ludziom tego plemienia i potępi ich; ponieważ ona przybyła z krańców ziemi słuchać mądrości Salomona, a oto tu jest coś więcej niż Salomon.<br>Ludzie z Niniwy powstaną na sądzie przeciw temu plemieniu i potępią je; ponieważ oni dzięki nawoływaniu Jonasza się nawrócili, a oto tu jest coś więcej niż Jonasz».</p><hr /><h3>Św. Maksymilian(męczennik)</h3><p>Św. MaksymilianMaksymilian podchodził z Numidii (dzisiejsza Algieria). Był synem legionisty Pabiusza Wiktoryna. Mając 21 lat został powołany do wojska. Przekonany, zgodnie z powszechnym wówczas poglądem, że służba wojskowa jest sprzeczna z życiem chrześcijanina, stanowczo jej odmówił. Został skazany na śmierć przez ścięcie mieczem 12 marca 295 roku. Zachowały się alta procesu św. Maksymiliana. Po pewnym czasie również ojciec św. Maksymiliana, Wiktor, poniósł śmierć męczeńską za wiarę. Ciało św. Maksymiliana pochowano w pobliżu grobu i bazyliki św. Cypriana w Kartaginie.</p><hr /><h3>Św. Alojzy Orione()</h3><hr /><p>Św. Alojzy Orione, kapłan, zakonnik (1872-1940)Syn kamieniarza. Studiował wseminarium duchownym w Tortonie. Już jako kleryk zajmował się opuszczonymi dziećmi i młodzieżą. Stał się ich wychowawcą i powiernikiem. Włochy przeżywały wtedy kryzys gospodarczy. W związku z tym wiele młodych osób, nie mogąc znaleźć pracy, większość czasu spędzało na ulicach. Alojzy, po święceniach, zakłada szkoły, uczy wnich rzemiosła, przygotowuje do pracy na roli, tworzy internaty. Aby zapewnić młodzieży stałą opiekę i pracę, powołuje zgromadzenie zakonne zwane później orionistami, linię męską i żeńską. Następnie zakłada zakon kontemplacyjny, który ma stanowić duchowe i modlitewne zaplecze dla podejmowanej działalności. Don Orione łączył aktywność z kontemplacją. Słynne stały się jego akcje ratunkowe prowadzone po trzęsieniu ziemi na Sycylii. Miał duże poczucie humoru. Don Orione zmarł na zawał serca. Jan Paweł II ogłosił go błogosławionym w 1980 r. Jego kanonizacji dokonał 16maja 2004 r. w Rzymie.</p><hr /><h3>Św. Justyna Francucci Bezzoli(dziewica, mniszka)</h3><hr /><p></p>"
        },
        {
            "id": "13",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek I tygodnia Wielkiego Postu</h3><h3>Księga Estery</h3><em>14,1.3-5.12-14.</em><p>Królowa Estera zwróciła się do Pana, przejęta niebezpieczeństwem śmierci.<br>I błagała Pana, Boga Izraela, i rzekła: «Panie mój, Królu nasz, Ty jesteś jedyny, wspomóż mnie samotną, niemającą poza Tobą wspomożyciela, bo niebezpieczeństwo jest niejako<br>w mojej ręce.<br>Słyszałam od młodości mojej w pokoleniu moim ojczystym, że Ty, Panie, wybrałeś Izraela spośród wszystkich narodów i ojców naszych ze wszystkich ich przodków na wieczyste dziedzictwo i uczyniłeś im wszystko, co zapowiedziałeś.<br>Wspomnij, Panie, daj się rozpoznać w chwili naszego udręczenia i dodaj mi odwagi, Królu bogów i Władco nad wszystkimi władcami.<br>Włóż stosowną mowę w moje usta przed obliczem lwa i zwróć jego serce ku nienawiści do wroga naszego, aby zginął on sam i ci, którzy są z nim jednej myśli.<br>Wybaw nas ręką Twoją i wspomóż mnie opuszczoną i niemającą nikogo poza Tobą, Panie, który wiesz wszystko».</p><h3>Księga Psalmów</h3><em>138(137),1-2a.2bc-3.7c-8.</em><p>Będę Cię sławił, Panie, z całego serca, <br>bo usłyszałeś słowa ust moich. <br>Będę śpiewał Ci psalm wobec aniołów,<br>pokłon Ci oddam w Twoim świętym przybytku.<br>I będę sławił Twe imię za łaskę i wierność Twoją, <br>bo ponad wszystko wywyższyłeś Twe imię i obietnicę.<br>Wysłuchałeś mnie, kiedy Cię wzywałem,<br>Wysłuchałeś mnie, kiedy Cię wzywałem,<br>pomnożyłeś moc mojej duszy.<br>Wybawia mnie Twoja prawica. <br>Pan za mnie wszystkiego dokona.<br>Panie, Twa łaska trwa na wieki, <br>nie porzucaj dzieła rąk swoich.</p><h3>Ewangelia wg św. Mateusza</h3><em>7,7-12.</em><p>Jezus powiedział do swoich uczniów: «Proście, a będzie wam dane; szukajcie, a znajdziecie; kołaczcie, a otworzą wam.<br>Albowiem każdy, kto prosi, otrzymuje; kto szuka, znajduje; a kołaczącemu otworzą.<br>Gdy któregoś z was syn prosi o chleb, czy jest taki, który poda mu kamień?<br>Albo gdy prosi o rybę, czy poda mu węża?<br>Jeśli więc wy, choć źli jesteście, umiecie dawać dobre dary swoim dzieciom, o ileż bardziej Ojciec wasz, który jest w niebie, da to, co dobre, tym, którzy Go proszą.<br>Wszystko więc, co byście chcieli, żeby wam ludzie czynili, i wy im czyńcie. Albowiem to jest istota Prawa i Proroków.</p><hr /><h3>Św. Krystyna()</h3><p>Św. KrystynaMęczennica, urodziła się w Persji. Kiedy pogański król perski, Chozroes I, rozpoczął krwawe prześladowanie, św. Krystyna miała należeć do najpierwszych, która padła jego ofiarą. Śmierć jej męczeńska miała nastąpić 13 marca 559 roku. Z dekretem prześladowczym Chozroesa I łączył się pogrom, jaki poganie urządzili ludności chrześcijańskiej w Persji. Św. Krystyna musiała należeć do znakomitszych wśród nich, skoro tak prędko padła ofiarą prześladowania. Perskie imię Świętej miało brzmieć Jazdin. Święta ma nadto jeszcze nazwy: Sira i Sirin.W IKONOGRAFII św. Krystyna przedstawiana jest w szacie matrony z palmą męczeńską w ręku.</p><hr /><h3>Św. Sabin(męczennik (+ IV w.))</h3><hr /><p>Św. SabinSabin był biskupem i męczennikiem, ur. w III wieku, zmarł około roku 303 w Spoleto. W czsach prześladowań chrześcijan, za panowania cesarza rzymskiego Maksymiliana, był uwięziony za nawracanie pogan, najpierw w Asyżu i poddany torturom, a następnie został przeniesiony do Spoleto. Tam, po kolejnych torturach, zmarł śmiercią męczeńską.</p><hr /><h3>Św. Roderyk(męczennik)</h3><hr /><p></p>"
        },
        {
            "id": "14",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek I tygodnia Wielkiego Postu</h3><h3>Księga Ezechiela</h3><em>18,21-28.</em><p>Tak mówi Pan Bóg: «Jeśliby występny porzucił wszystkie swoje grzechy, które popełniał, a strzegłby wszystkich moich ustaw i postępował według prawa i sprawiedliwości, żyć będzie, a nie umrze:<br>nie będą mu policzone żadne grzechy, jakie popełnił, lecz będzie żył dzięki sprawiedliwości, z jaką postępował.<br>Czyż tak bardzo miałoby mi zależeć na śmierci występnego – mówi Pan Bóg – a nie raczej na tym, by się nawrócił i żył?<br>A gdyby sprawiedliwy odstąpił od swej sprawiedliwości i popełniał zło, naśladując wszystkie obrzydliwości, którym się oddaje występny, czy taki będzie żył? Żaden z wykonanych czynów sprawiedliwych nie będzie mu poczytany, ale umrze on z powodu nieprawości, której się dopuszczał, i grzechu, który popełnił.<br>Wy mówicie: „Sposób postępowania Pana nie jest słuszny”. Słuchaj jednakże, domu Izraela: Czy mój sposób postępowania jest niesłuszny, czy raczej wasze postępowanie jest przewrotne?<br>Jeśli sprawiedliwy odstąpił od sprawiedliwości, dopuszczał się grzechu i umarł, to umarł z powodu grzechów, które popełnił.<br>A jeśli bezbożny odstąpił od bezbożności, której się oddawał, i postępuje według prawa i sprawiedliwości, to zachowa duszę swoją przy życiu.<br>Zastanowił się i odstąpił od wszystkich swoich grzechów, które popełniał, i dlatego na pewno żyć będzie, a nie umrze».</p><h3>Księga Psalmów</h3><em>130(129),1b-2.3-4.5-7a.7b-8.</em><p>Z głębokości wołam do Ciebie, Panie,<br>Panie, wysłuchaj głosu mego. <br>Nachyl swe ucho<br>na głos mojego błagania.<br>Jeśli zachowasz pamięć o grzechach, Panie, <br>Panie, któż się ostoi?<br>Ale Ty udzielasz przebaczenia, <br>aby Ci służono z bojaźnią.<br>dusza moja pokłada nadzieję w Jego słowie,<br>dusza moja oczekuje Pana.<br>Bardziej niż strażnicy poranka,<br>niech Izrael wygląda Pana.<br>U Pana bowiem jest łaska,<br>u Niego obfite odkupienie.<br>On odkupi Izraela <br>ze wszystkich jego grzechów.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,20-26.</em><p>Jezus powiedział do swoich uczniów: «Jeśli wasza sprawiedliwość nie będzie większa niż uczonych w Piśmie i faryzeuszów, nie wejdziecie do królestwa niebieskiego.<br>Słyszeliście, że powiedziano przodkom: „Nie zabijaj!”; a kto by się dopuścił zabójstwa, podlega sądowi.<br>A Ja wam powiadam: Każdy, kto się gniewa na swego brata, podlega sądowi. A kto by rzekł swemu bratu: „Raka”, podlega Wysokiej Radzie. A kto by mu rzekł: „Bezbożniku”, podlega karze piekła ognistego.<br>Jeśli więc przyniesiesz dar swój przed ołtarz i tam wspomnisz, że brat twój ma coś przeciw tobie,<br>zostaw tam dar swój przez ołtarzem, a najpierw idź i pojednaj się z bratem swoim. Potem przyjdź i dar swój ofiaruj.<br>Pogódź się ze swoim przeciwnikiem szybko, dopóki jesteś z nim w drodze, by cię przeciwnik nie podał sędziemu, a sędzia dozorcy, i aby nie wtrącono cię do więzienia.<br>Zaprawdę, powiadam ci: Nie wyjdziesz stamtąd, dopóki nie zwrócisz ostatniego grosza».</p><hr /><h3>Św. Matylda()</h3><p>Św. Matylda, królowa (895-968)Córka księcia saskiego Teodoryka i Reinhildy pochodzącej z duńskiego rodu królewskiego. Wychowywała ją babka ksieni klasztoru w Herford. Mając 14 lat poślubia Henryka Ptasznika, który w dziesięć lat później zostaje królem Niemiec. Była matką pięciorga dzieci m. in. Ottona I, cesarza. Po śmierci męża oddaje się modlitwie i czynom miłosierdzia. Codziennie gościła przy stole ubogich, widząc w nich samego Chrystusa. Była fundatorką kościołów i klasztorów. Ostatnie lata spędziła w opactwie w Kwedlinburgu. Tam też w kaplicy zamkowej zostałapochowana obok męża.</p><hr /><h3>Św. Łazarz()</h3><hr /><p>Św. Łazarz, biskup (+ I w.)Brat Marii i Marty. Mieszkali razem w Betanii, na wschodnim zboczu Góry Oliwnej. Chrystus darzył ich swoją przyjaźnią i bywał w ich domu. Kiedy Łazarz zmarł i został pochowany, Jezus przybył do Betanii i wskrzesił go (J 11,1-44). Ewangelista Jan opisuje także inny pobyt Jezusa w domu Łazarza na dzień przed Jego wjazdem do Jerozolimy (12,1-11).Według starej tradycji wschodniej Łazarz po Zesłaniu Ducha Świętego udał się na Cypr itam był biskupem. Średniowieczna legenda opowiada o skazaniu świętego rodzeństwa zBetanii na wygnanie. Umieszczono ich na statku bez steru, który odepchnięto od brzegu. Po wielu miesiącach tułaczki przybyli oni do Marsylii. Łazarz był w niej pierwszym biskupem.Niektóre kalendarze wspominają Łazarza pod datą 17 grudnia, jednak marcowa data ma uzasadnienie w tradycji, bowiem w IV wieku właśnie wtedy urządzano procesje z Jerozolimy do Betanii na pamiątkę wskrzeszenia Łazarza.Św. Łazarz jest patronem rzeźników, grabarzy, trędowatych, leprozoriów i żebraków.W IKONOGRAFII ukazuje się św. Łazarza najczęściej w scenie wskrzeszenia oraz na uczcie w Betanii.</p><hr /><h3>Bł. Ewa z Liège()</h3><hr /><p>Błogosławiona Ewa z LiègeNie każda Ewa obchodzi imieniny w Wigilię Bożego Narodzenia. W wykazach świętych Pańskich figurują także inne niewiasty, które nosiły to imię. Błogosławiona Ewa z Liège - przyjaciółka św. Julianny Cornillon, której zawdzięczamy ustanowienie uroczystości Bożego Ciała - była jedną z promotorek tego święta.Urodziła się około 1205-1210 r. w okolicach Liège i już od wczesnej młodości łączyły ją serdeczne więzy z Julianną. A musiała się wyróżniać wyjątkowym usposobieniem do modlitwy, kontemplacji i wyrzeczeń, skoro zdołała pozyskać zgodę na status rekluzy, czyli \"zamurowanej\". Osoby, które obierały taki styl życia, zamieszkiwały w pustelni przylegającej do świątyni, albo chóru kościelnego. Ewa znalazła swoją pustelnię przy kolegiacie św. Marcina w Liège, do której przygarnęła prześladowaną Juliannę. Utrzymywała ścisłe kontakty zkanonikami kolegiaty św. Marcina, m in. Janem z Lozanny i Jakubem Pantaleonem z Troyes. Ten drugi został wkrótce archidiakonem w Leodium, a później legatem papieskim, biskupem Verdun, patriarchą Jerozolimy; wreszcie - papieżem Urbanem IV. To właśnie Ewie przestał Urban IV odpis swojej słynnej bulli \"Transiturus\", sporządzonej przez samego św. Tomasza z Akwinu, zezwalającej na rozpowszechnianie oficjum na święto Bożego Ciała. Od Hugona z Saint-cher wyjednała Ewa zgodę na rozszerzanie tego święta, także na Polskę, co nastąpiło w 1258 r. Po śmierci Julianny kontynuowała starania o ustanowienie święta Bożego Ciała, modląc się o to nieustannie w swojej rekluzji.Kiedy zmarła, jej grób w kolegiacie St. Martin w Liège stał się miejscem kultu, zaaprobowanego dopiero przez Leona XIII. Wcześniej, w 1622 r., urzędowo rozpoznano relikwie Ewy złożono pod ołtarzem Najświętszego Sakramentu.</p>"
        },
        {
            "id": "15",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota I tygodnia Wielkiego Postu</h3><h3>Księga Powtórzonego Prawa</h3><em>26,16-19.</em><p>Mojżesz powiedział do ludu: «Dziś Pan, Bóg twój, rozkazuje ci wykonać te prawa i nakazy. Przestrzegaj ich, wypełniaj z całego swego serca i z całej duszy.<br>Dziś uzyskałeś od Pana oświadczenie, iż będzie dla ciebie Bogiem, o ile ty będziesz chodził Jego drogami, przestrzegał Jego praw, poleceń i nakazów oraz słuchał Jego głosu.<br>A Pan uzyskał to, że ty będziesz, jak ci zapowiedział, ludem stanowiącym szczególną Jego własność, i będziesz przestrzegał Jego wszystkich poleceń.<br>On cię wtedy wywyższy we czci, sławie i wspaniałości ponad wszystkie narody, które uczynił, abyś był ludem świętym dla Pana, Boga twego, jak powiedział».</p><h3>Księga Psalmów</h3><em>119(118),1-2.4-5.7-8.</em><p>Błogosławieni, których droga nieskalana, <br>którzy postępują zgodnie z Prawem Pańskim.<br>Błogosławieni, którzy zachowują Jego upomnienia <br>i szukają Go całym sercem.<br>Ty po to dałeś swoje przykazania, <br>aby przestrzegano ich pilnie.<br>Oby niezawodnie zmierzały me drogi <br>ku przestrzeganiu Twych ustaw.<br>Będę Cię wysławiał prawym sercem <br>gdy nauczę się Twych sprawiedliwych wyroków.<br>Przestrzegać będę Twoich ustaw, <br>abyś mnie nigdy nie opuścił.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,43-48.</em><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: „Będziesz miłował swego bliźniego”, a nieprzyjaciela swego będziesz nienawidził.<br>A Ja wam powiadam: Miłujcie waszych nieprzyjaciół i módlcie się za tych, którzy was prześladują,<br>abyście się stali synami Ojca waszego, który jest w niebie; ponieważ On sprawia, że słońce Jego wschodzi nad złymi i nad dobrymi, i On zsyła deszcz na sprawiedliwych i niesprawiedliwych.<br>Jeśli bowiem miłujecie tych, którzy was miłują, cóż za nagrodę mieć będziecie? Czyż i celnicy tego nie czynią?<br>I jeśli pozdrawiacie tylko swych braci, cóż szczególnego czynicie? Czyż i poganie tego nie czynią?<br>Bądźcie więc wy doskonali, jak doskonały jest Ojciec wasz niebieski».</p><hr /><h3>Św. Klemens Maria Hofbauer()</h3><p>Św. Klemens Maria Hofbauer (Dworzak), kapłan, zakonnikUrodził się 26 grudnia 1751 roku na Morawach w Tasovicach w licznej rodzinie rzeźnika. Po śmierci ojca pracował jako piekarz. Długi czas poszukiwał swego miejsca w życiu. Dzięki wytrwałości i ludzkiej pomocy ukończył studia uniwersyteckie w Wiedniu. W Rzymie zetknął się z zakonem redemptorystów, do którego wstąpił. Po otrzymaniu święceń kapłańskich wysłano go do Wiednia, a następnie na Pomorze. Zewzględu na złe drogi i ostrą zimę zatrzymał się na jakiś czas wWarszawie. Chwilowy postój przemienił się w pobyt trwający 21 lat. Klemens wraz z dwoma towarzyszami otrzymał w opiekę kościół św. Benona, dom sierot i szkołę rodzin rzemieślniczych. Czasami musiał żebrać, aby je utrzymać. \"Pewnego dnia zaszedł po prośbie do karczmy. Kiedy zwrócił się o datek do grających w karty jeden z graczy uderzył go w twarz, na co Święty odpowiedział: 'Tak, to dla mnie. Proszę teraz coś dla moich sierot'. Skruszeni kompani oddali całą ugraną\". Prowadził działalność charytatywną, opiekę nad służącymi - których było wtedy wstolicy około 11 000. Uruchomił drukarnię i wydawnictwo książek religijnych oraz stowarzyszenie dla pogłębiania wiedzy religijnej. W ten sposób powstała pierwsza placówka jego zakonu w Polsce. Był wybitnym kaznodzieją. W roku 1808 wydano dekret o kasacie zakonu redemptorystów. Klemens wraz z innymi został wywieziony do twierdzy w Kostrzynie. Po uwolnieniu został przymuszony do opuszczenia Polski. Udał się więc do Wiednia, gdzie rozpoczął działalność duszpasterską, zwłaszcza wśród młodej inteligencji. Jego gorliwość budziła sprzeciw miejscowych władz.Zmarł w opinii świętości 15 marca 1820 roku. Patron Warszawy. Także kelnerów i piekarzy.W IKONOGRAFII św. Klemens przedstawiany jest w habicie. Jego atrybutem jest krzyż.</p><hr /><h3>Św. Placyd Riccardi(męczennik (+ 1915))</h3><hr /><hr /><h3>Św. Ludwika de Marillac(zakonnica)</h3><hr />"
        },
        {
            "id": "16",
            "imagen": "Niedziela",
            "contenido": "<h3>Druga Niedziela Wielkiego Postu</h3><h3>Księga Rodzaju</h3><em>15,5-12.17-18.</em><p>Bóg, poleciwszy Abramowi wyjść z namiotu, rzekł: «Spójrz na niebo i policz gwiazdy, jeśli zdołasz to uczynić»; potem dodał: «Tak liczne będzie twoje potomstwo».<br>Abram uwierzył i Pan poczytał mu to za zasługę.<br>Potem zaś rzekł do niego: «Ja jestem Pan, który ciebie wywiodłem z Ur chaldejskiego, aby ci dać ten oto kraj na własność».<br>A na to Abram: «O Panie, mój Boże, jak będę mógł się upewnić, że otrzymam go na własność?»<br>Wtedy Pan rzekł: «Wybierz dla Mnie trzyletnią jałowicę, trzyletnią kozę i trzyletniego barana, a nadto synogarlicę i gołębicę».<br>Wybrawszy to wszystko, Abram poprzerąbywał je wzdłuż na połowy i przerąbane części ułożył jedną naprzeciw drugiej; ptaków nie porozcinał.<br>Kiedy zaś do tego mięsa zaczęło zlatywać się ptactwo drapieżne, Abram je odpędził.<br>A gdy słońce chyliło się ku zachodowi, Abram zapadł w głęboki sen i opanowało go uczucie lęku, jak gdyby ogarnęła go wielka ciemność.<br>A kiedy słońce zaszło i nastał mrok nieprzenikniony, ukazał się dym jakby wydobywający się z pieca i ogień niby gorejąca pochodnia i przesunęły się między tymi połowami zwierząt.<br>Wtedy to właśnie Pan zawarł przymierze z Abramem, mówiąc: «Potomstwu twemu daję ten kraj, od Rzeki Egipskiej aż do rzeki wielkiej, rzeki Eufrat».</p><h3>Księga Psalmów</h3><em>27(26),1.7-8.9abc.13-14.</em><p>Pan moim światłem i zbawieniem moim, <br>kogo miałbym się lękać?  <br>Pan obrońcą mego życia, <br>przed kim miałbym czuć trwogę?<br>Usłysz, o Panie, kiedy głośno wołam,  <br>zmiłuj się nade mną i wysłuchaj mnie.<br>Będę szukał oblicza Twego, Panie.<br>Nie zakrywaj przede mną swojej twarzy,<br>nie odtrącaj w gniewie Twojego sługi.<br>Ty jesteś moją pomocą, więc mnie nie odrzucaj.<br>Wierzę, że będę oglądał dobra Pana <br>w krainie żyjących.<br>Oczekuj Pana, bądź mężny, <br>nabierz odwagi i oczekuj Pana.</p><h3>List do Filipian</h3><em>3,17-21.4,1.</em><p>Bracia, bądźcie wszyscy razem moimi naśladowcami i wpatrujcie się w tych, którzy tak postępują, jak tego wzór macie w nas.<br>Wielu bowiem postępuje jak wrogowie krzyża Chrystusowego, o których często wam mówiłem, a teraz mówię z płaczem.<br>Ich losem – zagłada, ich bogiem – brzuch, a chwała – w tym, czego winni się wstydzić. To ci, których dążenia są przyziemne.<br>Nasza bowiem ojczyzna jest w niebie. Stamtąd też jako Zbawcy wyczekujemy Pana Jezusa Chrystusa,<br>który przekształci nasze ciało poniżone w podobne do swego chwalebnego ciała tą mocą, jaką może On także wszystko, co jest, sobie podporządkować.<br>Przeto, bracia umiłowani, za którymi tęsknię – radości i chwało moja! – tak trwajcie mocno w Panu, umiłowani!</p><h3>Ewangelia wg św. Łukasza</h3><em>9,28b-36.</em><p>Jezus wziął z sobą Piotra, Jana i Jakuba i wyszedł na górę, aby się modlić.<br>Gdy się modlił, wygląd Jego twarzy się odmienił, a Jego odzienie stało się lśniąco białe.<br>A oto dwóch mężów rozmawiało z Nim. Byli to Mojżesz i Eliasz.<br>Ukazali się oni w chwale i mówili o Jego odejściu, którego miał dopełnić w Jeruzalem.<br>Tymczasem Piotr i towarzysze snem byli zmorzeni. Gdy się ocknęli, ujrzeli Jego chwałę i obydwóch mężów, stojących przy Nim.<br>Gdy oni się z Nim rozstawali, Piotr rzekł do Jezusa: «Mistrzu, dobrze, że tu jesteśmy. Postawimy trzy namioty: jeden dla Ciebie, jeden dla Mojżesza i jeden dla Eliasza». Nie wiedział bowiem, co mówi.<br>Gdy jeszcze to mówił, pojawił się obłok i osłonił ich; zlękli się, gdy weszli w obłok.<br>A z obłoku odezwał się głos: «To jest Syn mój, Wybrany, Jego słuchajcie!»<br>W chwili gdy odezwał się ten głos, okazało się, że Jezus jest sam. A oni zachowali milczenie i w owym czasie nikomu nic nie opowiedzieli o tym, co zobaczyli.</p><hr /><h3>Św. Gabriel Lalemant()</h3><p>św. Gabriel Lalemant, zakonnik i męczennik Urodził się w 1610 roku w Paryżu. Był synem adwokata. Mając 20 lat wstąpił do jezuitów. Studiował teologię w Bourges. Przyjąwszy święcenia kapłańskie uczył w La Feche, Moulins, Bourges. W 1646 roku przybył do Quebecu, gdzie prowadził działalność ewangelizacyjną. W 1648 roku razem zJanem de Brebeuf podjął pracę misyjną wśród Indian. Zginął śmiercią męczeńską 16marca 1649 roku podczas walki Irokezów z Huronami. Beatyfikowany przez Piusa XI w1925 roku, kanonizowany w 1930.</p><hr /><h3>Św. Heribert (Herbert)(biskup)</h3><hr /><hr /><h3>Św. Agapit(biskup (+ ok. 232))</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek II tygodnia Wielkiego Postu</h3><h3>Księga Daniela</h3><em>9,4b-10.</em><p>O Panie, Boże mój, wielki i straszliwy, który dochowujesz wiernie przymierza tym, co Ciebie kochają i przestrzegają Twoich przykazań.<br>Zgrzeszyliśmy, zbłądziliśmy, popełniliśmy nieprawość i zbuntowaliśmy się, odstąpiliśmy od Twoich przykazań.<br>Nie byliśmy posłuszni Twoim sługom, prorokom, którzy przemawiali w Twoim imieniu do naszych królów, do naszych przywódców, do naszych przodków i do całej ludności kraju.<br>U Ciebie, Panie, sprawiedliwość, a u nas wstyd na twarzach, jak to jest dziś u nas – mieszkańców Judy i Jerozolimy, i całego Izraela, u bliskich i dalekich, we wszystkich krajach, dokąd ich wypędziłeś z powodu niewierności, jaką Ci okazali.<br>Panie! Wstyd na naszych twarzach, naszych królów, naszych przywódców i naszych ojców, bo zgrzeszyliśmy przeciw Tobie.<br>Ale Pan, Bóg nasz, jest miłosierny i okazuje łaskawość, mimo że zbuntowaliśmy się przeciw Niemu<br>i nie słuchaliśmy głosu Pana, Boga naszego, by postępować według wskazań, które nam dał przez swoje sługi, proroków.</p><h3>Księga Psalmów</h3><em>79(78),5a.8.9.11.13.</em><p>Czy wiecznie będziesz się gniewał?<br>Nie pamiętaj nam win przodków naszych, <br>niech szybko nas spotka Twoje zmiłowanie, <br>gdyż bardzo jesteśmy słabi.<br>Wspomóż nas, Boże nasz Zbawco, <br>dla chwały Twojego imienia;<br>wyzwól nas i odpuść nam grzechy <br>przez wzgląd na swoje imię.<br>Niech jęk pojmanych dojdzie do Ciebie <br>i mocą Twojego ramienia ocal na śmierć skazanych.<br>My zaś, lud Twój i owce Twojej trzody,<br>będziemy wielbić Ciebie na wieki <br>i przez pokolenia głosić Twoją chwałę.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,36-38.</em><p>Jezus powiedział do swoich uczniów: «Bądźcie miłosierni, jak Ojciec wasz jest miłosierny.<br>Nie sądźcie, a nie będziecie sądzeni; nie potępiajcie, a nie będziecie potępieni; odpuszczajcie, a będzie wam odpuszczone.<br>Dawajcie, a będzie wam dane; miarę dobrą, ubitą, utrzęsioną i wypełnioną ponad brzegi wsypią w zanadrza wasze. Odmierzą wam bowiem taką miarą, jaką wy mierzycie».</p><hr /><h3>Św. Patryk()</h3><p>Święty Patryk, biskupUrodził się w Brytanii w 385 roku. Nosił celtyckie imię Sucat. Kiedy miał 16 lat, korsarze porwali go do Irlandii. Przez 6 lat był tam pasterzem owiec. Z tej to okazji nauczył się języka irlandzkiego. Na przypadkowym statku udało mu się zbiec do północnej Francji. Tam kształcił się w dwóch najgłośniejszych wówczas szkołach misyjnych: w Erinsi iwAuxerre. Podjął studium przygotowujące go do pracy na misjach. Był uczniem św. Germana z Auxerre. Przez jakiś czas przebywał w Italii iwkoloniach mniszych na wyspach Morza Tyrreńskiego.W tym czasie zmarł w Irlandii, wysłany tam na misje przez papieża św. Celestyna I, biskup, św. Palladiusz. Postanowiono na jego miejsce wysłać Patryka. Na biskupa wyświęcił go papież w roku 432 i wysłał go do Irlandii. Patryk zastał w Irlandii małe grupy chrześcijan, ale stanowiły one wyspy wmorzu pogaństwa. Krajem rządzili naczelnicy szczepów i znakomitych rodzin. Kapłani pogańscy zażywali wielkiej powagi. Patryk swoim umiarem ipodarkami zdołał większość z nich pozyskać dla wiary. Obchodził poszczególne rejony Zielonej Wyspy, wstępując najpierw do ich władców iprosząc o zezwolenie na głoszenie Ewangelii. W Armagh założył swoją stolicę, skąd czynił wypady na cały kraj.Bywały wypadki, że przeszkadzano mu w jego misji; bywały też na jego życie zamachy. Na ogół jednak praca jego miała ton spokojny. Spotykał się z życzliwością tak poszczególnych władców, jak i miejscowej ludności. Aby sobie nie zrażać władców niektórych grup etnicznych, dla poszczególnych szczepów ustanawiał biskupów. Kapłanów, których zadaniem było niesienie im pomocy, podobnie jak to uczynił św. Augustyn i św. German, zobowiązał do życia wspólnego na wzór klasztorów. Do liturgii wprowadził obrządek, jaki wówczas był powszechnie przyjęty w Galii (we Francji).Do nawrócenia całej wyspy św. Patryk potrzebował wielu ludzi. Misjonarze na jego apele zgłaszali się tłumnie. Największą wszakże pomocą byli dla niego mnisi. Z nich to tworzył ośrodki duszpasterskie. Tak więc w Irlandii powstał jedyny w swoim rodzaju zwyczaj, że opaci byli biskupami, a mnisi w klasztorach ich wikariuszami. W tej pracy okazał się dla Patryka mężem opatrznościowym św. Kieran. Według podania św. Patryk miał wręczyć św. Kieranowi dzwon, którym tenże zwoływał mnichów i wiernych na wspólne pacierze liturgiczne. To było także osobliwością Irlandii. Zwyczaj dzwonienia rozpowszechnili mnisi irlandzcy po całej Europie.Ostatnie dni swojego życia spędził św. Patryk w zaciszu klasztornym, oddany modlitwie i ascezie. Utrudzony pracą apostolską oddał duszę Panu 17 marca 461 w Armagh (Ulster, Północna Irlandia), które to miasto stało się odtąd stolicą prymasów irlandzkich. Patryk przeżył ok. 76 lat, w tym ok. 40 lat w Irlandii. Irlandia czci go więc jako swojego apostoła, ojca i patrona. Jest także patronem fryzjerów, kowali, górników, upadłych na duchu oraz opiekunem zwierząt domowych.W IKONOGRAFII Święty przedstawiany jest w biskupim stroju.Jego atrybutem jest liść koniczyny, wąż.</p><hr /><h3>Św. Józef z Arymatei (z Glastonbury)()</h3><hr /><p>Św. Józef z Arymatei (z Glastonbury)Św. Józef z Arymatei jest nam znany z kart Ewangelii. Był szanowanym członkiem Sanhedrynu, bez wątpienia bogatym i wpływowym. Po śmierci Jezusa na krzyżu wspólnie z Nikodemem uzyskali zgodę Piłata na zgjęcie ciała z krzyża i pogrzebanie. Razem z Nikodemem zakupili wonności do namaszczenia ciała Pana Jezusa i płótno do owinięcia. Potem Józef ofiarował swój grobowiec, wykuty w skale, aby tam złożyć ciało urzyżowanego Zbawiciela.O dalszych losach św. Józefa nie wiadomo. Legenda mówi, że zebrał on krew Pana Jezusa, o czym nie wspominają Ewangelie. Miał być potem misjonarzem z Bretanii i Galii. Legenda o zebraniu krwi Chrystusa rozwinęła sie tam w podanie o Świętym Graalu - czarze z krwią Zbawiciela. Mówi też, że kiedy św. Józef wsadził w ziemię swą laskę pielgrzymią, a było to w Glastonbury, laska wypuściła korzenie i wyrosła w cierniste drzewo, które zakwita w Boże Narodzenie.W IKONOGRAFII Józef z Arymatei przedstawiany jest zwykle albo w momencie zdejmowania ciała Pana Jezusa z krzyża, albo przy składaniu go do grobu. Często przedstawia się Józefa ze Świętym Graalem. Jest on patronem grabarzy, pracowników cmentarzy, przedsębiorców pogrzebowych, właścicieli zakładów pogrzebowych, blacharzy, górników cyny i kowali cyny.</p><hr /><h3>Św. Agrykoli(biskup (+ 580))</h3><hr /><p></p>"
        },
        {
            "id": "18",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek II tygodnia Wielkiego Postu</h3><h3>Księga Izajasza</h3><em>1,10.16-20.</em><p>Słuchajcie słowa Pana, wodzowie sodomscy, daj posłuch prawu naszego Boga, ludu Gomory!<br>Obmyjcie się i oczyśćcie! Usuńcie zło uczynków waszych sprzed moich oczu! Przestańcie czynić zło!<br>Zaprawiajcie się w dobru! Troszczcie się o sprawiedliwość, wspomagajcie uciśnionego, oddajcie słuszność sierocie, w obronie wdowy stawajcie!»<br>Chodźcie i spór ze Mną wiedźcie! – mówi Pan. Choćby wasze grzechy były jak szkarłat, jak śnieg wybieleją; choćby były czerwone jak purpura, staną się białe jak wełna.<br>Jeżeli będziecie ulegli i posłuszni, dóbr ziemskich będziecie zażywać.<br>Ale jeśli się zatniecie w oporze, miecz was wytępi». Albowiem usta Pańskie to wyrzekły.</p><h3>Księga Psalmów</h3><em>50(49),8-9.16bc-17.21.23.</em><p>«Nie oskarżam cię za twe ofiary, <br>bo twe całopalenia zawsze są przede Mną.<br>Nie przyjmę cielca z twego domu <br>ani kozłów ze stad twoich».<br>«Czemu wymieniasz moje przykazania<br>i na ustach masz moje przymierze?<br>Ty, co nienawidzisz karności, <br>a słowa moje odrzuciłeś za siebie?<br>Ty tak postępujesz, a Ja mam milczeć? <br>Czy myślisz, że jestem podobny do ciebie?<br>Skarcę ciebie i postawię ci to przed oczy.<br>Kto składa ofiarę dziękczynną, ten cześć Mi oddaje, <br>a tym, którzy postępują uczciwie, ukażę Boże zbawienie».</p><h3>Ewangelia wg św. Mateusza</h3><em>23,1-12.</em><p>Jezus przemówił do tłumów i do swych uczniów tymi słowami:<br>«Na katedrze Mojżesza zasiedli uczeni w Piśmie i faryzeusze.<br>Czyńcie więc i zachowujcie wszystko, co wam polecą, lecz uczynków ich nie naśladujcie. Mówią bowiem, ale sami nie czynią.<br>Wiążą ciężary wielkie i nie do uniesienia i kładą je ludziom na ramiona, lecz sami palcem ruszyć ich nie chcą.<br>Wszystkie swe uczynki spełniają w tym celu, żeby się ludziom pokazać. Rozszerzają swoje filakterie i wydłużają frędzle u płaszczów.<br>Lubią zaszczytne miejsca na ucztach i pierwsze krzesła w synagogach.<br>Chcą, by ich pozdrawiano na rynkach i żeby ludzie nazywali ich Rabbi.<br>Otóż wy nie pozwalajcie nazywać się Rabbi, albowiem jeden jest wasz Nauczyciel, a wy wszyscy jesteście braćmi.<br>Nikogo też na ziemi nie nazywajcie waszym ojcem; jeden bowiem jest Ojciec wasz, Ten w niebie.<br>Nie chciejcie również, żeby was nazywano mistrzami, bo jeden jest tylko wasz Mistrz, Chrystus.<br>Największy z was niech będzie waszym sługą.<br>Kto się wywyższa, będzie poniżony, a kto się poniża, będzie wywyższony».</p><hr /><h3>Św. Cyryl Jerozolimski()</h3><p>Św. Cyryl Jerozolimski, biskup, doktor KościołaCyryl urodził się około 315 roku wJerozolimie. Pochodził z rodziny chrześcijańskiej, bardzo przywiązanej do wiary świętej. Zwyczajem pobożnych rodzin Cyryl od młodości zaprawiał się w ascezie chrześcijańskiej wjednym z klasztorów Palestyny. Z rąk biskupa Jerozolimy, św. Makarego, przyjął święcenia diakonatu (334), a z rąk jego następcy, św. Maksyma, otrzymał święcenia kapłańskie (344).Po śmierci św. Maksyma na stolicę jerozolimską został wybrany św. Cyryl. Ze względu na rangę pierwszej w świecie stolicy biskupiej wybór musiał zatwierdzić synod wKonstantynopolu, cesarz i papież. Cyryl z takim zapałem zabrał się do pasterzowania, że współczesny mu św. Bazyli Wielki (+ 379) wyraża o nim najwyższe pochwały.Trzykrotnie był zsyłany na wygnanie z powodu zdecydowanej postawy wobec arian. Najpierw wystąpił przeciwko niemu ariański metropolita Cezarei Palestyńskiej, Akacjusz. Skłonił on ariańskiego cesarza Konstancjusza, żeby ten skazał Cyryla jako \"heretyka\" na wygnanie (351). Święty został zesłany do Tarsu, rodzinnego miasta św. Pawła Apostoła. Tamtejszy biskup przyjął go z wielką czcią. Synod w Seleucji potępił arianizm, Akacjusza skazał na wygnanie, a św. Cyryla odwołał zbanicji. Po 9 latach Cyryl mógł wreszcie powrócić do swojej owczarni. Akacjusz jednak nie myślał bynajmniej ustąpić. Korzystając z ponownej życzliwości cesarza wymógł na nim, by na synodzie w Konstantynopolu Cyryl został ponownie potępiony i skazany na wygnanie. Tym razem tułaczka biskupa nie trwała długo, bo w kilka miesięcy, apotem kolejny cesarz, Julian Apostata, pozwolił mu powrócić. Nie niepokojono go przez 19 lat. W tym czasie rozwinął pełną działalność, aby przywrócić jedność Kościołowi w Jerozolimie. Wtedy powstała większość jego katechez, czyli mów, w których wyjaśnił całokształt prawd wiary Chrystusowej.Po rychłej śmierci Juliana Apostaty panowanie objął znowu cesarz ariański, Walens (364-378). Cyryl musiał po raz trzeci opuścić swoją owczarnię. Pozostał na banicji 8 lat, czyli aż do swojej śmierci, bowiem następca cesarza Walensa, Walentynian, także arianin, nie pozwolił mu wrócić. Cyryl pożegnał ziemię dla nieba daleko od diecezji 18 marca 386 roku, gdy miał ok. 71 lat życia i 38 lat pasterzowania.Cyryl brał udział w Soborze Konstantynopolitańskim I w roku 381, który biskupom Konstantynopola przyznał pierwsze miejsce po Rzymie. W swojej spuściźnie literackiej zostawił dwie serie katechez: dla katechumenów i dla ochrzczonych. Jest to bodajże pierwszy systematyczny wykład nauki katolickiej i jeden z pierwszych traktatów o Najświętszym Sakramencie. Dzieje Chrystusa Pana przedstawia św. Cyryl jako dzieje zbawienia rodzaju ludzkiego. Tak też pojmuje historię biblijną. Od nawróconych żąda biskup odmiany życia. Do najcenniejszych katechez zalicza się pięć katechez \"mistagogicznych\", wktórych autor wykłada naukę Kościoła: o Chrzcie świętym, Bierzmowaniu i Eucharystii. Przy Najświętszym Sakramencie św. Cyryl wyraża głęboką wiarę w realną obecność Pana Jezusa, a Komunię świętą nazywa \"wcieleniem z Chrystusem\".Leon XIII ogłosił w 1882 r. św. Cyryla Jerozolimskiego doktorem Kościoła.</p><hr /><h3>Św. Edward(męczennik)</h3><hr /><hr /><h3>Śwśw. Narcyz(biskup i Feliks, diakon, męczennicy (+ IV w.))</h3><hr />"
        },
        {
            "id": "19",
            "imagen": "Środa",
            "contenido": "<h3>Uroczystość św. Józefa, Oblubieńca Najświętszej Maryi Panny</h3><h3>Druga Księga Samuela</h3><em>7,4-5a.12-14a.16.</em><p>Pan skierował do Natana następujące słowa:<br>«Idź i powiedz mojemu słudze, Dawidowi: To mówi Pan:<br>„Kiedy wypełnią się twoje dni i spoczniesz obok swych przodków, wtedy wzbudzę po tobie potomka twojego, który wyjdzie z twoich wnętrzności, i utwierdzę jego królestwo.<br>On zbuduje dom imieniu memu, a Ja utwierdzę tron jego królestwa na wieki.<br>Ja będę mu ojcem, a on będzie Mi synem.<br>Przede Mną dom twój i twoje królestwo będzie trwać na wieki. Twój tron będzie utwierdzony na wieki”».</p><h3>Księga Psalmów</h3><em>89(88),2-3.4-5.27.29.</em><p>O łaskach Pana będę śpiewał na wieki, <br>Twą wierność będę głosił moimi ustami <br>przez wszystkie pokolenia.<br>Albowiem powiedziałeś: <br>«Na wieki ugruntowana jest łaska», <br>utrwaliłeś swoją wierność w niebiosach.<br>«Zawarłem przymierze z moim wybrańcem, <br>przysiągłem mojemu słudze Dawidowi:<br>Twoje potomstwo utrwalę na wieki <br>i tron twój umocnię na wszystkie pokolenia».<br>«On będzie wołał do Mnie: <br>„Ty jesteś moim Ojcem, <br>moim Bogiem, opoką mojego zbawienia”.<br>«Na wieki zachowam dla niego łaskę <br>i trwałe z nim będzie moje przymierze.</p><h3>List do Rzymian</h3><em>4,13.16-18.22.</em><p>Bracia: Nie od wypełnienia Prawa została uzależniona obietnica dana Abrahamowi i jego potomstwu, że będzie dziedzicem świata, ale od sprawiedliwości uzyskanej przez wiarę.<br>I stąd to dziedzictwo zależy od wiary, by było z łaski i aby w ten sposób obietnica pozostała nienaruszona dla całego potomstwa, nie tylko dla potomstwa opierającego się na Prawie, ale i dla tego, które ma wiarę Abrahama. On to jest ojcem nas wszystkich,<br>jak jest napisane: «Uczyniłem cię ojcem wielu narodów» przed obliczem Boga. Jemu on uwierzył jako Temu, który ożywia umarłych i powołuje do istnienia to, co nie istnieje.<br>On to wbrew nadziei uwierzył nadziei, że stanie się «ojcem wielu narodów», zgodnie z tym, co było powiedziane: «Takie będzie twoje potomstwo».<br>Dlatego też poczytano mu to za sprawiedliwość.</p><h3>Ewangelia wg św. Mateusza</h3><em>1,16.18-21.24a.</em><p>Jakub był ojcem Józefa, męża Maryi, z której narodził się Jezus, zwany Chrystusem.<br>Z narodzeniem Jezusa Chrystusa było tak. Po zaślubinach Matki Jego, Maryi, z Józefem, wpierw nim zamieszkali razem, znalazła się brzemienną za sprawą Ducha Świętego.<br>Mąż Jej, Józef, który był człowiekiem sprawiedliwym i nie chciał narazić Jej na zniesławienie, zamierzał oddalić Ją potajemnie.<br>Gdy powziął tę myśl, oto Anioł Pański ukazał mu się we śnie i rzekł: «Józefie, synu Dawida, nie bój się wziąć do siebie Maryi, twej Małżonki; albowiem z Ducha Świętego jest to, co się w Niej poczęło.<br>Porodzi Syna, któremu nadasz imię Jezus, On bowiem zbawi swój lud od jego grzechów».<br>Zbudziwszy się ze snu, Józef uczynił tak, jak mu polecił anioł Pański.</p><hr /><h3>Św. Józef()</h3><p>Św. Józef, Małżonek i Oblubieniec Najświętszej Maryi Panny, Opiekun Pana JezusaWywodził się z rodu króla Dawida. Mimo wysokiego pochodzenia nie posiadał żadnego majątku. Na życie zarabiał stolarstwem, ciesielką. Zaręczony z Maryją, stanął przed tajemnicą cudownego poczęcia. Postanowił wówczas dyskretnie się usunąć. Wprowadzony jednak przez anioła w tajemnicę, wziął Maryję do siebie, do domu w Nazarecie (Mt 1-2; 13,55; Łk 1-2). Podporządkowując się dekretowi o spisie ludności, udał się z Nią do Betlejem, gdzie urodził się Jezus. Po nadaniu Dziecięciu imienia i przedstawieniu Go w świątyni, w obliczu prześladowania ucieka z Matką i Dzieckiem do Egiptu. Po śmierci Heroda wraca do Nazaretu. Po raz ostatni Józef pojawia się na kartach Pisma Świętego podczas pielgrzymki z dwunastoletnim Jezusem do Jerozolimy Uważa się, że zmarł wcześnie, jeszcze przed rozpoczęciem nauczania publicznego przez Pana Jezusa. Apokryfy i pisma Ojców Kościoła wysławiają jego cnoty i niewysłowione powołanie - oblubieńca Maryi, żywiciela i wychowawcy Jezusa. Jest patronem Kościoła powszechnego, licznych zakonów krajów: Austrii, Czech, Filipin, Hiszpanii, Kanady Portugalii, Peru, wielu diecezji, miast oraz patronem małżonków i rodzin chrześcijańskich, ojców sierot, a także cieśli, drwali, rękodzielników, robotników, rzemieślników, wszystkich pracujących, uciekinierów. Patron dobrej śmierci.W IKONOGRAFII św. Józef przedstawiany jest z Dziecięciem Jezus na ręku, z lilią w dłoni. Jego atrybutami są m. in. narzędzia ciesielskie: piła, siekiera, warsztat stolarski; bukłak na wodę, kij wędrowca, kwitnąca różdżka (Jessego), miska z kaszą, lampa, winorośl.</p><hr /><h3>Św. Panchariusz(męczennik (+ ok. 303))</h3><hr /><hr /><h3>Bł. Jan z Parmy(kapłan, męczennik (+ 1289))</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek II tygodnia Wielkiego Postu</h3><h3>Księga Jeremiasza</h3><em>17,5-10.</em><p>Tak mówi Pan: «Przeklęty mąż, który pokłada nadzieję w człowieku i który w ciele upatruje swą siłę, a od Pana odwraca swe serce.<br>Jest on podobny do dzikiego krzewu na stepie, nie dostrzega, gdy przychodzi szczęście; wybiera miejsca spalone na pustyni, ziemię słoną i bezludną.<br>Błogosławiony mąż, który pokłada ufność w Panu, i Pan jest jego nadzieją.<br>Jest on podobny do drzewa zasadzonego nad wodą, co swe korzenie puszcza ku strumieniowi; nie obawia się, gdy nadejdzie upał, bo zachowa zielone liście; także w roku posuchy nie doznaje niepokoju i nie przestaje wydawać owoców.<br>Serce jest zdradliwsze niż wszystko inne i niepoprawne – któż je zgłębi?<br>Ja, Pan, badam serce i doświadczam nerki, bym mógł każdemu oddać stosownie do jego postępowania, według owoców jego uczynków».</p><h3>Księga Psalmów</h3><em>1,1-2.3.4.6.</em><p>Szczęśliwy człowiek, <br>który nie idzie za radą występnych, <br>nie wchodzi na drogę grzeszników <br>i nie zasiada w gronie szyderców,<br>lecz w prawie Pańskim upodobał sobie <br>i rozmyśla nad nim dniem i nocą.<br>On jest jak drzewo zasadzone nad płynącą wodą, <br>które wydaje owoc w swoim czasie. <br>Liście jego nie więdną, <br>a wszystko, co czyni, jest udane.<br>Co innego grzesznicy: <br>są jak plewa, którą wiatr rozmiata.<br>Albowiem droga sprawiedliwych jest Panu znana, <br>a droga występnych zaginie.</p><h3>Ewangelia wg św. Łukasza</h3><em>16,19-31.</em><p>Jezus powiedział do faryzeuszów: «Żył pewien człowiek bogaty, który ubierał się w purpurę i bisior i dzień w dzień ucztował wystawnie.<br>U bramy jego pałacu leżał żebrak okryty wrzodami, imieniem Łazarz.<br>Pragnął on nasycić się odpadkami ze stołu bogacza. A także psy przychodziły i lizały jego wrzody.<br>Umarł żebrak i aniołowie zanieśli go na łono Abrahama. Umarł także bogacz i został pogrzebany.<br>Gdy cierpiąc męki w Otchłani, podniósł oczy, ujrzał z daleka Abrahama i Łazarza na jego łonie.<br>I zawołał: „Ojcze Abrahamie, ulituj się nade mną i przyślij Łazarza, aby koniec swego palca umoczył w wodzie i ochłodził mój język, bo strasznie cierpię w tym płomieniu”.<br>Lecz Abraham odrzekł: „Wspomnij, synu, że za życia otrzymałeś swoje dobra, a Łazarz w podobny sposób – niedolę; teraz on tu doznaje pociechy, a ty męki cierpisz.<br>A ponadto między nami a wami zionie ogromna przepaść, tak że nikt, choćby chciał, stąd do was przejść nie może ani stamtąd nie przedostają się do nas”.<br>Tamten rzekł: „Proszę cię więc, ojcze, poślij go do domu mojego ojca.<br>Mam bowiem pięciu braci: niech ich przestrzeże, żeby i oni nie przyszli na to miejsce męki”.<br>Lecz Abraham odparł: „Mają Mojżesza i Proroków, niechże ich słuchają!”<br>„Nie, ojcze Abrahamie – odrzekł tamten – lecz gdyby ktoś z umarłych poszedł do nich, to się nawrócą”.<br>Odpowiedział mu: „Jeśli Mojżesza i Proroków nie słuchają, to choćby ktoś z umarłych powstał, nie uwierzą”».</p><hr /><h3>Św. Maurycy Csak()</h3><p>Św. Maurycy CsakZwany także Panońskim, książę, zakonnik (1280-1336). Pochodził z rodziny węgierskiego możnowładcy. Po trzech latach małżeństwa jego żona wstąpiła do dominikanek, on zaś do dominikanów rezydujących na wyspie św. Małgorzaty w Budapeszcie. Zasłynął z gorliwości w modlitwie, pokorze, w posługiwaniu potrzebującym.</p><hr /><h3>Śwśw. Klaudia i Aleksandra(męczennice)</h3><hr /><hr /><h3>Bł. Arcybiskup Józef Bilczewski()</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek II tygodnia Wielkiego Postu</h3><h3>Księga Rodzaju</h3><em>37,3-4.12-13a.17b-28.</em><p>Izrael miłował Józefa bardziej niż wszystkich innych swych synów, jako urodzonego w podeszłych jego latach. Sprawił mu też długą szatę z rękawami.<br>Bracia Józefa, widząc, że ojciec kocha go bardziej niż wszystkich, tak go znienawidzili, że nie mogli zdobyć się na to, aby przyjaźnie z nim rozmawiać.<br>Kiedy bracia Józefa poszli paść trzody do Sychem,<br>Izrael rzekł do niego: «Czyż twoi bracia nie pasą trzody w Sychem? Chcę cię posłać do nich».<br>Józef zatem udał się za swymi braćmi i znalazł ich w Dotain.<br>Oni ujrzeli go z daleka i zanim się do nich przybliżył, postanowili podstępnie go zgładzić,<br>mówiąc między sobą: «Oto nadchodzi ten, który miewa sny!<br>Teraz zabijmy go i wrzućmy do którejkolwiek studni, a potem powiemy: Dziki zwierz go pożarł. Zobaczymy, co będzie z jego snów!»<br>Gdy to usłyszał Ruben, postanowił ocalić go z ich rąk; rzekł więc: «Nie zabijajmy go!»<br>I mówił Ruben do nich: «Nie doprowadzajcie do rozlewu krwi. Wrzućcie go do studni, która jest tu na pustkowiu, ale nie podnoście na niego ręki» – po to, by wybawić go z ich rąk, a potem zwrócić go ojcu.<br>Gdy Józef przybył do swych braci, oni zdarli z niego odzienie – długą szatę z rękawami, którą miał na sobie.<br>I pochwyciwszy go, wrzucili do studni: studnia ta była pusta, bez wody.<br>Kiedy potem zasiedli do posiłku, podniósłszy oczy, ujrzeli z dala idących z Gileadu kupców izmaelskich, których wielbłądy niosły wonne korzenie, żywicę i olejki pachnące; ciągnęli oni, wioząc to do Egiptu.<br>Wtedy Juda rzekł do swych braci: «Cóż nam przyjdzie z tego, gdy zabijemy naszego brata i nie ujawnimy naszej zbrodni?<br>Chodźcie, sprzedamy go Izmaelitom! Nie podnośmy ręki na niego, wszak jest on naszym bratem!» I usłuchali go bracia.<br>I gdy kupcy madianiccy mijali ich, bracia, wyciągnąwszy śpiesznie Józefa ze studni, sprzedali go Izmaelitom za dwadzieścia sztuk srebra, a ci zabrali go z sobą do Egiptu.</p><h3>Księga Psalmów</h3><em>105(104),16-17.18-19.20-21.</em><p>Pan przywołał głód na ziemię <br>i odebrał cały zapas chleba.<br>Wysłał przed nimi męża: <br>Józefa, którego sprzedano w niewolę.<br>Kajdanami ścisnęli mu nogi, <br>jego kark zakuto w żelazo,<br>aż się spełniła jego przepowiednia, <br>i poświadczyło ją słowo Pana.<br>Król posłał, aby go uwolnić, <br>wyzwolił go władca ludów.<br>Ustanowił go panem nad swoim domem,  <br>władcą całej posiadłości swojej.</p><h3>Ewangelia wg św. Mateusza</h3><em>21,33-43.45-46.</em><p>Jezus powiedział do arcykapłanów i starszych ludu: «Posłuchajcie innej przypowieści. Był pewien gospodarz, który założył winnicę. Otoczył ją murem, wykopał w niej tłocznie, zbudował wieżę, w końcu oddał ją w dzierżawę rolnikom i wyjechał.<br>Gdy nadszedł czas zbiorów, posłał swoje sługi do rolników, by odebrali plon jemu należny.<br>Ale rolnicy chwycili jego sługi i jednego obili, drugiego zabili, trzeciego zaś ukamienowali.<br>Wtedy posłał inne sługi, więcej niż za pierwszym razem, lecz i z nimi tak samo postąpili.<br>W końcu posłał do nich swego syna, tak sobie myśląc: Uszanują mojego syna.<br>Lecz rolnicy, zobaczywszy syna, mówili do siebie: „To jest dziedzic; chodźcie, zabijmy go, a posiądziemy jego dziedzictwo”.<br>Chwyciwszy go, wyrzucili z winnicy i zabili.<br>Kiedy więc przybędzie właściciel winnicy, co uczyni z owymi rolnikami?»<br>Rzekli Mu: «Nędzników marnie wytraci, a winnicę odda w dzierżawę innym rolnikom, takim, którzy mu będą oddawali plon we właściwej porze».<br>Jezus im rzekł: «Czy nigdy nie czytaliście w Piśmie: „Ten właśnie kamień, który odrzucili budujący, stał się głowicą węgła. Pan to sprawił, i jest cudem w naszych oczach”.<br>Dlatego powiadam wam: Królestwo Boże będzie wam zabrane, a dane narodowi, który wyda jego owoce».<br>Arcykapłani i faryzeusze, słuchając Jego przypowieści, poznali, że o nich mówi.<br>Toteż starali się Go pochwycić, lecz bali się tłumów, ponieważ miały Go za proroka.</p><hr /><h3>Św. Mikołaj z Flüe()</h3><p>Św. Mikołaj z Flüe, pustelnik (1417-1487)Syn skromnego górala. Na życzenie rodziców pojął za żonę Dorotę Wyss, z którą miał dziesięcioro dzieci. Mikołaj był radcą, kantonalnym sędzią, deputowanym do federacji kantonów szwajcarskich. W latach 1433-1460 pełnił służbę wojskową w randze oficera. Cieszył się poważaniem i szacunkiem. Mając 50 lat za zgodą małżonki opuścił dom, rodzinę i został pustelnikiem. Przychodzili doń ludzie szukając rady i pomocy. Modlitwę łączył z pokutą. Był jednym z najwybitniejszych mistrzów medytacji u schyłku średniowiecza. Mistyk. Obdarowany niezwykłymi charyzmatami przez 19 lat jego pożywieniem była wyłącznie Eucharystia. Podczas wojny domowej pomiędzy stanami uratował jedność Szwajcarii. Mediował wsporze między Austrią a swoją ojczyzną. Zmarł 21 marca 1487 roku. Główny patron Szwajcarii.W IKONOGRAFII św. Mikołaj przedstawiany jest w długiej pokutnej szacie, boso. Jego atrybutami są: kij wędrowca, wieniec z róż.</p><hr /><h3>Bł. Hugolin Zeffirini(pustelnik (+ 1370))</h3><hr /><hr /><h3>Św. Serapion(pustelnik, biskup (+ ok. 362))</h3><hr />"
        },
        {
            "id": "22",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota II tygodnia Wielkiego Postu</h3><h3>Księga Micheasza</h3><em>7,14-15.18-20.</em><p>Paś lud Twój, Panie, laską Twoją, trzodę dziedzictwa Twego, co mieszka samotnie w lesie, pośród ogrodów. Niech wypasają Baszan i Gilead jak za dawnych czasów.<br>«Jak za dni Twego wyjścia z ziemi egipskiej ukażę mu dziwy».<br>Któryż bóg podobny Tobie, co oddalasz nieprawość, odpuszczasz występek Reszcie dziedzictwa Twego? Nie żywi On gniewu na zawsze, bo upodobał sobie miłosierdzie.<br>Ulituje się znowu nad nami, zetrze nasze nieprawości. Wrzucisz w morskie głębiny wszystkie ich grzechy.<br>Okażesz wierność Jakubowi, Abrahamowi łaskawość, co poprzysiągłeś przodkom naszym od najdawniejszych czasów.</p><h3>Księga Psalmów</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Błogosław, duszo moja, Pana <br>i wszystko, co jest we mnie, święte imię Jego.<br>Błogosław, duszo moja, Pana <br>i nie zapominaj o wszystkich Jego dobrodziejstwach.<br>On odpuszcza wszystkie twoje winy <br>i leczy wszystkie choroby,<br>On twoje życie ratuje od zguby, <br>obdarza cię łaską i zmiłowaniem.<br>Nie zapamiętuje się w sporze, <br>nie płonie gniewem na wieki.<br>Nie postępuje z nami według naszych grzechów <br>ani według win naszych nam nie odpłaca.<br>Bo jak wysoko niebo wznosi się nad ziemią, <br>tak wielka jest łaska Pana dla Jego czcicieli.<br>Jak odległy jest wschód od zachodu, <br>tak daleko odsuwa od nas nasze winy.</p><h3>Ewangelia wg św. Łukasza</h3><em>15,1-3.11-32.</em><p>W owym czasie przybliżali się do Jezusa wszyscy celnicy i grzesznicy, aby Go słuchać.<br>Na to szemrali faryzeusze i uczeni w Piśmie: «Ten przyjmuje grzeszników i jada z nimi».<br>Opowiedział im wtedy następującą przypowieść:<br>Powiedział też: «Pewien człowiek miał dwóch synów.<br>Młodszy z nich rzekł do ojca: „Ojcze, daj mi część majątku, która na mnie przypada”. Podzielił więc majątek między nich.<br>Niedługo potem młodszy syn, zabrawszy wszystko, odjechał w dalekie strony i tam roztrwonił swoją własność, żyjąc rozrzutnie.<br>A gdy wszystko wydał, nastał ciężki głód w owej krainie i on sam zaczął cierpieć niedostatek.<br>Poszedł i przystał na służbę do jednego z obywateli owej krainy, a ten posłał go na swoje pola, żeby pasł świnie.<br>Pragnął on napełnić swój żołądek strąkami, którymi żywiły się świnie, lecz nikt mu ich nie dawał.<br>Wtedy zastanowił się i rzekł: „Iluż to najemników mojego ojca ma pod dostatkiem chleba, a ja tu przymieram głodem.<br>Zabiorę się i pójdę do mego ojca, i powiem mu: Ojcze, zgrzeszyłem przeciw Niebu i względem ciebie;<br>już nie jestem godzien nazywać się twoim synem: uczyń mnie choćby jednym z twoich najemników”.<br>Zabrał się więc i poszedł do swojego ojca. A gdy był jeszcze daleko, ujrzał go jego ojciec i wzruszył się głęboko; wybiegł naprzeciw niego, rzucił mu się na szyję i ucałował go.<br>A syn rzekł do niego: „Ojcze, zgrzeszyłem przeciw Niebu i wobec ciebie, już nie jestem godzien nazywać się twoim synem”.<br>Lecz ojciec powiedział do swoich sług: „Przynieście szybko najlepszą szatę i ubierzcie go; dajcie mu też pierścień na rękę i sandały na nogi!<br>Przyprowadźcie utuczone cielę i zabijcie: będziemy ucztować i weselić się,<br>ponieważ ten syn mój był umarły, a znów ożył; zaginął, a odnalazł się”. I zaczęli się weselić.<br>Tymczasem starszy jego syn przebywał na polu. Gdy wracał i był blisko domu, usłyszał muzykę i tańce.<br>Przywołał jednego ze sług i pytał go, co to ma znaczyć.<br>Ten mu rzekł: „Twój brat powrócił, a ojciec twój kazał zabić utuczone cielę, ponieważ odzyskał go zdrowego”.<br>Rozgniewał się na to i nie chciał wejść; wtedy ojciec jego wyszedł i tłumaczył mu.<br>Lecz on odpowiedział ojcu: „Oto tyle lat ci służę i nigdy nie przekroczyłem twojego rozkazu; ale mnie nie dałeś nigdy koźlęcia, żebym się zabawił z przyjaciółmi.<br>Skoro jednak wrócił ten syn twój, który roztrwonił twój majątek z nierządnicami, kazałeś zabić dla niego utuczone cielę”.<br>Lecz on mu odpowiedział: „Moje dziecko, ty zawsze jesteś ze mną i wszystko, co moje do ciebie należy.<br>A trzeba było weselić się i cieszyć z tego, że ten brat twój był umarły, a znów ożył; zaginął, a odnalazł się”».</p><hr /><h3>Św. Zachariasz()</h3><p>Św. Zachariasz, papieżBył Grekiem.W roku 741 roku wybrany na stolicę Piotrową. Łagodnością i życzliwością zjednał sobie lud Italii, cesarza, sąsiadów. Utrzymywał dobre stosunki z Konstantynopolem. Zawarł pokój z Longobardami, odzyskując część ziem i jeńców. Kiedy zaprzyjaźniony król Ratchis utracił tron, przyjął go do siebie. Zawarł sojusz z Frankami oraz udzielił poparcia Pepinowi Małemu. Zmarł w 752 roku.</p><hr /><h3>Bł. Baldwin z Boucle(męczennik (+ 1205))</h3><hr /><hr /><h3>Św. Deogratias(biskup Kartaginy (+ 457))</h3><hr />"
        },
        {
            "id": "23",
            "imagen": "Niedziela",
            "contenido": "<h3>Trzecia Niedziela Wielkiego Postu</h3><h3>Księga Wyjścia</h3><em>3,1-8a.13-15.</em><p>Gdy Mojżesz pasł owce swego teścia imieniem Jetro, kapłana Madianitów, zaprowadził owce w głąb pustyni i doszedł do Góry Bożej Horeb.<br>Wtedy ukazał mu się Anioł Pański w płomieniu ognia, ze środka krzewu. Mojżesz widział, jak krzew płonął ogniem, a nie spłonął od niego.<br>Wtedy Mojżesz powiedział do siebie: «Podejdę, żeby się przyjrzeć temu niezwykłemu zjawisku. Dlaczego krzew się nie spala?»<br>Gdy zaś Pan ujrzał, że Mojżesz się zbliżał, aby lepiej mógł ujrzeć, zawołał doń Bóg: «Mojżeszu, Mojżeszu!» On zaś odpowiedział: «Oto jestem».<br>Rzekł mu Bóg: «Nie zbliżaj się tu! Zdejmij sandały z nóg, gdyż miejsce, na którym stoisz, jest ziemią świętą».<br>Powiedział jeszcze Pan: «Jestem Bogiem ojca twego, Bogiem Abrahama, Bogiem Izaaka i Bogiem Jakuba». Mojżesz zasłonił twarz, bał się bowiem zwrócić oczy na Boga.<br>Pan mówił: «Dosyć napatrzyłem się na udrękę ludu mego w Egipcie i nasłuchałem się narzekań jego na ciemięzców, znam więc jego uciemiężenie.<br>Zstąpiłem, aby go wyrwać z ręki Egiptu i wyprowadzić z tej ziemi do ziemi żyznej i przestronnej, do ziemi, która opływa w mleko i miód».<br>Mojżesz zaś rzekł Bogu: «Oto pójdę do Izraelitów i powiem im: Bóg ojców naszych posłał mnie do was. Lecz gdy oni mnie zapytają, jakie jest Jego imię, to cóż im mam powiedzieć?»<br>Odpowiedział Bóg Mojżeszowi: «Jestem, który jestem». I dodał: «Tak powiesz synom Izraela: Jestem posłał mnie do was».<br>Mówił dalej Bóg do Mojżesza: «Tak powiesz Izraelitom: Pan, Bóg ojców waszych, Bóg Abrahama, Bóg Izaaka i Bóg Jakuba posłał mnie do was. To jest imię moje na wieki i to jest moje zawołanie na najdalsze pokolenia».</p><h3>Księga Psalmów</h3><em>103(102),1-2.3-4.6-7.8.11.</em><p>Błogosław, duszo moja, Pana <br>i wszystko, co jest we mnie, święte imię Jego.<br>Błogosław, duszo moja, Pana <br>i nie zapominaj o wszystkich Jego dobrodziejstwach.<br>On odpuszcza wszystkie twoje winy <br>i leczy wszystkie choroby,<br>On twoje życie ratuje od zguby, <br>obdarza cię łaską i zmiłowaniem.<br>Dzieła Pana są sprawiedliwe, <br>wszystkich uciśnionych ma w swojej opiece.<br>Drogi swoje objawił Mojżeszowi, <br>swoje dzieła synom Izraela.<br>Miłosierny jest Pan i łaskawy, <br>nieskory do gniewu i bardzo cierpliwy.<br>Bo jak wysoko niebo wznosi się nad ziemią, <br>tak wielka jest łaska Pana dla Jego czcicieli.</p><h3>Pierwszy list do Koryntian</h3><em>10,1-6.10-12.</em><p>Nie chciałbym, bracia, byście nie wiedzieli, że nasi ojcowie wszyscy co prawda zostawali pod obłokiem, wszyscy przeszli przez morze<br>i wszyscy byli ochrzczeni w imię Mojżesza, w obłoku i w morzu;<br>wszyscy też spożywali ten sam pokarm duchowy<br>i pili ten sam duchowy napój. Pili zaś z towarzyszącej im duchowej skały, a skałą był Chrystus.<br>Lecz w większości z nich nie upodobał sobie Bóg; polegli bowiem na pustyni.<br>Stało się zaś to wszystko, by mogło posłużyć za przykład dla nas, abyśmy nie byli skłonni do złego, tak jak oni zła pragnęli.<br>Nie szemrajcie, jak niektórzy z nich szemrali – i zostali wytraceni przez dokonującego zagłady.<br>A wszystko to przydarzało się im jako zapowiedź rzeczy przyszłych, spisane zaś zostało ku pouczeniu nas, których dosięga kres czasów.<br>Niech przeto ten, komu się zdaje, że stoi, baczy, aby nie upadł.</p><h3>Ewangelia wg św. Łukasza</h3><em>13,1-9.</em><p>W tym czasie przyszli jacyś ludzie i donieśli Jezusowi o Galilejczykach, których krew Piłat zmieszał z krwią ich ofiar.<br>Jezus im odpowiedział: «Czyż myślicie, że ci Galilejczycy byli większymi grzesznikami niż inni mieszkańcy Galilei, iż to ucierpieli?<br>Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy podobnie zginiecie.<br>Albo myślicie, że owych osiemnastu, na których zwaliła się wieża w Siloam i zabiła ich, było większymi winowajcami niż inni mieszkańcy Jeruzalem?<br>Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy tak samo zginiecie».<br>I opowiedział im następującą przypowieść: «Pewien człowiek miał zasadzony w swojej winnicy figowiec; przyszedł i szukał na nim owoców, ale nie znalazł.<br>Rzekł więc do ogrodnika: „Oto już trzy lata, odkąd przychodzę i szukam owocu na tym figowcu, a nie znajduję. Wytnij go, po co jeszcze ziemię wyjaławia?”<br>Lecz on mu odpowiedział: „Panie, jeszcze na ten rok go pozostaw, aż okopię go i obłożę nawozem;<br>i może wyda owoc. A jeśli nie, w przyszłości możesz go wyciąć”».</p><hr /><h3>Św. Turybiusz z Mogrovejo()</h3><p>Św. Turybiusz z Mogrovejo, biskupUrodził się w 1531 roku wrodzinie szlacheckiej w Mayorga - prowincja León (Hiszpania). Studiował w Salamance i Koimbrze. W 1579 roku został biskupem Limy. W ogromnej, prawie misyjnej diecezji próbował uporządkować życie religijne, podnieść poziom intelektualny i moralny kleru. Był człowiekiem modlitwy. Prowadził życie pełne umartwienia.Zmarł podczas pasterskiej wizytacji 23 marca 1606 roku. Beatyfikował go Innocenty XI (1679), kanonizował Benedykt XIII (1726). Jest patronem Peru.</p><hr /><h3>Św. Wiktorian(prokonsul, męczennik (+ 434))</h3><hr /><hr /><h3>Św. Benedykt(męczennik (+ VI w.))</h3><hr />"
        },
        {
            "id": "24",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek III tygodnia Wielkiego Postu</h3><h3>Druga Księga Królewska</h3><em>5,1-15a.</em><p>Naaman, wódz wojska króla Aramu, miał wielkie znaczenie u swego pana i doznawał względów, ponieważ przez niego Pan spowodował ocalenie Aramejczyków. Lecz ten człowiek – dzielny wojownik – był trędowaty.<br>Aramejczycy podczas napadu łupieskiego uprowadzili z ziemi Izraela młodą dziewczynę, którą przeznaczono do usług żonie Naamana.<br>Ona rzekła do swojej pani: «O, gdyby pan mój udał się do proroka, który jest w Samarii! Ten by go wówczas uwolnił od trądu».<br>Naaman więc poszedł oznajmić to swojemu panu, powtarzając słowa dziewczyny, która pochodziła z kraju Izraela.<br>A król Aramu odpowiedział: «Ruszaj w drogę! A ja poślę list do króla izraelskiego». Wyruszył więc, zabierając ze sobą dziesięć talentów srebra, sześć tysięcy syklów złota i dziesięć ubrań na zmianę.<br>I przedłożył królowi izraelskiemu list następującej treści: «Z chwilą gdy dojdzie do ciebie ten list, wiedz, iż posyłam do ciebie Naamana, sługę mego, abyś go uwolnił od trądu».<br>Kiedy przeczytano list królowi izraelskiemu, rozdarł swoje szaty i powiedział: «Czy ja jestem Bogiem, żebym mógł uśmiercać i ożywiać? Bo ten poleca mi uwolnić człowieka od trądu! Tylko dobrze zastanówcie się i rozważcie, czy on nie szuka zaczepki ze mną!»<br>Lecz kiedy Elizeusz, mąż Boży, dowiedział się, iż król izraelski rozdarł swoje szaty, polecił powiedzieć królowi: «Czemu rozdarłeś szaty? Niechże on przyjdzie do mnie, a dowie się, że jest prorok w Izraelu».<br>Więc Naaman przyjechał swymi końmi i swoim powozem, i stanął przed drzwiami domu Elizeusza.<br>Elizeusz zaś kazał mu przez posłańca powiedzieć: «Idź, obmyj się siedem razy w Jordanie, a ciało twoje będzie takie jak poprzednio i staniesz się czysty!»<br>Rozgniewał się Naaman i odszedł ze słowami: «Przecież myślałem sobie: Na pewno wyjdzie, stanie, następnie wezwie imienia Pana, Boga swego, poruszywszy ręką nad miejscem chorym i odejmie trąd.<br>Czyż Abana i Parpar, rzeki Damaszku, nie są lepsze od wszystkich wód Izraela? Czyż nie mogłem się w nich wykąpać i być oczyszczonym?» Pełen gniewu zawrócił, by odejść.<br>Lecz słudzy jego przybliżyli się i przemówili do niego tymi słowami: «Mój ojcze, gdyby prorok kazał ci spełnić coś trudnego, czy byś nie wykonał? O ileż więc bardziej, jeśli ci powiedział: Obmyj się, a będziesz czysty».<br>Odszedł więc Naaman i zanurzył się siedem razy w Jordanie, według słowa męża Bożego, a ciało jego na powrót stało się jak ciało małego dziecka i został oczyszczony.<br>Wtedy wrócił do męża Bożego z całym orszakiem, wszedł i stanął przed nim, mówiąc: «Oto przekonałem się, że na całej ziemi nie ma Boga poza Izraelem!»</p><h3>Księga Psalmów</h3><em>42(41),2-3.43(42),3-4.</em><p>Jak łania pragnie wody ze strumieni, <br>tak dusza moja pragnie Ciebie, Boże.<br>Dusza moja Boga pragnie, Boga żywego, <br>kiedyż więc przyjdę i ujrzę oblicze Boże?<br>Ześlij światłość i wierność swoją, <br>niech one mnie wiodą, <br>niech mnie zaprowadzą na Twą górę świętą <br>i do Twoich przybytków.<br>I przystąpię do ołtarza Bożego, <br>do Boga, który jest moim weselem i radością,   <br>i będę Cię wielbił przy dźwiękach lutni, <br>Boże, mój Boże.</p><h3>Ewangelia wg św. Łukasza</h3><em>4,24-30.</em><p>Kiedy Jezus przyszedł do Nazaretu, przemówił do ludu w synagodze: «Zaprawdę, powiadam wam: Żaden prorok nie jest mile widziany w swojej ojczyźnie.<br>Naprawdę mówię wam: Wiele wdów było w Izraelu za czasów Eliasza, kiedy niebo pozostawało zamknięte przez trzy lata i sześć miesięcy, tak że wielki głód panował w całym kraju;<br>a Eliasz do żadnej z nich nie został posłany, tylko do owej wdowy w Sarepcie Sydońskiej.<br>I wielu trędowatych było w Izraelu za proroka Elizeusza, a żaden z nich nie został oczyszczony, tylko Syryjczyk Naaman».<br>Na te słowa wszyscy w synagodze unieśli się gniewem.<br>Porwawszy się z miejsc, wyrzucili Go z miasta i wyprowadzili aż na urwisko góry, na której zbudowane było ich miasto, aby Go strącić.<br>On jednak, przeszedłszy pośród nich, oddalił się.</p><hr /><h3>Św. Katarzyna Szwedzka()</h3><p>Św. Katarzyna Szwedzka, księżniczka, zakonnica (1330-1380)Urodziła się w 1330 r. jako druga córka św. Brygidy i księcia Ulfa Gudmarssona. Wdzieciństwie oddano ją do internatu cystersek w Riseberg, gdzie otrzymała pełne wykształcenie i religijne wychowanie. Po wyjściu z klasztoru została wydana za szlachetnego rycerza, Edgarda z Kyren. Oboje złożyli ślub dozgonnej czystości.W roku 1350 św. Katarzyna udała się wraz z matką, św. Brygidą, do Rzymu z okazji roku jubileuszowego dla zyskania odpustu zupełnego. Podczas pielgrzymowania otrzymała wiadomość o śmierci męża. Pozostała więc z matką w Rzymie, oddana dziełom pobożnym i miłosiernym. Przez 25 lat pomagała także św. Brygidzie w założeniu i utrwaleniu nowej rodziny zakonnej, brygidek. Z matką odbywała równocześnie pielgrzymki do różnych miejsc świętych. Wroku 1373 na jej ręku pożegnała życie doczesne dla wiecznego św. Brygida, wyczerpana bardzo nużącą pielgrzymką do Ziemi Świętej. Kiedy Katarzyna wiozła relikwie matki do Szwecji, przejeżdżała także przez polskie Pomorze.W 1375 roku Katarzyna wstąpiła do klasztoru brygidek w Vadstena, dokąd złożyła relikwie św. Brygidy. Dla niewiadomych przyczyn niebawem opuściła jednak ten klasztor i powróciła do Rzymu. Zamieszkała w tym samym domu, wktórym przedtem mieszkała z matką. Równocześnie podjęła starania o jej kanonizację. Nie doczekała się jej wprawdzie, ale nastąpiła ona niedługo po jej śmierci, bo w roku 1391. Niemniej żarliwie zabiegała Katarzyna ozatwierdzenie zakonu brygidek. Doczekała się tego, gdy papież Urban VI wydał w tej sprawie dekret w 1378 roku.Tymczasem klasztor w Vadstena, pozbawiony energicznego kierownictwa, zaczął się chylić ku upadkowi. Katarzyna powróciła więc do Szwecji, by ponownie stanąć na jego czele. Niestety, wkrótce po jej przybyciu, 24 marca 1380 r. zabrała ją z ziemi nagła śmierć.Według podania Katarzyna miała ocalić swoimi modłami Rzym w czasie gwałtownego wylewu rzeki Tybr. Legenda ta jest przedstawiona plastycznie na ścianie kaplicy-domu, który Katarzyna przez szereg lat zamieszkiwała z matką i później sama.Liczne łaski, jakie wierni otrzymali na grobie św. Katarzyny w Vadstena, skłoniły naród szwedzki do starania się o jej kanonizację. Przejście Szwecji na protestantyzm przerwało te starania. Kult ostatecznie zatwierdził papież Innocenty VIII, kiedy zezwolił na uroczyste przeniesienie relikwii Katarzyny 1 sierpnia 1489 roku. Kiedy nastał protestantyzm, zaczęto niszczyć ślady katolicyzmu i wówczas zaginęły bezpowrotnie relikwie św. Katarzyny. Obecnie (od roku 1895) dom św. Brygidy i św. Katarzyny w Rzymie jest w posiadaniu karmelitanek. Katarzyna jest patronką Szwecji, a także ludzi dotkniętych niepowodzeniami.</p><hr /><h3>Bł. Józef Dydak(kapłan, zakonnik (+ 1801))</h3><hr /><hr /><h3>Bł. Jan del Bastione(zakonnik (+ 1290))</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Wtorek",
            "contenido": "<h3>Uroczystość Zwiastowania Pańskiego</h3><h3>Księga Izajasza</h3><em>7,10-14.8,10b.</em><p>Pan przemówił do Achaza tymi słowami:<br>«Proś dla siebie o znak od Pana, Boga twego, czy to głęboko w Szeolu, czy to wysoko w górze!»<br>Lecz Achaz odpowiedział: «Nie będę prosił, i nie będę wystawiał Pana na próbę».<br>Wtedy rzekł Izajasz: «Słuchajcie więc, domu Dawidowy: Czyż mało wam naprzykrzać się ludziom, iż uprzykrzacie się także mojemu Bogu?<br>Dlatego Pan sam da wam znak: Oto Panna pocznie i porodzi Syna, i nazwie Go imieniem Emmanuel»,<br>to znaczy: Bóg z nami.</p><h3>Księga Psalmów</h3><em>40(39),7-8a.8b-9.10.11.</em><p>Nie chciałeś ofiary krwawej ani z płodów ziemi, <br>lecz otwarłeś mi uszy,  <br>nie żądałeś całopalenia i ofiary za grzechy.<br>Wtedy powiedziałem: «Oto przychodzę.<br>W zwoju księgi jest o mnie napisane: <br>Radością jest dla mnie pełnić Twoją wolę, mój Boże<br>a Twoje Prawo mieszka w moim sercu».<br>Głosiłem Twą sprawiedliwość <br>w wielkim zgromadzeniu <br>i nie powściągałem warg moich, <br>o czym Ty wiesz, Panie.<br>Sprawiedliwości Twojej nie kryłem w głębi serca, <br>głosiłem Twoją wierność i pomoc. <br>Nie taiłem Twojej łaski ani Twej wierności <br>przed wielkim zgromadzeniem.</p><h3>List do Hebrajczyków</h3><em>10,4-10.</em><p>Bracia: Niemożliwe jest to, aby krew cielców i kozłów usuwała grzechy.<br>Przeto Chrystus, przychodząc na świat, mówi: «Ofiary ani daru nie chciałeś, ale Mi utworzyłeś ciało;<br>całopalenia i ofiary za grzech nie podobały się Tobie.<br>Wtedy rzekłem: „Oto idę – w zwoju księgi napisano o Mnie – aby spełnić wolę Twoją, Boże”».<br>Wyżej powiedział: «ofiar, darów, całopaleń i ofiar za grzech nie chciałeś i nie podobały się Tobie», choć składane są zgodnie z Prawem.<br>Następnie powiedział: «Oto idę, abym spełniał wolę Twoją». Usuwa jedną ofiarę, aby ustanowić inną.<br>Na mocy tej woli uświęceni jesteśmy przez ofiarę ciała Jezusa Chrystusa raz na zawsze.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,26-38.</em><p>Bóg posłał anioła Gabriela do miasta w Galilei, zwanego Nazaret,<br>do dziewicy poślubionej mężowi, imieniem Józef, z rodu Dawida; a dziewicy było na imię Maryja.<br>Wszedłszy do Niej, Anioł rzekł: «Bądź pozdrowiona, łaski pełna, Pan z Tobą, błogosławiona jesteś między niewiastami».<br>Ona zmieszała się na te słowa i rozważała, co miałoby znaczyć to pozdrowienie.<br>Lecz anioł rzekł do Niej: «Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga.<br>Oto poczniesz i porodzisz Syna, któremu nadasz imię Jezus.<br>Będzie On wielki i będzie nazwany Synem Najwyższego, a Pan Bóg da Mu tron Jego praojca, Dawida.<br>Będzie panował nad domem Jakuba na wieki, a Jego panowaniu nie będzie końca».<br>Na to Maryja rzekła do anioła: «Jakże się to stanie, skoro nie znam męża?»<br>Anioł Jej odpowiedział: «Duch Święty zstąpi na Ciebie i moc Najwyższego okryje Cię cieniem. Dlatego też Święte, które się narodzi, będzie nazwane Synem Bożym.<br>A oto również krewna Twoja, Elżbieta, poczęła w swej starości syna i jest już w szóstym miesiącu ta, którą miano za niepłodną.<br>Dla Boga bowiem nie ma nic niemożliwego».<br>Na to rzekła Maryja: «Oto Ja służebnica Pańska, niech Mi się stanie według słowa twego». Wtedy odszedł od Niej Anioł.</p><hr /><h3>Św. Małgorzata Clitherow()</h3><p>Św. Małgorzata Clitherow, męczennica (1555-1586)Urodziła się w Anglii, w rodzinie anglikańskiej. Mając kilkanaście lat wychodzi za mąż. Matka dwojga dzieci. W kilka lat po ślubie przyjmuje katolicyzm. Za udzielanie schronienia w swym domu katolickim księżom zostaje aresztowana i osadzona w więzieniu, gdzie wywierano na nią presję, aby wyrzekła się wiary. Po dwóch latach więzienia wykonano na niej wyrok śmierci przez zmiażdżenie.</p><hr /><h3>Św. Prokop(opat (+ 1053))</h3><hr /><hr /><h3>Św. Pelagiusz(biskup Laodycei (+ 381))</h3><hr />"
        },
        {
            "id": "26",
            "imagen": "Środa",
            "contenido": "<h3>Środa III tygodnia Wielkiego Postu</h3><h3>Księga Powtórzonego Prawa</h3><em>4,1.5-9.</em><p>Mojżesz powiedział do ludu: «A teraz, Izraelu, słuchaj praw i nakazów, które uczę was wypełniać, abyście żyli i doszli do posiadania ziemi, którą wam daje Pan, Bóg waszych ojców.<br>Patrzcie, nauczałem was praw i nakazów, jak mi rozkazał czynić Pan, Bóg mój, abyście je wypełniali w kraju, do którego idziecie, by objąć go w posiadanie.<br>Strzeżcie ich i wypełniajcie je, bo one są waszą mądrością i umiejętnością w oczach narodów, które usłyszawszy o tych prawach powiedzą: „Z pewnością ten wielki naród to lud mądry i rozumny”.<br>Bo któryż wielki naród ma bogów tak bliskich, jak Pan, Bóg nasz, ilekroć Go wzywamy?<br>Któryż naród wielki ma prawa i nakazy tak sprawiedliwe, jak całe to Prawo, które ja wam dziś daję?»<br>Tylko się strzeż bardzo i pilnuj siebie, byś nie zapomniał o tych rzeczach, które widziały twe oczy, by z twego serca nie uszły po wszystkie dni twego życia, ale ucz ich swych synów i wnuków».</p><h3>Księga Psalmów</h3><em>147,12-13.15-16.19-20.</em><p>Chwal, Jeruzalem, Pana, <br>wysławiaj twego Boga, Syjonie!<br>Umacnia bowiem zawory bram twoich <br>i błogosławi synom twoim w tobie.<br>Zsyła na ziemię swoje polecenia, <br>a szybko mknie Jego słowo.<br>On prószy śniegiem jak wełną <br>i szron jak popiół rozsypuje.<br>Oznajmił swoje słowo Jakubowi, <br>Izraelowi ustawy swe i wyroki.<br>Nie uczynił tego dla innych narodów, <br>nie oznajmił im swoich wyroków.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,17-19.</em><p>Jezus powiedział do swoich uczniów: «Nie sądźcie, że przyszedłem znieść Prawo albo Proroków. Nie przyszedłem znieść, ale wypełnić.<br>Zaprawdę bowiem, powiadam wam: Dopóki niebo i ziemia nie przeminą, ani jedna jota, ani jedna kreska nie zmieni się w Prawie, aż się wszystko spełni.<br>Ktokolwiek więc zniósłby jedno z tych przykazań, choćby najmniejszych, i uczyłby tak ludzi, ten będzie najmniejszy w królestwie niebieskim. A kto je wypełnia i uczy wypełniać, ten będzie wielki w królestwie niebieskim».</p><hr /><h3>Św. Dobry Łotr()</h3><p>Dobry ŁotrŚwięty Dyzmas był tym człowiekiem, o którym pisze w swojej Ewangelii św. Łukasz, że kiedy jeden z ukrzyżowanych z Jezusem łotrów urągał Mu, skarcił go, że oni umierają słusznie, za swe zbrodnie, ale Jezus nic złego nie uczynił. I zwrócił się do Jezusa, prosząc, żeby wspomniał na niego, kiedy już przyjdzie do swego królestwa. A Jezus obiecał Dobremu Łotrowi - bo tak go od tego czasu nazywamy - że jeszcze dziś będzie z Nim w raju. Był to pierwszy swoisty akt kanonizacji, którego jeszcze na Krzyżu dokonał Chrystus.O Dobrym Łotrze pisało wielu Ojców Kościoła i świętych. Jego imię Dyzmas pochodzi z pism apokryficznych. Kościół wschodni czci go nawet jako męczennika. W Bolonii, w kościele Św. Witalisa i w bazylice Św. Stefana oddawano cześć częściom krzyża, na którym Dobry Łotr miał ponieść śmierć. Pielgrzymi, udający się do Ziemi Świętej, chętnie nawiedzali miejscowość \"Latrum\" w pobliżu Emaus, która im przypominała postać Dobrego Łotra.Dobry Łotr jest symbolem Bożego Miłosierdzia; pokazuje, że nawet w ostatniej chwili życia można jeszcze powrócić do Boga. Św. Dyzmas jest patronem Gallipoli (Apulii), złodziei, skazanych na śmierć i dobrej śmierci.</p><hr /><h3>Św. Ludger()</h3><hr /><p>Św. Ludger, biskupUrodził się około 742 roku w Fryzji. Wykształcenie uzyskał w szkole przyklasztornej w Utrechcie oraz w Yorku. Przyjąwszy święcenia kapłańskie podjął pracę misyjną. Po pewnym czasie, z powodu powstania Sasów, udał się do benedyktynów na Monte Cassino. Tam przebywał około trzech lat. Wezwany przez Karola Wielkiego (787), podjął przerwaną pracę misyjną, stając się apostołem Fryzów, Danii, Westfalii. Zakładał liczne kościoły oraz klasztory. W 804 roku został biskupem Minigardeford. Stało się ono zalążkiem miasta Münster. Biskup Ludger zmarł 26 marca 809 roku.</p><hr /><h3>Św. Braulion(biskup Saragossy (+ ok. 651))</h3><hr /><p></p>"
        },
        {
            "id": "27",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek III tygodnia Wielkiego Postu</h3><h3>Księga Jeremiasza</h3><em>7,23-28.</em><p>Tak mówi Pan: «Dałem im przykazanie: „Słuchajcie głosu mojego, a będę wam Bogiem, wy zaś będziecie Mi narodem. Chodźcie każdą drogą, którą wam rozkażę, aby się wam dobrze wiodło”.<br>Ale nie usłuchali ani nie chcieli słuchać i poszli według zatwardziałości swego przewrotnego serca; odwrócili się plecami, a nie twarzą.<br>Od dnia, kiedy przodkowie wasi wyszli z ziemi egipskiej, do dnia dzisiejszego posyłałem do was wszystkie moje sługi, proroków, każdego dnia, bezustannie,<br>lecz nie usłuchali Mnie ani nie nadstawiali swych uszu. Uczynili twardym swój kark, stali się gorszymi niż ich przodkowie.<br>Oznajmisz im wszystkie te słowa, ale cię nie usłuchają; będziesz wołał do nich, lecz nie dadzą ci odpowiedzi.<br>I powiesz im: „To jest naród, który nie usłuchał głosu Pana, swego Boga, i nie przyjął pouczenia. Przepadła wierność, znikła z ich ust”».</p><h3>Księga Psalmów</h3><em>95(94),1-2.6-7.8-9.</em><p>Przyjdźcie, radośnie śpiewajmy Panu, <br>wznośmy okrzyki ku chwale Opoki naszego zbawienia.<br>Stańmy przed obliczem Jego z uwielbieniem, <br>z weselem śpiewajmy Mu pieśni.<br>Przyjdźcie, uwielbiajmy Go, padając na twarze, <br>klęknijmy przed Panem, który nas stworzył.<br>Albowiem On jest naszym Bogiem, <br>a my ludem Jego pastwiska i owcami w Jego ręku.<br>Obyście dzisiaj usłyszeli głos Jego: <br>«Niech nie twardnieją wasze serca jak w Meriba, <br>jak na pustyni w dniu Massa,<br>gdzie Mnie kusili wasi ojcowie, <br>doświadczali Mnie, choć widzieli moje dzieła.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,14-23.</em><p>Jezus wyrzucał złego ducha z człowieka, który był niemy. A gdy zły duch wyszedł, niemy zaczął mówić i tłumy były zdumione.<br>Lecz niektórzy z nich rzekli: «Mocą Belzebuba, władcy złych duchów, wyrzuca złe duchy».<br>Inni zaś, chcąc Go wystawić na próbę, domagali się od Niego znaku z nieba.<br>On jednak, znając ich myśli, rzekł do nich: «Każde królestwo wewnętrznie skłócone pustoszeje i dom na dom się wali.<br>Jeśli więc i Szatan z sobą jest skłócony, jakże się ostoi jego królestwo? Mówicie bowiem, że Ja przez Belzebuba wyrzucam złe duchy.<br>Lecz jeśli Ja mocą Belzebuba wyrzucam złe duchy, to czyją mocą wyrzucają je wasi synowie? Dlatego oni będą waszymi sędziami.<br>A jeśli Ja palcem Bożym wyrzucam złe duchy, to istotnie przyszło już do was królestwo Boże.<br>Gdy mocarz uzbrojony strzeże swego dworu, bezpieczne jest jego mienie.<br>Lecz gdy mocniejszy od niego nadejdzie i pokona go, to zabierze całą broń jego, na której polegał, i rozda jego łupy.<br>Kto nie jest ze Mną, jest przeciwko Mnie; a kto nie zbiera ze Mną, ten rozprasza».</p><hr /><h3>Św. Ernest()</h3><p>Św. Ernest, opat, męczennikPochodził z rodziny szlacheckiej. Był opatem w klasztorze w Zwiefalten. Wziął udział w II wyprawie krzyżowej do Ziemi Świętej. Zginął pod Doryleą we Frygii w 1147 roku podczas bitwy z wojskami otomańskimi. Według innej wersji głosił Ewangelię Persom i Arabom, zginął w 1148 roku śmiercią męczeńską z rąk muzułmanów wMekce.</p><hr /><h3>Św. Aleksander(żołnierz, męczennik (+ pocz. IV w.))</h3><hr /><hr /><h3>Św. Jan(pustelnk (+ 394))</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek III tygodnia Wielkiego Postu</h3><h3>Księga Ozeasza</h3><em>14,2-10.</em><p>Tak mówi Pan:<br>«Wróć, Izraelu, do Pana, Boga twojego, upadłeś bowiem przez własną swą winę.<br>Zabierzcie z sobą słowa i nawróćcie się do Pana! Mówcie do Niego: „Usuń cały grzech, a przyjmij to, co dobre, zamiast cielców dajemy Ci nasze wargi.<br>Asyria nie może nas zbawić; nie chcemy już wsiadać na konie ani też mówić:<br>nasz boże, do dzieła rąk naszych. U Ciebie bowiem znajdzie litość sierota”.<br>Uleczę ich niewierność, szczodrze obdarzę ich miłością, bo gniew mój odwrócił się od nich. Stanę się jakby rosą dla Izraela, tak że rozkwitnie jak lilia i jak topola zapuści korzenie.<br>Rozwiną się jego latorośle, będzie wspaniały jak drzewo oliwne, woń jego będzie jak woń Libanu.<br>I wrócą znowu, by usiąść w mym cieniu, i zboża uprawiać będą, winnice sadzić, których sława będzie tak wielka, jak wina libańskiego.<br>Co ma jeszcze Efraim wspólnego z bożkami? Ja go wysłuchuję i Ja na niego spoglądam, Ja jestem jak cyprys zielony i Mnie zawdzięcza swój owoc.<br>Któż jest tak mądry, aby to pojął, i tak rozumny, aby to rozważył? Bo drogi Pańskie są proste: kroczą nimi sprawiedliwi, lecz potykają się na nich grzesznicy».</p><h3>Księga Psalmów</h3><em>81(80),6c-8a.8bc-9.10-11ab.14.17.</em><p>Słyszę słowa nieznane:<br>«Uwolniłem od brzemienia jego barki: <br>jego ręce porzuciły kosze.<br>Wołałeś w ucisku, a Ja cię ocaliłem.<br>Odpowiedziałem ci z grzmiącej chmury,<br>doświadczyłem cię przy wodach Meriba.<br>Słuchaj, mój ludu, chcę cię napomnieć, <br>obyś Mnie posłuchał, Izraelu!<br>Nie będziesz miał obcego boga, <br>cudzemu bogu nie będziesz się kłaniał.<br>Ja jestem Panem, Bogiem twoim,<br>który cię wywiódł z ziemi egipskiej».<br>Gdyby mój lud Mnie posłuchał, <br>a Izrael kroczył moimi drogami,<br>A jego bym karmił wyborną pszenicą <br>i sycił miodem z opoki».</p><h3>Ewangelia wg św. Marka</h3><em>12,28b-34.</em><p>Jeden z uczonych w Piśmie podszedł do Jezusa i zapytał Go: «Które jest pierwsze ze wszystkich przykazań?»<br>Jezus odpowiedział: «Pierwsze jest: „Słuchaj, Izraelu, Pan Bóg nasz jest jedynym Panem.<br>Będziesz miłował Pana, Boga swego, całym swoim sercem, całą swoją duszą, całym swoim umysłem i całą swoją mocą”.<br>Drugie jest to: „Będziesz miłował swego bliźniego jak siebie samego”. Nie ma innego przykazania większego od tych».<br>Rzekł Mu uczony w Piśmie: «Bardzo dobrze, Nauczycielu, słusznie powiedziałeś, bo Jeden jest i nie ma innego prócz Niego.<br>Miłować Go całym sercem, całym umysłem i całą mocą i miłować bliźniego jak siebie samego daleko więcej znaczy niż wszystkie całopalenia i ofiary».<br>Jezus, widząc, że rozumnie odpowiedział, rzekł do niego: «Niedaleko jesteś od królestwa Bożego». I nikt już nie odważył się więcej Go pytać.</p><hr /><h3>Bł. Joanna Maria de Maillé()</h3><p>Bł. Joanna Maria de Maillé, wdowa (1332-1414)Poślubiła młodego barona de Silly, który wróciwszy z niewoli angielskiej zmarł z trudów i wyczerpania. Joanna osiadła w Lours, w skromnym mieszkaniu przylegającym do klasztoru franciszkanów. Wiodła życie pełne umartwienia, modlitwy i poświęcenia. Przez pewien czas pracowała jako posługaczka w miejscowym szpitalu. Umarła mając 82 lata.</p><hr /><h3>Śwśw. Rogat(Sukces, męczennicy (+ 513))</h3><hr /><hr /><h3>Św. Spes(opat (+ 513))</h3><hr />"
        },
        {
            "id": "29",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota III tygodnia Wielkiego Postu</h3><h3>Księga Ozeasza</h3><em>6,1-6.</em><p>Chodźcie, powróćmy do Pana! On nas zranił i On też uleczy, On to nas pobił, On ranę przewiąże.<br>Po dwu dniach przywróci nam życie, a dnia trzeciego nas dźwignie i żyć będziemy w Jego obecności.<br>Poznajmy, dążmy do poznania Pana; Jego przyjście jest pewne jak poranek, jak wczesny deszcz przychodzi On do nas, jak deszcz późny, co nasyca ziemię.<br>«Cóż ci mogę uczynić, Efraimie, co pocznę z tobą Judo? Miłość wasza podobna do chmur na świtaniu albo do rosy, która prędko znika.<br>Dlatego ciosałem cię przez proroków, słowami ust mych pouczałem, a Prawo moje zabłysło jak światło.<br>Miłości pragnę, nie krwawej ofiary, poznania Boga bardziej niż całopaleń».</p><h3>Księga Psalmów</h3><em>51(50),3-4.18-19.20-21ab.</em><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br>w ogromie swej litości zgładź moją nieprawość.<br>Obmyj mnie zupełnie z mojej winy <br>i oczyść mnie z grzechu mojego.<br>Ofiarą bowiem Ty się nie radujesz <br>a całopalenia, choćbym dał, nie przyjmiesz.<br>Boże, moją ofiarą jest duch skruszony, <br>pokornym i skruszonym sercem Ty, Boże, nie gardzisz.<br>Panie, okaż Syjonowi łaskę w Twej dobroci: <br>odbuduj mury Jeruzalem.<br>Wówczas przyjmiesz prawe ofiary,<br>dary i całopalenia.</p><h3>Ewangelia wg św. Łukasza</h3><em>18,9-14.</em><p>Jezus opowiedział niektórym, co dufni byli w siebie, że są sprawiedliwi, a innymi gardzili, tę przypowieść:<br>«Dwóch ludzi przyszło do świątyni, żeby się modlić, jeden faryzeusz a drugi celnik.<br>Faryzeusz stanął i tak w duszy się modlił: „Boże, dziękuję Ci, że nie jestem jak inni ludzie: zdziercy, oszuści, cudzołożnicy, albo jak i ten celnik.<br>Zachowuję post dwa razy w tygodniu, daję dziesięcinę ze wszystkiego, co nabywam”.<br>Natomiast celnik stał z daleka i nie śmiał nawet oczu wznieść ku niebu, lecz bił się w piersi i mówił: „Boże, miej litość dla mnie, grzesznika!”<br>Powiadam wam: Ten odszedł do domu usprawiedliwiony, nie tamten. Każdy bowiem, kto się wywyższa, będzie poniżony, a kto się uniża, będzie wywyższony».</p><hr /><h3>Św. Stefan IX()</h3><p>Św. Stefan IX, papież (+1058)Był 150 papieżem Kościoła, a jego krótki, zaledwie ośmiomiesięczny pontyfikat, trwał od 3 sierpnia 1057 r. do 29 marca 1058 r.Fryderyk z Gozelon - bo takie było jego prawdziwe imię - to wnuk ostatniego króla Italii oraz syn księcia Lotaryngii. Jako człowiek niepospolitych zalet i dobrego pochodzenia już podczas nauki w szkole katedralnej w Liege, został zauważony przez papieża Leona IX. Zabrał on kanonika Fryderyka do Wiecznego Miasta i ustanowił swoim kanclerzem. A był to czas reformowania Kościoła, licznych synodów i przywracania dyscypliny kościelnej. W 1054 r., po śmierci Leona IX, Fryderyk osiadł w słynnym opactwie benedyktyńskim na Monte Cassino, gdzie niebawem został opatem. Wkrótce, już jako kardynał i legat papieski, otrzymał polecenie doręczenia ekskomuniki patriarsze Konstantynopola Michałowi Celariuszowi, który kwestionował prymat Biskupa Rzymu. Klątwa ta, jak wiadomo, przesądziła ostatecznie o zerwaniu więzi pomiędzy Kościołem Wschodnim a Zachodnim.Zasługą Stefana IX była konsekwencja w kontynuowaniu reform kościelnych oraz umiejętność doboru współpracowników. Za jego sprawą Piotr Damiani, pustelnik z Fonte Avellana, słynący z ascetycznych kazań i żarliwości w zaprowadzaniu celibatu księży, został kardynałem i biskupem Ostii. Stefan IX wezwał także do Lateranu toskańskiego mnicha benedyktyńskiego Hildebranda - doradcę pięciu kolejnych następców Piotra i późniejszego Grzegorza VII - któremu polecił opracowanie nowych zasad elekcji papieża. Jego intencją było zabezpieczenie niezależności papiestwa od wpływu cesarzy i arystokracji rzymskiej. Zwalczał stanowczo wszelkie nadużycia, zwołał kilka synodów, a krótko przed śmiercią zdołał jeszcze skierować poselstwo do Konstantynopola.</p><hr /><h3>Św. Ludolf z Ratzenburga (+ 1250)()</h3><hr /><hr /><h3>Św. Wilhelm Temperiusz(biskup)</h3><hr />"
        },
        {
            "id": "30",
            "imagen": "Niedziela",
            "contenido": "<h3>Czwarta Niedziela Wielkiego Postu -Laetare</h3><h3>Księga Jozuego</h3><em>5,9a.10-12.</em><p>Pan rzekł do Jozuego: «Dziś zrzuciłem z was hańbę egipską».<br>Rozłożyli się obozem Izraelici w Gilgal i tam obchodzili Paschę czternastego dnia miesiąca wieczorem, na stepach Jerycha.<br>Następnego dnia Paschy jedli z plonu tej krainy, chleby przaśne i ziarna prażone tego samego dnia.<br>Manna ustała następnego dnia, gdy zaczęli jeść plon tej ziemi. Nie mieli już więcej Izraelici manny, lecz żywili się tego roku plonami ziemi Kanaan.</p><h3>Księga Psalmów</h3><em>34(33),2-3.4-5.6-7.</em><p>Będę błogosławił Pana po wieczne czasy, <br>Jego chwała będzie zawsze na moich ustach.<br>Dusza moja chlubi się Panem, <br>niech słyszą to pokorni i niech się weselą.<br>Wysławiajcie razem ze mną Pana, <br>wspólnie wywyższajmy Jego imię.<br>Szukałem pomocy u Pana, a On mnie wysłuchał <br>i wyzwolił od wszelkiej trwogi.<br>Spójrzcie na Niego, a rozpromienicie się radością, <br>oblicza wasze nie zapłoną wstydem.<br>Oto zawołał biedak i Pan go usłyszał, <br>i uwolnił od wszelkiego ucisku.</p><h3>Drugi list do Koryntian</h3><em>5,17-21.</em><p>Bracia: Jeżeli ktoś pozostaje w Chrystusie, jest nowym stworzeniem. To, co dawne, minęło, a oto wszystko stało się nowe.<br>Wszystko zaś to pochodzi od Boga, który pojednał nas z sobą przez Chrystusa i zlecił na posługę jednania.<br>Albowiem w Chrystusie Bóg jednał z sobą świat, nie poczytując ludziom ich grzechów, nam zaś przekazując słowo jednania.<br>Tak więc w imieniu Chrystusa spełniamy posłannictwo jakby Boga samego, który przez nas udziela napomnień. W imię Chrystusa prosimy: pojednajcie się z Bogiem!<br>On to dla nas grzechem uczynił Tego, który nie znał grzechu, abyśmy się stali w Nim sprawiedliwością Bożą.</p><h3>Ewangelia wg św. Łukasza</h3><em>15,1-3.11-32.</em><p>W owym czasie przybliżali się do Jezusa wszyscy celnicy i grzesznicy, aby Go słuchać.<br>Na to szemrali faryzeusze i uczeni w Piśmie: «Ten przyjmuje grzeszników i jada z nimi».<br>Opowiedział im wtedy następującą przypowieść:<br>Powiedział też: «Pewien człowiek miał dwóch synów.<br>Młodszy z nich rzekł do ojca: „Ojcze, daj mi część majątku, która na mnie przypada”. Podzielił więc majątek między nich.<br>Niedługo potem młodszy syn, zabrawszy wszystko, odjechał w dalekie strony i tam roztrwonił swoją własność, żyjąc rozrzutnie.<br>A gdy wszystko wydał, nastał ciężki głód w owej krainie i on sam zaczął cierpieć niedostatek.<br>Poszedł i przystał na służbę do jednego z obywateli owej krainy, a ten posłał go na swoje pola, żeby pasł świnie.<br>Pragnął on napełnić swój żołądek strąkami, którymi żywiły się świnie, lecz nikt mu ich nie dawał.<br>Wtedy zastanowił się i rzekł: „Iluż to najemników mojego ojca ma pod dostatkiem chleba, a ja tu przymieram głodem.<br>Zabiorę się i pójdę do mego ojca, i powiem mu: Ojcze, zgrzeszyłem przeciw Niebu i względem ciebie;<br>już nie jestem godzien nazywać się twoim synem: uczyń mnie choćby jednym z twoich najemników”.<br>Zabrał się więc i poszedł do swojego ojca. A gdy był jeszcze daleko, ujrzał go jego ojciec i wzruszył się głęboko; wybiegł naprzeciw niego, rzucił mu się na szyję i ucałował go.<br>A syn rzekł do niego: „Ojcze, zgrzeszyłem przeciw Niebu i wobec ciebie, już nie jestem godzien nazywać się twoim synem”.<br>Lecz ojciec powiedział do swoich sług: „Przynieście szybko najlepszą szatę i ubierzcie go; dajcie mu też pierścień na rękę i sandały na nogi!<br>Przyprowadźcie utuczone cielę i zabijcie: będziemy ucztować i weselić się,<br>ponieważ ten syn mój był umarły, a znów ożył; zaginął, a odnalazł się”. I zaczęli się weselić.<br>Tymczasem starszy jego syn przebywał na polu. Gdy wracał i był blisko domu, usłyszał muzykę i tańce.<br>Przywołał jednego ze sług i pytał go, co to ma znaczyć.<br>Ten mu rzekł: „Twój brat powrócił, a ojciec twój kazał zabić utuczone cielę, ponieważ odzyskał go zdrowego”.<br>Rozgniewał się na to i nie chciał wejść; wtedy ojciec jego wyszedł i tłumaczył mu.<br>Lecz on odpowiedział ojcu: „Oto tyle lat ci służę i nigdy nie przekroczyłem twojego rozkazu; ale mnie nie dałeś nigdy koźlęcia, żebym się zabawił z przyjaciółmi.<br>Skoro jednak wrócił ten syn twój, który roztrwonił twój majątek z nierządnicami, kazałeś zabić dla niego utuczone cielę”.<br>Lecz on mu odpowiedział: „Moje dziecko, ty zawsze jesteś ze mną i wszystko, co moje do ciebie należy.<br>A trzeba było weselić się i cieszyć z tego, że ten brat twój był umarły, a znów ożył; zaginął, a odnalazł się”».</p><hr /><h3>Bł. Amadeusz IX Sabaudzki()</h3><p>Bł. Amadeusz IX Sabaudzki, książęSyn Ludwika księcia Sabaudii. Pragnął zostać duchownym, ale poddając się woli ojca poślubił Joannę, córkę Karola VII, króla Francji. Był ojcem Ludwiki, późniejszej błogosławionej. Jako książę przywiązywał wagę do życia duchowego. Był wielkim jałmużnikiem. Zmarł 30 marca 1472 roku, mając 37 lat.</p><hr /><h3>Św. Leonard Murialdo(zakonnik (+ 1900))</h3><hr /><hr /><h3>Św. Jan Klimak(opat na Synaju)</h3><hr />"
        },
        {
            "id": "31",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek IV tygodnia Wielkiego Postu</h3><h3>Księga Izajasza</h3><em>65,17-21.</em><p>Tak mówi Pan: «Oto Ja stwarzam nowe niebiosa i nową ziemię; nie będzie się wspominać dawniejszych dziejów ani na myśl one nie przyjdą.<br>Przeciwnie, będzie radość i wesele na zawsze z tego, co Ja stworzę; bo oto Ja uczynię z Jerozolimy wesele i z jej ludu – radość.<br>Rozweselę się z Jerozolimy i rozraduję się z jej ludu. Już się nie usłyszy w niej odgłosów płaczu ani krzyku narzekania.<br>Nie będzie już w niej niemowlęcia, co miałoby żyć tylko kilka dni, ani starca, który by nie dopełnił swych lat; bo najmłodszy umrze jako stuletni, a nie osiągnąć stu lat, będzie znakiem klątwy.<br>Zbudują domy i mieszkać w nich będą, zasadzą winnice i będą jedli z nich owoce».</p><h3>Księga Psalmów</h3><em>30(29),2.4.5-6.11-12a.13b.</em><p>Sławię Cię, Panie, bo mnie wybawiłeś <br>i nie pozwoliłeś mym wrogom naśmiewać się ze mnie.<br>Panie, mój Boże, <br>z krainy umarłych wywołałeś moją duszę  <br>i ocaliłeś mi życie spośród schodzących do grobu.<br>Śpiewajcie psalm, wszyscy miłujący Pana <br>i pamiętajcie o Jego świętości.<br>Gniew Jego bowiem trwa tylko przez chwilę, <br>a Jego łaska przez całe życie. <br>Płacz nadchodzi z wieczora, a rankiem wesele.<br>Wysłuchaj mnie, Panie, zmiłuj się nade mną, <br>Panie, bądź moją pomocą.<br>Zamieniłeś w taniec mój żałobny lament,<br>Boże mój i Panie, będę Cię sławił na wieki.</p><h3>Ewangelia wg św. Jana</h3><em>4,43-54.</em><p>Jezus odszedł z Samarii i udał się do Galilei.<br>Jezus wprawdzie sam stwierdził, że prorok nie doznaje czci we własnej ojczyźnie,<br>kiedy jednak przybył do Galilei, Galilejczycy przyjęli Go, ponieważ widzieli wszystko, co uczynił w Jerozolimie w czasie świąt. I oni bowiem przybyli na święto.<br>Następnie przybył powtórnie do Kany Galilejskiej, gdzie przedtem przemienił wodę w wino. A w Kafarnaum mieszkał pewien urzędnik królewski, którego syn chorował.<br>Usłyszawszy, że Jezus przybył z Judei do Galilei, udał się do Niego z prośbą, aby przyszedł i uzdrowił jego syna, był on bowiem już umierający.<br>Jezus rzekł do niego: «Jeżeli znaków i cudów nie zobaczycie, nie uwierzycie».<br>Powiedział do Niego urzędnik królewski: «Panie, przyjdź, zanim umrze moje dziecko».<br>Rzekł do niego Jezus: «Idź, syn twój żyje». Uwierzył człowiek słowu, które Jezus powiedział do niego, i poszedł.<br>A kiedy był jeszcze w drodze, słudzy wyszli mu naprzeciw, mówiąc, że syn jego żyje.<br>Zapytał ich o godzinę, kiedy poczuł się lepiej. Rzekli mu: «Wczoraj około godziny siódmej opuściła go gorączka».<br>Poznał więc ojciec, że było to o tej godzinie, o której Jezus rzekł do niego: «Syn twój żyje». I uwierzył on sam i cała jego rodzina.<br>Ten już drugi znak uczynił Jezus od chwili przybycia z Judei do Galilei.</p><hr /><h3>Św. Beniamin()</h3><p>Św. Beniamin, diakon, męczennik (+424)Beniamin był diakonem biskupa Abdasa. Kiedy w Persji wybuchło prześladowanie w latach 420-422, Beniamin dostał się do więzienia. Wyróżniał się odwagą i wymową. Dzięki jednak interwencji ambasadora cesarza wschodnio-rzymskiego i na mocy traktatu, zawartego między cesarzem, a Persami, król perski przerwał prześladowanie. Św. Beniamin po dwóch latach wielu cierpień w więzieniu odzyskał wolność pod warunkiem, że zaprzestanie apostołowania.Sytuacja jednak szybko się zmieniła. Persja popadła ponownie w konflikt z cesarstwem. Rozpoczęto na nowo prześladowanie chrześcijan, gdyż uważano ich za zwolenników cesarskich. Aresztowano ponownie św. Beniamina. Dla wymuszenia na nim wyparcia się wiary w Chrystusa zastosowano wobec niego najokrutniejsze męki. Kiedy zaś Święty nie załamał się, stracono go publicznie w 424 r. Do naszych czasów zachował się opis męki i śmierci Beniamina w języku greckim i ormiańskim. Kościoły wschodnie najczęściej obchodzą pamiątkę śmierci św. Beniamina 31 marca.</p><hr /><h3>Bł. Joanna z Tuluzy(zakonnica (+ XIV w.))</h3><hr /><hr /><h3>Bł. Bonawentura Tornielli(zakonnik (+ 1491))</h3><hr />"
        }
    ]
}