{
    "data": [
        {
            "id": "1",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado de la 7a semana del Tiempo Ordinario</h3><h3>Libro de Eclesiástico</h3><em>17,1-13.</em><p>El Señor creó al hombre de la tierra y lo hace volver de nuevo a ella.<br>Le señaló un número de días y un tiempo determinado, y puso bajo su dominio las cosas de la tierra.<br>Lo revistió de una fuerza semejante a la suya y lo hizo según su propia imagen.<br>Hizo que todos los vivientes lo temieran, para que él dominara las fieras y los pájaros.<br>Le dio una lengua, ojos y oídos, el poder de discernir y un corazón para pensar.<br>El colmó a los hombres de saber y entendimiento, y les mostró el bien y el mal.<br>Les infundió su propia luz, para manifestarles la grandeza de sus obras,<br>y les permitió gloriarse eternamente de sus maravillas:<br>así alabarán su Nombre santo, proclamando la grandeza de sus obras.<br>Les concedió además la ciencia y les dio como herencia una Ley de vida;<br>estableció con ellos una alianza eterna y les hizo conocer sus decretos.<br>Ellos vieron con sus ojos la grandeza de su gloria y oyeron con sus oídos la gloria de su voz.</p><h3>Salmo</h3><em>103(102),13-14.15-16.17-18a.</em><p>Como un padre cariñoso con sus hijos,<br>así es cariñoso el Señor con sus fieles;<br>él conoce de qué estamos hechos,<br>sabe muy bien que no somos más que polvo.<br>Los días del hombre son como la hierba:<br>él florece como las flores del campo;<br>las roza el viento, y ya no existen más,<br>ni el sitio donde estaban las verá otra vez.<br>Pero el amor del Señor permanece para siempre,<br>y su justicia llega hasta los hijos y los nietos<br>de los que lo temen y observan su alianza.</p><h3>Evangelio según San Marcos</h3><em>10,13-16.</em><p>Le trajeron entonces a unos niños para que los tocara, pero los discípulos los reprendieron.<br>Al ver esto, Jesús se enojó y les dijo: \"Dejen que los niños se acerquen a mí y no se lo impidan, porque el Reino de Dios pertenece a los que son como ellos.<br>Les aseguro que el que no recibe el Reino de Dios como un niño, no entrará en él\".<br>Después los abrazó y los bendijo, imponiéndoles las manos.</p><hr /><h3>Santa Inés Cao Kuiying()</h3><p>Santa Inés Cao Kuiying,catequista mártirEn la ciudad de Xilinxian, en la provincia china de Guangxi, santa Inés Cao Kuiying, mártir, quien, casada con un marido violento, tras la muerte de éste se entregó, por encargo del obispo, a la enseñanza de la doctrina cristiana, lo que la llevó a ser recluida en una cárcel y sufrir crudelísimos tormentos, tras lo cual, confiando siempre en el Señor, pasó a los festines eternos.Inés Cao Kuiying nació en la aldea de Wujiazhai en la provincia de Guizhou aproximadamente en 1821, de una familia católica de Sichuan. Sus padres murieron, y ella fue a trabajar a la ciudad de Xingyi, donde conoció a una mujer católica que le permitió vivir en su casa. Allí conoció al obispo Bai, que la entusiasmó con la profundización de la fe en al parroquia local, en lo que hizo rápidos progresos.A los 18 años se casó con un granjero del lugar, pero el hermano de este y su esposa la maltrataban y no le daban de comer. Dos años más tarde murió su marido, y fue echada de la casa. Trabajó entonces algún tiempo como doméstica, para tener un lugar donde vivir, pero enseguida una viuda católica la invitó a vivir con ella. Era una mujer también versada en el conocimiento de las Escrituras y de las enseñanzas de la Iglesia, y junto a ella Inés realizó grandes y rápidos progresos espirituales.Un día, cuandosan Agustín Chapdelaineestaba en al casa de visita, descubrió lo bien que conocía Inés la fe y la invitó a hacerse cargo de un trabajo misionero en Guangxi: enseñar el catecismo a unas 30-40 familias del lugar. En el invierno de 1852 se trasladó a la ciudad de Baijiazhai en Xilan, lugar del que hizo su \"cuartel general\". Enseñaba catecismo de un lugar a otro, así como también a cocinar y llevar una casa, y durante su tiempo libre, realizaba trabajos de niñera.Cuando ella estaba ayudando en Yaoshan, en 1856, fue detenida junto con otros muchos; los demás fueron puestos enseguida en libertad pero ella no, fue mantenida en prisión junto con un sacerdote, el P. Ma, que murió en la cárcel. El magistrado del lugar utilizó primero la táctica de seducirla con palabras bonitas para conseguir que negara la fe, pero ella se mantuvo inconmovible. Luego la amenazó con la tortura, pero ella no demostró ningún miedo. Por último, el 27 de febrero, la encerró en una jaula tan pequeña que sólo podía permanecer en pie, pero su espíritu no claudicó. Oraba: \"¡Dios, ten misericordia de mí, Jesús, sálvame!\" Luego, el 1 de marzo, gritó con fuerte voz: \"¡Dios mío, ayúdame!\", y expiró, a los 35 años de edad.El papa León XIII la proclamó beata el 27 de mayo de 1900, y el papa Juan Pablo II la canonizó el 1 de octubre de 2000. Tiene una parroquia de la comunidad china dedicada a su nombre en Canadá.Delweb de esta parroquiahemos tomado la precedente información biográfica. En el original se dice que fue encerrada en la jaula el 22 de enero y murió el 25 de enero, sin embargo las fechas habitualmente aceptadas son las de finales de febrero y 1 de marzo.</p><hr /><h3>San Rosendo Obispo()</h3><hr /><p>Obispo y abad Nació Rosendo el 26 de noviembre del 907. Lo bautizó Sabarico, tío paterno del recién nacido. Ante el acontecimiento, agradecidos los padres, intensifican las buenas obras construyendo y dotando monasterios.Es nombrado Obispo cuando sólo tiene dieciocho años, en el 925. Sucede a su tío Sabarico en la sede de Mondoñedo. Pide al Señor la paz que buena falta hacía entre su pueblo. Se gana la confianza de los abades del entorno, dirime contiendas entre los nobles, soluciona pleitos, reconcilia penitentes y aconseja en las dudas; también apaga rencores, cura las heridas de la envidia tan presente en todos los tiempos, pacifica matrimonios, sofoca conspiraciones y serena ánimos inquietos.Abundando en el influjo social, contribuye poderosamente en la abolición de la esclavitud.Pero en el año 955 le llega una orden un tanto extraña del rey Ordoño III. Ahora comienza a ser, además de obispo, militar y político de su tiempo. Luego, los normandos invadieron, en el 968 y por mar, las costas de su territorio; los expulsa de sus feudos mandándoles a don Gonzalo.La sede de Santiago queda vacante en ese tiempo y es la infanta Margarita, tutora del rey don Ramiro III, quien le insta para que la acepte. Cuida de nuevo del clero, rehace monasterios, atiende a los fieles, asegura aspectos civiles de los bienes eclesiásticos, asiste al concilio de León acompañado por san Pedro de Mezonzo e impregna de dinamismo apostólico a los a los clérigos y a los monjes. Pudo pasar los tres últimos años de su vida en el monasterio de Celanova, rezando, predicando y dando ejemplo.Murió el 1 de marzo del 977.</p><hr /><h3>San Albino de Angers()</h3><hr /><p>San Albino de Angers,obispoEn Andgevia (Angers), en la Galia Lugdunense, san Albino, obispo, que censuró con vehemencia las altaneras costumbres de los poderosos y, para renovar la Iglesia, promovió con tesón el III Concilio de Orleans.Obispo- Etimológicamente significa “blanco”. Viene de lalengua latina.Si rehusas perdonar, si rehusas la reconciliación, ¿quéreflejas de Cristo? Qué tiniebla en tu interior, si no hay una oraciónpor tu adversario. Si pierdes la misericordia, lo has perdido todo.Tuvoabundantes ocasiones de demostrar este santo, uno de los más popularesen la Edad Media, el perdón para con sus mismos enemigos.Nació enVannes, Francia, en el año 469. A pesar de que su familia era noble, élemprendió el camino de la santidad yéndose a un monasterio por espaciode 25 años.La fama de sus virtudes y de sus cualidades humanas eintelectuales se extendieron muy pronto por Francia, Alemania,Inglaterra y otros países. En su vida personal sufrió mucho cuando el pueblo entero lo eligióobispo.En este cargo tuvo que hacer frente a los nobles, muy dados enaquellos tiempos, a los matrimonios incestuosos.Esto le acarreó amenazasde muerte y la incomprensión de algunos obispos, más unidos con elpoder que con la gente sencilla.Sus escritos y sus predicaciones contrala nobleza están llenos de firmeza en la fe y de obediencia a la leymoral.Cansado de tanta lucha y de intentar reconciliar a muchos ymuchas, murió el 1 de marzo del 540.Le dieron sepultura en la iglesia desan Pedro de la misma ciudad, en la que había dejado su vida entera.Notardó mucho tiempo en que le edificaran una abadía en la que estuvo sucuerpo hasta el año 1126.El historiador Gregorio de Tours dice que ya ensu tiempos, empezó el culto a san Albino por muchoslugares.</p>"
        },
        {
            "id": "2",
            "imagen": "Domingo",
            "contenido": "<h3>8o domingo del Tiempo Ordinario</h3><h3>Libro de Isaías</h3><em>49,14-15.</em><p>Sión decía: \"El Señor me abandonó, <br>mi Señor se ha olvidado de mí\".<br>¿Se olvida una madre de su criatura, no se compadece del hijo de sus entrañas? ¡Pero aunque ella se olvide, yo no te olvidaré!</p><h3>Salmo</h3><em>62(61),2-3.6-7.8-9.</em><p>Sólo en Dios descansa mi alma,<br>de él me viene la salvación.<br>Sólo él es mi Roca salvadora,<br>él es mi baluarte: nunca vacilaré.<br>Sólo en Dios descansa mi alma,<br>de él me viene la esperanza.<br>Sólo él es mi Roca salvadora,<br>él es mi baluarte: nunca vacilaré.<br>Mi salvación y mi gloria<br>están en Dios:<br>él es mi Roca firme,<br>en Dios está mi refugio.<br>Confíen en Dios constantemente,<br>ustedes, que son su pueblo;<br>desahoguen en él su corazón,<br>porque Dios es nuestro refugio.</p><h3>Carta I de San Pablo a los Corintios</h3><em>4,1-5.</em><p>Hermanos:<br>Los hombres deben considerarnos simplemente como servidores de Cristo y administradores de los misterios de Dios.<br>Ahora bien, lo que se pide a un administrador es que sea fiel.<br>En cuanto a mí, poco me importa que me juzguen ustedes o un tribunal humano; ni siquiera yo mismo me juzgo.<br>Es verdad que mi conciencia nada me reprocha, pero no por eso estoy justificado: mi juez es el Señor.<br>Por eso, no hagan juicios prematuros. Dejen que venga el Señor: él sacará a la luz lo que está oculto en las tinieblas y manifestará las intenciones secretas de los corazones. Entonces, cada uno recibirá de Dios la alabanza que le corresponda.</p><h3>Evangelio según San Mateo</h3><em>6,24-34.</em><p>Dijo Jesús a sus discípulos:<br>Nadie puede servir a dos señores, porque aborrecerá a uno y amará al otro, o bien, se interesará por el primero y menospreciará al segundo. No se puede servir a Dios y al Dinero.<br>Por eso les digo: No se inquieten por su vida, pensando qué van a comer, ni por su cuerpo, pensando con qué se van a vestir. ¿No vale acaso más la vida que la comida y el cuerpo más que el vestido?<br>Miren los pájaros del cielo: ellos no siembran ni cosechan, ni acumulan en graneros, y sin embargo, el Padre que está en el cielo los alimenta. ¿No valen ustedes acaso más que ellos?<br>¿Quién de ustedes, por mucho que se inquiete, puede añadir un solo instante al tiempo de su vida?<br>¿Y por qué se inquietan por el vestido? Miren los lirios del campo, cómo van creciendo sin fatigarse ni tejer.<br>Yo les aseguro que ni Salomón, en el esplendor de su gloria, se vistió como uno de ellos.<br>Si Dios viste así la hierba de los campos, que hoy existe y mañana será echada al fuego, ¡cuánto más hará por ustedes, hombres de poca fe!<br>No se inquieten entonces, diciendo: '¿Qué comeremos, qué beberemos, o con qué nos vestiremos?'.<br>Son los paganos los que van detrás de estas cosas. El Padre que está en el cielo sabe bien que ustedes las necesitan.<br>Busquen primero el Reino y su justicia, y todo lo demás se les dará por añadidura.<br>No se inquieten por el día de mañana; el mañana se inquietará por sí mismo. A cada día le basta su aflicción.</p><hr /><h3>Beato Carlos Bono()</h3><p>Beato Carlos el Bueno,mártirEn Brujas, en Flandes, beato Carlos Bono, mártir, que, siendo príncipe de Dinamarca y después conde de Flandes, se mostró paladín de la justicia y defensor de los pobres, hasta que fue asesinado por unos soldados a los que buscaba en vano inducir a la paz.Hijo de San Canuto, rey de Dinamarca. Alllegara la mayoría de edad fue proclamado Conde de Flandesy de Amiens. Su gobierno sabio y benéfico y su santidadpersonal le ganaron el título de \"el Bueno\".A raíz deun invierno muy largo y frio, comenzó a escasear losalimentos para la población.Carlos tomó medidas extraordinarias paraque a los pobres no les faltara de comer. Algunas deesas medidas perjudicaron a los especuladores quienes tramaron sumuerte.Unamañana de 1127, cuando el conde oraba ante el altarde Nuestra Señora los conspiradores cayeron sobre él y lodecapitaron. Sus restos están en la Catedral de Brujas, Bélgica.Sucultofue confirmado por León XIII en 1883.</p><hr /><h3>San Pedro Atanasia()</h3><hr /><p>Santos: Pedro, Lucio, Ceada, obispos; Jovino, Basileo, Pablo, Heraclio, Secundila, Jenara, Absalón, Lorgio, mártires; Atanasia, confesores; Fridolino, abad; Simplicio, papa; beata Ángela de la Cruz, fundadora de las HH. de la Cruz.nt</p><hr /><h3>San Lucas Casali de Nicosia()</h3><hr /><p>San Lucas Casali de Nicosia,monjeEn Agira, en Sicilia, san Lucas Casale de Nicosia, monje, célebre por su humildad y demás virtudes.Su «Vita» fue escrita probablemente por un monje de nombre Bonus, pero por desgracia el texto se ha perdido, aunque se conserva una redacción posterior de la misma, en lengua literaria. De acuerdo con ella Lucas nació en Nicosia, en Sicilia, en el siglo IX, y hacia los doce años fue acogido por un monje del monasterio de Santa María Latina de Agira (Enna), donde tomó el hábito, y luego fue ordenado sacerdote. Creció y se mostró tan lleno de virtudes, que la población de los alrededores se acercaba al monasterio para consultarlo. Ya adulto fue elegido abad del monasterio de Agira, pero él rechazó el nombramiento por humildad. Los monjes no se conformaron, e hicieron intervenir al papa, por lo que Lucas aceptó finalmente por obediencia.Transcurrieron los años, en los cuales desplegó gran sabiduría y prudencia en el desarrollo de su mandato, hasta que fue golpeado por la ceguera, pero esta grave limitación -sobre todo en aquel tiempo- no le paralizó, sino que continuó con su apostolado, haciéndose acompañar de algunos hermanos. La leyenda cuenta que un día, cuando volvía de Nicosia a donde había ido a ver a sus parientes, le hicieron creer que había ante él una gran cantidad de fieles esperando su predicación; el santo predicó en voz alta, y luego dio la bendición, y las piedras respondieron con un sonoro «¡amén!». Los monjes que le acompañaban, arrepentidos, le pidieron perdón.Vuelto al monasterio de Agira murió en olor de santidad, y fue enterrado en la iglesia de San Felipe. Su fama de santo creció tanto que su cuerpo fue depositado en la misma urna que san Felipe de Agira. En seguida se perdió el recuerdo de su sepulcro, pero no su culto, que continuó. En 1575, al cesar una epidemia de peste, el pueblo y el senado de la ciudad pidieron al papa el reconocimiento de Luca como patrono de la ciudad. Veinte años después, en 1596, durante unos trabajos de reestructuración en laiglesia, se volvieron a hallar los restos de san Lucas de Nicosia, de san Felipe de Agira y de Eusebio monje, evidentemente escondidos en tiempo de las invasiones sarracenas. En esa ocasión la ciudad de Nicosia pidió y obtuvo las reliquias del santo abad, que fueron trasladadas con toda solemnidad.Muchas cuestiones históricas sobre la vida del santo están en discusión: algunos lo consideran muerto en el año 890, aproximadamente, mientras que otros lo sitúan hacia el 1164. De ningún modo parece que haya vivido antes de las invasiones árabes en Sicilia, que comenzaron en el 827. La orden religiosa a la que perteneció también es objeto de disputa, ya que mientras unos lo consideran benedictino, otros piensan que fue basiliano.fuente:Santi e Beati</p>"
        },
        {
            "id": "3",
            "imagen": "Lunes",
            "contenido": "<h3>Lunes de la 8a semana del Tiempo Ordinario</h3><h3>Libro de Eclesiástico</h3><em>17,20-28.</em><p>Sus injusticias no están ocultas para el Señor y todos sus pecados están delante de él.<br>La limosna de un hombre es para él como un sello, y tiene en cuenta un favor como la pupila de sus ojos.<br>Después, él se levantará para retribuirles y pondrá sobre sus cabezas la recompensa merecida.<br>A los que se arrepienten, les permite volver y reconforta a los que perdieron la constancia.<br>Vuelve al Señor y deja de pecar, suplica ante su rostro y deja de ofenderlo.<br>Vuelve al Altísimo, apártate de la injusticia y odia profundamente toda abominación.<br>¿Quién alabará al Altísimo en el Abismo, si los vivientes no le rinden homenaje?<br>el muerto, el que ya no existe, deja de alabarlo: el que está vivo y sano debe alabar al Señor.</p><h3>Salmo</h3><em>32(31),1-2.5.6.7.</em><p>¡Feliz el que ha sido absuelto de su pecado<br>y liberado de su falta!<br>¡Feliz el hombre a quien el Señor<br>no le tiene en cuenta las culpas,<br>y en cuyo espíritu no hay doblez!<br>Pero yo reconocí mi pecado,<br>no te escondí mi culpa,<br>pensando: “Confesaré mis faltas al Señor”.<br>¡Y tú perdonaste mi culpa y mi pecado!<br>Por eso, que todos tus fieles te supliquen<br>en el momento de la angustia;<br>y cuando irrumpan las aguas caudalosas<br>no llegarán hasta ellos.<br>Tú eres mi refugio,<br>tú me libras de los peligros<br>y me colmas con la alegría de la salvación.</p><h3>Evangelio según San Marcos</h3><em>10,17-27.</em><p>Cuando Jesús se puso en camino, un hombre corrió hacia él y, arrodillándose, le preguntó: \"Maestro bueno, ¿qué debo hacer para heredar la Vida eterna?\".<br>Jesús le dijo: \"¿Por qué me llamas bueno? Sólo Dios es bueno.<br>Tú conoces los mandamientos: No matarás, no cometerás adulterio, no robarás, no darás falso testimonio, no perjudicarás a nadie, honra a tu padre y a tu madre\".<br>El hombre le respondió: \"Maestro, todo eso lo he cumplido desde mi juventud\".<br>Jesús lo miró con amor y le dijo: \"Sólo te falta una cosa: ve, vende lo que tienes y dalo a los pobres; así tendrás un tesoro en el cielo. Después, ven y sígueme\".<br>El, al oír estas palabras, se entristeció y se fue apenado, porque poseía muchos bienes.<br>Entonces Jesús, mirando alrededor, dijo a sus discípulos: \"¡Qué difícil será para los ricos entrar en el Reino de Dios!\".<br>Los discípulos se sorprendieron por estas palabras, pero Jesús continuó diciendo: \"Hijos míos, ¡Qué difícil es entrar en el Reino de Dios!.<br>Es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de Dios\".<br>Los discípulos se asombraron aún más y se preguntaban unos a otros: \"Entonces, ¿quién podrá salvarse?\".<br>Jesús, fijando en ellos su mirada, les dijo: \"Para los hombres es imposible, pero no para Dios, porque para él todo es posible\".</p><hr /><h3>Beata María Concepcion Cabrera Almida()</h3><p>Laica y madre de familiaEn la Ciudad de México, México, María de la Concepción Cabrera de Armida Arias, laica, madre de familia, mística y fundadora de las Obras de la Cruz ( 1937)Hay mujeres que son capaces de cambiar las cosas, siendo creativas y audaces en sus proyectos, hasta conseguir realizarlos. Una mujer enamorada, es capaz de superar cualquier desafío, llegando a la esencia misma del amor. El caso de Concepción Cabrera de Armida, es un buen punto de referencia, pues fue una laica y mística mexicana, completamente identificada con Cristo Sacerdote y Víctima, sin haber abandonado nunca su entorno familiar y social. Ella, como una mujer multifacética, pues fue joven, novia, esposa, madre, escritora, fundadora, empresaria y abuela vino a recodarle al mundo el Evangelio de la Cruz.Concepción Cabrera de Armida, nació el 8 de diciembre de 1862, en la ciudad mexicana de San Luis Potosí. Hija de los Sres. Octaviano Cabrera Lacavex y Clara Arias Rivera, ricos hacendados con un profundo espíritu cristiano. Desde niña, salvo una o dos ocasiones, fue educada en su casa, siguiendo la tradición de aquellos años del siglo XIX. Conchita, como era llamada cariñosamente por sus familiares y amigos, era feliz jugando en las haciendas de sus papás, en medio del campo y de los riachuelos. Le gustaba la música y andar a caballo, siendo una de las pocas que podían montar a los menos domesticados. Creció muy unida a Jesús Eucaristía, con quien sentía una confianza especial. Solía tumbarse en el suelo, mientras contemplaba la huella de Dios en el cielo.Acostumbrada a las joyas y a los bailes, sentía que algo le faltaba. No porque lo demás fuera algo malo, sino porque quería dar nuevos pasos en su vida. En una de las fiestas que se organizaban en la Lonja, conoció a quien sería el amor de su vida, es decir, a Francisco Armida García, un joven de Monterrey. De los muchos pretendientes que tuvo Conchita, ella se enamoró de Pancho, con quien contrajo matrimonio, después de varios años de noviazgo, el 8 de noviembre de 1884. De aquella unión nacieron 9 hijos, a quienes les dedicó su vida con alegría y especial atención.A partir del año de 1894, se fue clarificando el papel que tendría como inspiradora y fundadora de las cinco Obras de la Cruz. Lo anterior, en medio de sus labores, como esposa y madre de familia, llena de compromisos y visitas. Un hecho que marcó su itinerario espiritual, fue la visión que tuvo de la Cruz del Apostolado, mientras oraba en el Templo de la Compañía de Jesús en San Luis Potosí. Poco a poco, el Señor fue llamándola, hasta conquistar su interior, compartiéndole sus mismos sentimientos. Desde luego, tuvo que enfrentarse a la incomprensión, pues no todos entendían, cómo era posible que una mujer casada, fuera mística y fundadora, sin embargo, los prejuicios de su tiempo, resultaron insuficientes para detenerla en el cumplimiento de su misión, la cual, a su vez, había sido confirmada por sus directores espirituales.Concepción Cabrera, tras la muerte de su esposo, acaecida el 17 de septiembre de 1901, lejos de quedarse hundida en la depresión, sacó adelante a sus hijos, haciendo todo lo que estaba en sus manos, para poder superar los efectos de la crisis económica en la que se encontraban. Aprendió a confiar en Dios, dejándose hacer y deshacer por el Espíritu Santo, siguiendo el ejemplo de la Santísima Virgen María. Nunca se dejó vencer por el miedo o el desaliento.Habiendo fundado el Apostolado de la Cruz (1894), las Religiosas de la Cruz del Sagrado Corazón de Jesús (1897), la Alianza de Amor con el Sagrado Corazón de Jesús (1909) y la Fraternidad de Cristo Sacerdote (1912), tras conocer al Venerable Siervo de Dios P. Félix Rougier Olanier, emprende la difícil tarea de dar origen a la Congregación de los Misioneros del Espíritu Santo (1914) en plena persecución religiosa en México. Una vez fundadas las cinco Obras de la Cruz, Conchita siguió adelante en medio de sus asuntos familiares, jugándosela por la extensión del reinado del Espíritu Santo. En más de una ocasión, por orden de la Santa Sede, fue examinada por importantes teólogos, cuya valoración fue siempre positiva.Ante la falta de libertad religiosa en la República Mexicana, sobre todo, durante el gobierno del Presidente Plutarco Elías Calles, abrió las puertas de su casa para refugiar a varios sacerdotes que estaban siendo injustamente perseguidos. Entre ellos, destaca Mons. Ramón Ibarra y González, primer Arzobispo de Puebla, quien, a su vez, era el gran amigo y protector de las Obras de la Cruz. Conchita no se dejó amedrentar por la situación, sino que fue una mujer optimista, llegando a escribir diversos libros sobre la vida espiritual.Adelantándose al Concilio Vaticano II, demostró que los laicos tenían un lugar importante en la vida de la Iglesia, a partir de la vivencia del sacerdocio bautismal. Murió el 3 de marzo de 1937 en la Ciudad de México. El lema que marcó su vida y misión apostólica fue: “Jesús, salvador de los hombres, ¡sálvalos!”. “Mamá sonreía siempre”, fue la declaración que rindió uno de sus hijos al abrirse su Causa de Canonización. En el año de 1999 fue declarada “Venerable” por su S.S. Juan Pablo II.El 8 de junio de 2018 el Papa Francisco autorizó promulgar el Decreto del milagro atribuido a la intercesión de la María de la Concepción Cabrera de Armida Arias, por lo que tan sólo resta se señale la fecha en que se realizará la ceremonia de beatificación.Fuente:https:catholic.net</p><hr /><h3>San Gwennol()</h3><hr /><p>San Gwennol, abad de Laudevence, 504.</p><hr /><h3>San Pafnucio Egipto()</h3><hr /><p>San Pafnucio, solitario egipcio, s. IV.Era el monje más ilustre de la Baja Tebaida y su monasterio estaba en el territorio de Hirake. Las vidas de los Padres del yermo cuentan de él que rogó a Dios le manifestase los progresos que había hecho en la vida espiritual; y un espíritu le dijo que podía compararse a un músico que se ganaba la vida tocando su arpa de pueblo en pueblo. Pafnucio fue en su busca y le preguntó qué penitencias eran las suyas; pero fue grande su sorpresa cuando el músico le dijo que era un pecador que habáa vivido del robo en su vida anterior. \"En verdad -dijo el solitario-, ahora veo que no he hecho nada, y sin embargo, me llama Pafnucio.\" Este santo fue el que se presentó en Alejandría para sacar de sus desórdenes a Tais la penitente.</p>"
        },
        {
            "id": "4",
            "imagen": "Martes",
            "contenido": "<h3>Martes de la 8a semana del Tiempo Ordinario</h3><h3>Libro de Eclesiástico</h3><em>35,1-15.</em><p>Observar la Ley es como presentar muchas ofrendas y ser fiel a los mandamientos es ofrecer un sacrificio de comunión;<br>devolver un favor es hacer una oblación de harina y hacer limosna es ofrecer un sacrifico de alabanza.<br>La manera de agradar al Señor es apartarse del mal, y apartarse de la injusticia es un sacrificio de expiación.<br>No te presentes ante el Señor con las manos vacías, porque todo esto lo prescriben los mandamientos.<br>Cuando la ofrenda del justo engrasa el altar, su fragancia llega a la presencia del Altísimo.<br>El sacrificio del justo es aceptado y su memorial no caerá en el olvido.<br>Glorifica al Señor con generosidad y no mezquines las primicias de tus manos.<br>Da siempre con el rostro radiante y consagra el diezmo con alegría.<br>Da al Altísimo según lo que él te dio, y con generosidad, conforme a tus recursos,<br>porque el Señor sabe retribuir y te dará siete veces más.<br>No pretendas sobornarlo con un don, porque no lo aceptaría, y no te apoyes en un sacrificio injusto.<br>Porque el Señor es juez y no hace distinción de personas:<br>no se muestra parcial contra el pobre y escucha la súplica del oprimido;<br>no desoye la plegaria del huérfano, ni a la viuda, cuando expone su queja.<br>¿No corren las lágrimas por las mejillas de la viuda y su clamor no acusa al que las hace derramar?</p><h3>Salmo</h3><em>50(49),5-6.7-8.14.23.</em><p>“Reúnanme a mis amigos,<br>a los que sellaron mi alianza con un sacrificio”.<br>¡Que el cielo proclame su justicia,<br>porque el Señor es el único Juez!<br>“Escucha, pueblo mío, yo te hablo;<br>Israel, voy a alegar contra ti:<br>yo soy el Señor, tu Dios.<br>No te acuso por tus sacrificios:<br>¡tus holocaustos están siempre en mi presencia!<br>Ofrece al Señor un sacrificio de alabanza<br>y cumple tus votos al Altísimo;<br>El que ofrece sacrificios de alabanza,<br>me honra de verdad;<br>y al que va por el buen camino,<br>le haré gustar la salvación de Dios.\"</p><h3>Evangelio según San Marcos</h3><em>10,28-31.</em><p>Pedro le dijo a Jesús: \"Tú sabes que nosotros lo hemos dejado todo y te hemos seguido\".<br>Jesús respondió: \"Les aseguro que el que haya dejado casa, hermanos y hermanas, madre y padre, hijos o campos por mí y por la Buena Noticia,<br>desde ahora, en este mundo, recibirá el ciento por uno en casas, hermanos y hermanas, madres, hijos y, campos, en medio de las persecuciones; y en el mundo futuro recibirá la Vida eterna.<br>Muchos de los primeros serán los últimos y los últimos serán los primeros\".</p><hr /><h3>San Giovanni Antonio Farina()</h3><hr /><h3>San Casimiro de Polonia()</h3><hr /><p>San Casimiro de PoloniaCasimiro nació en 1458 en Cracovia (sur de Polonia). El tercero de los trece hijos del rey Casimiro. Su madre Isabel, hija del emperador de Austria, se esmeró en la formación católica de sus hijos. En una carta a una amiga enumera las cualidades que debe tener una buena madre.Casimiro tuvo además dos grandes maestros:1-El Padre Juan, polaco con gran fama de santidad y sabiduría. Escribió: \"Casimiro es un joven excepcional en cuanto a virtud\".2-El profesor Calímaco, gran sabio que había sido secretario de Pío II. Según Calímaco: \"Casimiro es un adolescente santo\".Según los biógrafos de Casimiro, su más grande anhelo y su más fuerte deseo era siempre agradar a Dios. Para eso trataba de dominar su cuerpo, antes de que las pasiones sensuales mancharan su alma. A pesar de ser hijo del rey vestía sencillamente. Se mortificaba en el comer, en el beber, en el mirar y en el dormir. Muchas veces dormía sobre el puro suelo y se esforzaba por no tomar licor. Si tomamos en cuenta que vivía en un palacio donde el ambiente invitaba a la vida fácil, podremos entender la virtud de este joven santo.El centro de su devoción era la Pasión y Muerte de Jesucristo la cual meditaba a profundidad paso a paso. Era también muy devoto de Jesús Sacramentado. Mientras por el día ayudaba a su padre en el gobierno del reino, de noche pasaba horas de adoración. Demostró también gran amor a los pobres. La gente se admiraba de que siendo hijo de un rey, nunca ni en sus palabras ni en su trato se mostraba orgulloso o despreciador con ninguno, ni siquiera con los más miserables y antipáticos. Según el biógrafo enviado por el Papa León X, la caridad de Casimiro era casi increíble, un verdadero don del Espíritu Santo. Entregaba a los pobres no solo bienes materiales sino también su tiempo, sus energías, su inteligencia y su influencia respecto a su padre. Prefería siempre a los más afligidos, a los más pobres, a los extranjeros que no tenían a nadie que los socorriera, y a los enfermos. Defendía a los miserables y por eso el pueblo lo llamaba \"el defensor de los pobres\".Su padre quiso casarlo con la hija del Emperador Federico, pero Casimiro dijo que le había prometido a la Virgen Santísima conservarse en perpetua castidad.Los secretarios y otras personas que vivieron con Casimiro confirman que lo más probable es que este santo joven no cometió ni un solo pecado grave en toda su vida. Casimiro llegó, como San Luis Gonzaga, San Gabriel de la Dolorosa, San Estanislao de Koska, San Juan Berchmans y Santa Teresita de Jesús, a una gran santidad, en muy pocos años.Se enfermó de tuberculosis, y el 4 de marzo de 1484, a la edad de 26 años, murió santamente dejando en todos los más edificantes recuerdos de bondad y de pureza. Lo sepultaron en Vilma, capital de Lituania.A los 120 años de enterrado abrieron su sepulcro y encontraron su cuerpo incorrupto, como si estuviera recién enterrado. Ni siquiera sus vestidos se habían dañado, y eso que el sitio donde lo habían sepultado era muy húmedo. Sobre su pecho encontraron una poesía a la Sma. Virgen María, que él había recitado frecuentemente y que mandó que la colocaran sobre su cadáver cuando lo fueran a enterrar: \"Cada día alma mía, di a María su alabanza. En sus fiestas la honrarás y su culto extenderás...\"San Casimiro trabajó incansablemente por extender la religión católica en Polonia y Lituania. Sin duda su intercesión desde el cielo mantiene a estas naciones firmes en la fe, a pesar de grandes dificultades.</p><hr /><h3>Santos Arquelao()</h3><hr /><p>Santos Arquelao, Cirilo y Focio.</p>"
        },
        {
            "id": "5",
            "imagen": "Miércoles",
            "contenido": "<h3>Miércoles de Ceniza</h3><h3>Libro de Joel</h3><em>2,12-18.</em><p>Ahora dice el Señor: Vuelvan a mí de todo corazón, con ayuno, llantos y lamentos.<br>Desgarren su corazón y no sus vestiduras, y vuelvan al Señor, su Dios, porque él es bondadoso y compasivo, lento para la ira y rico en fidelidad, y se arrepiente de tus amenazas.<br>¡Quién sabe si él no se volverá atrás y se arrepentirá, y dejará detrás de sí una bendición: la ofrenda y la libación para el Señor, su Dios!<br>¡Toquen la trompeta en Sión, prescriban un ayuno, convoquen a una reunión solemne,<br>reúnan al pueblo, convoquen a la asamblea, congreguen a los ancianos, reúnan a los pequeños y a los niños de pecho! ¡Que el recién casado salga de su alcoba y la recién casada de su lecho nupcial!<br>Entre el vestíbulo y el altar lloren los sacerdotes, los ministros del Señor, y digan: \"¡Perdona, Señor, a tu pueblo, no entregues tu herencia al oprobio, y que las naciones no se burlen de ella! ¿Por qué se ha de decir entre los pueblos: Dónde está su Dios?\".<br>El Señor se llenó de celos por su tierra y se compadeció de su pueblo.</p><h3>Salmo</h3><em>51(50),3-4.5-6a.12-13.14.17.</em><p>¡Ten piedad de mí, Señor, por tu bondad, <br>por tu gran compasión, borra mis faltas!<br>¡Lávame totalmente de mi culpa<br>y purifícame de mi pecado!<br>Porque yo reconozco mis faltas<br>y mi pecado está siempre ante mí.<br>Contra ti, contra ti sólo pequé<br>Crea en mí, Dios mío, un corazón puro,<br>y renueva la firmeza de mi espíritu.<br>No me arrojes lejos de tu presencia<br>ni retires de mí tu santo espíritu.<br>Devuélveme la alegría de tu salvación,<br>que tu espíritu generoso me sostenga:<br>Abre mis labios, Señor,<br>y mi boca proclamará tu alabanza.</p><h3>Carta II de San Pablo a los Corintios</h3><em>5,20-21.6,1-2.</em><p>Hermanos:<br>Nosotros somos, entonces, embajadores de Cristo, y es Dios el que exhorta a los hombres por intermedio nuestro. Por eso, les suplicamos en nombre de Cristo: Déjense reconciliar con Dios.<br>A aquel que no conoció el pecado, Dios lo identificó con el pecado en favor nuestro, a fin de que nosotros seamos justificados por él.<br>Y porque somos sus colaboradores, los exhortamos a no recibir en vano la gracia de Dios.<br>Porque él nos dice en la Escritura: En el momento favorable te escuché, y en el día de la salvación te socorrí. Este es el tiempo favorable, este es el día de la salvación.</p><h3>Evangelio según San Mateo</h3><em>6,1-6.16-18.</em><p>Jesús dijo a sus discípulos:<br>Tengan cuidado de no practicar su justicia delante de los hombres para ser vistos por ellos: de lo contrario, no recibirán ninguna recompensa del Padre que está en el cielo.<br>Por lo tanto, cuando des limosna, no lo vayas pregonando delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser honrados por los hombres. Les aseguro que ellos ya tienen su recompensa.<br>Cuando tú des limosna, que tu mano izquierda ignore lo que hace la derecha,<br>para que tu limosna quede en secreto; y tu Padre, que ve en lo secreto, te recompensará.<br>Cuando ustedes oren, no hagan como los hipócritas: a ellos les gusta orar de pie en las sinagogas y en las esquinas de las calles, para ser vistos. Les aseguro que ellos ya tienen su recompensa.<br>Tú, en cambio, cuando ores, retírate a tu habitación, cierra la puerta y ora a tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará.<br>Cuando ustedes ayunen, no pongan cara triste, como hacen los hipócritas, que desfiguran su rostro para que se note que ayunan. Les aseguro que con eso, ya han recibido su recompensa.<br>Tú, en cambio, cuando ayunes, perfuma tu cabeza y lava tu rostro,<br>para que tu ayuno no sea conocido por los hombres, sino por tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará.</p><hr /><h3>San Adrián (s. III)()</h3><p>San Adrián. Este último era un centurión romano, de la milicia imperial, en la época del emperador Maximiano, a finales del siglo III. En una ocasión, mientras custodiaba a 33 cautivos cristianos condenados al martirio, estos lo convirtieron a su fe cuando él les preguntó qué recompensa esperaban obtener por el castigo que estaban a punto de sufrir. \"La gloria de Dios\", fue la convincente respuesta. Adrián los dejó libres y, desde luego, fue apresado por órden del propio emperador. Lo torturaron para que confesara dónde estaban los prisioneros, pero Adrián resistió. Ante su negativa, hicieron traer a su esposa, Natalia, para que presenciara el suplicio. Ella, que era cristiana en secreto desde hacía algún tiempo, en lugar de presionarlo para que confesara, le dio ánimos para resistir, para que no pensara el mundo terrenal, sino en la gloria divina. Los torturadores, entonces, cortaron las manos del centurión, que murió desangrado. Su esposa escondió una de sus manos entre la ropa y huyó, al poco tiempo, junto a otros cristianos en un barco, llevando sólo la mano de su esposo. Pero en mitad de la travesía, una terrible tormenta dejó la nave a la deriva. Entonces la mano de Adrián tomó el timón y llevó a los fugitivos a un sitio seguro. Luego, Natalia llevó la mano al lugar donde estaba enterrado el mártir, la puso junto al cuerpo y murió abrazada al esposo.</p><hr /><h3>San Focas Antioquía()</h3><hr /><p>San Focas, mártir, Antioquia, 320. En Oriente se le invoca contra la mordedura de las serpientes.</p><hr /><h3>San Adriano Cesarea()</h3><hr /><p>San Adriano, mártir, Cesarea de Palestina, 308. El mismo día y en la misma ciudad sufrió el martirio San Eusebio, oficial del palacio, con otros nueve cristianos.</p>"
        },
        {
            "id": "6",
            "imagen": "Jueves",
            "contenido": "<h3>Jueves después del Miércoles de Ceniza</h3><h3>Deuteronomio</h3><em>30,15-20.</em><p>Moisés habló al pueblo diciendo:<br>Hoy pongo delante de ti la vida y la felicidad, la muerte y la desdicha.<br>Si escuchas los mandamientos del Señor, tu Dios, que hoy te prescribo, si amas al Señor, tu Dios, y cumples sus mandamientos, sus leyes y sus preceptos, entonces vivirás, te multiplicarás, y el Señor, tu Dios, te bendecirá en la tierra donde ahora vas a entrar para tomar posesión de ella.<br>Pero si tu corazón se desvía y no escuchas, si te dejas arrastrar y vas a postrarte ante otros dioses para servirlos,<br>yo les anuncio hoy que ustedes se perderán irremediablemente, y no vivirán mucho tiempo en la tierra que vas a poseer después de cruzar el Jordán.<br>Hoy tomo por testigos contra ustedes al cielo y a la tierra; yo he puesto delante de ti la vida y la muerte, la bendición y la maldición. Elige la vida, y vivirás, tú y tus descendientes,<br>con tal que ames al Señor, tu Dios, escuches su voz y le seas fiel. Porque de ello depende tu vida y tu larga permanencia en la tierra que el Señor juró dar a tus padres, a Abraham, a Isaac y a Jacob.</p><h3>Salmo</h3><em>1,1-2.3.4.6.</em><p>¡Feliz el hombre <br>que no sigue el consejo de los malvados,<br>ni se detiene en el camino de los pecadores,<br>ni se sienta en la reunión de los impíos,<br>sino que se complace en la ley del Señor<br>y la medita de día y de noche!<br>El es como un árbol<br>plantado al borde de las aguas,<br>que produce fruto a su debido tiempo,<br>y cuyas hojas nunca se marchitan:<br>todo lo que haga le saldrá bien.<br>No sucede así con los malvados:<br>ellos son como paja que se lleva el viento.<br>Porque el Señor cuida el camino de los justos,<br>pero el camino de los malvados termina mal. </p><h3>Evangelio según San Lucas</h3><em>9,22-25.</em><p>Jesús dijo a sus discípulos:<br>\"El Hijo del hombre, les dijo, debe sufrir mucho, ser rechazado por los ancianos, los sumos sacerdotes y los escribas, ser condenado a muerte y resucitar al tercer día\".<br>Después dijo a todos: \"El que quiera venir detrás de mí, que renuncie a sí mismo, que cargue con su cruz cada día y me siga.<br>Porque el que quiera salvar su vida, la perderá y el que pierda su vida por mí, la salvará.<br>¿De qué le servirá al hombre ganar el mundo entero, si pierde y arruina su vida?</p><hr /><h3>Santa Coleta()</h3><p>Virgen (1380-1447)Hija única. Su padre fue un carpintero de Corbie, en la Picardía, que en agradecimiento a san Nicolás por haberle dado la niña tan deseada, esperada y que parecía que no iba a llegar nunca, le puso por nombre Nicolette. Quedó huérfana a los dieciocho años.La mitad de su vida transcurrió durante el Cisma de Occidente (1378-1417), donde se simultaneaban papas y antipapas a granel; hasta tres papas llegó a tener la Iglesia, uno en Roma, otro en Avignón y otro en Pisa. Coleta, que como la gran mayoría de los franceses, aceptaba la obediencia al papa de Avignón, tomó en el mismo año tres hábitos distintos por la entrada en tres monasterios diferentes.Tal como entró salió en las beguinas de Amiens, en las benedictinas de Corbie y en las clarisas \"suaves\" o mitigadas en su rigor primitivo por bula de Urbano IV (muerto en 1264) y por ello llamadas \"urbanistas\"; todos los monasterios le parecían demasiado cómodos y relajados; todos los ella conoció habían perdido el rigor primitivo.Ciertamente los males eran muy grandes en la Iglesia. Por fin recaló en la Tercera Orden de san Francisco, sin vida en común. Decidió enclaustrarse ella misma, haciendo que le tapiaran entre dos contrafuertes de la iglesia de Nuestra Señora de Corbie; allí tenía la suerte de no tener nada, de poder emplear el día y la noche en oración contemplativa y dedicarse a las penitencias que el espíritu le sugería. Vivía reclusa, vestida con su hábito, y consiguió hacer de aquel espacio su celda particular desde la que podía asistir a la misa diaria y recibir a Jesús Sacramentado.Por cuatro años llevó aquella vida solitaria y penitente, ayunando toda la Cuaresma a pan agua y repitiendo en alguna que otra temporada la misma pauta; con poco sueño y mala cama, si es que puede recibir este nombre el manojo de sarmientos desparramados por el suelo y que le servían para estirar sus huesos.En esas circunstancias tuvo éxtasis en los que le parecía contemplar el lastimoso estado de las personas consagradas a Dios, que habían perdido el fervor de la primera caridad. Lágrimas y más penitencia para expiar.Tuvo visiones de la Virgen, de san Francisco y santa Clara que le pedían dedicase su tiempo y fuerzas a reformar la Orden franciscana; pero como se veía a sí misma como la criatura más tosca, vil y torpe para tamaña empresa, no se atrevió a hacer nada hasta que recibió la prueba de lo que desde el Cielo se le pedía.Animada por fray Enrique de la Beaume y ayudada por la Sra. De Brisay, se trasladó de Niza a Provenza para entrevistarse con Benedicto XIII, en Avignón. Tiene veinticinco años. Asombrado quedó el papa con las propuestas de Coleta; autorizó la reforma para todas aquellas monjas que quisieran aceptarla y la autorizó para fundar nuevos conventos; aprobó con todas sus bendiciones el propósito de Colette, vistiéndole él mismo el hábito de la Orden Franciscana, otorgándole el velo y el cíngulo, y nombrándola abadesa y superiora general tanto de los conventos que reformase como de los que fundase.Toda Francia se puso en su contra: los seglares, los religiosos y los mismos prelados consideraron aquella aventura poco menos que imposible. Las monjas la juzgaron como amotinada, orgullosa, hipócrita e ilusa. Tuvo que retirarse a Saboya por la persecución; después pasó a Borgoña. Gracias a su perseverancia se consiguió aquel imposible por la cantidad de sinsabores, humillaciones, mortificación y trabajo que debió padecer para sacar la reforma adelante. La peste ayudó un poco también, llevándose por delante con sus estragos a las que mostraron mayor resistencia a la reforma. El primer convento que aceptó la vuelta al primitivo espíritu fue el de Besanzon; luego se corrió el buen deseo por toda centro Europa y dejó atrás a los Pirineos, cuando pasó a España.Murió Coleta, después de recibir fervorosamente los sacramentos, en Gante (Bélgica), el día 6 de marzo de 1447, con sesenta y seis años de edad, después de haber sido adornada con los dones de profecía y milagros. Ella misma fundó dieciocho nuevos conventos llamados de las Clarisas Pobres, las descalzas, que viven en alegría el espíritu de Coleta.</p><hr /><h3>San Basilio Bolonia()</h3><hr /><p>San Basilio, obispo, Bolonia, s. IV.</p><hr /><h3>San Fridolino()</h3><hr /><p>San Fridolino, abad de Seckingen, cerca de Basilea, 540.</p>"
        },
        {
            "id": "7",
            "imagen": "Viernes",
            "contenido": "<h3>Viernes después del Miércoles de Ceniza</h3><h3>Libro de Isaías</h3><em>58,1-9a.</em><p>Así habla el Señor Dios:<br>¡Grita a voz en cuello, no te contengas, alza tu voz como una trompeta: denúnciale a mi pueblo su rebeldía y sus pecados a la casa de Jacob!<br>Ellos me consultan día tras día y quieren conocer mis caminos, como lo haría una nación que practica la justicia y no abandona el derecho de su Dios; reclaman de mí sentencias justas, les gusta estar cerca de Dios:<br>\"¿Por qué ayunamos y tú no lo ves, nos afligimos y tú no lo reconoces?\". Porque ustedes, el mismo día en que ayunan, se ocupan de negocios y maltratan a su servidumbre.<br>Ayunan para entregarse a pleitos y querellas y para golpear perversamente con el puño. No ayunen como en esos días, si quieren hacer oír su voz en las alturas.<br>¿Es este acaso el ayuno que yo amo, el día en que el hombre se aflige a sí mismo? Doblar la cabeza como un junco, tenderse sobre el cilicio y la ceniza: ¿a eso lo llamas ayuno y día aceptable al Señor?<br>Este es el ayuno que yo amo -oráculo del Señor-: soltar las cadenas injustas, desatar los lazos del yugo, dejar en libertad a los oprimidos y romper todos los yugos;<br>compartir tu pan con el hambriento y albergar a los pobres sin techo; cubrir al que veas desnudo y no despreocuparte de tu propia carne.<br>Entonces despuntará tu luz como la aurora y tu llaga no tardará en cicatrizar; delante de ti avanzará tu justicia y detrás de ti irá la gloria del Señor.<br>Entonces llamarás, y el Señor responderá; pedirás auxilio, y él dirá: \"¡Aquí estoy!\".</p><h3>Salmo</h3><em>51(50),3-4.5-6a.18-19.</em><p>¡Ten piedad de mí, Señor, por tu bondad, <br>por tu gran compasión, borra mis faltas!<br>¡Lávame totalmente de mi culpa<br>y purifícame de mi pecado!<br>Porque yo reconozco mis faltas<br>y mi pecado está siempre ante mí.<br>Contra ti, contra ti sólo pequé<br>Los sacrificios no te satisfacen;<br>si ofrezco un holocausto, no lo aceptas:<br>mi sacrificio es un espíritu contrito,<br>tú no desprecias el corazón contrito y humillado.</p><h3>Evangelio según San Mateo</h3><em>9,14-15.</em><p>Se acercaron a Jesús los discípulos de Juan y le dijeron: \"¿Por qué tus discípulos no ayunan, como lo hacemos nosotros y los fariseos?\".<br>Jesús les respondió: \"¿Acaso los amigos del esposo pueden estar tristes mientras el esposo está con ellos? Llegará el momento en que el esposo les será quitado, y entonces ayunarán.</p><hr /><h3>Santa María Antonia de Paz y Figueroa()</h3><p>Santa María Antonia de Paz y FigueroaMaría Antonia de Paz y Figueroa, también conocida como María Antonia de San José o Mama Antula (Villa Silípica, actual Provincia de Santiago del Estero, 1730 - Buenos Aires, Virreinato del Río de la Plata, 7 de marzo de 1799) fue una laica consagrada cristiana, declarada beata el 27 de agosto de 2016.María Antonia de Paz y Figueroa nació en el año 1730, en la localidad de Villa Silípica, antigua encomienda de indígenas de la actual Provincia de Santiago del Estero. Fue hija de Miguel de Paz y Figueroa y Figueroa Mendoza, sargento mayor, maestre de Campo y alcalde de la Santa Hermandad en 1728, procurador y mayordomo del Real Hospital en 1730, protector de Naturales en 1745, alcalde ordinario de segundo voto del Cabildo de Santiago del Estero y defensor en 1750, y de María de Zurita y Suárez de Cantillana.Recibió la educación que se daba en las familias acomodadas, y se acentuó en ella su inclinación a la vida religiosa. A los quince años hizo sus votos y vistió el hábito consagrándose a la oración y al apostolado. Luego realizó sus ejercicios espirituales en el convento de los padres de la Compañía de Jesús de aquella ciudad.​En 1760, ya en Santiago del Estero, María Antonia de Paz y Figueroa reunió a un grupo de chicas jóvenes que vivían en común, rezaban, ejercían la caridad y colaboraban con los padres jesuitas. En aquel entonces se las llamaba “beatas” (actualmente llamadas laicas consagradas). Durante veinte años María Antonia estuvo al servicio de los jesuitas, asistiéndolos especialmente en las tareas auxiliares de los ejercicios espirituales.Cuando se produjo la expulsión de esa orden en 1767, María Antonia pidió al mercedario fray Diego Toro que asumiera las tareas propias de la predicación y la confesión, mientras que ella se ocuparía con sus compañeras del alojamiento y las provisiones para continuar con los ejercicios espirituales. La amistad con los jesuitas la siguió manteniendo vía epistolar. Mientras tanto, continuó su tarea evangelizadora en las parroquias de Salavina, Soconcho y Silípica. Su figura ya era familiar, siendo conocida en su pueblo como la \"Mama Antula\".Con autorización del obispo del Tucumán, Juan Manuel Moscoso y Peralta, predicó y realizó una caminata evangelizadora por toda la diócesis. Recorrió las actuales provincias argentinas de Santiago del Estero, Tucumán, Salta, Jujuy, nuevamente Tucumán, Catamarca y La Rioja. En 1777 llegó a Córdoba y finalmente arribó a Buenos Aires en septiembre de 1779. La provisión episcopal concedida le permitía solicitar limosnas, pudiendo fundar casas de recogimiento, realizar ejercicios y propender a “reformar las costumbres” por lo que se la exhortaba a que continuase tan altos fines.“Mama Antula” era una mujer con un estilo muy peculiar. Los viajes los hacía caminando descalza y pidiendo limosnas. No quedan testimonios de cuántas veces preparó ejercicios en algunas ciudades, pero solo en San Miguel de Tucumán se hicieron sesenta. A pesar de sus viajes por montañas, desiertos y parajes que desconocía, jamás sufrió percance alguno. En Catamarca padeció una enfermedad y fue desahuciada por el médico. “Me encomendé al Sagrado Corazón y me encontré curada pronto, sin ningún remedio”, aseguró. Una vez se rompió una costilla, en otra ocasión se dislocó un pie “pero fui curada una y otra vez por una mano invisible”, repetía.8​En menos de un año organizó en Córdoba ocho tandas de 200 y 300 personas. Y siempre conseguía las limosnas suficientes como para mantener a toda esa gente e incluso en ocasiones había un excedente que sería para ayudar a pobres y presos.Con 49 años decidió trasladarse a Buenos Aires para llevar los beneficios de su labor. Caminó junto con sus compañeras alrededor de dos meses hasta llegar a esa ciudad, lo que implicó un viaje de 140 leguas, equivalente a 700 kilómetros.Sin embargo en Buenos Aires no fue muy bien recibida: la gente viendo a aquella mujer que había entrado a la ciudad con los pies descalzos, con una cruz de madera en las manos, exhortando por las calles a la penitencia e invitando al retiro de los Ejercicios espirituales, la tuvieron por persona extraviada, tratándola de loca, borracha, fanática y hasta de bruja. Los niños de las afueras de la ciudad al verla llegar con un mal aspecto por el largo viaje, comenzaron a apedrearla y abuchearla.8​ María Antonia debió refugiarse en la iglesia de la Piedad, tanto para librarse de ellos como para encomendarse a la Virgen de Nuestra Señora de los Dolores, de la que era muy devota.El virrey Vértiz se opuso a su petitorio de abrir una casa para dar ejercicios. De igual manera, el obispo diocesano fray Sebastián Malvar y Pinto, le demostró desconfianza y postergó la respuesta por nueve meses, mientras solicitaba informes sobre María Antonia. Queriendo probar su espíritu, trató de disuadirla. Sin embargo, ella resistió todas estas pruebas con valerosa intrepidez.María Antonia de Paz y Figueroa.Obteniendo el consiguiente permiso, en agosto de 1780, recién comenzó a dar los primeros ejercicios espirituales ante veinte personas, pero ese número creció de tal manera que pronto se calculaba en miles las almas que las recibieron, siendo insuficientes las casas donde las brindaba. Luego el obispo no solo le dio autorización sino que además se convirtió en un gran admirador y le dejó un nada despreciable legado.Terminantemente opositor fue el virrey Vértiz, dada su antipatía visceral hacia todo lo que fuese jesuítico. En esa actitud firme permaneció por dos años y con poderes sobre el terreno religioso, le negó a María Antonia la autorización para organizar los ejercicios espirituales. Hubo un gran revuelo en ese entonces y solo se hablaba de ella, ya que realizaba los ejercicios de forma clandestina en casas alquiladas por el obispo a algunas familias concurrentes a la iglesia. Las personas cercanas a la nobleza comenzaron a concurrir a estos a escondidas y cuando se supo hubo un gran revuelo y María Antonia no pudo seguir ocultando esto. Había conseguido, por medio de donaciones, unos terrenos en las afueras de Buenos Aires, en la actual avenida Independencia 1190. Las promesas de un mejor trabajo en el centro de Buenos Aires, junto con la fe que depositaban en Cristo gracias a la predicación de María Antonia, habría sido el motor para el gran viaje que realizaron a pie. Al descubrirse oficialmente sus prácticas, María Antonia se vio obligada a tener una reunión con el virrey.Una que vez que esto se hizo oficial, la gente de la nobleza y personas de alto poder económico y social, que proliferaban en aquel entonces y que no tuvieron que ocultarse para concurrir a los ejercicios, realizaron grandes donaciones a María Antonia para poder realizar la construcción de la actual Santa Casa de Ejercicios Espirituales en aquellos mismos terrenos de Independencia al 1190.En tanto, dos amigas suyas habían emprendido en Salta y Tucumán la organización de los ejercicios espirituales. Este hecho, unido a la trascendencia que cobraba esta práctica religiosa, la alentó a darle forma a su pequeño grupo de beatas, con una serie de pasos que comenzaron en un postulantado, la investidura del hábito y la formulación de votos privados.Su prestigio creció rápidamente llegando a convertirse en el oráculo de la ciudad, que todos consultaban, anhelando las mismas autoridades servirla en lo que fuese menester para sus ejercitantes.A pesar de su avanzada edad y de las fatigas de su vida, emprendió un nuevo viaje con la venia del obispo y del virrey, en 1784, llegando primero a Colonia del Sacramento, y luego a Montevideo, promoviendo en esos lugares la práctica de los ejercicios espirituales.El ardoroso apostolado que la inflamaban adquirió una trascendencia internacional que motivó la mayor admiración. Las cartas sobre sus obras y su propia correspondencia llegaron a Europa donde fueron traducidas y reproducidas al inglés, al italiano y al alemán. Desde Francia se sabe que se habían formado varios conventos solo con leer sus expresiones. Recibió del vicario general de la Compañía en Rusia la Carta de Hermandad, y el pontífice le otorgó indulgencias especiales.7​En 1784 el obispo de Buenos Aires, Sebastián Malvar y Pinto, envió una carta al papa Pío VI informándole que durante los cuatro años en los que se habían realizado los ejercicios espirituales en esa ciudad, habían pasado unas quince mil personas, sin que se les haya pedido “ni un dinero por diez días de su estadía y abundante manutención”.Exterior de la Santa Casa de Ejercicios Espirituales, sobre Avenida Independencia, Buenos Aires.Hacia 1788 escribió Ambrosio Funes una carta contando que en ocho años habrían hecho ejercicios espirituales unas setenta mil personas.​ Por eso María Antonia proyectaba una casa dedicada especialmente a estas prácticas. Como respuesta obtuvo la donación de tres parcelas de terreno contiguas; la primera de ellas fue donada el 27 de noviembre de 1788, por Antonio Alberti y Juana Agustina Marín, padres del sacerdote Manuel Alberti, integrante de la Primera Junta; pocos días después donó el segundo lote don Pedro Pavón y Benedicta Ortega; y el 10 de diciembre don Alfonso Rodríguez y doña Francisca Jirado donaron la tercera parcela.10​ Pero faltaba todo lo demás, de manera que solicitó nuevamente ayuda y tuvo como apoderado en esta tarea a Cornelio Saavedra.La práctica de los ejercicios espirituales pasó a convertirse en una de las actividades religiosas más prestigiosas de la vida porteña, y tanto los sectores de abolengo, como los de condición humilde encontraron en Mama Antula a la persona a quien encomendaban sus oraciones por diversas necesidades.En Roma, las cartas de María Antonia a sus amigos los jesuitas, después de ser traducidas al latín, francés, inglés y alemán, fueron enviadas a distintas naciones, en particular a Rusia, único país que no había acatado el destierro de los jesuitas. Ciertos conventos franceses se habían reformado al leer sus cartas. La importancia asignada por el obispo de Buenos Aires a los ejercicios, lo llevó a disponer que ningún seminarista se ordenase sin que primero la beata certificase la conducta con que se hubiesen portado en esos ejercicios. Con ello se asignaba a María Antonia un papel significativo en la iglesia porteña de ese entonces.En una homilía, el papa Francisco dijo:Que en la comunión universal de los santos y, en especial, en la corona de los santos americanos, nos acompañe fray Junípero Serra e interceda por nosotros, junto a tantos otros santos y santas que se han distinguido con diversos carismas. Misioneros incansables como fray Francisco Solano, José de Anchieta, Alonso de Barzana, María Antonia de Paz y Figueroa, José Gabriel del Rosario Brochero.En 1791, se publicó en francés un opúsculo titulado \"El Estandarte de la Mujer Fuerte\", de autor anónimo, aunque se cree que fue escrito por Ambrosio Funes. En él se narran los principales actos de su vida para la veneración universal.En 1793, planeó la construcción de su propia Santa Casa de Ejercicios Espirituales en Buenos Aires, obra que vio terminada su parte principal cuatro años más tarde, no sin antes haber llegado al Paraguay.El retiro finalDejó firmemente establecida la Orden de su beaterio designando en el Rectorado a su sucesora, Margarita Melgarejo, antes de morir. Tenía previsto trasladarse a Europa en alas de su apostolado, pero previendo su próximo fin dictó su testamento con las disposiciones pertinentes para la conservación de su obra.María Antonia sentía que le flaqueban las fuerzas. Contaba con sesenta y nueve años y no pudo ver concluida su obra. Atacada por una mortal enfermedad, falleció en la casa que había fundado el 7 de marzo de 1799, a los 69 años de edad. Murió en brazos de su amiga Melgarejo. Sus restos fueron inhumados en la Basílica de Nuestra Señora de la Piedad de la ciudad de Buenos Aires, por haber sido la primera a la que entró al término de su larga peregrinación a pie desde Santiago del Estero. Cuatro meses después, el fray Julián Perdriel, prior del Convento de Predicadores de Buenos Aires, que había sido su confesor, predicó una oración fúnebre, el 12 de julio del mismo año, en las solemnes exequias que se celebraron en la iglesia de Santo Domingo, siendo una pieza de mérito histórico y literario.LegadoLa congregación llamada Hijas del Divino Salvador, siguiendo su ejemplo, fundó el Santuario de San Cayetano en el actual barrio de Liniers, Buenos Aires. San Cayetano y San José eran los santos en los que María Antonia de Paz y Figueroa tenía mayor devoción.El grupo de mujeres que la acompañaba se convirtió en una pujante congregación religiosa en 1878, y actualmente desarrolla sus tareas apostólicas en varias provincias argentinas. La obra de Madre Antula continúa en la Santa Casa de Ejercicios Espirituales en Buenos Aires. Dicho edificio aún se conserva como uno de los más antiguos de la ciudad y atesora viejos recuerdos en forma de imágenes, muros, puertas y patios, que constituyen un patrimonio vivo de la historia argentina.Los retratos que de ella se conservan, son uno hecho por José Salas el Madrileño, y otro posterior de García del Molino, firmado en 1861. Se muestra a María Antonia hermosa y de distinguida presencia, a pesar de su hábito modesto y humilde. Además resplandece en su fisonomía, sobre todo, la inteligencia y la santidad.Al demolerse la antigua iglesia de la Piedad, sus restos fueron encontrados, el 25 de mayo de 1867, en la nave derecha del actual templo. Ahora descansan al pie de un artístico mausoleo coronado con su estatua de mármol, costeado por monseñor Marcos Ezcurra y que fue declarado histórico en 2014.12​La Casa de Ejercicios que ella fundó aún se levanta en la avenida Independencia 1190-94 en Buenos Aires, y ha sido declarada monumento nacional.Fuente:https://es.wikipedia.org-------------------------------Será canonizada “Mama Antula”, laica consagrada argentinaEl Dicasterio para la Causa de los Santos es autorizado por el Papa Francisco para promulgar el Decreto relativo al milagro de la primera santa argentina: Virgen, laica consagrada, fundadora de la Casa de Ejercicios de Buenos Aires.Vatican NewsEl Papa Francisco ha autorizado la promulgación del Decreto relativo al milagro atribuido a la intercesión de la Beata María Antonia de San José. El boletín de la Oficina de Prensa de la Santa Sede, comunica que:“Durante la Audiencia concedida el martes por la tarde a Su Eminencia Reverendísima el Cardenal Marcello Semeraro, Prefecto del Dicasterio para las Causas de los Santos, el Sumo Pontífice autorizó al mismo Dicasterio a promulgar el Decreto relativo al milagro atribuido a la intercesión de la Beata María Antonia de San José (nacida Antonia de Paz y Figueroa), conocida como Mama Antula, Fundadora de la Casa de Ejercicios Espirituales de Buenos Aires; nacida en 1730 en Silipica, Santiago del Estero (Argentina) y fallecida el 7 de marzo de 1799 en Buenos Aires (Argentina)”.El Papa Francisco recordándola, en el ángelus del 28 de agosto de 2016, luego de su beatificación, expresaba que: “Que su ejemplar testimonio cristiano, especialmente su apostolado en la promoción de los Ejercicios espirituales, despierte el deseo de adherirse cada vez más a Cristo y al Evangelio”.https://www.vaticannews.va/es</p><hr /><h3>San Eubulo()</h3><hr /><p>San Eubulo, mártir, Cesarea de Palestina, 308</p><hr /><h3>San Esterwino()</h3><hr /><p>San Esterwino, abad inglés, 785.</p>"
        },
        {
            "id": "8",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado después del Miércoles de Ceniza</h3><h3>Libro de Isaías</h3><em>58,9b-14.</em><p>Así habla el Señor:<br>Si eliminas de ti todos los yugos, el gesto amenazador y la palabra maligna;<br>si ofreces tu pan al hambriento y sacias al que vive en la penuria, tu luz se alzará en las tinieblas y tu oscuridad será como el mediodía.<br>El Señor te guiará incesantemente, te saciará en los ardores del desierto y llenará tus huesos de vigor; tú serás como un jardín bien regado, como una vertiente de agua, cuyas aguas nunca se agotan.<br>Reconstruirás las ruinas antiguas, restaurarás los cimientos seculares, y te llamarán \"Reparador de brechas\", \"Restaurador de moradas en ruinas\".<br>Si dejas de pisotear el sábado, de hacer tus negocios en mi día santo; si llamas al sábado \"Delicioso\" y al día santo del Señor \"Honorable\"; si lo honras absteniéndote de traficar, de entregarte a tus negocios y de hablar ociosamente,<br>entonces te deleitarás en el Señor; yo te haré cabalgar sobre las alturas del país y te alimentaré con la herencia de tu padre Jacob, porque ha hablado la boca del Señor.</p><h3>Salmo</h3><em>86(85),1-2.3-4.5-6.</em><p>Inclina tu oído, Señor, respóndeme,<br>porque soy pobre y miserable;<br>protégeme, porque soy uno de tus fieles,<br>salva a tu servidor que en ti confía.<br>Tú eres mi Dios: ten piedad de mí, Señor,<br>porque te invoco todo el día;<br>reconforta el ánimo de tu servidor,<br>porque a ti, Señor, elevo mi alma.<br>Tú, Señor, eres bueno e indulgente,<br>rico en misericordia con aquellos que te invocan:<br>¡atiende, Señor, a mi plegaria,<br>escucha la voz de mi súplica!</p><h3>Evangelio según San Lucas</h3><em>5,27-32.</em><p>Jesús salió y vio a un publicano llamado Leví, que estaba sentado junto a la mesa de recaudación de impuestos, y le dijo: \"Sígueme\".<br>El, dejándolo todo, se levantó y lo siguió.<br>Leví ofreció a Jesús un gran banquete en su casa. Había numerosos publicanos y otras personas que estaban a la mesa con ellos.<br>Los fariseos y los escribas murmuraban y decían a los discípulos de Jesús: \"¿Por qué ustedes comen y beben con publicanos y pecadores?\".<br>Pero Jesús tomó la palabra y les dijo: \"No son los sanos los que tienen necesidad del médico, sino los enfermos.<br>Yo no he venido a llamar a los justos, sino a los pecadores, para que se conviertan\".</p><hr /><h3>San Faustino Miguez()</h3><p>San Faustino Míguez, de nombre secular Manuel Míguez González (en religión Faustino de la Encarnación Sch. P.) (Xamirás, Acevedo do Río, Celanova, Orense, 24 de marzo de 1831 - Getafe, Madrid, 8 de marzo de 1925) fue un sacerdote de la Orden de las Escuelas Pías, fundador del Instituto Calasancio Hijas de la Divina Pastora; educador y botánico, también fue fundador de los laboratorios Míguez. Es venerado como santo por la Iglesia católica. Su canonización tuvo lugar el 15 de octubre de 2017.Nació en 1831 en Xamirás, aldea de Acevedo, en el municipio de Celanova, y fue bautizado con el nombre de Manuel. Era el cuarto hijo de una familia cristiana trabajadora. A los siete años se marchó a estudiar Latín y humanidades al Santuario de Nuestra Señora de los Milagros, en Orense, para hacerse sacerdote; Allí estará desde 1847 hasta 1850, y decide dedicar su vida a la enseñanza siguiendo el carisma de San José de Calasanz.Ingresa en el noviciado de los escolapios de (Madrid) en 1850 y toma los hábitos el 5 de diciembre del mismo año, tomando el nombre de Faustino de la Encarnación Sch. P. (había nacido la víspera del día de la Anunciación y la Encarnación del Señor). Las persecuciones religiosas del gobierno de Baldomero Espartero, en 1855, y el cierre de seminarios coinciden con el fin de su formación. El mismo año es ordenado diácono, y el 8 de marzo de 1856, sacerdote en San Marcos de Madrid, por el obispo de Burgos.Fue enviado a Cuba, a la casa de los escolapios, donde se formaban buena parte de los futuros maestros de la entonces colonia española. Desde el colegio de Guanabacoa (Cuba), regresa a España en 1860, al colegio de Madrid, Getafe (1861) y Celanova. Será bibliotecario del Monasterio de El Escorial, y pasará por los colegios de de Monforte de Lemos (Lugo), donde es rector, y al de Sanlúcar de Barrameda (1879). En ellos fue profesor de latín, historia, álgebra, geometría, retórica, geografía, agricultura, física y química, historia natural, higiene y francés. Destaca especialmente en les ciencias naturales y su didáctica. Aquí destacan los libros de texto que escribe: Nociones de historia natural, Nociones de física terrestre i Diálogos sobre las láminas de historia natural.Es libre en la enseñanza convencido de la bondad del aprendizaje continuado y dedica especial atención a los mas pequeños y necesitados. Concibe la escuela como un lugar de encuentro con Dios y como un lugar de formación de la sociedad, que no es posible hacer feliz y justa mientras concibe la educación como;« la obra más noble, la más grande y la más sublime del mundo porque abraza a todo el hombre tal como Dios lo ha concebido\"Dedica especial atención a las niñas de las que piensa que son \"las esposas y madres del mañana\" y \"la parte más interesante de la sociedad, la portadora de paz, y el alma de la familia\". Por tanto promueve la educación humanocristiana de las niñas, trabajo entonces mas abandonado que el de los niños: Piensa entonces en fundar una congregación que, siguiendo el carisma escolapio, se dedique preferentemente a la educación de las niñas. Nace asía el Instituto Calasancio Hijas de la Divina Pastora o Hermanas Calasancias el 2 de enero de 1885.Al mismo tiempo desarrolla su faceta científica. En Guanabacoa observa el uso tradicional que sus habitantes hacen de las plantas para el tratamiento de enfermedades y decide estudiar de forma científica las plantas medicinales y la fitoterapia. De regreso a la península, el ayuntamiento de Sanlúcar de Barrameda le encarga en 1872 el análisis de las propiedades de las aguas de la localidad. Elabora unos preparados medicinales que son registrados en 1922 con el nombre de \"Específicos Miguez\", origen del futuro Laboratorio Míguez, dedicado a la preparación de extractos de plantas medicinales y encara el proyecto del Instituto Calasancio.En 1888 retorna a Getafe y aquí permanecerá hasta su muerte, durante 37 años. Jubilado como maestro, seguía su actividad científica y como director espiritual. Murió a los 94 años en Getafe en 1925.</p><hr /><h3>San Juan de Dios()</h3><hr /><p>Fundador (1495-1550) Juan Ciudad Duarte nació de padres humildes en Montemayor el Nuevo (Portugal), el año 1495. Eran años de efervescencia, al reclamo de los nuevos descubrimientos.Juan partió de su pueblo cuando sólo tenía ocho años. Entró en España y se quedó en Oropesa. Más tarde seguiría su aventura.Entra a servir en casa de un rico propietario. El dueño le propone un ventajoso matrimonio con su hija. Juan no quiere atarse y desaparece. Se alista en el ejército. Lucha como San Ignacio en Fuenterrabía.Sufre muchas peripecias. Por un descuido es expulsado y regresa a Oropesa. Vuelve al ejército contra los turcos y llega hasta Viena. A la vuelta pasa por su pueblo. Luego reside en Sevilla, Ceuta, Gibraltar y Algeciras, siempre con ocupaciones diversas.Su vida es una perpetua aventura. A los 42 años llega a Granada. Allí se realizó su conversión. «Granada será tu cruz», le dice el Señor. Desde ahora se llamará Juan de Dios.Predicaba en Granada San Juan de Ávila, y con tales colores y tonos predicó sobre la belleza de la virtud y sobre la fealdad del pecado, con tantos ardores habló sobre el amor de Dios, que Juan se sintió como herido por un rayo. Se tiraba por el suelo, mientras repetía: «Misericordia, Señor, misericordia». Quemó los libros que vendía de caballería, repartió los piadosos, lo dio todo, y corrió por las calles de la ciudad descalzo y gritando sus pecados y su arrepentimiento como uno que ha perdido el juicio.Sólo Juan de Ávila que le animó a encauzar aquellos arrebatos en alguna obra permanente de caridad. Y Juan concentró ahora todo su entusiasmo en una nueva Orden: La Orden de los Hermanos Hospitalarios de San Juan de Dios. «Haceos el bien, hermanos», repetía sin cesar. Sus primeros compañeros los reclutó el fundador entre la gente más desarrapada: un alcahuete, un asesino, un espía y un usurero. Esa es la fuerza del amor.Un converso que saca del fango a cuatro truhanes y los hace héroes cristianos. Sobre estas cuatro columnas apoyará su obra. Peregrina a Guadalupe. Vuelve a Granada y recoge los primeros enfermos.Es el precursor de la beneficencia moderna. Acoge a los enfermos, los cura, los limpia, los consuela, les da de comer. Todo es limpieza, orden y paz en la casa. Por la noche mendiga por la ciudad para los enfermos. Todos se le abren. Todos le ayudan. Es muy expresivo el cuadro de Murillo: va el Santo con el cesto lleno por la ciudad, carga con un enfermo ulceroso que representa a Jesucristo y un ángel le sostiene y le guía. Un día se declaró un incendio en el Hospital.Había peligro de que todos los enfermos quedaran abrasados. Juan de Dios, desoyendo a los prudentes, se metió en el fuego, dispuesto a dar la vida, cogió uno a uno sobre sus espaldas y los salvó a todos. A él únicamente se le chamuscaron los vestidos. Las llamas de su amor fueron más fuertes que el fuego.Murió en Granada el año 1550.</p><hr /><h3>San Julián Toledo()</h3><hr /><p>San Julián, arzobispo de ToledoIlustre por su doctrina, 690. Presidió varios de los Concilios toledanos y se esforzó por detener la decadencia religiosa y política de la España visigoda. Dejó numerosas obras de teología, de gramítica y de historia, que revelan piedad profunda, amplia cultura y riqueza de pensamiento. Las más importantes son: El Prog- nosticón o consideración de las cosas futuras; el tratado De la sexta edad del mundo, obra de polémica contra los judíos, y la Historia de la guerra del rey Wamba contra la rebelión del duque Paulo, en que se muestra un narrador agradable y un gran patriota. Intervino también en la contienda del monotelismo.</p>"
        },
        {
            "id": "9",
            "imagen": "Domingo",
            "contenido": "<h3>1er domingo de Cuaresma</h3><h3>Deuteronomio</h3><em>26,4-10.</em><p>El sacerdote tomará la canasta que tú le entregues, la depositará ante el altar,<br>y tú pronunciarás estas palabras en presencia del Señor, tu Dios: \"Mi padre era un arameo errante que bajó a Egipto y se refugió allí con unos pocos hombres, pero luego se convirtió en una nación grande, fuerte y numerosa.<br>Los egipcios nos maltrataron, nos oprimieron y nos impusieron una dura servidumbre.<br>Entonces pedimos auxilio al Señor, el Dios de nuestros padres, y él escuchó nuestra voz. El vio nuestra miseria, nuestro cansancio y nuestra opresión,<br>y nos hizo salir de Egipto con el poder de su mano y la fuerza de su brazo, en medio de un gran terror, de signos y prodigios.<br>El nos trajo a este lugar y nos dio esta tierra que mana leche y miel.<br>Por eso ofrezco ahora las primicias de los frutos del suelo que tú, Señor, me diste\". Tu depositarás las primicias ante el Señor, tu Dios, y te postrarás delante de él.</p><h3>Salmo</h3><em>91(90),1-2.10-11.12-13.14-15.</em><p>Tú que vives al amparo del Altísimo<br>y resides a la sombra del Todopoderoso,<br>di al Señor: «Mi refugio y mi baluarte,<br>mi Dios, en quien confío».<br>No te alcanzará ningún mal,<br>ninguna plaga se acercará a tu carpa,<br>porque Él te encomendó a sus ángeles<br>para que te cuiden en todos tus caminos.<br>Ellos te llevarán en sus manos<br>para que no tropieces contra ninguna piedra;<br>caminarás sobre leones y víboras,<br>pisotearás cachorros de león y serpientes.<br>“Él se entregó a mí,<br>por eso, yo lo glorificaré;<br>lo protegeré, porque conoce mi Nombre;<br>me invocará, y yo le responderé.<br>Estaré con él en el peligro,<br>lo defenderé y lo glorificaré</p><h3>Carta de San Pablo a los Romanos</h3><em>10,8-13.</em><p>¿Pero qué es lo que dice la justicia?: La palabra está cerca de ti, en tu boca y en tu corazón, es decir la palabra de la fe que nosotros predicamos.<br>Porque si confiesas con tu boca que Jesús es el Señor y crees en tu corazón que Dios lo resucitó de entre los muertos, serás salvado.<br>Con el corazón se cree para alcanzar la justicia, y con la boca se confiesa para obtener la salvación.<br>Así lo afirma la Escritura: El que cree en él, no quedará confundido.<br>Porque no hay distinción entre judíos y los que no lo son: todos tienen el mismo Señor, que colma de bienes a quienes lo invocan.<br>Ya que todo el que invoque el nombre del Señor se salvará.</p><h3>Evangelio según San Lucas</h3><em>4,1-13.</em><p>Jesús, lleno del Espíritu Santo, regresó de las orillas del Jordán y fue conducido por el Espíritu al desierto,<br>donde fue tentado por el demonio durante cuarenta días. No comió nada durante esos días, y al cabo de ellos tuvo hambre.<br>El demonio le dijo entonces: \"Si tú eres Hijo de Dios, manda a esta piedra que se convierta en pan\".<br>Pero Jesús le respondió: \"Dice la Escritura: El hombre no vive solamente de pan\".<br>Luego el demonio lo llevó a un lugar más alto, le mostró en un instante todos los reinos de la tierra<br>y le dijo: \"Te daré todo este poder y el esplendor de estos reinos, porque me han sido entregados, y yo los doy a quien quiero.<br>Si tú te postras delante de mí, todo eso te pertenecerá\".<br>Pero Jesús le respondió: \"Está escrito: Adorarás al Señor, tu Dios, y a él solo rendirás culto\".<br>Después el demonio lo condujo a Jerusalén, lo puso en la parte más alta del Templo y le dijo: \"Si tú eres Hijo de Dios, tírate de aquí abajo,<br>porque está escrito: El dará órdenes a sus ángeles para que ellos te cuiden.<br>Y también: Ellos te llevarán en sus manos para que tu pie no tropiece con ninguna piedra\".<br>Pero Jesús le respondió: \"Está escrito: No tentarás al Señor, tu Dios\".<br>Una vez agotadas todas las formas de tentación, el demonio se alejó de él, hasta el momento oportuno.</p><hr /><h3>Santa Francisca Romana()</h3><p>Religiosa (1384-1440)Nació en Roma en el año 1384. Se casó joven, vivió como una madre de familia ejemplar y tuvo tres hijos. Fue una de las mujeres pioneras en poner en marcha una institución femenina no de clausura como la Congregación de Oblatas benedictinas fundada por ella en 1425 destinada a atender la formación de la infancia. Al enviudar ella misma se incorporó a la vida en común. Se distinguió por su amor a los pobres, la atención a los enfermos y la paciente actividad con los necesitados. Murió en el año 1440.</p><hr /><h3>San Gregorio Niseno()</h3><hr /><p>Hermano de San Basilio. Después de haber vivido algunos años en el matrimonio, se consagró a la vida clerical, llegando a ser obispo de Nisa, en Capadocia, y uno de los doctores del Oriente. Asistió al Concilio ecuménico de Constantinopla (381) e intervino en las grandes discusiones religiosas de su tiempo. En sus numerosos escritos brilla la facilidad, la fuerza, la profundidad, la dulzura y la magnificencia del estilo. Unos son filosóficos, otros exegéticos y teológicos. En diferentes discursos o tratados escribió sobre la obra de los seis días (Hexameron), la formación del hombre, la vida perfecta, los títulos de los salmos, el Cantar de los Cantares, la oración dominical, la fornicación, la usura, la limosna, la penitencia, la fe, la virginidad y los grandes misterios de la vida de Cristo. Combatió a los arrianos, a los eunonianos y a los apolinaristas, fijando con agudeza y claridad la verdadera doctrina en los grandes problemas trinitarios. Murió en 396.</p><hr /><h3>San Paciano()</h3><hr /><p>Obispo de Barcelona, 390Tan ilustre, según expresión de San Jerónimo, por la pureza de su vida como por la seguridad de su doctrina. Estuvo casado antes de ser obispo, y tuvo un hijo llamado Flavio Dextro, que compuso una historia, hoy perdida. También San Paciano fue un escritor elegante y preciso. Conservamos tres tratados suyos, dirigidos contra los novacianos, y últimamente se le han atribuído otros opúsculos. De su ortodoxia da fe aquella su frase famosa: \"Cristiano es mi nombre y católico mi apellido.\"</p>"
        },
        {
            "id": "10",
            "imagen": "Lunes",
            "contenido": "<h3>Lunes de la 1a semana de Cuaresma</h3><h3>Libro del Levítico</h3><em>19,1-2.11-18.</em><p>El Señor dijo a Moisés:<br>Habla en estos términos a toda la comunidad de Israel: Ustedes serán santos, porque yo, el Señor su Dios, soy santo.<br>Ustedes no robarán, no mentirán ni se engañarán unos a otros.<br>No jurarán en falso por mi Nombre, porque profanarían el nombre de su Dios. Yo soy el Señor.<br>No oprimirás a tu prójimo ni lo despojarás; y no retendrás hasta la mañana siguiente el salario del jornalero.<br>No insultarás a un ciego, sino que temerás a tu Dios. Yo soy el Señor.<br>No cometerás ninguna injusticia en los juicios. No favorecerás arbitrariamente al pobre ni te mostrarás complaciente con el rico: juzgarás a tu prójimo con justicia.<br>No difamarás a tus compatriotas, ni pondrás en peligro la vida de tu prójimo. Yo soy el señor.<br>No odiarás a tu hermano en tu corazón: deberás reprenderlo convenientemente, para no cargar con un pecado a causa de él.<br>No serás vengativo con tus compatriotas ni les guardarás rencor. Amarás a tu prójimo como a ti mismo. Yo soy el Señor.</p><h3>Salmo</h3><em>19(18),8.9.10.15.</em><p>La ley del Señor es perfecta,<br>reconforta el alma;<br>el testimonio del Señor es verdadero,<br>da sabiduría al simple.<br>Los preceptos del Señor son rectos,<br>alegran el corazón;<br>los mandamientos del Señor son claros,<br>iluminan los ojos.<br>La palabra del Señor es pura,<br>permanece para siempre;<br>los juicios del Señor son la verdad,<br>enteramente justos.<br>¡Ojalá sean de tu agrado<br>las palabras de mi boca,<br>y lleguen hasta ti mis pensamientos,<br>Señor, mi Roca y mi redentor!</p><h3>Evangelio según San Mateo</h3><em>25,31-46.</em><p>Jesús dijo a sus discípulos:<br>\"Cuando el Hijo del hombre venga en su gloria rodeado de todos los ángeles, se sentará en su trono glorioso.<br>Todas las naciones serán reunidas en su presencia, y él separará a unos de otros, como el pastor separa las ovejas de los cabritos,<br>y pondrá a aquellas a su derecha y a estos a su izquierda.<br>Entonces el Rey dirá a los que tenga a su derecha: 'Vengan, benditos de mi Padre, y reciban en herencia el Reino que les fue preparado desde el comienzo del mundo,<br>porque tuve hambre, y ustedes me dieron de comer; tuve sed, y me dieron de beber; estaba de paso, y me alojaron;<br>desnudo, y me vistieron; enfermo, y me visitaron; preso, y me vinieron a ver'.<br>Los justos le responderán: 'Señor, ¿cuándo te vimos hambriento, y te dimos de comer; sediento, y te dimos de beber?<br>¿Cuándo te vimos de paso, y te alojamos; desnudo, y te vestimos?<br>¿Cuándo te vimos enfermo o preso, y fuimos a verte?'.<br>Y el Rey les responderá: 'Les aseguro que cada vez que lo hicieron con el más pequeño de mis hermanos, lo hicieron conmigo'.<br>Luego dirá a los de su izquierda: 'Aléjense de mí, malditos; vayan al fuego eterno que fue preparado para el demonio y sus ángeles,<br>porque tuve hambre, y ustedes no me dieron de comer; tuve sed, y no me dieron de beber;<br>estaba de paso, y no me alojaron; desnudo, y no me vistieron; enfermo y preso, y no me visitaron'.<br>Estos, a su vez, le preguntarán: 'Señor, ¿cuándo te vimos hambriento o sediento, de paso o desnudo, enfermo o preso, y no te hemos socorrido?'.<br>Y él les responderá: 'Les aseguro que cada vez que no lo hicieron con el más pequeño de mis hermanos, tampoco lo hicieron conmigo'.<br>Estos irán al castigo eterno, y los justos a la Vida eterna\".</p><hr /><h3>Santa María Eugenia de Jesús()</h3><p>Nació el 26 de agosto de 1817 en Metz, Francia. La ideología liberal de sus padres que gozaban de una espléndida posición –el Sr. Milleret era banquero y político; estaba impregnado de la ideología volteriana– no parecía la más idónea para una futura santa. Pero Dios está siempre por encima de las circunstancias de la vida, alumbrando a sus hijos para que alcancen la unión con Él. Y como Anna siguió los dictados divinos, llegó a los altares. La base de su educación fueron valores universales a los que luego su vida evangélica les daría el sentido conferido por Cristo, pero ella misma reconoció que aquéllos fueron esenciales. No contando con el crucial apoyo de su familia, por declararse no creyente, era admirable que acudiese a las misas dominicales. Ahora bien, como tantas personas, lo hacía sin mayor afán de compromiso. Pero al recibir la primera comunión en las navidades de 1829 algo muy hondo y especial se produjo en su interior. A partir de 1830 la familia se resquebrajó. A la pérdida de bienes materiales de su padre siguió la separación del matrimonio y la disgregación de los hermanos. El cólera le arrebató a su madre en 1832, y antes tuvo que afrontar la muerte de dos hermanos, uno mayor y la otra más pequeña que ella, sin contar con una funesta caída, de cuyas secuelas no se libró, y la incertidumbre ante un futuro inseguro. Todo ello aconteció en sus primeros 15 años de vida. En ese sombrío panorama, sin guía alguna ni mano amiga que la sostuviera en tanto sufrimiento, amparada por una pudiente familia deChálons que la acogió, lo más lógico era poner en cuarentena las escasas raíces de la fe que poseía:«Viví unos años preguntándome sobre la base y el efecto de las creencias que no había comprendido… Mi ignorancia de la enseñanza de la Iglesia era inconcebible y con todo había recibido las instrucciones comunes del catecismo».Vuelta a París con su padre, en la cuaresma de 1836 fue a Notre-Dame. Al escuchar la predicación del P. Lacordaire, discípulo de Lamennais, cambió el rumbo de su existencia. Aparcó la ajetreada vida social en la que estaba inmersa, y se dispuso a situar a Cristo en el centro de su corazón. Poco más tarde, el P. Combalot, predicador como el anterior, asumió su dirección espiritual. Y al ir penetrando en los entresijos del alma de la joven, se percató de su grandeza. Dios le ponía delante justamente a la persona que precisaba para fundar la orden que tenía in mente, en honor de Nuestra Señora de la Asunción con objeto de paliar las deficiencias de los jóvenes, especialmente de los incrédulos. Ella no lo tuvo tan claro, pero aceptó el designio de Dios que le sobrevenía a través de su confesor. Eso sí, compartía con él la idea de que la educación cristiana es clave para la vida, ya que bajo su influjo se obra una decisiva transformación personal que revierte en la sociedad. Pasó por el convento de la Visitación de La Côte-Saint-André, Isère, y quedó impregnada de la espiritualidad de san Francisco de Sales, sello perceptible en la fundación que emprendería en breve. En 1838 se produjo otro encuentro decisivo en su vida. Conoció al P. Emmanuel d’Alzon, vicario general de Nimes, que fue su confesor, y fundaría los Asuncionistas en 1845.Durante cuatro décadas iban a compartir colegialmente el mismo ideal, el amor a Cristo y a su Iglesia, así como el afán de esparcir el carisma por doquier. En 1839, junto a otras dos jóvenes, la santa puso en marcha la congregación religiosa de la Asunción. Llevaban una vida de oración y estudio. Aunaban contemplación y acción teniendo como pilares de su existir a Cristo y el misterio de su Encarnación.En la primavera de 1841 las primeras religiosas que secundaron a la fundadora, antiguas amigas suyas, tomaron caminos divergentes a los del P. Combalot, con el que no compartían su modo de llevar adelante la obra. Anna sufrió mucho con el carácter del sacerdote, pero entendió maravillosamente que había sido un fértil instrumento que Dios puso para que la fundación fuese una realidad. Vivió en perfecta fe y obediencia, contribuyendo con su indeclinable entrega a esta misión para la que había sido llamada. Volviendo la vista atrás respecto a lo que fueron esos umbrales, veía cómo había sido impulsado todo por Cristo:«¡Todo viene de El, todo es pues de El y debe volver a Él!». Después de esta ruptura, quedaron bajo el amparo del arzobispo de París y de su vicario general, Monseñor Gros. En agosto hicieron los votos, y al año siguiente, con la ayuda de benefactores y amigos, entre otros el P. Lacordaire, inauguraron la primera escuela. Hubo en la vida de la fundadora muchos momentos de oscuridad y dificultades que vivió en silencio. Decía:«El camino hacia la santidad es un camino de separación y unión, de ruptura para crear un nuevo lazo de unión.En la vida religiosa solo se vive feliz y contento dejando a Dios hacer en nosotros todo lo que quiera… y quitarnos todos los apegos. Es la santidad de Dios la que lo quiere».En 1880 vivió con sumo dolor la separación del P. Enmanuel que la precedía en su camino hacia el cielo.Afirmó entonces:«Dios quiere que todo caiga a mi alrededor».Ocho años más tarde moría su más estrecha colaboradora, Thérèse-Emmanuel. Mientras, el Instituto seguía creciendo. Consciente de que la medida del amor es amar sin medida, conducía a las religiosas por el sendero de la radicalidad evangélica:«En la educación, una filosofía, un carácter, una pasión. Pero ¿qué pasión dar? La de la fe, la del amor, la de la realización del Evangelio».Ella misma, vencida por los achaques de la edad, corroboraba que lo único que se mantiene indemne es el amor.«Solo me queda ser buena»,manifestaba. En 1897 paralizados sus miembros quedaba al descubierto en su semblante el poderoso brillo de la pasión por Cristo que estaba más vivo que nunca, como develaban sus ojos.Y el 10 de marzo de 1898 entregó su alma a Dios. Fue beatificada por Pablo VI el 9 de febrero de 1975. Benedicto XVI la canonizó el 3 de junio de 2007.</p><hr /><h3>Santos mártires de Sebaste()</h3><hr /><p>Mártires de SebasteLos 40 mártires de Sebaste (a. 320)La Legión XII Fulminata se hizo célebre entre los cristianos del siglo IV por el martirio de 40 de sus soldados. Junto a la Legión XV Apollinaris tenía a su cargo la defensa de Asia Menor.En el año 312 Constantino y Licinio publicaron un edicto favorable a los cristianos. Majencio había sido derrotado el 28 de Abril de ese año junto al puente Milvio y quedaba Constantino como único emperador de Occidente.En Oriente, vencido Maximiano Daia, es Licinio el único dueño.Constantino y Licinio son emperadores asociados. Por ese momento hay abundantes cristianos enrolados en las filas del ejército por la tranquilidad que por años los fieles cristianos van disfrutando al amparo del edicto imperial. En lenguaje de Eusebio, el ambicioso Licinio se quita la máscara e inicia en Oriente una cruenta persecución contra los cristianos. La verdad histórica del martirio, con sus detalles más nimios, no llega uniformemente a nuestros tiempos. La predicación viva de su entrega hasta la muerte -propuesta una y otra vez como paradigma a los fieles- está necesariamente adaptada a la necesidad interior de los diferentes auditorios; esto hace que se resalten más unos aspectos que otros, según lo requiera el mayor provecho espiritual, a los distintos oyentes y probablemente ahí radique la diferencia de las memorias.San Gregorio de Nisa, apologista acérrimo de los soldados mártires, sitúa el lugar del martirio en Armenia, cerca de la actual Sivas, en la ciudad de Sebaste. Fue en el año 320 y en un estanque helado. (San Efrén, al comentarlo, debió imaginarlo tan grande que lo llamó “lago”)Dice que de la XII Fulminata, cuarenta hombres aguerridos prefirieron la muerte gélida a renunciar a su fe cristiana. Sobre el hielo y hundiéndose en el rigor del agua fría, los soldados, con sus miembros yertos, se animan mutuamente orando: “Cuarenta, Señor, bajamos al estadio; haz que los cuarenta seamos coronados”.Quieren ser fieles hasta la muerte... pero uno de ellos flaquea y se escapa; el encargado de su custodia , asombrado por la entereza de los que mueren y aborreciendo la cobardía del que huye, entra en el frío congelador y completa el número de los que, enteros, mantienen su ideal con perseverancia.Los sepultaron, también juntos, en el Ponto, dato difícil de interpretar por ser armenios los mártires.Pronto comenzó el culto a los soldados y se propagó por Constantinopla, Palestina -donde santa Melania la Joven construyó un monasterio poniéndolo bajo su protección-, Roma y de allí a toda la cristiandad. La antigüedad cristiana vibraba con la celebración del heroísmo de sus soldados, admiró la valentía, la constancia, el desprendimiento, la renuncia a una vida larga y privilegiada.Deseaban las iglesias particulares conseguir alguna de sus reliquias tanto que san Gaudencio afirma se valoraban más que el oro y san Gregorio Niseno las apreciaba hasta el punto de colocarlas junto a los cuerpos de sus padres para que en la resurrección última lo hicieran junto a sus valientes intercesores.</p><hr /><h3>San Melitón()</h3><hr /><p>SAN MELITÓN y COMPAÑEROSImperando Licinio, hizo publicar un edicto en que mandaba, so pena de la vida, abjurar la religión cristiana. Había en el ejército cuarenta soldados que eran cristianos, y el prefecto Agricolao los exhortó a negar la fe de Cristo. No siendo obedecido, hízolos encerrar en la cárcel, donde pasaron la noche cantando alabanzas al Señor, y Cristo se les apareció diciendo: «Bien habéis comenzado: mirad que acabéis bien». Arrojados desnudos en una laguna helada, pidieron al Señor que ninguno flaquease; mas uno de ellos, vencido del frío, se pasó a un baño caliente, y luego expiró.Habiendo visto un portero que velaba bajar los ángeles con treinta y nueve coronas, movido de la maravilla, se hizo cristiano. Sacáronlos de la laguna para conducirlos en carros a una hoguera, y reservaron a San Melitón, que por ser más joven, había resistido más a la violencia del frío; pero su madre le cogió en sus brazos y le echó en uno de los carros, y todos fueron quemados el día 9 de Marzo año de 316.</p>"
        },
        {
            "id": "11",
            "imagen": "Martes",
            "contenido": "<h3>Martes de la 1a semana de Cuaresma</h3><h3>Libro de Isaías</h3><em>55,10-11.</em><p>Así habla el Señor:<br>Así como la lluvia y la nieve descienden del cielo <br>y no vuelven a él sin haber empapado la tierra, <br>sin haberla fecundado y hecho germinar, <br>para que dé la semilla al sembrador <br>y el pan al que come,<br>así sucede con la palabra que sale de mi boca: <br>ella no vuelve a mí estéril, <br>sino que realiza todo lo que yo quiero <br>y cumple la misión que yo le encomendé.</p><h3>Salmo</h3><em>34(33),4-5.6-7.16-17.18-19.</em><p>Glorifiquen conmigo al Señor,<br>alabemos su Nombre todos juntos.<br>Busqué al Señor: El me respondió<br>y me libró de todos mis temores.<br>Miren hacia El y quedarán resplandecientes,<br>y sus rostros no se avergonzarán.<br>Este pobre hombre invocó al Señor:<br>El lo escuchó y lo salvó de sus angustias.<br>Los ojos del Señor miran al justo<br>y sus oídos escuchan su clamor;<br>pero el Señor rechaza a los que hacen el mal<br>para borrar su recuerdo de la tierra.<br>Cuando ellos claman, el Señor los escucha<br>y los libra de todas sus angustias.<br>El Señor está cerca del que sufre<br>y salva a los que están abatidos.</p><h3>Evangelio según San Mateo</h3><em>6,7-15.</em><p>Jesús dijo a sus discípulos:<br>Cuando oren, no hablen mucho, como hacen los paganos: ellos creen que por mucho hablar serán escuchados.<br>No hagan como ellos, porque el Padre que está en el cielo sabe bien qué es lo que les hace falta, antes de que se lo pidan.<br>Ustedes oren de esta manera: Padre nuestro, que estás en el cielo, santificado sea tu Nombre,<br>que venga tu Reino, que se haga tu voluntad en la tierra como en el cielo.<br>Danos hoy nuestro pan de cada día.<br>Perdona nuestras ofensas, como nosotros perdonamos a los que nos han ofendido.<br>No nos dejes caer en la tentación, sino líbranos del mal.<br>Si perdonan sus faltas a los demás, el Padre que está en el cielo también los perdonará a ustedes.<br>Pero si no perdonan a los demás, tampoco el Padre los perdonará a ustedes.</p><hr /><h3>San Sofronio de Jerusalén()</h3><p>Nació en Damasco, hacia el año 560. Pasó veinte años bajo la dirección experta de SanJuan Mosco. Juntos visitaron varios monasterios de Egipto, con el propósito de pasar a Roma. Una vez en la Ciudad Eterna, el año 619 murió San Juan Mosco. Entonces, San Sofronio decidió regresar a Palestina. En el año 633 o 634 fue elegido Patriarca de Jerusalén, mostrándose desde entonces como un pastor celoso desu grey. La biografía de San Sofronio podría centrarse en dos polos de interés: su afán de santidad y su integridad doctrinal, que le llevó a sufrir mucho por defender la fe católica frente a la herejía del monotelismo. Estas dos características quedan muy bien reflejadas en su producción literaria, de la que nos han llegado algunasobras que podrían llamarse de entretenimiento, unos cuantos himnos y varios escritos hagiográficos, como la Vida de los santosegipcios Ciro y Juan y algunos fragmentos de una biografía delPatriarca alejandrino Juan el Limosnero. Publica una carta sinodal en donde defiende la fe calcedoniana contra el monotelismo. Tiene escritos hagiográficos, homilías (11), odas anacreónticas (23).Murió en Jerusalén el 11 de marzo de 638 (un año después de la toma de Jerusalén por el Califa Omar). Parece ser que fue maestro de retórica y por esta razón se le dio el título de \"Sofista\" (Sofronio el Sofista). Se hizo monje en el monasterio de San Teodosio, junto a Jerusalén. En compañía de su maestro, Juan Mosco, se dirigió a Egipto, en donde los dos monjes se dedicaron a la conversión de los monofisitas. Luego fueron a Roma, donde murió Juan Mosco. Sofronio llevó sus restos al monasterio de San Teodosio. En 634 lucha contra los monotelitas en Egipto y África, y luego en Constantinopla contra el patriarca Sergio.Fue elegido patriarca de Jerusalén en 634. Publica una carta sinodal en donde defiende la fe calcedoniana contra el monotelismo. Tiene escritos hagiográficos, homilías (11), odas anacreónticas (23).Sofronio desde pequeño estudió tan excesivamente, que estuvo a punto de quedar ciego; pero gracias a eso el santo llegó a ser tan versado en la filosofía griega, que recibió el sobrenombre de \"el sofista\". Junto con su amigo, el célebre ermitaño Juan Mosco, viajó mucho por Siria, Asia Menor y Egipto, donde tomó el hábito de monje, el año 580. Los dos amigos vivieron juntos durante varios años en la \"laura\" de San Sabas y el monasterio de Teodosio, cerca de Jerusalén. Su deseo de mayor mortificación los llevó a visitar a los famosos ermitaños de Egipto. Después fueron a Alejandría, donde el patriarca San Juan el Limosnero les rogó que permaneciesen dos años en su diócesis para ayudarle a reformarla y a combatir la herejía. En dicha ciudad fue donde Juan Mosco escribió el \"Prado Espiritual\", que dedicó a San Sofronio. Juan Mosco murió hacia el año 620, en Roma, a donde había ido en peregrinación. San Sofronio retornó a Palestina y fue elegido patriarca de Jerusalén, por su piedad, saber y ortodoxia.En cuanto tomó posesión de la sede, convocó a todos los obispos del patriarcado para condenar la herejía monotelita y compuso una carta sinodal, en la que exponía y defendía la doctrina católica. Esa carta, que fue más tarde ratificada por el sexto Concilio Ecuménico, llegó a manos del Papa Honorio y del patriarca de Constantinopla, Sergio, quien había aconsejado al Papa que escribiese en términos evasivos acerca de la cuestión de las dos voluntades de Cristo. Parece que Honorio no se pronunció nunca sobre el problema; su silencio fue muy poco oportuno, pues producía la impresión de que el Papa estaba de acuerdo con los herejes. Sofronio, viendo que el emperador y muchos prelados del oriente atacaban la verdadera doctrina, se sintió llamado a defenderla con mayor celo que nunca. Llevó al Monte Calvario a su sufragéneo, Esteban, obispo de Dor y ahí le conjuró, por Cristo Crucificado y por la cuenta que tendría que dar a Dios el día del juicio, \"a ir a la Sede Apostólica, base de toda la doctrina revelada, e importunar al Papa hasta que se decidiese a examinar y condenar la nueva doctrina\".Esteban obedeció y permaneció en Roma diez años, hasta que el Papa San Martín I, condenó la herejía monotelita, en el Concilio de Letrán, el año 649.Pronto tuvo San Sofronio que enfrentarse con otras dificultades. Los sarracenos habían invadido Siria y Palestina; Damasco había caído en su poder en 636; y Jerusalén en 638. El santo patriarca, había hecho cuanto estaba en su mano por ayudar y consolar a su grey, aun a riesgo de su vida. Cuando los mahometanos sitiaban la ciudad, San Sofronio tuvo que predicar en Jerusalén el sermón de Navidad, pues era imposible ir a Belén en aquellas circunstancias. El santo huyó después de la caída de la ciudad y, según parece, murió al poco tiempo, probablemente en Alejandría. Además de la carta sinodal, San Sofronio escribió varias biografías y homilías, así como algunos himnos y odas anacreónticas de gran mérito. Se ha perdido la \"Vida de Juan el Limosnero\", que compuso en colaboración con Juan Mosco; también se perdió otra obra muy voluminosa, en la que citaba 600 pasajes de los Padres para probar que en Cristo había dos voluntades.Di Bernardino II, 2034.</p><hr /><h3>San Vicente León()</h3><hr /><p>Santos Vicente, abad, Ramiro, prior, y doce monjes más, martirizados en León por los suevos, s. VI.</p><hr /><h3>San Constantino Escocia()</h3><hr /><p>San Constantino, rey de Escocia, que, abandonando el trono, se hizo monje y predicó el Evangelio a las escotos y a los pictos, 576.</p>"
        },
        {
            "id": "12",
            "imagen": "Miércoles",
            "contenido": "<h3>Miércoles de la 1a semana de Cuaresma</h3><h3>Libro de Jonás</h3><em>3,1-10.</em><p>La palabra del Señor fue dirigida por segunda vez a Jonás, en estos términos:<br>\"Parte ahora mismo para Nínive, la gran ciudad, y anúnciale el mensaje que yo te indicaré\".<br>Jonás partió para Nínive, conforme a la palabra del Señor. Nínive era una ciudad enormemente grande: se necesitaban tres días para recorrerla.<br>Jonás comenzó a internarse en la ciudad y caminó durante todo un día, proclamando: \"Dentro de cuarenta días, Nínive será destruida\".<br>Los ninivitas creyeron en Dios, decretaron un ayuno y se vistieron con ropa de penitencia, desde el más grande hasta el más pequeño.<br>Cuando la noticia llegó al rey de Nínive, este se levantó de su trono, se quitó su vestidura real, se vistió con ropa de penitencia y se sentó sobre ceniza.<br>Además, mandó proclamar en Nínive el siguiente anuncio: \"Por decreto del rey y de sus funcionarios, ningún hombre ni animal, ni el ganado mayor ni el menor, deberán probar bocado: no pasten ni beban agua;<br>vístanse con ropa de penitencia hombres y animales; clamen a Dios con todas sus fuerzas y conviértase cada uno de su mala conducta y de la violencia que hay en sus manos.<br>Tal vez Dios se vuelva atrás y se arrepienta, y aplaque el ardor de su ira, de manera que no perezcamos\".<br>Al ver todo lo que los ninivitas hacían para convertirse de su mala conducta, Dios se arrepintió de las amenazas que les había hecho y no las cumplió.</p><h3>Salmo</h3><em>51(50),3-4.12-13.18-19.</em><p>¡Ten piedad de mí, Señor, por tu bondad, <br>por tu gran compasión, borra mis faltas!<br>¡Lávame totalmente de mi culpa<br>y purifícame de mi pecado!<br>Crea en mí, Dios mío, un corazón puro,<br>y renueva la firmeza de mi espíritu.<br>No me arrojes lejos de tu presencia<br>ni retires de mí tu santo espíritu.<br>Los sacrificios no te satisfacen;<br>si ofrezco un holocausto, no lo aceptas:<br>mi sacrificio es un espíritu contrito,<br>tú no desprecias el corazón contrito y humillado.</p><h3>Evangelio según San Lucas</h3><em>11,29-32.</em><p>Al ver Jesús que la multitud se apretujaba, comenzó a decir: \"Esta es una generación malvada. Pide un signo y no le será dado otro que el de Jonás.<br>Así como Jonás fue un signo para los ninivitas, también el Hijo del hombre lo será para esta generación.<br>El día del Juicio, la Reina del Sur se levantará contra los hombres de esta generación y los condenará, porque ella vino de los confines de la tierra para escuchar la sabiduría de Salomón y aquí hay alguien que es más que Salomón.<br>El día del Juicio, los hombres de Nínive se levantarán contra esta generación y la condenarán, porque ellos se convirtieron por la predicación de Jonás y aquí hay alguien que es más que Jonás.</p><hr /><h3>San Luis Orione()</h3><p>Nació en Pontecurone, Italia, el 23 de junio de 1872. Tenía 13 años cuando se abrazó a la vida religiosa ingresando en el convento franciscano de Voghera, Pavía. Pero graves problemas de salud dieron al traste momentáneamente con su sueño. Su destino sería otro. Durante tres años, los que median entre 1886 y 1889, tuvo la gracia de formar parte de los discípulos de Don Bosco en el Oratorio turinés de Valdocco. Y concluida allí su formación, ingresó en el seminario de Tortona. Lo que aprendió en Valdocco, con el testimonio de Don Bosco, dejó en él una huella imborrable. Antes de ser sacerdote, ya había puesto en marcha el Oratorio «San Luis», y un colegio en el barrio de San Bernardino. Eran los primeros signos de su impronta apostólica con niños y jóvenes que no tenían recursos económicos. Fue ordenado en abril de 1895. Ese año fundó la Pequeña Obra de la Divina Providencia. Y en 1899 los Ermitaños de la Divina Providencia, integrada por el grupo de clérigos y sacerdotes que se aglutinaron en torno a él. En 1903 el obispo de Tortona, Mons. Bandi, se apresuró a reconocer canónicamente estas fundaciones que tenían como objeto de su acción los desposeídos, los humildes, los afectados por lesiones físicas y morales, etc., atendidos en sus «Pequeños Cottolengos». Para los enfermos y ancianos, entre otros, Luis puso en marcha hospitales diversos. El admirable plan de vida que se había trazado, basado exlusivamente en el Evangelio:«hacer el bien siempre a todos, el mal nunca a nadie», estaba dando sus frutos. Aspiró a tener«un corazón grande y generoso capaz de llegar a todos los dolores y a todas las lágrimas», y lo consiguió.En 1915 vio la luz otra de sus obras: las Pequeñas Hermanas Misioneras de la Caridad, y creó el primer Cottolengo. Los frutos se multiplicaban. Se había implicado de lleno en la Sociedad de Mutuo Socorro San Marciano y en la Conferencia de San Vicente, y toda acción que lleva a cabo un apóstol redunda en numerosas bendiciones. Surgieron casas en Pavía, Sicilia, Roma… Prestó su ayuda a los damnificados en los terremotos que asolaron las regiones de Reggio, Messina y Marsica. Desempeñó la misión de vicario general de Messina a petición de Pío X, ante quien realizó sus votos perpetuos en 1912. Entre 1920 y 1927 fundó las Hermanas adoratrices Sacramentinas invidentes, y las Contemplativas de Jesús crucificado. Este prolífico fundador no fue ajeno a las dificultades histórico-sociales que afectaron a la Iglesia y al mundo en la época que le tocó vivir. Para contrarrestarlas solo cabía la santidad, y así lo dijo: «Tenemos que ser santos, pero no tales que nuestra santidad pertenezca solo al culto de los fieles o quede solo en la Iglesia, sino que trascienda y proyecte sobre la sociedad tanto esplendor de luz, tanta vida de amor a Dios y a los hombres que más que ser santos de la Iglesia seamos santos del pueblo y de la salvación social». Envió misioneros a diversos países de Europa y de América del Sur. Y él mismo viajó por diversos países del Cono Sur en 1921. Volvió después y entre 1934 hasta 1937 permaneció en esta zona impulsando las fundaciones y asociaciones para laicos, entre las que también se cuentan las «Damas de la Divina Providencia», los «Ex Alumnos» y los «Amigos».Su edificante existencia fue la de un hombre de oración, devoto de María, sencillo, humilde, intrépido. Un apóstol entregado a Cristo por completo, que viendo su rostro en el sufrimiento de las personas que conoció, hizo todo lo que estuvo en su mano para asistirlas. Un insigne predicador y confesor. Un fundador que gozó de la confianza de la Santa Sede, pero al que no faltaron incomprensiones, oposiciones, dificultades, y sufrimientos a todos los niveles. Su amor al Santo Padre le llevó a incluir un cuarto voto de fidelidad a él. Fue impulsor de dos santuarios. A lo largo de su vida llegó a«ver y sentir a Cristo en el hombre».Con gran visión se adelantó a los tiempos, impulsando todas las vías de la nueva evangelización. Decía a los suyos:«¿Son tiempos nuevos? Fuera los miedos. No dudemos. Lancémonos en las formas nuevas, en los nuevos métodos… No nos fosilicemos: basta conseguir sembrar, basta poder arar a Jesucristo en la sociedad y fecundarla de Cristo». Estaba claro que quería combatir el inmovilismo y la rutina enemigos del apóstol. Murió el 12 de marzo de 1940 en la casa de San Remo, exclamando:«¡Jesús! ¡Jesús! Voy». Fue beatificado por Juan Pablo II el 26 de octubre de 1980, quien glosó su existencia recordando que fue:«un hombre tierno y sensible hasta las lágrimas; infatigable y valiente hasta el agotamiento; tenaz y dinámico hasta el heroísmo; afrontando peligros de todo género; iluminando a hombres sin fe; convirtiendo a pecadores; siempre recogido en continua y confiada oración...». Este mismo pontífice lo canonizó el 16 de mayo de 2004.</p><hr /><h3>San Maximiliano()</h3><hr /><p>San Maximiliano, mártir, Roma, 295.</p><hr /><h3>San Pablo Bretaña()</h3><hr /><p>San Pablo, obispo de Saint-Pol-de-León, en Bretaña, 573.</p>"
        },
        {
            "id": "13",
            "imagen": "Jueves",
            "contenido": "<h3>Jueves de la 1a semana de Cuaresma</h3><h3>Libro de Ester</h3><em>14,1.3-5.12-14.</em><p>En aquellos días, la reina Ester, temiendo el peligro inminente,<br>acudió al Señor y rezó así al Señor, Dios de Israel: \"Señor mío, único rey nuestro. Protégeme, que estoy sola y no tengo otro defensor fuera de ti,<br>pues yo misma me he expuesto al peligro.<br>Desde mi infancia oí, en el seno de mi familia, cómo tú, Señor, escogiste a Israel entre las naciones, a nuestros padres entre todos sus antepasados, para ser tu heredad perpetua; y les cumpliste lo que habías prometido.<br>Atiende, Señor, muéstrate a nosotros en la tribulación, y dame valor, Señor, rey de los dioses y señor de poderosos.<br>Pon en mi boca un discurso acertado cuando tenga que hablar al león; haz que cambie y aborrezca a nuestro enemigo, para que perezca con todos sus cómplices.<br>«¡Señor mío, nuestro Rey, tú eres el Unico! Ven a socorrerme, porque estoy sola, no tengo otra ayuda fuera de ti</p><h3>Salmo</h3><em>138(137),1-2a.2bc-3.7c-8.</em><p>Te doy gracias, Señor, de todo corazón,<br>te cantaré en presencia de los ángeles.<br>Me postraré ante tu santo Templo.<br>y daré gracias a tu Nombre<br>por tu amor y tu fidelidad.<br>Me respondiste cada vez que te invoqué<br>y aumentaste la fuerza de mi alma.<br>y tu derecha me salva.<br>El Señor lo hará todo por mí.<br>Tu amor es eterno, Señor,<br>¡no abandones la obra de tus manos!</p><h3>Evangelio según San Mateo</h3><em>7,7-12.</em><p>Jesús dijo a sus discípulos: <br>Pidan y se les dará; busquen y encontrarán; llamen y se les abrirá.<br>Porque todo el que pide, recibe; el que busca, encuentra; y al que llama, se le abrirá.<br>¿Quién de ustedes, cuando su hijo le pide pan, le da una piedra?<br>¿O si le pide un pez, le da una serpiente?<br>Si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¡cuánto más el Padre celestial dará cosas buenas a aquellos que se las pidan!<br>Todo lo que deseen que los demás hagan por ustedes, háganlo por ellos: en esto consiste la Ley y los Profetas.</p><hr /><h3>San Leandro de Sevilla()</h3><p>(Cartagena, ca. 534 – Sevilla, 13 de marzo de 600 ó 601). Clérigo católico, santo, nacido de una notable familia hispanorromana. Su padre era hispanorromano y su madre era visigoda. Su padre se llamaba Severiano y se le adjudica el título de dux (si bien su hermano Isidoro establece que era simplemente un ciudadano).Tuvo tres hermanos menores (Fulgencio, Isidoro y Florentina) todos los cuales, como él mismo, fueron canonizados y son conocidos como los Cuatro Santos de Cartagena.Se supone a su familia huida de Cartagena con ocasión de la ocupación bizantina (¿552? ¿555?), estableciéndose en Sevilla (si los bizantinos eran aliados de Agila I, tendría mucho sentido que la familia de Leandro se trasladara a la capital de su rival Atanagildo); la región de Cartagena en tal caso, hubiera sido partidaria de Atanagildo) donde ingresó en un monasterio. Cuando su padre murió, Leandro asumió la dirección de su familia quedándose como tutor de sus tres hermanos y ocupándose de la educación de Isidoro. Terminada la educación de sus hermanos San Leandro se dedicó a la vida monástica y a difundir el catolicismo entre los visigodos en contra del arrianismoSu hermano Isidoro de Sevilla le atribuye la conversión de Hermenegildo al catolicismo el 579 aunque podría tratarse de un afán de protagonismo (pues cuando lo escribió Hermenegildo ya había triunfado). Sí es cierto que, tras conseguir la conversión, saldría inmediatamente hacia Constantinopla a solicitar auxilio imperial para el príncipe, o bien acababa de regresar de la capital del Imperio de Oriente, pues no parece que tuviera tiempo de volver en el mismo año y convertir al príncipe.Su acceso al arzobispado de Sevilla se había producido antes del 584, año en que Leovigildo tomó la ciudad, siendo después desterrado por el rey. Desde el monasterio es elevado a las sede episcopal hispalense, donde sigue su preocupación contra la herejía arriana, que Leovigildo quiso hacer extensiva a toda Hispania. Pero el plan real sufre un duro golpe cuando su hijo Hermenegildo se convierte al catolicismo. El padre le había hecho gobernador de la bética cuya capital era Sevilla. Aquí, San Leandro e Infunda esposa católica de Hermenegildo, logran que este se convierta a la fe católica. Todos los autores contemporáneos atribuyen su conversión a la predicación y consejos de San Leandro. Esto provoca una guerra civil entre el duque de la bética, Hermenegildo contra su padre Leovigildo. Hermenegildo es vencido y desterrado. El rey veía en Leandro el culpable de la conversión de su hijo y por tanto su mayor obstáculo en su intento de unificación político-religiosa sobre la base de la fe arriana, por eso lo desterró.Desde el exilio San Leandro siguió combatiendo el arrianismo. Viendo Leovigildo la imposibilidad de unificar la península en el arrianismo levanto el destierro a los obispos católicos. Su otro hijo, Recaredo, en contacto con San Leandro se convierte al catolicismo en el III Concilio De Toledo, en el año 586, presidido por el arzobispo hispalense. De esta forma, la población española adquiere la convicción de que forma un pueblo, una nación. Pero la influencia de San Leandro en la sociedad hispana no termina en ese concilio. En el 590 convoca y preside el I Concilio de Sevilla, creada por el, fue el más ilustre de todas las de España y el centro de la restauración científica visigótica. De esta escuela salió su discípulo más importante, su hermano San Isidoro.Falleció a finales del siglo (finales de febrero o mediados de marzo del 598 o 601) en Sevilla. Se ha llegado a suponer que tenía una hermana llamada Teodosia o Teodora, que sería la primera esposa de Leovigildo, y por tanto Hermenegildo y Recaredo serían sus sobrinas, a causa de lo cual tuvo tanta influencia sobre ellas, pero nada acredita este extremo.La mayor parte de sus restos mortales descansan junto a algunos de sus tres hermanos santos, Fulgencio, Isidoro y Florentina, en una urna de plata expuesta en el altar mayor de la Catedral de Murcia, ya que la mayor parte de los restos de San Fulgencio Y Santa Florentina están en la parroquia de S.Juan Bautista de Berzocana (Cáceres) pueblo en donde fueron hallados sus restos en 1223 y del que son sus Santos Patronos.</p><hr /><h3>SanRodrigo()</h3><hr /><p>Santos Rodrigo y Salomón</p><hr /><h3>San Macedonio Nicomedia()</h3><hr /><p>Santos Macedonio, Patricia, su esposa, y Modesta, su hija, Nicomedia, 303</p>"
        },
        {
            "id": "14",
            "imagen": "Viernes",
            "contenido": "<h3>Viernes de la 1a semana de Cuaresma</h3><h3>Libro de Ezequiel</h3><em>18,21-28.</em><p>Así habla el Señor Dios:<br>Si el malvado se convierte de todos los pecados que ha cometido, observa todos mis preceptos y practica el derecho y la justicia, seguramente vivirá, y no morirá.<br>Ninguna de las ofensas que haya cometido le será recordada: a causa de la justicia que ha practicado, vivirá.<br>¿Acaso deseo yo la muerte del pecador -oráculo del Señor- y no que se convierta de su mala conducta y viva?<br>Pero si el justo se aparta de su justicia y comete el mal, imitando todas las abominaciones que comete el malvado, ¿acaso vivirá? Ninguna de las obras justas que haya hecho será recordada: a causa de la infidelidad y del pecado que ha cometido, morirá.<br>Ustedes dirán: \"El proceder del Señor no es correcto\". Escucha, casa de Israel: ¿Acaso no es el proceder de ustedes, y no el mío, el que no es correcto?<br>Cuando el justo se aparta de su justicia, comete el mal y muere, muere por el mal que ha cometido.<br>Y cuando el malvado se aparta del mal que ha cometido, para practicar el derecho y la justicia, él mismo preserva su vida.<br>El ha abierto los ojos y se ha convertido de todas las ofensas que había cometido: por eso, seguramente vivirá, y no morirá.</p><h3>Salmo</h3><em>130(129),1-8.</em><p>Desde lo más profundo te invoco, Señor.<br>¡Señor, oye mi voz!<br>Estén tus oídos atentos<br>al clamor de mi plegaria.<br>Si tienes en cuenta las culpas, Señor,<br>¿quién podrá subsistir?<br>Pero en ti se encuentra el perdón,<br>para que seas temido.<br>Mi alma espera en el Señor,<br>y yo confío en su palabra.<br>Mi alma espera al Señor,<br>más que el centinela la aurora.<br>Como el centinela espera la aurora<br>Espere Israel al Señor,<br>porque en él se encuentra la misericordia<br>y la redención en abundancia:<br>Él redimirá a Israel <br>de todos sus pecados.</p><h3>Evangelio según San Mateo</h3><em>5,20-26.</em><p>Jesús dijo a sus discípulos:<br>Les aseguro que si la justicia de ustedes no es superior a la de los escribas y fariseos, no entrarán en el Reino de los Cielos.<br>Ustedes han oído que se dijo a los antepasados: No matarás, y el que mata, debe ser llevado ante el tribunal.<br>Pero yo les digo que todo aquel que se irrita contra su hermano, merece ser condenado por un tribunal. Y todo aquel que lo insulta, merece ser castigado por el Sanedrín. Y el que lo maldice, merece la Gehena de fuego.<br>Por lo tanto, si al presentar tu ofrenda en el altar, te acuerdas de que tu hermano tiene alguna queja contra ti,<br>deja tu ofrenda ante el altar, ve a reconciliarte con tu hermano, y sólo entonces vuelve a presentar tu ofrenda.<br>Trata de llegar en seguida a un acuerdo con tu adversario, mientras vas caminando con él, no sea que el adversario te entregue al juez, y el juez al guardia, y te pongan preso.<br>Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo.</p><hr /><h3>Santa Matilde Alemania()</h3><p>Reina de Alemania (c.a. 890-968)Hija de Teodorico, conde sajón, nació en Wesfalia alrededor del año 890.Se educó en el monasterio de Herford. Sus padres la casan en el año 909 con Enrique el Pajarero -llamado con este apodo por su afición a la caza con halcones- duque de Sajonia. A la muerte de Conrado, es elegido Enrique rey de Alemania en el 919. Es un buen príncipe con sus súbditos y añade a sus territorios Baviera después de conquistarla.Matilde se ha hecho una reina piadosa y caritativa. Está como alejada de las vanidades de la corte; día y noche reza; conocen los palaciegos sus costumbres. Gran parte de su tiempo está ocupada con atención a los desvalidos; visita a los enfermos e intenta dar consuelo a afligidos. Y esto lo sabe, aprueba y apoya su marido.Así transcurrieron sus 23 años de matrimonio hasta el año 936 en que muere Enrique. Después de la muerte del esposo, entrega sus joyas a los pobres, significando la total ruptura con la pompa del mundo. El matrimonio ha tenido tres hijos: Otón, emperador de Alemania en el 937 a la muerte de su padre y luego de Roma en el 962 después de haber vencido a los bohemios y lombardos; Enrique, duque de Baviera y san Bruno, arzobispo de Colonia.Sufrió las tensiones y luchas entre sus hijos Otón y Enrique por el poder y hasta tuvo que soportar la amargura de la conspiración contra ella por parte de sus hijos que la acusaron injustamente de dilapidar los bienes del Estado.Es su época de restaurar iglesias y fundar monasterios; sobresalen sobre todos el de Polden, en el ducado de Brunswich, que llega a albergar para Dios a trescientos monjes, y el de Quedlimburgo, en Sajonia, donde murió y reposan sus restos junto a los de su marido que allí los trasladó.Antes de morir en el año 968, quiso hacer humilde confesión pública de sus pecados ante los monjes del lugar.</p><hr /><h3>San León Roma()</h3><hr /><p>San León, obispo y mártir, Roma</p><hr /><h3>San Pedro África()</h3><hr /><p>Santos Pedro y Afrodisio, que fueron martirizados en África por los vándalos, s. V.</p>"
        },
        {
            "id": "15",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado de la 1a semana de Cuaresma</h3><h3>Deuteronomio</h3><em>26,16-19.</em><p>Moisés habló al pueblo diciendo:<br>Hoy el Señor, tu Dios, te ordena practicar estos preceptos y estas leyes. Obsérvalas y practícalas con todo tu corazón y con toda tu alma.<br>Hoy tú le has hecho declarar al Señor que él será tu Dios, y que tú, por tu parte, seguirás sus caminos, observarás sus preceptos, sus mandamientos y sus leyes, y escucharás su voz.<br>Y el Señor hoy te ha hecho declarar que tu serás el pueblo de su propiedad exclusiva, como él te lo ha prometido, y que tú observarás todos sus mandamientos;<br>que te hará superior - en estima, en renombre y en gloria - a todas las naciones que hizo; y que serás un pueblo consagrado al Señor, como él te lo ha prometido.</p><h3>Salmo</h3><em>119(118),1-2.4-5.7-8.</em><p>Felices los que van por un camino intachable,<br>los que siguen la ley del Señor,<br>Felices los que cumplen sus prescripciones<br>y lo buscan de todo corazón,<br>Tú promulgaste tus mandamientos<br>para que se cumplieran íntegramente.<br>¡Ojalá yo me mantenga firme<br>en la observancia de tus preceptos!<br>Te alabaré con un corazón recto,<br>cuando aprenda tus justas decisiones.<br>Quiero cumplir fielmente tus preceptos:<br>no me abandones del todo.</p><h3>Evangelio según San Mateo</h3><em>5,43-48.</em><p>Jesús dijo a sus discípulos:<br>Ustedes han oído que se dijo: Amarás a tu prójimo y odiarás a tu enemigo.<br>Pero yo les digo: Amen a sus enemigos, rueguen por sus perseguidores;<br>así serán hijos del Padre que está en el cielo, porque él hace salir el sol sobre malos y buenos y hace caer la lluvia sobre justos e injustos.<br>Si ustedes aman solamente a quienes los aman, ¿qué recompensa merecen? ¿No hacen lo mismo los publicanos?<br>Y si saludan solamente a sus hermanos, ¿qué hacen de extraordinario? ¿No hacen lo mismo los paganos?<br>Por lo tanto, sean perfectos como es perfecto el Padre que está en el cielo.</p><hr /><h3>San Artemides Zatti()</h3><p>San ARTEMIDE ZATTI(1880-1951)Artémides Zatti nació en Boretto (Reggio Emilia) el 12 de octubre de 1880. No tardó en experimentar la dureza del sacrificio, tanto que a los nueve años ya se ganaba el jornal como peón. Obligada por la pobreza, la familia Zatti, a principios del 1897, emigró a Argentina y se estableció en Bahía Blanca. El joven Artémides comenzó enseguida a frecuentar la parroquia dirigida por los Salesianos, encontrando en el párroco don Carlos Cavalli, hombre piadoso y de extraordinaria bondad, su director espiritual. Fue éste quien lo orientó hacia la vida salesiana. Tenía 20 años cuando entró en el aspirantado de Bernal.Asistiendo a un joven sacerdote enfermo de tbc, contrajo esta enfermedad. La paternal solicitud del P. Cavalli Á– que lo seguía de lejos Á– hizo que le buscaran la Casa salesiana de Viedma, de clima más propicio, y donde, sobre todo, había un hospital misionero con un estupendo enfermero salesiano que hacía prácticamente de «médico»: P. Evasio Garrone. Este invitó a Artémides a rezar a María Auxiliadora para obtener la curación, sugiriéndole hiciera esta promesa: «Si Ella te cura, tu te dedicarás toda la vida a estos enfermos». Artémides hizo de buen gusto tal promesa; y se curó misteriosamente. Más tarde dirá «Creí, prometí, curé». Estaba ya trazado su camino con claridad y él lo comenzó con entusiasmo. Aceptó con humildad y docilidad el no pequeño sufrimiento de renunciar al sacerdocio. Emitió como hermano coadjutor su primera Profesión el 11 de enero de 1908 y la Perpetua el 8 de febrero de 1911. Coherente con la promesa hecha a la Virgen, se consagró inmediata y totalmente al Hospital, ocupándose en un primer momento de la farmacia aneja, pero después, cuando en 1913 murió el P. Garrone, toda la responsabilidad del hospital cayó sobre sus espaldas. Fue en efecto vicedirector, administrador, diestro enfermero apreciado por todos los enfermos y por todo el personal sanitario, que poco a poco le fue dando mayor libertad de acción.Su servicio no se limitaba al hospital sino que se extendía a toda la ciudad, y hasta a las dos localidades situadas en las orillas del río Negro: Viedma y Patagones. En caso de necesidad se movía a cualquier hora del día y de la noche, sin preocuparse del tiempo, llegando a los tugurios de la periferia y haciéndolo todo gratuitamente. Su fama de enfermero santo se propagó por todo el Sur y de toda la Patagonia le llegaban enfermos. No era raro el caso de enfermos que preferían la visita del enfermero santo a la de los médicos.Artémides Zatti amó a sus enfermos de manera verdaderamente conmovedora. Veía en ellos a Jesús mismo, hasta tal punto que cuando pedía a las hermanas ropa para otro muchacho recién llegado, decía: «Hermana, ¿tiene ropa para un Jesús de 12 años?». La atención hacia sus enfermos alcanzaba rasgos muy delicados. Hay quien recuerda haberlo visto llevarse a la espalda hacia la cámara mortuoria el cuerpo de algún acogido muerto durante la noche, para sustraerlo a la vista de los otros enfermos: y lo hacía recitando el De Profundis. Fiel al espíritu salesiano y al lema dejado como herencia por D. Bosco a sus hijos Á– «trabajo y templanza» Á– desarrolló una actividad prodigiosa con habitual prontitud de ánimo, con heroico espíritu de sacrificio, con despego absoluto de toda satisfacción personal, sin tomarse nunca vacaciones ni reposo. Hay quien ha dicho que sus únicos cinco días de descanso fueron los que transcurrió...¡en la cárcel! Sí, conoció también la prisión por la fuga de un preso recogido en el Hospital, fuga que se la quisieron atribuir a él. Salió absuelto y su vuelta a casa fue un triunfo.Fue hombre de fácil relación humana, con una visible carga de simpatía, alegre cuando podía entretenerse con la gente humilde. Pero sobre todo, fue un hombre de Dios. Artémides Lo irradiaba. Un médico más bien incrédulo del Hospital, decía: «Cuando veía al señor Zatti, vacilaba mi incredulidad». Y otro: «Creo en Dios desde que conozco al señor Zatti».En 1950 el infatigable enfermero cayó de una escalera y fue en esa ocasión cuando se manifestaron los síntomas de un cáncer que él mismo lúcidamente diagnosticó. Continuó sin embargo cuidando de su misión todavía un año más, hasta que tras sufrimientos heroicamente aceptados, se apagó el 15 de marzo de 1951 con total conocimiento, rodeado del afecto y del agradecimiento de toda la población.</p><hr /><h3>San Sisebuto()</h3><hr /><p>San Sisebuto, abad de Cardeña, junto a Burgos, 1082.</p><hr /><h3>San Menigno()</h3><hr /><p>San Menigno, batanero, mártir, 251</p>"
        },
        {
            "id": "16",
            "imagen": "Domingo",
            "contenido": "<h3>2o domingo de Cuaresma</h3><h3>Libro de Génesis</h3><em>15,5-12.17-18.</em><p>Luego lo llevó afuera y continuó diciéndole: \"Mira hacia el cielo y si puedes, cuenta las estrellas\". Y añadió: \"Así será tu descendencia\".<br>Abrám creyó en el Señor, y el Señor se lo tuvo en cuenta para su justificación.<br>Entonces el Señor le dijo: \"Yo soy el Señor que te hice salir de Ur de los caldeos para darte en posesión esta tierra\".<br>\"Señor, respondió Abrám, ¿cómo sabré que la voy a poseer?\".<br>El Señor le respondió: \"Tráeme una ternera, una cabra y un carnero, todos ellos de tres años, y también una tórtola y un pichón de paloma\".<br>El trajo todos estos animales, los cortó por la mitad y puso cada mitad una frente a otra, pero no dividió los pájaros.<br>Las aves de rapiña se abalanzaron sobre los animales muertos, pero Abrám los espantó.<br>Al ponerse el sol, Abrám cayó en un profundo sueño, y lo invadió un gran temor, una densa oscuridad.<br>Cuando se puso el sol y estuvo completamente oscuro, un horno humeante y una antorcha encendida pasaron en medio de los animales descuartizados.<br>Aquel día, el Señor hizo una alianza con Abrám diciendo: \"Yo he dado esta tierra a tu descendencia desde el Torrente de Egipto hasta el Gran Río, el río Eufrates:</p><h3>Salmo</h3><em>27(26),1.7-8.9abc.13-14.</em><p>El Señor es mi luz y mi salvación, <br>¿a quién temeré? <br>El Señor es el baluarte de mi vida, <br>¿ante quién temblaré?<br>¡Escucha, Señor, yo te invoco en alta voz,<br>apiádate de mí y respóndeme!<br>Mi corazón sabe que dijiste:<br>“Busquen mi rostro”.<br>Yo busco tu rostro, Señor,<br>no lo apartes de mí.<br>No alejes con ira a tu servidor,<br>tú, que eres mi ayuda.<br>Yo creo que contemplaré la bondad del Señor<br>en la tierra de los vivientes.<br>Espera en el Señor y sé fuerte;<br>ten valor y espera en el Señor.</p><h3>Carta de San Pablo a los Filipenses</h3><em>3,17-21.4,1.</em><p>Sigan mi ejemplo, hermanos, y observen atentamente a los que siguen el ejemplo que yo les he dado.<br>Porque ya les advertí frecuentemente y ahora les repito llorando: hay muchos que se portan como enemigos de la cruz de Cristo.<br>Su fin es la perdición, su dios es el vientre, su gloria está en aquello que los cubre de vergüenza, y no aprecian sino las cosas de la tierra.<br>En cambio, nosotros somos ciudadanos del cielo, y esperamos ardientemente que venga de allí como Salvador el Señor Jesucristo.<br>El transformará nuestro pobre cuerpo mortal, haciéndolo semejante a su cuerpo glorioso, con el poder que tiene para poner todas las cosas bajo su dominio.<br>Por eso, hermanos míos muy queridos, a quienes tanto deseo ver, ustedes que son mi alegría y mi corona, amados míos, perseveren firmemente en el Señor.</p><h3>Evangelio según San Lucas</h3><em>9,28b-36.</em><p>Unos ocho días después de decir esto, Jesús tomó a Pedro, Juan y Santiago, y subió a la montaña para orar.<br>Mientras oraba, su rostro cambió de aspecto y sus vestiduras se volvieron de una blancura deslumbrante.<br>Y dos hombres conversaban con él: eran Moisés y Elías,<br>que aparecían revestidos de gloria y hablaban de la partida de Jesús, que iba a cumplirse en Jerusalén.<br>Pedro y sus compañeros tenían mucho sueño, pero permanecieron despiertos, y vieron la gloria de Jesús y a los dos hombres que estaban con él.<br>Mientras estos se alejaban, Pedro dijo a Jesús: \"Maestro, ¡qué bien estamos aquí! Hagamos tres carpas, una para ti, otra para Moisés y otra para Elías\". El no sabía lo que decía.<br>Mientras hablaba, una nube los cubrió con su sombra y al entrar en ella, los discípulos se llenaron de temor.<br>Desde la nube se oyó entonces una voz que decía: \"Este es mi Hijo, el Elegido, escúchenlo\".<br>Y cuando se oyó la voz, Jesús estaba solo. Los discípulos callaron y durante todo ese tiempo no dijeron a nadie lo que habían visto.</p><hr /><h3>San José Gabriel del Rosario Brochero --()</h3><p>San José Gabriel del Rosario BrocheroLa vida del cura Brochero no fue simplemente la existencia de un sacerdote simpático, ingenioso y del cual se conocen un par de anécdotas pintorescas y risueñas. En realidad se trata de un verdadero hombre de Dios, de un verdadero apóstol de Jesucristo, un hombre convencido de su vocación y misión, coherente y entusiasta en el desempeño de su ministerio.José Gabriel Brochero gastó su vida para llevar la buena noticia del evangelio de Jesús a todos los habitantes de su parroquia. La práctica de los ejercicios espirituales de san Ignacio de Loyola fue el instrumento privilegiado para su labor de evangelización y catequización de sus feligreses. La construcción de la casa de ejercicios en la Villa del Tránsito estuvo destinada a esa finalidad y fue una obra gigantesca en ese lugar y en ese momento.Los ejercicios espirituales y la animación pastoral ordinaria y constante del cura Brochero ayudó a los fieles de Traslasierra a reavivar la gracia del bautismo que estaba en ellos y desde esa conciencia renovada de la gracia bautismal los impulsó a procurar una vida más humana, más digna y en sintonía con su condición de hijos de Dios muy queridos.Desde su predicación y testimonial del evangelio Brochero se preocupó para que sus fieles tuvieran escuelas, caminos, agua, posibilidades de trabajo y de verdadero progreso. A esto último iba encaminado su ardiente anhelo de contar con el ferrocarril desde Soto hasta Villa Dolores. No logró este objetivo pero dejó sembradas semillas que seguramente han florecido y florecerán todavía en bien de la zona que evangelizó y de todos sus habitantes.Ojalá la lectura de esta biografía ayude a conocer más profundamente, a admirar y a valorar la vida y el alma sacerdotal de este pastor “con olor a oveja”, como le gusta decir al Papa Francisco, y despierte en todos el deseo de seguir a Jesucristo con sencillez, generosidad, constancia y alegría. Que la “Purísima”– como el cura llamaba cariñosamente a la Santísima Virgen María– y el mismo Brochero, ya proclamado Beato, nos ayuden con su intercesión a cumplir ese propósito.Efraín U. Bischoff.Carlos José Ñáñez Arzobispo de Córdobapd:Fue canonizado el 16 de octubre de 2016, en una celebración presidida por el propio Francisco.</p><hr /><h3>San Agapito Ravena()</h3><hr /><p>San Agapito, obispo de Ravena, 341.</p><hr /><h3>San Abrahán()</h3><hr /><p>Solitarioy eremita Los que escriben acerca de su vida, principalmente sanEfrén con quien le unió una estrecha amistad, no mencionan el lugar desu vida de anacoreta, sí el territorio: Mesopotamia y, probablemente, enla cercanía de Edesa. Pasó más de cincuenta años en el desierto. Con veinte años ha comenzado su vida de soledad. Vive en una celda conventanilla al campo y allí se entrega a la oración y a la penitencia.Sus bienes son una escudilla de madera para comer y beber, una estera dejuncos, un manto y un cilicio; el alimento ordinario son las hierbas yraíces que el campo le da. La gente empieza a tener noticiade la existencia del solitario penitente en aquellos contornos; primeropor curiosidad y luego por interés espiritual se le van aproximando losvecinos que transmiten más y más sus méritos y santidad. Siempre levieron alegre y con carácter apacible. El obispo de Lampsaco(ahora la ciudad turca de Lapseki) conoce su virtud y santidad y comotiene en su territorio un poblado en donde no sólo impera el paganismo,no ha pensado en mejor varón para convertirles que en Abrahám y por esole da el encargo de predicarles a Cristo después de hacerlo sacerdote. El santo penitente deja su celda por amor a la Iglesia que no por gustopersonal. Lo primero que hace al llegar a su destino es edificar untemplo.</p>"
        },
        {
            "id": "17",
            "imagen": "Lunes",
            "contenido": "<h3>Lunes de la 2a semana de Cuaresma</h3><h3>Libro de Daniel</h3><em>9,4b-10.</em><p>¡Ah, Señor, Dios, el Grande, el Temible, el que mantiene la alianza y la fidelidad con aquellos que lo aman y observan sus mandamientos!<br>Nosotros hemos pecado, hemos faltado, hemos hecho el mal, nos hemos rebelado y nos hemos apartado de tus mandamientos y tus preceptos.<br>No hemos escuchado a tus servidores los profetas, que hablaron en tu Nombre a nuestros reyes, a nuestros jefes, a nuestros padres y a todo el pueblo del país.<br>¡A ti, Señor, la justicia! A nosotros, en cambio, la vergüenza reflejada en el rostro, como les sucede en este día a los hombres de Judá, a los habitantes de Jerusalén y a todo Israel, a los que están cerca y a los que están lejos, en todos los países adonde tú los expulsaste, a causa de la infidelidad que cometieron contra ti.<br>¡A nosotros, Señor, la vergüenza reflejada en el rostro, y también a nuestros reyes, a nuestros jefes y a nuestros padres, porque hemos pecado contra ti!<br>¡Al Señor, nuestro Dios, la misericordia y el perdón, porque nos hemos rebelado contra él!<br>Nosotros no hemos escuchado la voz del Señor, nuestro Dios, para seguir sus leyes, que él puso delante de nosotros por medio de sus servidores los profetas.</p><h3>Salmo</h3><em>79(78),8.9.11.13.</em><p>No recuerdes para nuestro mal<br>las culpas de otros tiempos;<br>compadécete pronto de nosotros,<br>porque estamos totalmente abatidos.<br>Ayúdanos, Dios salvador nuestro,<br>por el honor de tu Nombre;<br>líbranos y perdona nuestros pecados,<br>a causa de tu Nombre.<br>Llegue hasta tu presencia el lamento de los cautivos,<br>preserva con tu brazo poderoso<br>a los que están condenados a muerte.<br>Y nosotros, que somos tu pueblo<br>y las ovejas de tu rebaño,<br>te daremos gracias para siempre,<br>y cantaremos tus alabanzas<br>por todas las generaciones.</p><h3>Evangelio según San Lucas</h3><em>6,36-38.</em><p>Jesús dijo a sus discípulos:<br>«Sean misericordiosos, como el Padre de ustedes es misericordioso.<br>No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados.<br>Den, y se les dará. Les volcarán sobre el regazo una buena medida, apretada, sacudida y desbordante. Porque la medida con que ustedes midan también se usará para ustedes».</p><hr /><h3>San Patricio Bretaña()</h3><p>Obispo (c. 385-461)\"Yo era como una piedra en una profunda mina; y aquel que es poderoso vino, y en su misericordia, me levantó y me puso sobre una pared.\"Nacido en Bretaña hacia el año 385, fue llevado cautivo muy joven a Irlanda, y obligado a desempeñar el oficio de pastor de ovejas.Conseguida la libertad fue sacerdote y obispo de su nueva patria a la que dedicó el resto de su vida mostrando unas dotes extraordinarias como evangelizador y ocupándose de la organización eclesiástica de Irlanda de la que es patrono.Murió en el año 461.</p><hr /><h3>Santa Gertrudis de Nivelle()</h3><hr /><p>Santa Gertrudis de NivelleNació en Bravante (Bélgica) en el año 626, murió en Ivi el 17 de Marzo de 659. Esta joven belga vivió y nació en el siglo VII. Era hija de Pipino de Landen, un señor noble de mucho prestigio y emparentado con Carlomagno. Cuando murió su padre, pensó en hacerse monja juntamente con su madre Ita. Para ello fundaron dos conventos: uno para hombres y otro para mujeres, pero ambos estaban gobernados por la madre abadesa, que, en este caso, fue Ita hasta su muerte. Después le sucedió Gertrudis, aunque todos los asuntos administrativos se los encargó a un hermano. Su gran deber consistió en entregarse a dar cultura a aquella gente ignorante. Era la época de las grandes supersticiones. Por eso, le pidió a los obispos y abades de Irlanda que enviasen monjes para culturizar a su tierra, Brabante. Lo mismo hizo con Roma. Quería que, o bien vinieran, o bien dejaran ir a la ciudad eterna a aprender liturgia y la forma de rezar. Su fama crecía a pasos agigantados no sólo por la santidad de vida, sino también porque se convirtió en una excelente diplomática. Sí, es cierto. Durante aquellos años había muchas guerrillas y luchas entre distintas familias señoriales. Mediante su intervención logró llevar a todos la reconciliación y el perdón. Murió muy joven, y su culto se extendió en seguida por todos sitios. Había un relicario del siglo XIII, pero un bombardeo de la Segunda Guerra Mundial lo destruyó.</p><hr /><h3>San Pablo Constantinopla()</h3><hr /><p>San Pablo, mártir, Constantinopla, 790.</p>"
        },
        {
            "id": "18",
            "imagen": "Martes",
            "contenido": "<h3>Martes de la 2a semana de Cuaresma</h3><h3>Libro de Isaías</h3><em>1,10.16-20.</em><p>¡Escuchen la palabra del Señor, jefes de Sodoma! ¡Presten atención a la instrucción de nuestro Dios, pueblo de Gomorra!<br>¡Lávense, purifíquense, aparten de mi vista la maldad de sus acciones! ¡Cesen de hacer el mal,<br>aprendan a hacer el bien! ¡Busquen el derecho, socorran al oprimido, hagan justicia al huérfano, defiendan a la viuda!<br>Vengan, y discutamos -dice el Señor-: Aunque sus pecados sean como la escarlata, se volverán blancos como la nieve; aunque sean rojos como la púrpura, serán como la lana.<br>Si están dispuestos a escuchar, comerán los bienes del país;<br>pero si rehúsan hacerlo y se rebelan, serán devorados por la espada, porque ha hablado la boca del Señor.</p><h3>Salmo</h3><em>50(49),8-9.16bc-17.21.23.</em><p>No te acuso por tus sacrificios:<br>¡tus holocaustos están siempre en mi presencia!<br>Pero yo no necesito los novillos de tu casa<br>ni los cabritos de tus corrales.<br>\"¿Cómo te atreves a pregonar mis mandamientos<br>y a mencionar mi alianza con tu boca,<br>tú, que aborreces toda enseñanza<br>y te despreocupas de mis palabras?<br>Haces esto, ¿y yo me voy a callar?<br>¿Piensas acaso que soy como tú?<br>Te acusaré y te argüiré cara a cara.<br>El que ofrece sacrificios de alabanza,<br>me honra de verdad;<br>y al que va por el buen camino,<br>le haré gustar la salvación de Dios.\"</p><h3>Evangelio según San Mateo</h3><em>23,1-12.</em><p>Jesús dijo a la multitud y a sus discípulos:<br>\"Los escribas y fariseos ocupan la cátedra de Moisés;<br>ustedes hagan y cumplan todo lo que ellos les digan, pero no se guíen por sus obras, porque no hacen lo que dicen.<br>Atan pesadas cargas y las ponen sobre los hombros de los demás, mientras que ellos no quieren moverlas ni siquiera con el dedo.<br>Todo lo hacen para que los vean: agrandan las filacterias y alargan los flecos de sus mantos;<br>les gusta ocupar los primeros puestos en los banquetes y los primeros asientos en las sinagogas,<br>ser saludados en las plazas y oírse llamar 'mi maestro' por la gente.<br>En cuanto a ustedes, no se hagan llamar 'maestro', porque no tienen más que un Maestro y todos ustedes son hermanos.<br>A nadie en el mundo llamen 'padre', porque no tienen sino uno, el Padre celestial.<br>No se dejen llamar tampoco 'doctores', porque sólo tienen un Doctor, que es el Mesías.<br>Que el más grande de entre ustedes se haga servidor de los otros,<br>porque el que se ensalza será humillado, y el que se humilla será ensalzado\".</p><hr /><h3>San Cirilo de Jerusalen()</h3><p>Obispo y Doctor de la Iglesia (315-386)Nació en una familia cristiana el año 315; sucedió al obispo Máximo en la sede de Jerusalén el año 348.Tuvo que sufrir varios destierros por defender la fe católica frente a los arrianos.Fue un insigne predicador, catequista y escritor. Murió el año 386.</p><hr /><h3>San Frigidiano()</h3><hr /><p>San Frigidiano, obispo de Lucca, en Toscana, s. VI.</p><hr /><h3>San Anselmo()</h3><hr /><p>Obispo de Lucea, 1086. Nació en Mantua, fue uno de los colaboradores de San Gregorio VII: intervino activamente en las luchas religiosas de su tiempo, y dejó algunos escritos en que se adivina una gran erudición. Entre ellos hay que citar: Apología de Gregorio VII, Explicación de las lamentaciones de Jeremías. Colección de cánones, Refutación del antipapa Buiberto, Explicación de los Salmos.</p>"
        },
        {
            "id": "19",
            "imagen": "Miércoles",
            "contenido": "<h3>San José, esposo de la Bienaventurada Virgen María</h3><h3>Segundo Libro de Samuel</h3><em>7,4-5a.12-14a.16.</em><p>Pero aquella misma noche, la palabra del Señor llegó a Natán en estos términos:<br>«Ve a decirle a mi servidor David: Así habla el Señor:<br>Cuando hayas llegado al término de tus días y vayas a descansar con tus padres, yo elevaré después de ti a uno de tus descendientes, a uno que saldrá de tus entrañas, y afianzaré su realeza.<br>El edificará una casa para mi Nombre, y yo afianzaré para siempre su trono real.<br>Seré un padre para él, y él será para mí un hijo.<br>Tu casa y tu reino durarán eternamente delante de mí, y su trono será estable para siempre.»</p><h3>Salmo</h3><em>89(88),2-3.4-5.27.29.</em><p>Cantaré eternamente el amor del Señor,<br>proclamaré tu fidelidad por todas las generaciones.<br>Porque tú has dicho: <br>«Mi amor se mantendrá eternamente,<br>mi fidelidad está afianzada en el cielo.»<br>Yo sellé una alianza con mi elegido,<br>hice este juramento a David, mi servidor:<br>«Estableceré tu descendencia para siempre,<br>mantendré tu trono por todas las generaciones.»<br>El me dirá: «Tú eres mi padre,<br>mi Dios, mi Roca salvadora.»<br>Le aseguraré mi amor eternamente,<br>y mi alianza será estable para él.</p><h3>Carta de San Pablo a los Romanos</h3><em>4,13.16-18.22.</em><p>Hermanos:<br>En efecto, la promesa de recibir el mundo en herencia, hecha a Abraham y a su posteridad, no le fue concedida en virtud de la Ley, sino por la justicia que procede de la fe.<br>Por eso, la herencia se obtiene por medio de la fe, a fin de que esa herencia sea gratuita y la promesa quede asegurada para todos los descendientes de Abraham, no sólo los que lo son por la Ley, sino también los que lo son por la fe. Porque él es nuestro padre común,<br>como dice la Escritura: Te he constituido padre de muchas naciones. Abraham es nuestro padre a los ojos de aquel en quien creyó: el Dios que da vida a los muertos y llama a la existencia a las cosas que no existen.<br>Esperando contra toda esperanza, Abraham creyó y llegó a ser padre de muchas naciones, como se le había anunciado: Así será tu descendencia.<br>Por eso, la fe le fue tenida en cuenta para su justificación.</p><h3>Evangelio según San Mateo</h3><em>1,16.18-21.24a.</em><p>Jacob fue padre de José, el esposo de María, de la cual nació Jesús, que es llamado Cristo.<br>Este fue el origen de Jesucristo: María, su madre, estaba comprometida con José y, cuando todavía no habían vivido juntos, concibió un hijo por obra del Espíritu Santo.<br>José, su esposo, que era un hombre justo y no quería denunciarla públicamente, resolvió abandonarla en secreto.<br>Mientras pensaba en esto, el Angel del Señor se le apareció en sueños y le dijo: \"José, hijo de David, no temas recibir a María, tu esposa, porque lo que ha sido engendrado en ella proviene del Espíritu Santo.<br>Ella dará a luz un hijo, a quien pondrás el nombre de Jesús, porque él salvará a su Pueblo de todos sus pecados\".<br>Al despertar, José hizo lo que el Angel del Señor le había ordenado.</p><hr /><h3>Padre San José()</h3><p>La mención más antigua del culto a San José en Occidente se remonta al año 800, en el norte de Francia, donde el 19 de marzo se recuerda a \"Ioseph sponsus Mariae\". La mención de José como esposo de María será cada vez más frecuente desde el siglo IX hasta el XIV. En el siglo XII, los cruzados erigieron una iglesia en su honor en Nazaret.Pero fue en el siglo XV cuando el culto a San José se extendió bajo la influencia de San Bernardino de Siena y, sobre todo, de Juan Gerson (+ 1420), canciller de Notre Dame en París: fue él quien avivó el deseo de una fiesta oficial dedicada a San José, aunque ya había algunas celebraciones en Milán y en muchos lugares de Alemania. A partir de 1480, con la aprobación del Papa Sixto IV, la fiesta comenzó a celebrarse el 19 de marzo. Más adelante, en 1621, con el Papa Gregorio XV, se convirtió en obligatoria. En 1870, Pío IX declaró a San José patrón de la Iglesia universal; Juan XXIII, en 1962, incluyó su nombre en el canon romano de la Santa Misa.Por su parte, el Papa Francisco añadió, en mayo de 2021, siete nuevas invocaciones a las Letanías en honor de San José: Custodio del Redentor, Servidor de Cristo, Ministro de la salvación, Apoyo en las dificultades, Patrono de los exiliados, Patrono de los afligidos, Patrono de los pobres.José se puso al servicio del plan divino de salvación: se ocupó de la Sagrada Familia, que Dios le había confiado; se hizo siervo atento y providente al cuidar de María y del Niño que llevaba en su seno; defendió la Familia en el momento de peligro. Estos son sólo algunos de los rasgos de San José que explican por qué el pueblo santo de Dios lo venera con especial devoción.Padre en la ternuraJosé enseñó a Jesús a caminar, tomándolo de la mano. Jesús vio la ternura de Dios en José, un hombre justo; vio al hombre de fe que sabe mirar con esperanza, porque cree que en medio de las tormentas Dios permanece firme en el timón de la barca de la vida.Padre en obedienciaA José se le revela el plan de Dios a través de los sueños, y él siempre responde con prontitud: después de la Anunciación, cuando Herodes quiere matar al Niño, tras la muerte de Herodes… José se deja guiar por Dios y obedece. Jesús respiró esta sumisión filial a Dios, y aprendió a obedecer a sus padres.Padre de la acogidaJosé se nos presenta como un hombre respetuoso y delicado, capaz de poner la dignidad y la vida de María por encima de todo, incluso de su propia reputación. José la acogió, seguro de que todo está guiado por la providencia de Dios. Comprendió que la vida se revela en la medida en que uno acepta el plan de Dios y se reconcilia con él. Es el realismo cristiano: acoger la propia historia en Dios, para aprender a acoger a los que encontramos.Padre del valor creativoJosé es el hombre a través del cual Dios se ocupa de los inicios de la historia de la salvación. Las dificultades no detienen la audacia y el tesón de este hombre justo y sabio. Dios confía en él, al igual que confía en María. José se revela como el Custodio de la Familia: primero, la de Nazaret; y hoy, la de la Iglesia.Padre trabajadorEl trabajo, entendido como participación en la obra misma de Dios, es lo que José llevó a cabo en su vida y lo que enseñó a su Hijo Jesús: el trabajo de San José nos recuerda que el mismo Dios hecho hombre no desdeñó trabajar. El trabajo es la garantía de la dignidad del hombre.Padre en la sombraSer padres significa introducir al hijo en la experiencia de la vida, en la realidad. No para retenerlo, no para aprisionarlo, no para poseerlo, sino para hacerlo capaz de elegir, de ser libre, de partir. La lógica del amor es siempre la lógica de la libertad. La alegría de José es el don de sí mismo. Se dejó poner en la sombra para que el Hijo pudiera emerger.Fuente: https://www.vaticannews.va</p><hr /><h3>San Laudoaldo()</h3><hr /><p>San Laudoaldo y San Amancio, que predicaron el Evangelio en Flandes, Gante, 666.</p><hr /><h3>San Quinto Sorrento()</h3><hr /><p>Santos Quinto, Quintila, Cuartila y Marco, en Sorrento.</p>"
        },
        {
            "id": "20",
            "imagen": "Jueves",
            "contenido": "<h3>Jueves de la 2a semana de Cuaresma</h3><h3>Libro de Jeremías</h3><em>17,5-10.</em><p>Así habla el Señor: ¡Maldito el hombre que confía en el hombre y busca su apoyo en la carne, mientras su corazón se aparta del Señor!<br>El es como un matorral en la estepa que no ve llegar la felicidad; habita en la aridez del desierto, en una tierra salobre e inhóspita.<br>¡Bendito el hombre que confía en el Señor y en él tiene puesta su confianza!<br>El es como un árbol plantado al borde de las aguas, que extiende sus raíces hacia la corriente; no teme cuando llega el calor y su follaje se mantiene frondoso; no se inquieta en un año de sequía y nunca deja de dar fruto.<br>Nada más tortuoso que el corazón humano y no tiene arreglo: ¿quién puede penetrarlo?<br>Yo, el Señor, sondeo el corazón y examino las entrañas, para dar a cada uno según su conducta, según el fruto de sus acciones.</p><h3>Salmo</h3><em>1,1-2.3.4.6.</em><p>¡Feliz el hombre <br>que no sigue el consejo de los malvados,<br>ni se detiene en el camino de los pecadores,<br>ni se sienta en la reunión de los impíos,<br>sino que se complace en la ley del Señor<br>y la medita de día y de noche!<br>El es como un árbol<br>plantado al borde de las aguas,<br>que produce fruto a su debido tiempo,<br>y cuyas hojas nunca se marchitan:<br>todo lo que haga le saldrá bien.<br>No sucede así con los malvados:<br>ellos son como paja que se lleva el viento.<br>Porque el Señor cuida el camino de los justos,<br>pero el camino de los malvados termina mal. </p><h3>Evangelio según San Lucas</h3><em>16,19-31.</em><p>Jesús dijo a los fariseos: \"Había un hombre rico que se vestía de púrpura y lino finísimo y cada día hacía espléndidos banquetes.<br>A su puerta, cubierto de llagas, yacía un pobre llamado Lázaro,<br>que ansiaba saciarse con lo que caía de la mesa del rico; y hasta los perros iban a lamer sus llagas.<br>El pobre murió y fue llevado por los ángeles al seno de Abraham. El rico también murió y fue sepultado.<br>En la morada de los muertos, en medio de los tormentos, levantó los ojos y vio de lejos a Abraham, y a Lázaro junto a él.<br>Entonces exclamó: 'Padre Abraham, ten piedad de mí y envía a Lázaro para que moje la punta de su dedo en el agua y refresque mi lengua, porque estas llamas me atormentan'.<br>'Hijo mío, respondió Abraham, recuerda que has recibido tus bienes en vida y Lázaro, en cambio, recibió males; ahora él encuentra aquí su consuelo, y tú, el tormento.<br>Además, entre ustedes y nosotros se abre un gran abismo. De manera que los que quieren pasar de aquí hasta allí no pueden hacerlo, y tampoco se puede pasar de allí hasta aquí'.<br>El rico contestó: 'Te ruego entonces, padre, que envíes a Lázaro a la casa de mi padre,<br>porque tengo cinco hermanos: que él los prevenga, no sea que ellos también caigan en este lugar de tormento'.<br>Abraham respondió: 'Tienen a Moisés y a los Profetas; que los escuchen'.<br>'No, padre Abraham, insistió el rico. Pero si alguno de los muertos va a verlos, se arrepentirán'.<br>Pero Abraham respondió: 'Si no escuchan a Moisés y a los Profetas, aunque resucite alguno de entre los muertos, tampoco se convencerán'\".</p><hr /><h3>San Martín Dumiense()</h3><p>Confesor Dumio, situado geográficamente cerca de Braga - la capital del reino de los suevos-, distingue del otro Martín de Francia a nuestro Martín. Fue el apóstol de los suevos a los que convirtió al catolicismo. San Martín Dumiense, según conocemos por el epitafio de su tumba que escribió él mismo, era oriundo de Panonia, en la actual Hungría. Debió nacer entre el 510 y el 520.Quiso vivir el don de la fe en las mismas fuentes. Peregrina a Palestina con la avidez de conocer, pisar, besar y tocar la tierra de Cristo; allí aprovecha su tiempo entre oración, mortificación, y el estudio del griego que le contacta con los santos Padres primeros. Luego pasa por Roma, donde murió y vive Pedro. Atraviesa el reino de los francos donde se encuentra con los suevos y aprovecha la oportunidad de hacer apostolado con este pueblo. Karriarico, rey suevo arriano -habían caído los suevos en el arrianismo por la actividad del gálata Ayax, enviado por Teodorico- mandó embajada noble para pedir en la afamada y milagrosa tumba de san Martín de Tours el portento de la curación de su hijo.Era ya la segunda vez que lo hacía, la primera misión no dio el resultado apetecido; ahora manda la ofrenda del peso de su hijo en oro y plata y presenta la promesa de conversión si obtiene del santo de Tours lo que humildemente pide. Y se cura el vástago del rey suevo. Es la ocasión para dejar el arrianismo. San Gregorio de Tours narrará, como testigo presencial, -dejando en el relato el polvo de la leyenda- el ruego de la doble embajada y la posterior conversión del bravo pueblo suevo.Contribuyó a la conversión de los suevos al catolicismo. En el concilio de Braga del 561 -como un precursor de san Ildefonso en el III de Toledo- se ha logrado la conversión del rey y del pueblo, se establece la unidad y se tiene el gozo de escuchar la fórmula del bautismo “en el nombre del Padre y del Hijo y del Espíritu Santo”.Murió en el año 580.</p><hr /><h3>San Arquipo()</h3><hr /><p>San Arquipo, compañero de San Pablo, s. I, Asia.</p><hr /><h3>San Pablo Siria()</h3><hr /><p>Santos Pablo, Cirilo, Eugenio y otros cuatro mártires, Siria.</p>"
        },
        {
            "id": "21",
            "imagen": "Viernes",
            "contenido": "<h3>Viernes de la 2a semana de Cuaresma</h3><h3>Libro de Génesis</h3><em>37,3-4.12-13a.17b-28.</em><p>Israel amaba a José más que a ningún otro de sus hijos, porque era el hijo de la vejez, y le mandó hacer una túnica de mangas largas.<br>Pero sus hermanos, al ver que lo amaba más que a ellos, le tomaron tal odio que ni siquiera podían dirigirle el saludo.<br>Un día, sus hermanos habían ido hasta Siquém para apacentar el rebaño de su padre.<br>Entonces Israel dijo a José: \"Tus hermanos están con el rebaño en Siquém. Quiero que vayas a verlos\".<br>José fue entonces en busca de sus hermanos, y los encontró en Dotán.<br>Ellos lo divisaron desde lejos, y antes que se acercara, ya se habían confabulado para darle muerte.<br>\"Ahí viene ese soñador\", se dijeron unos a otros.<br>\"¿Por qué no lo matamos y lo arrojamos en una de esas cisternas? Después diremos que lo devoró una fiera. ¡Veremos entonces en qué terminan sus sueños!\".<br>Pero Rubén, al oír esto, trató de salvarlo diciendo: \"No atentemos contra su vida\".<br>Y agregó: \"No derramen sangre. Arrójenlo en esa cisterna que está allá afuera, en el desierto, pero no pongan sus manos sobre él\". En realidad, su intención era librarlo de sus manos y devolverlo a su padre sano y salvo.<br>Apenas José llegó al lugar donde estaban sus hermanos, estos lo despojaron de su túnica - la túnica de mangas largas que llevaba puesta - ,<br>lo tomaron y lo arrojaron a la cisterna, que estaba completamente vacía.<br>Luego se sentaron a comer. De pronto, alzaron la vista y divisaron una caravana de ismaelitas que venían de Galaad, transportando en sus camellos una carga de goma tragacanto, bálsamo y mirra, que llevaban a Egipto.<br>Entonces Judá dijo a sus hermanos: \"¿Qué ganamos asesinando a nuestro hermano y ocultando su sangre?<br>En lugar de atentar contra su vida, vendámoslo a los ismaelitas, porque él es nuestro hermano, nuestra propia carne\". Y sus hermanos estuvieron de acuerdo.<br>Pero mientras tanto, unos negociantes madianitas pasaron por allí y retiraron a José de la cisterna. Luego lo vendieron a los ismaelitas por veinte monedas de plata, y José fue llevado a Egipto.</p><h3>Salmo</h3><em>105(104),16-17.18-19.20-21.</em><p>Él provocó una gran sequía en el país<br>y agotó todas las provisiones.<br>Pero antes envió a un hombre,<br>a José, que fue vendido como esclavo.<br>Le ataron los pies con grillos<br>y el hierro oprimió su garganta,<br>hasta que se cumplió lo que él predijo,<br>y la palabra del Señor lo acreditó.<br>El rey ordenó que lo soltaran,<br>el soberano de pueblos lo puso en libertad;<br>lo nombró señor de su palacio<br>y administrador de todos sus bienes,</p><h3>Evangelio según San Mateo</h3><em>21,33-43.45-46.</em><p>Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo: <br>«Escuchen otra parábola: Un hombre poseía una tierra y allí plantó una viña, la cercó, cavó un lagar y construyó una torre de vigilancia. Después la arrendó a unos viñadores y se fue al extranjero.<br>Cuando llegó el tiempo de la vendimia, envió a sus servidores para percibir los frutos.<br>Pero los viñadores se apoderaron de ellos, y a uno lo golpearon, a otro lo mataron y al tercero lo apedrearon.<br>El propietario volvió a enviar a otros servidores, en mayor número que los primeros, pero los trataron de la misma manera.<br>Finalmente, les envió a su propio hijo, pensando: \"Respetarán a mi hijo\".<br>Pero, al verlo, los viñadores se dijeron: \"Este es el heredero: vamos a matarlo para quedarnos con su herencia\".<br>Y apoderándose de él, lo arrojaron fuera de la viña y lo mataron.<br>Cuando vuelva el dueño, ¿qué les parece que hará con aquellos viñadores?».<br>Le respondieron: «Acabará con esos miserables y arrendará la viña a otros, que le entregarán el fruto a su debido tiempo.»<br>Jesús agregó: «¿No han leído nunca en las Escrituras: La piedra que los constructores rechazaron ha llegado a ser la piedra angular: esta es la obra del Señor, admirable a nuestros ojos?<br>Por eso les digo que el Reino de Dios les será quitado a ustedes, para ser entregado a un pueblo que le hará producir sus frutos.»<br>Los sumos sacerdotes y los fariseos, al oír estas parábolas, comprendieron que se refería a ellos.<br>Entonces buscaron el modo de detenerlo, pero temían a la multitud, que lo consideraba un profeta.</p><hr /><h3>San Nicolás de Flüe()</h3><p>Confesor (1417-1497)Nació en el 1417, justo el año en que termina el Cisma de Occidente con la elección de Martín V como Papa por el concilio de Constanza. En familia de católicos campesinos, se ocupa de los trabajos del campo, pero es asiduo a la oración y practica el ayuno como cosa habitual cuatro días por semana.Se casa cuando tiene treinta años con Dorotea Wyss.La unidad familiar dura veinte años, tienen 10 hijos, uno de ellos llega a frecuentar la universidad y el mayor consigue ser presidente de la Confederación. Siendo Nicolás un hombre de paz, tuvo que intervenir en tres guerra, en la de liberación de Nüremberg, en la vieja de Zurich y en la de Turgovia contra Segismundo. En el año 1467 da comienzo la parte de su vida.Tiene cincuenta años y con el permiso de su esposa y de sus hijos se retira a vivir como eremita en la garganta de Ranft. Vive entregado a la meditación preferentemente de la Pasión del Señor que contempla siguiendo los distintos episodios, como hicieron Juan Ruysbroeck y Enrique Suso. Obtiene un alto y profundo conocimiento de la Santísima Trinidad. Hace notable penitencia y practica riguroso ayuno. La celda que le han construido los paisanos solo dispone de una ventana para ver los oficios del sacerdote y otra para contemplar la naturaleza de Unterwald.El obispo de Constanza va a bendecir el lugar que se convierte en centro de peregrinación. El contenido será el culto a la Eucaristía y el motivo el hecho milagroso del ayuno absoluto y prolongado de Nicolás.Se cierra su vida con una enfermedad cargada de dolor y de sufrimiento que lleva con paciencia tan grande como su pobreza. Después de recibir el Cuerpo y la Sangre de Cristo, muere el 21 de marzo de 1487.Los católicos comenzaron en el 1591 el proceso de canonización que no llega a promulgarse hasta el 1947 por el papa Pío XII, el mismo día de la Ascensión. Han pasado más de 350 años y es que la santidad, antes de ser oficialmente reconocida, está supeditada a las contingencias históricas.</p><hr /><h3>San Agustín Zhao Rong()</h3><hr /><p>En la provincia china de Sichuan, conmemoración de san Agustín Zhao Rong, presbítero y mártir, que, al recrudecerse la persecución, fue encarcelado por el nombre de Cristo, y en un día desconocido de primavera afrontó la muerte.------------------------------------------ Agustín Zhao Rong y ciento diecinueve compañeros, mártires en ChinaEl Evangelio se anunció en China en el siglo V. Al inicio del VII, se erigió allí la primera iglesia. Bajo la dinastía Tang (618-907) la comunidad de cristianos fue floreciente. En el siglo XIII la comprensión del pueblo chino y de sus culturas, que tuvieron notables misioneros como Juan de Montecorvino, hizo que se pudiera dar impulso a la primera misión católica en el «Reino del medio» con sede episcopal en Vejen.No es de extrañar que, especialmente en la época moderna (es decir, desde el siglo XVI, cuando las comunicaciones entre Oriente y Occidente comenzaron a ser, en cierto modo, más frecuentes), haya existido por parte de la Iglesia católica el deseo de llevar a este pueblo la luz del Evangelio, a fin de que ésta enriqueciese aún más el tesoro de tradiciones culturales y religiosas tan ricas y profundas.Así, a partir de las últimas décadas del siglo XVI, varios misioneros católicos fueron enviados a China: se habían elegido con gran esmero personas como Matteo Ricci y otros, teniendo en cuenta, además de su espíritu de fe y amor, sus capacidades culturales y sus cualidades en diversos campos de la ciencia, en especial de la astronomía y las matemáticas. De hecho, gracias a estos y al aprecio que demostraron los misioneros por el notable espíritu de investigación de los estudiosos chinos, pudieron establecerse relaciones de colaboración científica muy provechosas. Estas sirvieron a su vez para abrir muchas puertas, incluso las de la corte imperial, y para entablar así relaciones muy útiles con varias personas de grandes capacidades. La calidad de la vida religiosa de estos misioneros indujo a no pocas personas de alto nivel a sentir la necesidad de conocer mejor el espíritu evangélico que los animaba. A finales del siglo XVI y primeros del XVII, fueron numerosos los que, una vez adquirida la debida preparación, pidieron el bautismo y llegaron a ser cristianos fervientes, manteniendo siempre con justo orgullo su identidad de chinos y su cultura. En aquel período el cristianismo se vio como una realidad que no se oponía a los más altos valores de las tradiciones del pueblo chino, ni se ponía por encima de ellos, sino que los enriquecía con una nueva luz y una nueva dimensión.Gracias a las óptimas relaciones existentes entre algunos misioneros y el mismo emperador K'ang Hsi, y a los servicios que estos prestaron para restablecer la paz entre el «zar» de Rusia y el «hijo del cielo», o sea el emperador, este promulgó en 1692 el primer decreto de libertad religiosa, en virtud del cual todos sus súbditos podían seguir la religión cristiana y todos los misioneros podían predicarla en sus vastos dominios. Como consecuencia, la acción misionera y la difusión del mensaje evangélico se desarrollaron notablemente y fueron muchos los chinos que, atraídos por la luz de Cristo, pidieron recibir el bautismo.Pero, desgraciadamente, la complicada cuestión de los «ritos chinos» irritó sobremanera al emperador K'ang Hsi, y preparó la persecución (fuertemente influenciada por la del vecino Japón), que, de manera abierta o solapada, violenta o velada, se extendió prácticamente con sucesivas oleadas desde la primera década del siglo XVII hasta el siglo XX, matando a misioneros y a fieles laicos y destruyendo no pocas iglesias.Fue exactamente el 15 de enero de 1648 cuando los tártaros manchú, habiendo invadido la región del Fujian y mostrándose hostiles a la religión cristiana, dieron muerte al beato Francisco Fernández de Capillas, sacerdote de la Orden de los Frailes Predicadores. Después de haberlo encarcelado y torturado, lo decapitaron mientras rezaba con otros los misterios dolorosos del rosario. El beato Francisco Fernández de Capillas ha sido reconocido por la Santa Sede como protomártir de China. Fue beatificado junto con otros catorce mártires por san Pío X el 2 de mayo del año 1909.Hacia la mitad del siglo siguiente, el XVIII, otros cinco misioneros españoles, también dominicos, que habían ejercido su actividad entre los años 1715-1747, fueron asesinados como resultado de una nueva ola de persecución iniciada en 1729 y con secuaces más encarnizados. Era la época de los emperadores Yung-Cheng y de su hijo K'ien-Lung. Son: el obispo Pedro Sanz y Jordá, martirizado el 26 de mayo de 1747 en Fuzhou; y los sacerdotes: Francisco Serrano Frías (elegido obispo titular de Tipasa de Mauritania), Joaquín Royo Pérez, Juan Alcober Figuera y Francisco Díaz del Rincón, martirizados el 28 de octubre de 1748 en Fuzhou. Fueron beatificados por León XIII el 14 de mayo de 1893.Una nueva fase de régimen de persecución en relación con la religión cristiana se desencadenó posteriormente en el siglo XIX. Mientras algunos emperadores de los siglos precedentes habían autorizado el catolicismo, el emperador Kia-Kin (1796-1821) publicó numerosos y severos decretos en contra. El primero se remonta al año 1805; dos edictos de 1811 iban dirigidos contra aquellos chinos que hacían los estudios para recibir las órdenes sagradas y contra los sacerdotes que propagaban la religión cristiana. Un decreto de 1813 eximía de cualquier castigo a los que apostataran voluntariamente del catolicismo, pero amenazaba a todos los demás.En este período sufrió el martirio el beato Pedro Wu Guosheng, laico catequista, chino, nacido de familia pagana. Recibió el bautismo en 1796 y pasó el resto de su vida anunciando la verdad de la religión cristiana. Todos los intentos para hacerlo apostatar fueron vanos. Emitida contra él la sentencia de muerte, fue estrangulado el 7 de noviembre de 1814.Siguió sus pasos en la fidelidad a Cristo el beato José Zhang Dapeng, laico catequista, comerciante, bautizado en el año 1800; llegó a ser después el alma de la misión en la ciudad de Kony-Yang. Encarcelado, murió estrangulado el 12 de marzo de 1815.Ese año se promulgaron otros dos decretos, en los que se aprobaba la conducta del Virrey del Sichuan, que había arrestado al obispo mons. Gabriel Taurin Dufresse, de las Misiones Extranjeras de París -y a otros muchos cristianos chinos-. El 18 de mayo de 1815, fue llevado a Chengdu, condenado y ajusticiado el 14 de septiembre de 1815.Siguió una persecución más encarnizada, en la que fueron martirizados los beatos:Agustín Zhao Rong, sacerdote diocesano chino que, impresionado por la paciencia de mons. Dufresse, había pedido ser contado entre los neófitos: una vez bautizado, fue enviado al seminario y después ordenado sacerdote. Arrestado, sufrió crueles suplicios y murió en 1815.Juan de Triora, o.f.m., sacerdote, fue hecho prisionero junto con otros en el verano de 1815, después condenado a muerte. Murió estrangulado el 7 de febrero de 1816.José Yuan Gengyin, sacerdote diocesano chino, habiendo escuchado a mons. Dufresse hablar de la fe cristiana, quedó prendado de la belleza de ésta y después llegó a ser un neófito ejemplar. Más tarde, ordenado sacerdote y, como tal, dedicado a la evangelización en varios distritos; fue apresado en agosto de 1816, y estrangulado el 24 de junio de 1817.Francisco Regis Clet, de la Congregación de la Misión, después de haber obtenido el permiso para ir a las misiones de China, se embarcó para el Oriente en 1791. Llegado allí, llevó durante treinta años una vida sacrificada de misionero: sostenido por un celo incansable, evangelizó tres inmensas provincias del Imperio chino: Jiangxi, Hube¡ y Hunan. Traicionado por un cristiano, fue arrestado y llevado a prisión donde sufrió atroces suplicios. Mediante sentencia del emperador fue estrangulado el 17 de febrero de 1820.Tadeo Liu Ruiting, sacerdote diocesano, chino, se negó a apostatar, diciendo que era sacerdote y quería ser fiel a la religión que había predicado. Condenado a muerte, fue estrangulado el 30 de noviembre de 1823.Pedro Liu Ziyu, catequista laico, chino, arrestado en 1814 y condenado al exilio en Tartaria, donde permaneció casi veinte años. Al regresar a su patria, fue de nuevo apresado y estrangulado el 17 de mayo de 1834.Joaquín Hao Kaizhi, catequista laico, chino; fue bautizado a la edad de casi 20 años. En la gran persecución de 1814 había sido arrestado con otros muchos fieles y sometido a crueles torturas. Desterrado a Tartaria, allí permaneció unos 20 años; al regresar a la patria fue nuevamente apresado y rehusó apostatar. Condenado y confirmada la sentencia de muerte por parte del emperador, fue estrangulado el 9 de julio de 1839.Augusto Chapdelaine, m.e.p., sacerdote de la diócesis de Coutances, habiendo ingresado en el seminario de las Misiones Extranjeras de París, se embarcó directamente a China en 1852; llegó a Guangxi a finales de 1854. Arrestado en 1856, torturado, condenado a muerte, enjaulado, expiró en febrero de 1856.Lorenzo Bai Xiaoman, laico, chino, obrero modesto, acompañó al beato Chapdelaine en el asilo que habían ofrecido al misionero y fue con él apresado y conducido al tribunal. Nada pudo hacerlo apostatar. Fue decapitado el 25 de febrero de 1856.Inés Cao Guiying, viuda, había nacido de antigua familia cristiana; habiéndose dedicado a la instrucción de las muchachas convertidas por el beato Chapdelaine, fue arrestada y, condenada a morir enjaulada. Fue ajusticiada el 1 de marzo de 1856.El 28 de enero de 1858, por orden del mandarín de Maokou (en la provincia de Guizhou), fueron asesinados tres catequistas, conocidos como mártires de Maokou: los beatos Jerónimo Lu Tingmei, Lorenzo Wang Bing y Águeda Lin Zao. Se les pidió que renunciaran a la religión cristiana. Como se negaron, fueron decapitados.El 29 de julio de 1861 sufrieron el martirio simultáneamente dos seminaristas y dos laicos, de los cuales uno era agricultor y la otra una viuda que prestaba sus servicios como cocinera en el seminario. Se los conoce como mártires de Qingyanzhen (Guizhou): El 18 y 19 de febrero de 1862, dieron su vida por Cristo otras cinco personas, conocidas como mártires de Guizhou, un sacerdote de las Misiones Extranjeras de París, Juan Pedro Néel, y cuatro catequistas laicos, entre ellos una mujer.Después de algunos episodios -que tuvieron una notable repercusión en la vida de las misiones cristianas- y de la guerra del opio, que se concluyó con victoria de los ingleses, China debió firmar en 1842 el primer tratado internacional de los tiempos modernos, al que siguieron muy pronto otros con Estados Unidos y Francia, que sustituyó a Portugal como potencia protectora de las misiones. Fueron promulgados dos decretos: uno en 1844, por el cual se permitía a los chinos seguir la religión católica; otro, en 1846, mediante el cual se suprimían las antiguas penas contra los católicos. La Iglesia pudo entonces vivir abiertamente y ejercer su acción misionera, desarrollándola también en el ámbito de la educación superior, universitaria y de la investigación científica.Al multiplicarse los diversos Institutos culturales de alto nivel y gracias a su actividad muy apreciada, se establecieron gradualmente lazos cada vez más profundos entre la Iglesia y China con sus ricas tradiciones culturales. Esta colaboración con las autoridades chinas favoreció de un modo creciente la mutua estima y participación en aquellos valores que deben regir siempre toda sociedad civil.Transcurrió así un siglo de expansión de las misiones cristianas, con la excepción hecha del período en que se abatió sobre ellas la desgracia de la insurrección de la «Asociación de la justicia y de la armonía» (conocida comúnmente como de los «Boxers»), que ocurrió al principio del siglo XX y causó el derramamiento de sangre de muchos cristianos.Se emitió un edicto el 1 de julio de 1900, en el cual se decía, en síntesis, que ya había pasado el tiempo de las buenas relaciones con los misioneros europeos y sus cristianos: que los primeros debían ser repatriados inmediatamente y los fieles obligados a la apostasía, bajo pena de muerte.Como resultado de esto tuvo lugar el martirio de algunos misioneros y de muchos chinos, que se reunieron en los siguientes grupos:a) Mártires de Shanxi, muertos el 9 de julio de 1900, que son Frailes Menores Franciscanos: dos obispos, dos sacerdotes y un hermano.b) Mártires del Hunan Meridional, asesinados el 7 de julio de 1900, también Frailes Menores Franciscanos: un obispo y dos sacerdotes, a los que se añaden siete Franciscanas Misioneras de María, de las cuales tres francesas, dos italianas, una belga y una holandesa.De los mártires chinos de la familia franciscana forman parte también once franciscanos seglares, todos ellos chinos, cinco seminaristas. A ellos se añadieron también algunos laicos chinos.Cuando la rebelión de los «Boxers», iniciada en Shandong, difundida luego en Shanxi y en Hunan, llegó también al sudeste de Tcheli, en aquel entonces vicariato apostólico de Xianxian, confiado a los jesuitas, los cristianos asesinados se cuentan por millares. Muchos de ellos fueron martirizados en la iglesia del pueblo de Tchou-Kia-ho, donde se habían refugiado y estaban orando; entre estos, cuatro misioneros jesuitas franceses y cincuenta y dos cristianos laicos chinos, hombres, mujeres y niños, con edades comprendidas entre los 9 y 79 años. Todos sufrieron el martirio en el mes de julio de 1909. Fueron beatificados el 17 de abril de 1955.El hecho de que este considerable número de fieles laicos chinos (cincuenta y dos) haya dado la vida por Cristo juntamente con los misioneros que les habían anunciado el Evangelio y se habían prodigado por ellos, pone de manifiesto la profundidad de los vínculos que la fe en Cristo establece, reuniendo en una sola familia personas de razas y culturas diversas, estrechamente hermanados entre sí, no ya por motivos políticos, sino en virtud de una religión que predica el amor, la fraternidad, la paz y la justicia.Además de todos los asesinados por los «Boxers» hasta ahora mencionados, debe recordarse también al beato Alberico Crescitelli, sacerdote del Instituto Pontificio de las Misiones Extranjeras de Milán, que desarrolló su ministerio en el Shanxi Meridional y fue martirizado el 21 de julio de 1900.Años después, al nutrido ejército de los mártires arriba recordados iban a unirse algunos miembros de la Sociedad Salesiana de San Juan Bosco: el obispo Luis Versiglia y el sacerdote Calixto Caravario, asesinados juntos el 25 de febrero de 1930 en Li-ThauTseul.</p><hr /><h3>Beato Alfonso()</h3><hr /><p>Beato Alfonso de Rojas, franciscano, Coria, 1617.</p>"
        },
        {
            "id": "22",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado de la 2a semana de Cuaresma</h3><h3>Libro de Miqueas</h3><em>7,14-15.18-20.</em><p>Apacienta con tu cayado a tu pueblo, al rebaño de tu herencia, al que vive solitario en un bosque, en medio de un vergel. ¡Que sean apacentados en Basán y en Galaad, como en los tiempos antiguos!<br>Como en los días en que salías de Egipto, muéstranos tus maravillas.<br>¿Qué dios es como tú, que perdonas la falta y pasas por alto la rebeldía del resto de tu herencia? El no mantiene su ira para siempre, porque ama la fidelidad.<br>El volverá a compadecerse de nosotros y pisoteará nuestras faltas. Tú arrojarás en lo más profundo del mar todos nuestros pecados.<br>Manifestarás tu lealtad a Jacob y tu fidelidad a Abraham, como juraste a nuestros padres desde los tiempos remotos.</p><h3>Salmo</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Bendice al Señor, alma mía,<br>que todo mi ser bendiga a su santo Nombre;<br>bendice al Señor, alma mía,<br>y nunca olvides sus beneficios.<br>El perdona todas tus culpas<br>y cura todas tus dolencias;<br>rescata tu vida del sepulcro,<br>te corona de amor y de ternura.<br>No acusa de manera inapelable<br>ni guarda rencor eternamente;<br>no nos trata según nuestros pecados<br>ni nos paga conforme a nuestras culpas.<br>Cuanto se alza el cielo sobre la tierra,<br>así de inmenso es su amor por los que lo temen;<br>cuanto dista el oriente del occidente,<br>así aparta de nosotros nuestros pecados.</p><h3>Evangelio según San Lucas</h3><em>15,1-3.11b-32.</em><p>Todos los publicanos y pecadores se acercaban a Jesús para escucharlo.<br>Los fariseos y los escribas murmuraban, diciendo: \"Este hombre recibe a los pecadores y come con ellos\".<br>Jesús les dijo entonces esta parábola:<br>\"Un hombre tenía dos hijos.<br>El menor de ellos dijo a su padre: 'Padre, dame la parte de herencia que me corresponde'. Y el padre les repartió sus bienes.<br>Pocos días después, el hijo menor recogió todo lo que tenía y se fue a un país lejano, donde malgastó sus bienes en una vida licenciosa.<br>Ya había gastado todo, cuando sobrevino mucha miseria en aquel país, y comenzó a sufrir privaciones.<br>Entonces se puso al servicio de uno de los habitantes de esa región, que lo envió a su campo para cuidar cerdos.<br>El hubiera deseado calmar su hambre con las bellotas que comían los cerdos, pero nadie se las daba.<br>Entonces recapacitó y dijo: '¡Cuántos jornaleros de mi padre tienen pan en abundancia, y yo estoy aquí muriéndome de hambre!<br>Ahora mismo iré a la casa de mi padre y le diré: Padre, pequé contra el Cielo y contra ti;<br>ya no merezco ser llamado hijo tuyo, trátame como a uno de tus jornaleros'.<br>Entonces partió y volvió a la casa de su padre. Cuando todavía estaba lejos, su padre lo vio y se conmovió profundamente; corrió a su encuentro, lo abrazó y lo besó.<br>El joven le dijo: 'Padre, pequé contra el Cielo y contra ti; no merezco ser llamado hijo tuyo'.<br>Pero el padre dijo a sus servidores: 'Traigan en seguida la mejor ropa y vístanlo, pónganle un anillo en el dedo y sandalias en los pies.<br>Traigan el ternero engordado y mátenlo. Comamos y festejemos,<br>porque mi hijo estaba muerto y ha vuelto a la vida, estaba perdido y fue encontrado'. Y comenzó la fiesta.<br>El hijo mayor estaba en el campo. Al volver, ya cerca de la casa, oyó la música y los coros que acompañaban la danza.<br>Y llamando a uno de los sirvientes, le preguntó que significaba eso.<br>El le respondió: 'Tu hermano ha regresado, y tu padre hizo matar el ternero engordado, porque lo ha recobrado sano y salvo'.<br>El se enojó y no quiso entrar. Su padre salió para rogarle que entrara,<br>pero él le respondió: 'Hace tantos años que te sirvo sin haber desobedecido jamás ni una sola de tus órdenes, y nunca me diste un cabrito para hacer una fiesta con mis amigos.<br>¡Y ahora que ese hijo tuyo ha vuelto, después de haber gastado tus bienes con mujeres, haces matar para él el ternero engordado!'.<br>Pero el padre le dijo: 'Hijo mío, tú estás siempre conmigo, y todo lo mío es tuyo.<br>Es justo que haya fiesta y alegría, porque tu hermano estaba muerto y ha vuelto a la vida, estaba perdido y ha sido encontrado'\".</p><hr /><h3>Santa Catalina de Génova()</h3><p>Catalina nació en Génovaen la primavera de 1447, de la noble familia Fieschi.Muy joven fue desposada conjulio Adorno (13-1-1463); matrimonio no por amor, sino provocado por eloportunismo político al que fue sometida. Los primeros años fuerontristes y desolados, por el carácter difícil del esposo. Catalina logrósuperar la crisis, después de la visión de Cristo derramando sangre(22-3-1473). Desde entonces se dedicó mas aun al ejercicio de lacaridad.Lasoraciones, los sacrificios y el ejemplo de Santa Catalina dieronprovocaron la conversión de su esposo. A los treinta años (1478) seretiró con el marido a vivir en el hospital civil de Parnmatoneponiéndose a tiempo completo al servicio de los enfermos de los cualesvino a ser una humilde enfermera y sucesivamente, administradora yrectora (1489).Fue dotada por Dios de excepcionales gracias y escontada entre las mas grandes místicas. De su experienciapersonal de purificación nació su brillante \"Tratado delPurgatorio\". Determinante fue su influjo en la vida eclesial desu tiempo, con el Movimiento del Divino Amor - porella inspirado, sobre la espiritualidad moderna a través de la EscuelaFrancesa de los siglos XVI - XVII que sintió mucha admiración por ella.Murió consumida por el fuego devorante del amor al alba del 15 deSeptiembre de 1510.Fue canonizada en 1737 por el Papa Clemente XII. Pío XII, en1943, la proclamó \"Patrona de los Hospitales Italianos\".</p><hr /><h3>San Bienvenido()</h3><hr /><p>San Bienvenido, ob. de Osimo, en la Marca de Ancona, 1276.</p><hr /><h3>San Rufo((s. I.))</h3><hr /><p>Obispo siglo I</p>"
        },
        {
            "id": "23",
            "imagen": "Domingo",
            "contenido": "<h3>3er domingo de Cuaresma</h3><h3>Libro del Exodo</h3><em>3,1-8a.13-15.</em><p>Moisés, que apacentaba las ovejas de su suegro Jetró, el sacerdote de Madián, llevó una vez el rebaño más allá del desierto y llegó a la montaña de Dios, al Horeb.<br>Allí se le apareció el Angel del Señor en una llama de fuego, que salía de en medio de la zarza. Al ver que la zarza ardía sin consumirse,<br>Moisés pensó: \"Voy a observar este grandioso espectáculo. ¿Por qué será que la zarza no se consume?\".<br>Cuando el Señor vio que él se apartaba del camino para mirar, lo llamó desde la zarza, diciendo: \"¡Moisés, Moisés!\". \"Aquí estoy\", respondió el.<br>Entonces Dios le dijo: \"No te acerques hasta aquí. Quítate las sandalias, porque el suelo que estás pisando es una tierra santa\".<br>Luego siguió diciendo: \"Yo soy el Dios de tu padre, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob\". Moisés se cubrió el rostro porque tuvo miedo de ver a Dios.<br>El Señor dijo: \"Yo he visto la opresión de mi pueblo, que está en Egipto, y he oído los gritos de dolor, provocados por sus capataces. Sí, conozco muy bien sus sufrimientos.<br>Por eso he bajado a librarlo del poder de los egipcios y a hacerlo subir, desde aquel país, a una tierra fértil y espaciosa, a una tierra que mana leche y miel, al país de los cananeos, los hititas, los amorreos, los perizitas, los jivitas y los jebuseos.<br>Moisés dijo a Dios: \"Si me presento ante los israelitas y les digo que el Dios de sus padres me envió a ellos, me preguntarán cuál es su nombre. Y entonces, ¿qué les responderé?\".<br>Dios dijo a Moisés: \"Yo soy el que soy\". Luego añadió: \"Tú hablarás así a los israelitas: \"Yo soy\" me envió a ustedes\".<br>Y continuó diciendo a Moisés: \"Tu hablarás así a los israelitas: El Señor, el Dios de sus padres, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob, es el que me envía. Este es mi nombre para siempre y así será invocado en todos los tiempos futuros.</p><h3>Salmo</h3><em>103(102),1-2.3-4.6-7.8.11.</em><p>Bendice al Señor, alma mía,<br>que todo mi ser bendiga a su santo Nombre;<br>bendice al Señor, alma mía,<br>y nunca olvides sus beneficios.<br>El perdona todas tus culpas<br>y cura todas tus dolencias;<br>rescata tu vida del sepulcro,<br>te corona de amor y de ternura.<br>El Señor hace obras de justicia<br>y otorga el derecho a los oprimidos;<br>él mostró sus caminos a Moisés<br>y sus proezas al pueblo de Israel.<br>El Señor es bondadoso y compasivo,<br>lento para enojarse y de gran misericordia;<br>Cuanto se alza el cielo sobre la tierra,<br>así de inmenso es su amor por los que lo temen;</p><h3>Carta I de San Pablo a los Corintios</h3><em>10,1-6.10-12.</em><p>Porque no deben ignorar, hermanos, que todos nuestros padres fueron guiados por la nube y todos atravesaron el mar;<br>y para todos, la marcha bajo la nube y el paso del mar, fue un bautismo que los unió a Moisés.<br>También todos comieron la misma comida y bebieron la misma bebida espiritual.<br>En efecto, bebían el agua de una roca espiritual que los acompañaba, y esa roca era Cristo.<br>A pesar de esto, muy pocos de ellos fueron agradables a Dios, porque sus cuerpos quedaron tendidos en el desierto.<br>Todo esto aconteció simbólicamente para ejemplo nuestro, a fin de que no nos dejemos arrastrar por los malos deseos, como lo hicieron nuestros padres.<br>No nos rebelemos contra Dios, como algunos de ellos, por lo cual murieron víctimas del Angel exterminador.<br>Todo esto les sucedió simbólicamente, y está escrito para que nos sirva de lección a los que vivimos en el tiempo final.<br>Por eso, el que se cree muy seguro, ¡cuídese de no caer!</p><h3>Evangelio según San Lucas</h3><em>13,1-9.</em><p>En ese momento se presentaron unas personas que comentaron a Jesús el caso de aquellos galileos, cuya sangre Pilato mezcló con la de las víctimas de sus sacrificios.<br>El les respondió: \"¿Creen ustedes que esos galileos sufrieron todo esto porque eran más pecadores que los demás?<br>Les aseguro que no, y si ustedes no se convierten, todos acabarán de la misma manera.<br>¿O creen que las dieciocho personas que murieron cuando se desplomó la torre de Siloé, eran más culpables que los demás habitantes de Jerusalén?<br>Les aseguro que no, y si ustedes no se convierten, todos acabarán de la misma manera\".<br>Les dijo también esta parábola: \"Un hombre tenía una higuera plantada en su viña. Fue a buscar frutos y no los encontró.<br>Dijo entonces al viñador: 'Hace tres años que vengo a buscar frutos en esta higuera y no los encuentro. Córtala, ¿para qué malgastar la tierra?'.<br>Pero él respondió: 'Señor, déjala todavía este año; yo removeré la tierra alrededor de ella y la abonaré.<br>Puede ser que así dé frutos en adelante. Si no, la cortarás'\".</p><hr /><h3>San Toribio Mogrovejo()</h3><p>Obispo (1538-1606) Toribio, arzobispo de Lima, es uno de los eminentes prelados de la hora de la evangelización. El concilio plenario americano del 1900 lo llamó: \"la lumbrera mayor de todo el episcopado americano\". Era la hora de llevar la fe cristiana al imperio inca peruano lo mismo que en México se cristianizaba a los aztecas. Nació en Mayorga (Valladolid), el 16 de noviembre de 1538. No se formó en seminarios, ni en colegios exclusivamente eclesiásticos, como era frecuente entonces; Toribio se dedicó de modo particular a los estudios de Derecho, especialmente del Canónico, siendo licenciado en cánones por Santiago de Compostela y continuó luego sus estudios de doctorado en la universidad de Salamanca. También residió y enseñó dos años en Coimbra.En Diciembre de 1573 fue nombrado por Felipe II para el delicado cargo de presidente de la Inquisición en Granada, y allí continuó hasta 1579; pero ya en agosto de 1578 fue presentado a la sede de Lima y nombrado para ese arzobispado por Gregorio XIII el 16 de marzo de 1579, siendo todavía un brillante jurista, un laico, o sólo clérigo de tonsura, cosa tampoco infrecuente en aquella época.Recibió las órdenes menores y mayores en Granada; la consagración episcopal fue en Sevilla, en agosto de 1579. Llegó al Perú en el 1581, en mayo.Se distinguió por su celo pastoral con españoles e indios, dando ejemplo de pastor santo y sacrificado, atento al cumplimiento de todos sus deberes. La tarea no era fácil. Se encontraba con una diócesis tan grande como un reino de Europa, con una población nativa india indócil y con unos españoles muy habituados a vivir según sus caprichos y conveniencias. Celebró tres concilios provinciales limenses _el III (1583), el IV (1591) y el V (1601)_; sobresalió por su importancia el III limense, que señaló pautas para el mexicano de 1585 y que en algunas cosas siguió vigente hasta el año 1900. Aprendió el quechua, la lengua nativa, para poder entenderse con los indios.Se mostró como un perfecto organizador de la diócesis. Reunió trece sínodos diocesanos. Ayudó a su clero dando normas precisas para que no se convirtieran en servidores comisionados de los civiles. Visitó tres veces todo su territorio, confirmando a sus fieles y consolidando la vida cristiana en todas partes. Alguna de sus visitas a la diócesis duró siete años.Prestó muy pacientemente atención especial a la formación de los ya bautizados que vivían como paganos. Llevado de su celo pastoral, publicó el Catecismo en quechua y en castellano; fundó colegios en los que compartían enseñanzas los hijos de los caciques y los de los españoles; levantó hospitales y escuelas de música para facilitar el aprendizaje de la doctrina cristiana, cantando.No se vio libre de los inevitables roces con las autoridades en puntos de aplicación del Patronato Real en lo eclesiástico; es verdad que siempre se comportó con una dignidad y con unas cualidades humanas y cristianas extraordinarias; pero tuvo que poner en su sitio a los encomenderos, proteger los derechos de los indios y defender los privilegios eclesiásticos. Atendido por uno de sus misioneros, murió en Saña, mientras hacía uno de sus viajes apostólicos, en 1606.Fue beatificado en 1679 y canonizado en 1726.</p><hr /><h3>San Julián(Cesarea.)</h3><hr /><hr /><h3>San Liberato()</h3><hr />"
        },
        {
            "id": "24",
            "imagen": "Lunes",
            "contenido": "<h3>Lunes de la 3a semana de Cuaresma</h3><h3>Segundo Libro de los Reyes</h3><em>5,1-15a.</em><p>Naamán, general del ejército del rey de Arám, era un hombre prestigioso y altamente estimado por su señor, porque gracias a él, el Señor había dado la victoria a Arám. Pero este hombre, guerrero valeroso, padecía de una enfermedad en la piel.<br>En una de sus incursiones, los arameos se habían llevado cautiva del país de Israel a una niña, que fue puesta al servicio de la mujer de Naamán.<br>Ella dijo entonces a su patrona: \"¡Ojalá mi señor se presentara ante el profeta que está en Samaría! Seguramente, él lo libraría de su enfermedad\".<br>Naamán fue y le contó a su señor: \"La niña del país de Israel ha dicho esto y esto\".<br>El rey de Arám respondió: \"Está bien, ve, y yo enviaré una carta al rey de Israel\". Naamán partió llevando consigo diez talentos de plata, seis mil siclos de oro y diez trajes de gala,<br>y presentó al rey de Israel la carta que decía: \"Al mismo tiempo que te llega esta carta, te envío a Naamán, mi servidor, para que lo libres de su enfermedad\".<br>Apenas el rey de Israel leyó la carta, rasgó sus vestiduras y dijo: \"¿Acaso yo soy Dios, capaz de hacer morir y vivir, para que este me mande librar a un hombre de su enfermedad? Fíjense bien y verán que él está buscando un pretexto contra mí\".<br>Cuando Eliseo, el hombre de Dios, oyó que el rey de Israel había rasgado sus vestiduras, mandó a decir al rey: \"¿Por qué has rasgado tus vestiduras? Que él venga a mí y sabrá que hay un profeta en Israel\".<br>Naamán llegó entonces con sus caballos y su carruaje, y se detuvo a la puerta de la casa de Eliseo.<br>Eliseo mandó un mensajero para que le dijera: \"Ve a bañarte siete veces en el Jordán; tu carne se restablecerá y quedarás limpio\".<br>Pero Naamán, muy irritado, se fue diciendo: \"Yo me había imaginado que saldría él personalmente, se pondría de pie e invocaría el nombre del Señor, su Dios; luego pasaría su mano sobre la parte afectada y curaría al enfermo de la piel.<br>¿Acaso los ríos de Damasco, el Abaná y el Parpar, no valen más que todas las aguas de Israel? ¿No podía yo bañarme en ellos y quedar limpio?\". Y dando media vuelta, se fue muy enojado.<br>Pero sus servidores se acercaron para decirle: \"Padre, si el profeta te hubiera mandado una cosa extraordinaria ¿no la habrías dicho? ¡Cuánto más si él te dice simplemente: Báñate y quedarás limpio!\".<br>Entonces bajó y se sumergió siete veces en el Jordán, conforme a la palabra del hombre de Dios; así su carne se volvió como la de un muchacho joven y quedó limpio.<br>Luego volvió con toda su comitiva adonde estaba el hombre de Dios. Al llegar, se presentó delante de él y le dijo: \"Ahora reconozco que no hay Dios en toda la tierra, a no ser en Israel. Acepta, te lo ruego, un presente de tu servidor\".</p><h3>Salmo</h3><em>42(41),2-3.43(42),3-4.</em><p>Como la cierva sedienta<br>busca las corrientes de agua,<br>así mi alma suspira<br>por ti, mi Dios.<br>Mi alma tiene sed de Dios,<br>del Dios viviente:<br>¿Cuándo iré a contemplar<br>el rostro de Dios?<br>Envíame tu luz y tu verdad:<br>que ellas me encaminen<br>y me guíen a tu santa Montaña,<br>hasta el lugar donde habitas.<br>Y llegaré al altar de Dios,<br>el Dios que es la alegría de mi vida;<br>y te daré gracias con la cítara,<br>Señor, Dios mío.</p><h3>Evangelio según San Lucas</h3><em>4,24-30.</em><p>Cuando Jesús llegó a Nazaret, dijo a la multitud en la sinagoga: \"Les aseguro que ningún profeta es bien recibido en su tierra.<br>Yo les aseguro que había muchas viudas en Israel en el tiempo de Elías, cuando durante tres años y seis meses no hubo lluvia del cielo y el hambre azotó a todo el país.<br>Sin embargo, a ninguna de ellas fue enviado Elías, sino a una viuda de Sarepta, en el país de Sidón.<br>También había muchos leprosos en Israel, en el tiempo del profeta Eliseo, pero ninguno de ellos fue curado, sino Naamán, el sirio\".<br>Al oír estas palabras, todos los que estaban en la sinagoga se enfurecieron<br>y, levantándose, lo empujaron fuera de la ciudad, hasta un lugar escarpado de la colina sobre la que se levantaba la ciudad, con intención de despeñarlo.<br>Pero Jesús, pasando en medio de ellos, continuó su camino.</p><hr /><h3>San Oscar Arnulfo Romero|()</h3><p>Como un hermano herido por tanta muerte hermana, tú sabías llorar, solo, en el Huerto.“Mucho me temo, mis queridos hermanos y amigos, que muy pronto la Biblia y el Evangelio no podrán entrar por nuestras fronteras. Nos llegarán las pastas nada más, porque todas sus páginas son subversivas. ¡Subversivas contra el pecado, naturalmente!.. Yo me temo que si Jesús entrara por la frontera, allá por Chalatenango, no lo dejarían pasar.. Al hombre-Dios, al prototipo de hombre, lo acusarían de revoltoso, de judío extranjero, de enredador con ideas exóticas y extrañas… Lo volverían a crucificar” (Beato Rutilio Grande S.I., Sermón de Apopa, 13 de febrero 1977)Veinte días después de pronunciar esta homilía, el 12 de marzo de 1977, el padre Grande moría acribillado a balazos junto a dos campesinos cuando volvía de celebrar Misa. Fundador de las Comunidades de Base (CEB), el jesuita salvadoreño había denunciado la persecución y la represión que vivían en aquellos años su pueblo y su Iglesia. Era un gran amigo del arzobispo Romero, quien tras velar toda la noche su cuerpo confesó: “Esa noche recibí desde el Cielo una fortaleza particular”. Fue la que le impulsó a tomar, aun a costa de morir, el lugar que dejaba Grande: el del buen pastor del Evangelio que defiende su rebaño.Y supiste beber el doble cáliz del altar y del puebloOscar Arnulfo Romero nació en 1917 en Ciudad Barrios (El Salvador). De familia humilde y segundo de ocho hermanos, después de la escuela estudia para carpintero; pero más que carpintero quiere ser sacerdote, así que a los trece años ingresa al Seminario menor claretiano de San Miguel y en 1937 pasa al Seminario de San José de la Montaña de San Salvador, dirigido por jesuitas. Ese mismo año, se traslada a Roma para estudiar teología en la Pontificia Universidad Gregoriana; allí conocerá a monseñor Giovanni Battista Montini, el futuro papa Pablo VI. El día de su ordenación sacerdotal, 4 de abril de 1942, escribe en su diario: “Deseo ser una hostia para mi diócesis”. Casi una profecía de cuál iba a ser su destino.Regresa a El Salvador, a causa de la Segunda Guerra Mundial, en 1943, siendo nombrado párroco de Anamorós y, sucesivamente, de San Miguel. En 1968 es elegido secretario de la Conferencia Episcopal; dos años después, Pablo VI lo designa obispo auxiliar de San Salvador y, en 1974, obispo de Santiago de María. En 1977 lo llama para suceder al arzobispo metropolitano de San Salvador, Luis Chavez González, portavoz de una pastoral social muy intensa. Su nombramiento suscita perplejidad, pues la índole contemplativa de Romero no parecía la más adecuada para enfrentar la dramática situación de un país que en aquella década vive una guerra civil entre las fuerzas armadas y diversos grupos insurgentes a causa de la falta de libertades, la gigantesca brecha entre ricos y pobres y la posesión de la tierra en manos de pocas familias. Se teme que el compromiso de la archidiócesis con los pobres se atenúe.Nada más lejos de lo que pasaría. Tras el asesinato de Rutilio Grande, ese hombre pacífico pero no sumiso que es el nuevo arzobispo siente una responsabilidad pública. Su anuncio del Evangelio es también denuncia de la situación de su grey: crea inmediatamente una comisión para la defensa de los derechos humanos y se hace voz de los que no la tienen. Llama a la reconciliación acompañada de la justicia, pero no justifica la violencia revolucionaria como respuesta a la institucional, y apela con fuerza a soluciones negociadas. Las madres de los desaparecidos, los campesinos, los expropiados, son su rebaño. “Con este pueblo no cuesta ser un buen pastor”, dice, y sus homilías son cada vez más multitudinarias. A los que le reprochan que está haciendo política responde: “Lo que busco no es política. Si por necesidad del momento estoy iluminando la política de mi patria es porque soy pastor, y es a partir del Evangelio, que es una luz que tiene que iluminar las calles del país”.Los tres años de la vida de Romero como arzobispo de la capital salvadoreña son su calvario y el culmen de su misión. Los asesinatos de campesinos, sacerdotes y catequistas arrecian, la opción preferencial del arzobispo por los pobres pasa por ser una forma de agitación social, se boicotea la transmisión de sus homilías por la radio diocesana, que en un solo año sufre diez atentados con bombas. Mientras se estrecha el cerco en torno a su persona, algunos sectores de la jerarquía eclesiástica lo marginan o lo abandonan a su suerte.No obstante, su labor comienza a ser reconocida en el ámbito internacional, tanto que en 1979 es candidato al Premio Nobel de la Paz, y en febrero de 1980 la Universidad Católica de Lovaina le otorga el doctorado honoris causa por su defensa de los derechos humanos. Allí Romero pronuncia el discurso que será considerado como su testamento: “Entre nosotros -dice- siguen siendo verdad las terribles palabras de los profetas de Israel. Existen entre nosotros los que venden al justo por dinero y al pobre por un par de sandalias; los que amontonan violencia y despojo en sus palacios; los que aplastan a los pobres; los que hacen que se acerque un reino de violencia, acostados en camas de marfil; los que juntan casa con casa y anexionan campo a campo hasta ocupar todo el sitio y quedarse solos en el país [...] Es, pues, un hecho claro que nuestra Iglesia ha sido perseguida en los tres últimos años. Pero lo más importante es observar por qué ha sido perseguida. No se ha perseguido a cualquier sacerdote ni atacado cualquier institución. Se ha perseguido y atacado aquella parte de la Iglesia que se ha puesto del lado del pueblo pobre y ha salido en su defensa. Y de nuevo encontramos aquí la clave para comprender la persecución a la Iglesia: los pobres”.El 23 de marzo de 1980, Domingo de Ramos, pronuncia en la catedral de San Salvador el sermón que ha pasado a la historia como “La homilía de fuego”. Después de una nueva oleada de asesinatos que deja en una semana 43 cadáveres, lanza desde el altar un llamamiento a los hombres del ejército. “Ante una orden de matar que dé un hombre -afirma- debe de prevalecer la Ley de Dios que dice: No matar… Ningún soldado está obligado a obedecer una orden contra la Ley de Dios… Ya es tiempo de que recuperen su conciencia y que obedezcan antes a su conciencia que a la orden del pecado….En nombre de Dios, pues, y en nombre de este sufrido pueblo cuyos lamentos suben hasta el cielo cada día más tumultuosos, les suplico, les ruego, les ordeno en nombre de Dios: ¡Cese la represión…!”Al día siguiente, un descapotable rojo se para enfrente de la capilla del Hospital de la Divina Providencia donde el arzobispo está celebrando Misa. De la ventanilla trasera asoma un rifle, pero los fieles, que miran al altar, no pueden verlo. “Que este Cuerpo inmolado y esta Sangre sacrificada por los hombres nos alimente también para dar nuestro cuerpo y nuestra sangre al sufrimiento y al dolor, como Cristo, no para sí, sino para dar conceptos de justicia y de paz a nuestro pueblo”, dice terminando su última homilía. El disparo, cuentan los presentes, sonó como una bomba. Romero cayó a tierra con el corazón atravesado, mientras el automóvil se daba a la fuga. Tres décadas después de su muerte se supo que los Escuadrones de la Muerte habían pagado a su asesino 114 dólares.San Romero de América, pastor y mártir nuestroEn los años terribles que siguieron a su muerte, la memoria de su sacrificio dio un sentido al dolor de las familias que perdían a sus hijos en el conflicto. Su pueblo lo proclamó inmediatamente mártir, acudiendo en masa a rezar sobre su tumba en la catedral.“Sobre dos pilares apoyaba Monseñor Romero su esperanza: un pilar histórico que era su conocimiento del pueblo al que atribuía una capacidad de encontrar salidas a las dificultades más graves, y un pilar trascendente que era su persuasión de que últimamente Dios era un Dios de vida y no de muerte, que lo último de la realidad es el bien y no el mal... Con Romero, Dios pasó por El Salvador”, afirmaba el jesuita Ignacio Ellacuría, víctima a su vez en 1989, de la violencia que se cebó contra una Iglesia comprometida con los últimos.El Papa Francisco, declarándolo mártir por odio a la fe, lo proclama beato en febrero de 2015 tras un largo proceso que, como recordaba el postulador de su causa, el arzobispo Vincenzo Paglia, “conoció no pocas dificultades tanto por la oposición al pensamiento y acción pastoral del arzobispo como por la situación conflictiva que se había creado en torno a su figura”. Romero se convirtió en el primero de la larga lista de nuevos mártires contemporáneos, venerado también por la Iglesia Anglicana.Su canonización tuvo lugar el 14 de octubre de 2018 en la Plaza de San Pedro. Dirigiéndose a un grupo de peregrinos salvadoreños llegados a Roma para la ceremonia, el Papa Francisco dijo: “Quisiera añadir algo que quizás pasamos de largo. El martirio de Mons. Romero no fue puntual en el momento de su muerte, fue un martirio-testimonio, sufrimiento anterior, persecución anterior, hasta su muerte. Pero también posterior, porque una vez muerto –yo era sacerdote joven y fui testigo de eso– fue difamado, calumniado, ensuciado, o sea que su martirio se continuó incluso por hermanos suyos en el sacerdocio y en el episcopado. No hablo de oídas, he escuchado esas cosas. O sea que es lindo verlo también así: un hombre que sigue siendo mártir. Bueno, ahora creo que ya casi nadie se atreve pero después de haber dado su vida siguió dándola dejándose azotar por todas esas incomprensiones y calumnias”.https://www.vaticannews</p><hr /><h3>San Guillermo Norwich()</h3><hr /><p>San Guillermo de Norwich, 1137.</p><hr /><h3>San Lorenzo de Brindisi()</h3><hr /><p>Queridos hermanos y hermanas,recuerdo aún con alegría la acogida festiva que se me reservó en 2008 en Brindisi, la ciudad que en 1559 vio nacer a un insigne doctor de la Iglesia, san Lorenzo de Brindisi, nombre que Giulio Cesare Rossi asumió al entrar en la Orden de los Capuchinos. Desde la infancia fue atraído por la familia de san Francisco de Asís. De hecho, huérfano de padre a los siete años, fue confiado por la madre a los cuidados de los frailes Conventuales de su ciudad. Algunos años después, sin embargo, se trasladó con su madre a Venecia, y precisamente en el Véneto conoció a los Capuchinos, que en aquella época se habían puesto generosamente al servicio de toda la Iglesia, para incrementar la gran reforma espiritual promovida por el Concilio de Trento. En 1575 Lorenzo, con la profesión religiosa, se convirtió en fraile capuchino, y en 1582 fue ordenado sacerdote. Ya durante los estudios eclesiásticos mostró las eminentes cualidades intelectuales de las que había sido dotado. Aprendió fácilmente las lenguas antiguas, entre ellas el griego, el hebreo y el sirio, y las modernas como el francés y el alemán, que se unían al conocimiento de la lengua italiana y al de la latina, que en esa época se hablaba con fluidez entre los eclesiásticos y los hombres de cultura.Gracias al dominio de muchos idiomas, Lorenzo pudo llevar a cabo un intenso apostolado hacia diversas categorías de personas. Predicador eficaz, conocía de modo profundo no sólo la Biblia, sino también la literatura rabínica, que los propios Rabinos se quedaban asombrados y admirados, manifestándole estima y respeto. Teólogo versado en la Sagrada Escritura y en los Padres de la Iglesia, era capaz de ilustrar de modo ejemplar la doctrina católica también a los cristianos que, sobre todo en Alemania, se habían adherido a la Reforma. Con su exposición clara y tranquila, mostraba el fundamento bíblico y patrístico de todos los artículos de fe puestos en discusión por Martín Lutero. Entre estos, la primacía de san Pedro y de sus sucesores, el origen divino del Episcopado, la justificación como transformación interior del hombre, la necesidad de las obras buenas para la salvación. El éxito que gozó Lorenzo nos ayuda a comprender que también hoy, llevando hacia adelante el diálogo ecuménico con tanta esperanza y la confrontación con las Sagradas Escrituras, leídas según la Tradición de la Iglesia, constituyen un elemento irrenunciable y de fundamental importancia, como he querido recordar en la Exhortación Apostólica Verbum Domini (n.46).También los fieles más sencillos, no dotados de gran cultura, se beneficiaron de las palabras convincentes de Lorenzo, que se dirigía a la gente humilde para exhortar a todos a la coherencia de la propia vida con la fe profesada. Esto fue un gran mérito de los Capuchinos y de otras órdenes religiosas, que en los siglos XVI y XVII, contribuyeron a la renovación de la vida cristiana penetrando en profundidad en la sociedad con su testimonio de vida y sus enseñanzas. También hoy, la nueva evangelización necesita apóstoles bien preparados, con celo y valientes, para que la luz y la belleza del Evangelio prevalezcan sobre las tendencias culturales del relativismo ético y de la indiferencia religiosa, y transformen los distintos modos de pensar y de actuar en un auténtico humanismo cristiano. Es sorprendente que san Lorenzo de Brindisi pudiera desarrollar ininterrumpidamente esta actividad de apreciado e infatigable predicador en muchas ciudades de Italia y en distintos países, no obstante realizara encargos importantes y de gran responsabilidad. Dentro de la Orden de los Capuchinos, de hecho, fue profesor de teología, maestro de novicios, muchas veces ministro provincial y consejero general y, finalmente ministro general del 1602 al 1605.En medio de tantos trabajos, Lorenzo cultivó una vida espiritual de fervor excepcional, dedicando mucho tiempo a la oración y de modo especial a la celebración de la Santa Misa, que a menudo conllevaba horas, entendiendo y conmoviéndose con el memorial de la Pasión, Muerte y Resurrección del Señor.En la escuela de los santos, todo presbítero, como ha menudo se ha subrayado durante el reciente Año Sacerdotal, puede evitar el peligro del activismo, de actuar, es decir, olvidando las motivaciones profundas del ministerio, solamente si cuida su propia vida interior. Hablando a los sacerdotes y a los seminaristas en la catedral de Brindisi, ciudad natal de san Lorenzo, he recordado que “el momento de la oración es el más importante en la vida del sacerdote, es en el que actúa con más eficacia la gracia divina, fecundando su ministerio. Rezar es el primer servicio que hay que ofrecer a la comunidad. Y por esto, los momentos de oración deben tener en nuestra vida una verdadera prioridad.. Si no estamos interiormente en comunión con Dios, no podemos dar nada a los demás. Por esto Dios es la primera prioridad. Debemos reservar siempre el tiempo necesario para estar en comunión de oración con nuestro Señor”. Por lo demás, con el ardor inconfundible de su estilo, Lorenzo exhorta a todos, no sólo a los sacerdotes, a cultivar la vida de oración porque por medio de esta nosotros hablamos a Dios y Dios nos habla a nosotros: “¡Oh, si tuviésemos en cuenta esta realidad! -exclama- Es decir que Dios está de verdad presente ante nosotros cuando le hablamos rezando; que escucha verdaderamente nuestra oración, aunque si solo rezamos con el corazón y con la mente. Y no sólo está presente y nos escucha, sino que puede y desea contestar voluntariamente y con máximo placer nuestras preguntas”.Otro detalle que caracteriza la obra de este hijo de San Francisco es su actuación por la paz. Sea los Sumos Pontífices que los príncipes católicos le confiaron repetidamente importantes misiones diplomáticas para dirimir controversias y favorecer la concordia entre los Estados Europeos, amenazados en aquel tiempo por el Imperio otomano. La autoridad moral que tenía lo hacía ser considerado consejero solicitado y escuchado. Hoy, como en los tiempos de San Lorenzo, el mundo tiene necesidad de hombres y mujeres pacíficos y pacificadores. Todos los que creen en Dios deben ser siempre fuentes y constructores de paz. Fue en ocasión de una de estas misiones diplomáticas cuando Lorenzo terminó su vida terrena, en 1619 en Lisboa, donde había ido a encontrarse con el rey de España, Felipe III, para defender la causa de sus súbditos napolitanos acosados por las autoridades locales.Fue canonizado en 1881 y, con motivo de su vigorosa e intensa actividad, de su amplia y armoniosa ciencia, mereció el título de Doctor apostolicus, “Doctor apostólico”, de parte del Beato Papa Juan XXIII en 1959, con ocasión del cuarto centenario de su nacimiento. Tal reconocimiento fue concedido a Lorenzo de Brindisi, también, porque fue autor de numerosas obras de exégesis bíblica, de teología y de escritos destinados a la predicación. En estos ofrece una exposición sistemática de la historia de la salvación, centrada en el misterio de la Encarnación, la más grande manifestación del amor divino por los hombres. Además, siendo un mariólogo de gran valor, autor de un compendio de sermones sobre Nuestra Señora llamado “Mariale”, pone en evidencia el papel único de la Virgen María, de la que afirma con claridad la Inmaculada Concepción y la cooperación en la obra de redención cumplida en Cristo.Con fina sensibilidad teológica, Lorenzo de Brindisi también puso de relieve la acción del Espíritu Santo en la existencia del creyente, Nos recuerda que con sus dones, la Tercera Persona de la Santísima Trinidad, ilumina y ayuda en nuestro compromiso de vivir con alegría el mensaje del Evangelio. “El Espíritu Santo -escribe San Lorenzo- vuelve dulce el yugo de la ley divina y ligero su peso, de manera que sigamos los mandamientos de Dios con gran facilidad, incluso con complacencia”.Quisiera completar esta breve presentación de la vida y de la doctrina de San Lorenzo de Brindisi, destacando que toda su actividad fue inspirada por un gran amor a las Sagradas Escrituras, que sabía ampliamente de memoria, y por la convicción de que la escucha y la acogida de la Palabra de Dios produce una transformación interior que nos conduce a la santidad. “La Palabra del Señor -afirmó- es luz del intelecto y fuego para la voluntad, para que el hombre pueda conocer y amar a Dios. Para el hombre interior, que por medio de la gracia vive del Espíritu Santo, es pan y agua, pero pan dulce como la miel y agua mejor que el vino y la leche... Es un martillo contra un corazón duramente obstinado en los vicios. Es una espada contra la carne, el mundo y el demonio, para destruir todo pecado”. San Lorenzo de Brindisi nos enseña a amar las Sagradas Escrituras, a crecer en la familiaridad con ella, a cultivar cotidianamente la relación de amistad con el Señor en la oración, para que todas nuestras acciones, toda nuestra actividad tenga en Él su comienzo y su cumplimento. Esta es la fuente a la que acudir para que nuestro testimonio cristiano sea luminoso y sea capaz de conducir a los hombres de nuestro tiempo hasta Dios.©Libreria Editrice Vaticana</p>"
        },
        {
            "id": "25",
            "imagen": "Martes",
            "contenido": "<h3>La Anunciación del Señor</h3><h3>Libro de Isaías</h3><em>7,10-14.8,10b.</em><p>Una vez más, el Señor habló a Ajaz en estos términos:<br>«Pide para ti un signo de parte del Señor, en lo profundo del Abismo, o arriba, en las alturas».<br>Pero Ajaz respondió: «No lo pediré ni tentaré al Señor.»<br>Isaías dijo: «Escuchen, entonces, casa de David: ¿Acaso no les basta cansar a los hombres, que cansan también a mi Dios?.<br>Por eso el Señor mismo les dará un signo. Miren, la joven está embarazada y dará a luz un hijo, y lo llamará con el nombre de Emmanuel.<br>Hagan un proyecto: ¡fracasará! Digan una palabra: ¡no se realizará! Porque Dios está con nosotros.</p><h3>Salmo</h3><em>40(39),7-8a.8b-9.10.11.</em><p>Tú no quisiste víctima ni oblación;<br>pero me diste un oído atento;<br>no pediste holocaustos ni sacrificios,<br>entonces dije: “Aquí estoy.<br>En el libro de la Ley está escrito<br>lo que tengo que hacer:<br>yo amo, Dios mío, tu voluntad,<br>y tu ley está en mi corazón».<br>Proclamé gozosamente tu justicia<br>en la gran asamblea;<br>no, no mantuve cerrados mis labios,<br>Tú lo sabes, Señor.<br>No escondí tu justicia dentro de mí,<br>proclamé tu fidelidad y tu salvación,<br>y no oculté a la gran asamblea<br>tu amor y tu fidelidad.</p><h3>Carta a los Hebreos</h3><em>10,4-10.</em><p>Hermanos: <br>Es imposible que la sangre de toros y chivos quite los pecados.<br>Por eso, Cristo, al entrar en el mundo, dijo: <br>\"Tú no has querido sacrificio ni oblación; en cambio, me has dado un cuerpo.<br>No has mirado con agrado los holocaustos ni los sacrificios expiatorios.<br>Entonces dije: <br>Aquí estoy, yo vengo -como está escrito de mí en el libro de la Ley- para hacer, Dios, tu voluntad.\"<br>El comienza diciendo: Tú no has querido ni has mirado con agrado los sacrificios, los holocaustos, ni los sacrificios expiatorios, a pesar de que están prescritos por la Ley.<br>Y luego añade: Aquí estoy, yo vengo para hacer tu voluntad. Así declara abolido el primer régimen para establecer el segundo.<br>Y en virtud de esta voluntad quedamos santificados por la oblación del cuerpo de Jesucristo, hecha de una vez para siempre.</p><h3>Evangelio según San Lucas</h3><em>1,26-38.</em><p>El Ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret,<br>a una virgen que estaba comprometida con un hombre perteneciente a la familia de David, llamado José. El nombre de la virgen era María.<br>El Ángel entró en su casa y la saludó, diciendo: \"¡Alégrate!, llena de gracia, el Señor está contigo\".<br>Al oír estas palabras, ella quedó desconcertada y se preguntaba qué podía significar ese saludo.<br>Pero el Ángel le dijo: \"No temas, María, porque Dios te ha favorecido.<br>Concebirás y darás a luz un hijo, y le pondrás por nombre Jesús;<br>él será grande y será llamado Hijo del Altísimo. El Señor Dios le dará el trono de David, su padre,<br>reinará sobre la casa de Jacob para siempre y su reino no tendrá fin\".<br>María dijo al Ángel: \"¿Cómo puede ser eso, si yo no tengo relaciones con ningún hombre?\".<br>El Ángel le respondió: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso el niño será Santo y será llamado Hijo de Dios.<br>También tu parienta Isabel concibió un hijo a pesar de su vejez, y la que era considerada estéril, ya se encuentra en su sexto mes,<br>porque no hay nada imposible para Dios\".<br>María dijo entonces: \"Yo soy la servidora del Señor, que se cumpla en mí lo que has dicho\". Y el Ángel se alejó.</p><hr /><h3>San Dimas()</h3><p>San Dimas, el buen ladrónSólo poseemos noticias ciertas acerca de su muerte y de su solemnecanonización -por parte del mismo Jesucristo-, no repetida en lahistoria de la Santidad. En Marcos 15, 27s. y Lucas 23, 39-43 podemosleer:\"Y con Él crucificaron dos ladrones, uno a la derecha yotro a la izquierda de Él. Y fue cumplida la Escritura que dice: Y fuecontado entre los inicuos.Uno de los malhechores le insultaba diciendo: ¿No eres Tú el Mesías?Sálvate a Ti mismo y a nosotros.Mas el otro, respondiendo, le reconvenía diciendo: ¿Ni siquiera temes túa Dios estando en el mismo suplicio? Nosotros, la verdad, lo estamosjustamente, pues recibimos el justo pago de lo que hicimos; mas Éstenada ha hecho; y decía a Jesús Acuérdate de mí cuando vinieres en lagloria de tu realeza.Díjole: En verdad te digo, que hoy estarás conmigo en el Paraíso\". Como hemos indicado al principio, nada más sabemos de San Dimas concerteza histórica, pues son unas actas, aunque muy antiguas, apócrifaslas que iniciaron la leyenda sobre el mismo, que todos hemos oídorelatar alguna vez. La Sagrada Familia, según nos narra la Biblia, se vio obligada a huir aEgipto, debido al peligro que corría la vida de Jesús, por lapersecución de los niños menores de dos años que Herodes el Grande habíadecretado.En cierta ocasión en que los soldados del rey -y empieza aquí lanarración apócrifa- estaban sobre la pista de la Familia Santa, y cuandoya les andaban muy cerca, José y María encontraron una casa en la quefácilmente se podrían esconder, si les dejaban entrar.Esta casa era la que habitaba Dimas con los suyos. José les pide quelos escondan, pues los soldados del rey con sus caballos, mucho másveloces que el sencillo borrico que montan, ya casi les dan alcance.Pero los habitantes de aquella casa se niegan a ello.En este momento sale el joven Dimas, que seguramente por su carácter ydecisión gozaba entre sus camaradas de gran autoridad, y dispone que sequeden y les esconde en un lugar tan oculto que la policía romana noconsigue descubrirlos, ni puede detenerlos. Jesús promete a Dimas,agradecido, que su acto no quedará sin recompensa, y le anuncia quevolverán a verse en otra ocasión y aún en peores condiciones, y entoncesserá Él, Cristo, quien ayudará a su benigno protector.De este modo terminan su narración las actas apócrifas. Explicaciónsuficiente, sin embargo, para observar en ella una diferencia totalentre las leyendas atribuidas a Jesús, y la sobriedad evangélica, aun enlos momentos más sublimes en que para confirmar su doctrina, Jesucristoobra algunos de sus milagros. Por esta razón nos ceñiremos acontinuación al relato evangélico, Palabra Viva, que nos conduce aimportantes enseñanzas.¿A qué fue debida la conversión de Dimas, un ladrón, un malhechor,que seguramente en toda su vida no había visto a Jesús, aunque hubieraoído hablar de Él, como de alguien grande, misteriosamente poderoso yenigmático para muchos?Porque en la cruz, Dimas se nos presenta ya convertido, como creyenteen la divinidad de Cristo: «¿Ni siquiera temes tú a Dios, estando en elmismo suplicio?».Un autor moderno atribuye la conversión de Dimas a la mirada deJesucristo, la mirada clara de Cristo; en su cara abofeteada, escupida ydemacrada, la mirada que había obrado tantos prodigios y que convertíaal que se adentraba en ella con corazón limpio, en seguidor y discípulo...Y el corazón de Dimas debía ser limpio, a pesar de todos sus delitos.Inclinado al robo quizá por circunstancias externas, circunstancias talvez de tipo social, había sabido conservar, empero, cierto cariño a losque le rodeaban, y un respeto sincero a sus padres y a las vidas de losdemás.Y Dios, por la Sangre de su Hijo que estaba a punto de derramarse, lepremiaba lo bueno que había hecho y le perdonaba lo malo. Y en su Amorinsondable -Dios es Amor- le había concedido las gracias suficientes ynecesarias para aquel acto profundo de fe.Y a continuación el gran acto de sometimiento a la Voluntad de Dios ya la justicia de los hombres: «Nosotros, la verdad, lo estamosjustamente, pues recibimos el justo pago de lo que hicimos»; y después,en aquellos momentos solemnes, alrededor de los cuales gira toda laHistoria, quiera el hombre reconocerlo o no, la petición confiada,anhelante a su Dios, que por él, con él y también por nosotros moría enuna cruz: «Acuérdate de mí, cuando vinieres en la gloria de tu realeza».Y de labios del mismo Cristo oye Dimas las palabras santificadoras:«En verdad te digo que hoy estarás conmigo en el Paraíso».He aquí un Santo original: hasta poco antes de morir, un ladrón, unmalhechor, de familia seguramente innoble, sin ningún milagro en suhaber, que puede ser, para nosotros, un magnífico tema de profundameditación.En la Iglesia Ortodoxa Rusa, tanto las cruces como los crucifijos serepresentan con tres barras horizontales, la más alta es el titulus crucis (la inscripción que Poncio Pilatos mandó poner sobre lacabeza de Cristo en latín, griego y hebreo: \"Jesús de Nazaret, Rey delos Judíos\"), la segunda más larga representa el madero sobre el quefueron clavados las manos de Jesús y la más baja, oblicua, señala haciaarriba al Buen Ladrón y hacia abajo al Mal Ladrón.</p><hr /><h3>San Pelagio Laodicea()</h3><hr /><p>San Pelagio, obispo de Laodicea, que fue desterrado por el emperador Valente a causa de su odio al arrianismo.</p><hr /><h3>San Ireneo Panonia()</h3><hr /><p>San Ireneo, obispo de Sirmio, en Panonia, y mártir, 304.</p>"
        },
        {
            "id": "26",
            "imagen": "Miércoles",
            "contenido": "<h3>Miércoles de la 3a semana de Cuaresma</h3><h3>Deuteronomio</h3><em>4,1.5-9.</em><p>Moisés habló al pueblo, diciendo:<br>\"Y ahora, Israel, escucha los preceptos y las leyes que yo les enseño para que las pongan en práctica. Así ustedes vivirán y entrarán a tomar posesión de la tierra que les da el Señor, el Dios de sus padres.<br>Tengan bien presente que ha sido el Señor, mi Dios, el que me ordenó enseñarles los preceptos y las leyes que ustedes deberán cumplir en la tierra de la que van a tomar posesión.<br>Obsérvenlos y pónganlos en práctica, porque así serán sabios y prudentes a los ojos de los pueblos, que al oir todas estas leyes, dirán: \"¡Realmente es un pueblo sabio y prudente esta gran nación!\".<br>¿Existe acaso una nación tan grande que tenga sus dioses cerca de ella, como el Señor, nuestro Dios, está cerca de nosotros siempre que lo invocamos?.<br>¿Y qué gran nación tiene preceptos y costumbres tan justas como esta Ley que hoy promulgo en presencia de ustedes?.<br>Pero presta atención y ten cuidado, para no olvidar las cosas que has visto con tus propios ojos, ni dejar que se aparten de tu corazón un sólo instante. Enséñalas a tus hijos y a tus nietos.\"</p><h3>Salmo</h3><em>147,12-13.15-16.19-20.</em><p>¡Glorifica al Señor, Jerusalén,<br>alaba a tu Dios, Sión!<br>El reforzó los cerrojos de tus puertas<br>y bendijo a tus hijos dentro de ti.<br>Envía su mensaje a la tierra, <br>su palabra corre velozmente;<br>reparte la nieve como lana<br>y esparce la escarcha como ceniza.<br>Revela su palabra a Jacob,<br>sus preceptos y mandatos a Israel:<br>a ningún otro pueblo trató así<br>ni le dio a conocer sus mandamientos.</p><h3>Evangelio según San Mateo</h3><em>5,17-19.</em><p>Jesús dijo a sus discípulos:<br>«No piensen que vine para abolir la Ley o los Profetas: yo no he venido a abolir, sino a dar cumplimiento.<br>Les aseguro que no desaparecerá ni una i ni una coma de la Ley, antes que desaparezcan el cielo y la tierra, hasta que todo se realice.<br>El que no cumpla el más pequeño de estos mandamientos, y enseñe a los otros a hacer lo mismo, será considerado el menor en el Reino de los Cielos. En cambio, el que los cumpla y enseñe, será considerado grande en el Reino de los Cielos.»</p><hr /><h3>San Ludgero()</h3><p>Obispo(+ 809)La historia de San Ludgero, primer obispo de Münster, nacido hacia el 745 en Suescnon, en Frisia, de noble familia, está unida a un hecho nuevo en el mundo cristiano: en ese tiempo el cristianismo pasó las fronteras del imperio romano, con la evangelización de la Germania transrenana.En esta obra misionera, que logró el máximo desarrollo con San Bonifacio, encontramos comprometido a San Ludgero, discípulo de San Gregorio y de Alcuino de York. Después de la ordenación sacerdotal, que recibió en Colonia en 777, Ludgero se dedicó a la evangelización de la región pagana de Frisia, en donde San Bonifacio había sufrido el martirio.Los métodos usados por el emperador Carlomagno para someter esta región y cristianizarla no estaban muy de acuerdo con el espíritu evangélico. En el 776, durante la primera expedición, el monarca impuso el bautismo a todos los soldados vencidos; pero con la revuelta de Widukindo hubo una apostasía general. Ludgero tuvo que huir y, después de haber pasado por Roma, llegó a Montecassino, en donde vistió el hábito monacal sin haber emitido todavía los votos.La rebelión de Widukindo fue aplastada en el 784, y la represión fue brutal. El rechazo del bautismo y el incumplimiento del ayuno cuaresmal se castigaban con la muerte; pero este régimen de terror, contra el que se levantó el gran maestro Alcuino, hacía odioso al mismo cristianismo, que, sin embargo, floreció maravillosamente, gracias a los auténticos predicadores del Evangelio, como San Ludgero, a quien el mismo emperador fue a buscar a Montecassino para que regresara a la patria y se dedicara a predicar en Frisia. Poco después, para premiarlo por su celo, le ofreció el episcopado vacante de Tréveris, mas el santo lo rechazó. Pero sí aceptó su tarea de misionero y, entonces, tomó el puesto del abad Bernardo en el territorio de Sajonia.En el 795 Ludgero erigió allí un monasterio, alrededor del cual surgió la ciudad actual de Münster (en alemán Münster quiere decir monasterio). El territorio pertenecía a la jurisdicción eclesiástica de Colonia, pues Ludgero aceptó solamente en el 804 ser consagrado obispo de la nueva diócesis. Antes de esta fecha el infatigable misionero no tenía residencia fija. Construyó iglesias y escuelas y fundó nuevas parroquias que confió a los sacerdotes que él mismo había formado en su escuela cerca de la catedral de Mimigernaeford. También se debe a él la fundación del monasterio benedictino de Werden en donde después fue sepultado. Murió el 26 de marzo del 809 e inmediatamente fue venerado como santo. Su tumba en Werden sigue siendo meta de peregrinaciones.</p><hr /><h3>San Cástulo()</h3><hr /><p>San Cástulo, chambelán del palacio imperial, mártir, Roma, s. III.</p><hr /><h3>San Pedro Roma()</h3><hr /><p>Santos Pedro, Marciano, Jovino, Tecla, Casiano y otros, Roma.</p>"
        },
        {
            "id": "27",
            "imagen": "Jueves",
            "contenido": "<h3>Jueves de la 3a semana de Cuaresma</h3><h3>Libro de Jeremías</h3><em>7,23-28.</em><p>Así habla el Señor:<br>Esta fue la orden que les di: Escuchen mi voz, así yo seré su Dios y ustedes serán mi Pueblo; sigan por el camino que yo les ordeno, a fin de que les vaya bien.<br>Pero ellos no escucharon ni inclinaron sus oídos, sino que obraron según sus designios, según los impulsos de su corazón obstinado y perverso; se volvieron hacia atrás, no hacia adelante.<br>Desde el día en que sus padres salieron de Egipto hasta el día de hoy, yo les envié a todos mis servidores los profetas, los envié incansablemente, día tras día.<br>Pero ellos no me escucharon ni inclinaron sus oídos, sino que se obstinaron y obraron peor que sus padres.<br>Tú les dirás todas estas palabras y no te escucharán: los llamarás y no te responderán.<br>Entonces les dirás: \"Esta es la nación que no ha escuchado la voz del Señor, su Dios, ni ha recibido la lección. La verdad ha desaparecido, ha sido arrancada de su boca\".</p><h3>Salmo</h3><em>95(94),1-2.6-7.8-9.</em><p>¡Vengan, cantemos con júbilo al Señor,<br>aclamemos a la Roca que nos salva!<br>¡Lleguemos hasta él dándole gracias,<br>aclamemos con música al Señor!<br>¡Entren, inclinémonos para adorarlo!<br>¡Doblemos la rodilla ante el Señor que nos creó!<br>Porque él es nuestro Dios, <br>y nosotros, el pueblo que él apacienta, <br>las ovejas conducidas por su mano.<br>Ojalá hoy escuchen la voz del Señor:<br>«No endurezcan su corazón como en Meribá, <br>como en el día de Masá, en el desierto,<br>cuando sus padres me tentaron y provocaron,<br>aunque habían visto mis obras.»</p><h3>Evangelio según San Lucas</h3><em>11,14-23.</em><p>Jesús estaba expulsando a un demonio que era mudo. Apenas salió el demonio, el mudo empezó a hablar. La muchedumbre quedó admirada,<br>pero algunos de ellos decían: \"Este expulsa a los demonios por el poder de Belzebul, el Príncipe de los demonios\".<br>Otros, para ponerlo a prueba, exigían de él un signo que viniera del cielo.<br>Jesús, que conocía sus pensamientos, les dijo: \"Un reino donde hay luchas internas va a la ruina y sus casas caen una sobre otra.<br>Si Satanás lucha contra sí mismo, ¿cómo podrá subsistir su reino? Porque -como ustedes dicen- yo expulso a los demonios con el poder de Belzebul.<br>Si yo expulso a los demonios con el poder de Belzebul, ¿con qué poder los expulsan los discípulos de ustedes? Por eso, ustedes los tendrán a ellos como jueces.<br>Pero si yo expulso a los demonios con la fuerza del dedo de Dios, quiere decir que el Reino de Dios ha llegado a ustedes.<br>Cuando un hombre fuerte y bien armado hace guardia en su palacio, todas sus posesiones están seguras,<br>pero si viene otro más fuerte que él y lo domina, le quita el arma en la que confiaba y reparte sus bienes.<br>El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama.</p><hr /><h3>San Ruperto()</h3><p>Obispo, misionero (año 710). significa (en alemán) \"hombre de fama brillante\". Fue el gran misionero que evangelizó el sur de Alemania, la región de Baviera. Era obispo de la ciudad de Worm. Acompañado de un buen número de misioneros llegó a Baviera en el año 697 y se presentó al duque Teodo, que era pagano, y le pidió permiso para evangelizar en esa región.El pueblo de Baviera demostró muy buenas disposiciones para aceptar el cristianismo. Y pronto los templos paganos se fueron transformando en templos cristianos y apoyados por las curaciones milagrosas que hacía, los sermones de San Ruperto lograron un gran número de conversiones. Junto con sus misioneros fueron recorriendo las orillas del río Danubio predicando y convirtiendo a miles de personas.Llegando a la ciudad de Jerusalén obtuvo del gobierno el permiso de reconstruirla y cambiarle de nombre.Le puso el nombre de Salzburgo (nombre que se ha hecho después mundialmente famoso porque en esa ciudad nació y murió el célebre músico Mozart). En aquella ciudad construyó ocho edificios para obras religiosas y varios templos. Los compañeros de San Ruperto eran tan fervorosos que tres de ellos han sido declarados santos por la Iglesia Católica. El santo no sólo se preocupaba por la instrucción religiosa de su pueblo sino por su progreso material.En los alrededores de Salzburgo había unas fuentes de agua salada y las hizo explotar técnicamente obteniendo sal para todas las gentes de los alrededores.En Alemania, Austria e Irlanda se levantaron después numerosos templos en honor de este gran misionero y evangelizador, como agradecimiento por sus grandes obras.</p><hr /><h3>Beato Francesco Faà di Bruno()</h3><hr /><p>La vida de Francisco nos muestra una admirable síntesis entreel hombre de fe y el hombre de ciencia. Nacióen Alessandría, en la región del Piamonte en Italia, el7 de marzo de 1825. Su familia era de buenasituación económica y social y educaron a sus doce hijosal calor de la fe, siendo nuestro beato el últimoen nacer.Era un apasionado de las matemáticas, las que estudiócon verdadero entusiasmo. Se incorporó al cuerpo de ingenieros delejército italiano, llegando a obtener el grado de capitán. Estandoen el estado mayor del rey Victor Manuel II, estele encomendó la educación de sus hijos Umberto y Amedeo.El ambiente de la corte estaba cargado de anticlericalismo ydado que Francisco era un firmísimo creyente, convencen al reyde que separe a Francisco de dicho cargo, pues suinfluencia podía ser “peligrosa” para los jóvenes príncipes. Francisco decideviajar a París para perfeccionar sus estudios matemáticos, renunciando asu cargo en el ejército. Aquí estudió bajo el granintelectual católico Cauchy y el gran científico, codescubridor del planetaNeptuno, profesor Leverrier. En medio de sus estudios, el llamadode Dios va sonando más fuerte en su corazón yFrancisco decide ser sacerdote. Retorna a Italia y en Turínes ordenado sacerdote. Su obispo ve por conveniente que Franciscose dedique a la enseñanza de las Matemáticas, pues eranecesario mostrar a los jóvenes que la fe era perfectamentecompatible con el estudio de las ciencias. Enseñó en laUniversidad de Turín por muchos años, desplegando una impresionante laboracadémica pues publicó cuarenta artículos en las más importantes revistascientíficas del momento. Por tales méritos recibió el grado deDoctor por las Universidades de Paris y de Turín.Es increíbledescubrir como un hombre tan comprometido con el mundo dela ciencia, se haya dado tiempo para escribir algunos librosascéticos y también haya compuesto hermosas melodías sagradas. Turín estárecibiendo el benéfico apostolado de Don Bosco y también lacaridad del Cottolengo. Francisco aporta a este gran renacimiento dela fe en el norte de Italia, fundando la Obrade Santa Zita, para la promoción de la mujer. Estaobra se convirtió en una verdadera “ciudad de las mujeres”,pues en ella habían escuela, laboratorio, enfermería, pensionado; todo consus propios reglamentos y con una clara perspectiva de fortalecimientode la familia. En 1867 surge en el pueblo turinésde San Donato una iglesia para recordar a los muertosde la guerra, por lo que recibe el nombre dela Iglesia del Sufragio. Allí celebrará la misa el P.Francisco, que por consejo de Don Bosco, está ejerciendo ahorasu ministerio sacerdotal con más dedicación. El mismo Papa leha pedido fortalecer la obra de Santa Zita e inspiradopor el Espíritu Santo, funda con la hermana Agostina Gonella,Las Religiosas Mínimas de Nuestra Señora del Sufragio, dedicadas ala oración por las almas del Purgatorio. El Padre Buenollamó a su presencia al P. Francisco el 27 demarzo de1888. Un siglo después, el 25 deSeptiembre, su Santidad Juan Pablo II lo proclamó beato.</p><hr /><h3>Beata Panacea de´Muzzi()</h3><hr /><p>Virgen y Mártir. En Quarona, junto a Novara, del Piamonte, en Italia, beata Panacea de’Muzzi, virgen y mártir, que a los quince años de edad, estando orando en la iglesia, fue asesinada por su propia madrastra, que siempre la atormentaba (1383). en el año 1368 en Quarona, diócesis de Novara, Italia, Su madre, que era ya una mujer muy mayor, murió cuando Panacea era una infante. Panacea ayudaba a su familia trabajando como pastora. Su padre se volvió a casar, con Margarita de Locarno Sesia, quien rápidamente desarrolló un odio hacia la muchacha ya que ella no trabajaba como le ordenaba, sumado al hecho de que mientras Margarita odiaba la religión, Panacea era una niña muy piadosa. El conflicto culminó cuando Margarita asesinó a Panacea, apuñalándola con un huso, mientras la muchacha estaba orando. Era la primavera de 1383. Fue enterrada en Ghemme, Novara, y desde un inicio fue considerada una mártir por la gente de la localidad, desarrollándose devoción casi inmediatamente. Su culto fue confirmado el 5 de Septiembre de 1867 por el Papa Pío IX.</p>"
        },
        {
            "id": "28",
            "imagen": "Viernes",
            "contenido": "<h3>Viernes de la 3a semana de Cuaresma</h3><h3>Libro de Oseas</h3><em>14,2-10.</em><p>Así habla el Señor:<br>Vuelve, Israel, al Señor tu Dios, porque tu falta te ha hecho caer.<br>Preparen lo que van decir y vuelvan al Señor. Díganle: \"Borra todas las faltas, acepta lo que hay de bueno, y te ofreceremos el fruto de nuestros labios.<br>Asiria no nos salvará, ya no montaremos a caballo, ni diremos más \"¡Dios nuestro!\" a la obra de nuestras manos, porque sólo en ti el huérfano encuentra compasión\".<br>Yo los curaré de su apostasía, los amaré generosamente, porque mi ira se ha apartado de ellos.<br>Seré como rocío para Israel: él florecerá como el lirio, hundirá sus raíces como el bosque del Líbano;<br>sus retoños se extenderán, su esplendor será como el del olivo y su fragancia como la del Líbano.<br>Volverán a sentarse a mi sombra, harán revivir el trigo, florecerán como la viña, y su renombre será como el del vino del Líbano.<br>Efraím, ¿qué tengo aún que ver con los ídolos? Yo le respondo y velo por él. Soy como un ciprés siempre verde, y de mí procede tu fruto.<br>¡Que el sabio comprenda estas cosas! ¡Que el hombre inteligente las entienda! Los caminos del Señor son rectos: por ellos caminarán los justos, pero los rebeldes tropezarán en ellos.</p><h3>Salmo</h3><em>81(80),6c-8a.8bc-9.10-11ab.14.17.</em><p>Oigo una voz desconocida que dice:<br>Yo quité el peso de tus espaldas<br>y tus manos quedaron libres de la carga.<br>Clamaste en la aflicción, y te salvé.<br>Te respondí oculto entre los truenos,<br>aunque me provocaste junto a las aguas de Meribá.<br>Oye, pueblo mío, yo atestiguo contra ti,<br>¡ojalá me escucharas, Israel!<br>No tendrás ningún Dios extraño,<br>no adorarás a ningún dios extranjero:<br>yo, el Señor, soy tu Dios,<br>que te hice subir de la tierra de Egipto.<br>¡Ojalá mi pueblo me escuchara,<br>e Israel siguiera mis caminos!<br>Yo alimentaría a mi pueblo con lo mejor del trigo<br>y lo saciaría con miel silvestre.</p><h3>Evangelio según San Marcos</h3><em>12,28b-34.</em><p>Un escriba se acercó a Jesús y le preguntó: «¿Cuál es el primero de los mandamientos?».<br>Jesús respondió: \"El primero es: Escucha, Israel: el Señor nuestro Dios es el único Señor;<br>y tú amarás al Señor, tu Dios, con todo tu corazón y con toda tu alma, con todo tu espíritu y con todas tus fuerzas.<br>El segundo es: Amarás a tu prójimo como a tí mismo. No hay otro mandamiento más grande que estos\".<br>El escriba le dijo: \"Muy bien, Maestro, tienes razón al decir que hay un solo Dios y no hay otro más que él,<br>y que amarlo con todo el corazón, con toda la inteligencia y con todas las fuerzas, y amar al prójimo como a sí mismo, vale más que todos los holocaustos y todos los sacrificios\".<br>Jesús, al ver que había respondido tan acertadamente, le dijo: \"Tú no estás lejos del Reino de Dios\". Y nadie se atrevió a hacerle más preguntas.</p><hr /><h3>San Gruntano()</h3><p>Era nieto de Santa Clotilde. Hermano de los reyes Charibert y Sigebert.Sus primeros pasos del monarca no fueron los de un santo precisamente. Repudió a su primera esposa, Veneranda, luego de haberle dado sólo un heredero que murió a edad temprana. La segunda esposa, Merestrude no tuvo mejor suerte, murió poco después de su parto junto con el niño. Austrechilde, la tercera esposa, le dio dos niños que murieron jóvenes.Guntrano, luego de estas vivencias, llegó a la conclusión de que su luto era consecuencia de los pecados cometidos, se comprometió a no caer en la tentación de cambiar de esposa en la búsqueda de un heredero, adoptando a su sobrino Chieldeberto, huérfano de uno de sus hermanos.En su conversión al cristianismo superó así con remordimiento los actos anteriores de su vida, consagrando su energía y fortuna a construir la Iglesia.Pacificador, protector de los oprimidos, atendía a los enfermos, tierno con sus súbditos, generoso en sus limosnas, especialmente en épocas de hambre o plaga. Obligaba al correcto cumplimiento de la ley sin favoritismos, perdonó incluso ofensas contra él incluyendo a dos que intentaron asesinarlo.Murió el 28 de Marzo de 592, fue enterrado en la Iglesia de San Marcelo que él habia fundado, su craneo ahora se conserva en una urna de plata.Fue declarado santo casi inmediatamente después de su muerte por sus súbditos.</p><hr /><h3>San Sixto Papa()</h3><hr /><p>Papa (fin s. IV-440)Fue elegido Papa a la muerte de san Celestino I, en el año 432, y ocupó la sede de Pedro por ocho años que fueron muy llenos de exigencias. Durante su vida se vio envuelto casi de modo permanente en la lucha doctrinal contra los pelagianos, siendo uno de los que primeramente detectó el mal y combatió la herejía que había de condenar al Papa Zósimo.De hecho, Sixto escribió dos cartas sobre este asunto enviándolas a Aurelio, obispo que condenó a Celestio en el concilio de Cartago, y a san Agustín. Se libraba en la Iglesia la gran controversia sobre la Gracia sobrenatural y su necesidad tanto para realizar buenas obras como para conseguir la salvación.. Pelagio fue un monje procedente de las islas Británicas. Vivió en Roma varios años ganándose el respeto y la admiración de muchos por su vida ascética y por su doctrina de tipo estoico, según la cual el hombre es capaz de alcanzar la perfección por el propio esfuerzo, con la ayuda de Dios solamente extrínseca -buenos ejemplos, orientaciones y normas disciplinares, etc.Además, la doctrina llevaba anexa la negación del pecado original. Y consecuentemente rechaza la necesidad de la redención de Jesucristo. De ahí se deriva a la ineficacia sacramentaria. Todo un monumental lío teológico basado en principios falsos que naturalmente Roma no podía permitir. Y no fue sólo esto. El Nestorianismo acaba de ser condenado en el concilio de Éfeso, en el 431, un año antes de ser elegido Papa Sixto III; pero aquella doctrina equivocada sobre Jesucristo había sido sembrada y las consecuencias no desaparecerían con las resoluciones conciliares.Nestorio procedía de Antioquía y fue obispo de Constantinopla.Mantuvo una cristología imprecisa en la terminología y errónea en lo conceptual, afirmando que en Cristo hay dos personas y negando la maternidad divina de la Virgen María; fue condenada su enseñanza por contradecir la fe cristiana; depuesto de su sede, recluido o desterrado al monasterio de san Eutropio, en Antioquía, muriendo impenitente fuera de la comunión de la Iglesia.El Papa Sixto III intentó con notable esfuerzo reducirlo a la fe sin conseguirlo y a pesar de sus inútiles esfuerzos tergiversaron los nestorianos sus palabras afirmando que el Papa no les era contrario.Llovieron al Papa las calumnias de sus detractores.El propio emperador Valentiniano y su madre Plácida impulsaron un concilio para devolverle la fama y el honor que estaba en entredicho. Baso -uno de los principales promotores del alboroto que privaba injustamente de la fama al Sumo Pontífice- muere arrepentido y tan perdonado que el propio Sixto le atiende espiritualmente al final de su vida y le reconforta con los sacramentos.Como todo santo ha de ser piadoso, también se ocupó antes de su muerte -en el año 440 y en Roma-, de reparar y ennoblecer la antigua basílica de Santa María la Mayor que mandó construir el Papa Liberio, la de San Pedro y la de San Lorenzo.</p><hr /><h3>San Esiquio()</h3><hr /><p>San Esiquio, discípulo de San Gregorio de Nicianzo, Jerusalén. 433.</p>"
        },
        {
            "id": "29",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado de la 3a semana de Cuaresma</h3><h3>Libro de Oseas</h3><em>6,1-6.</em><p>«Vengan, volvamos al Señor: él nos ha desgarrado, pero nos sanará; ha golpeado, pero vendará nuestras heridas.<br>Después de dos días nos hará revivir, al tercer día nos levantará, y viviremos en su presencia.<br>Esforcémonos por conocer al Señor: su aparición es cierta como la aurora. Vendrá a nosotros como la lluvia, como la lluvia de primavera que riega la tierra».<br>¿Qué haré contigo, Efraím? ¿Qué haré contigo, Judá? Porque el amor de ustedes es como nube matinal, como el rocío que pronto se disipa.<br>Por eso los hice pedazos por medio de los profetas, los hice morir con las palabras de mi boca, y mi juicio surgirá como la luz.<br>Porque yo quiero amor y no sacrificios, conocimiento de Dios más que holocaustos.</p><h3>Salmo</h3><em>51(50),3-4.18-19.20-21ab.</em><p>¡Ten piedad de mí, Señor, por tu bondad, <br>por tu gran compasión, borra mis faltas!<br>¡Lávame totalmente de mi culpa<br>y purifícame de mi pecado!<br>Los sacrificios no te satisfacen;<br>si ofrezco un holocausto, no lo aceptas:<br>mi sacrificio es un espíritu contrito,<br>tú no desprecias el corazón contrito y humillado.<br>Trata bien a Sión, Señor, por tu bondad;<br>reconstruye los muros de Jerusalén.<br>Entonces aceptarás los sacrificios rituales<br>-las oblaciones y los holocaustos-.</p><h3>Evangelio según San Lucas</h3><em>18,9-14.</em><p>Refiriéndose a algunos que se tenían por justos y despreciaban a los demás, dijo también esta parábola:<br>\"Dos hombres subieron al Templo para orar: uno era fariseo y el otro, publicano.<br>El fariseo, de pie, oraba así: 'Dios mío, te doy gracias porque no soy como los demás hombres, que son ladrones, injustos y adúlteros; ni tampoco como ese publicano.<br>Ayuno dos veces por semana y pago la décima parte de todas mis entradas'.<br>En cambio el publicano, manteniéndose a distancia, no se animaba siquiera a levantar los ojos al cielo, sino que se golpeaba el pecho, diciendo: '¡Dios mío, ten piedad de mí, que soy un pecador!'.<br>Les aseguro que este último volvió a su casa justificado, pero no el primero. Porque todo el que se ensalza será humillado y el que se humilla será ensalzado\".</p><hr /><h3>San Eutasio de Luxeüil()</h3><p>Abad Nació Eustasio pasada la segunda mitad del siglo VI, en Borgoña. Fue discípulo de san Columbano, monje irlandés que pasó a las Galias buscando esconderse en la soledad y que recorrió el Vosga, el Franco-Condado y llegó hasta Italia. Fundó el monasterio de Luxeüil a cuya sombra nacieron los célebres conventos de Remiremont, Jumieges, Saint-Omer, foteines etc. Eustasio tiene unos deseos grandes de encontrar el lugar adecuado para la oración y la penitencia. Entra en Luxeüil y es uno de sus primeros monjes. Allí lleva una vida a semejanza de los monjes del desierto de oriente. Columbano después de nombrarle abad.Es en este momento -con nuevas responsabilidades- cuando la vida de Eustasio cobra dimensiones de madurez humana y sobrenatural insospechadas. Arrecia en la oración y en la penitencia; trata con caridad exquisita a los monjes, es afable y recto; su ejemplo de hombre de Dios cunde hasta el extremo de reunir en torno a él dentro del monasterio a más de seiscientos varones de cuyos nombres hay constancia en los fastos de la iglesia.Y el influjo espiritual del monasterio salta los muros del recinto monacal; ahora son las tierras de Alemania las que se benefician de él prometiéndose una época altamente evangelizadora. Pero han pasado cosas en el monasterio de Luxeüil mientras duraba la predicción por Alemania. Un monje llamado Agreste o Agrestino que fue secretario del rey Tierry ha provocado la relajación y la ruina de la disciplina. Orgulloso y lleno de envidia, piensa y dice que él mismo es capaz de realizar idéntica labor apostólica que la que está realizando su abad; por eso abandona el retiro del que estaba aburrido hacía tiempo y donde ya se encontraba tedioso; ha salido dispuesto a evangelizar paganos, pero no consigue los esperados triunfos de conversión.Eustasio quiere recuperarlo, pero se topa con el espíritu terco, inquieto y sedicioso de Agreste que ha empeorado por los fracasos recientes y está dispuesto a aniquilar el monasterio. Aquí interviene Eustasio con un feliz desenlace porque llega a convencer a los obispos reunidos haciéndoles ver que estaban equivocados por la sola y unilateral información que les había llegado de parte de Agreste. Restablecida la paz monacal, la unidad de dirección y la disciplina, cobra nuevamente el monasterio su perdida prestancia.Eustasio de Luxeüil ha cumplido su misión. Con cerca de setenta años de edad.-</p><hr /><h3>San Marcos de Aretusa()</h3><hr /><p>San Marcos de Aretusa,obispo y confesorConmemoración de san Marcos, obispo de Aretusa (actual Er Rastan), en Siria, que durante la controversia arriana no se desvió lo más mínimo de la fe ortodoxa y, bajo el emperador Juliano el Apóstata, fue perseguido. San Gregorio Nacianceno lo saludó como varón eximio y santísimo anciano.Durante el reinado del emperador Constantino, Marco de Aretusa demolió un templo pagano y construyó una iglesia, convirtiendo a muchos a la fe cristiana. Al hacer esto, se granjeó el resentimiento de la población pagana, que, sin embargo, no pudo vengarse mientras el emperador fuera cristiano. Su oportunidad llegó cuando Juliano el Apóstata ocupó el trono y proclamó que todos aquellos que hubieran destruido templos paganos deberían reconstruirlos o pagar una fuerte multa. Marco, que no podía ni quería obedecer, huyó de la furia de sus enemigos, pero enterándose de que algunos de sus fieles habían sido aprehendidos, regresó y se entregó. El anciano fue arrastrado por los cabellos a lo largo de las calles, desnudado, azotado, arrojado en una sentina de la ciudad y después entregado al arbitrio de jóvenes escolares para que lo punzaran y desollaran con agudos estiletes. Ataron sus piernas con correas tan apretadas, que le cortaron la carne hasta el hueso, y le arrancaron las orejas con pequeños cordeles. Finalmente, lo untaron de miel y encerrándolo en una especie de jaula, lo suspendieron en alto al medio día, bajo los ardientes rayos del sol de verano, para que fuera presa de las avispas y moscones. Conservó tanta calma en medio de sus sufrimientos, que se mofó de sus verdugos por haberlo elevado más cerca del cielo, mientras ellos se arrastraban sobre la tierra.A la larga, la furia del pueblo se tornó en admiración y lo dejaron en libertad, en tanto que el gobernador acudía a Juliano para recabar su perdón. Eventualmente, el emperador lo concedió, diciendo que no era su deseo dar mártires a los cristianos. Aún el retórico pagano, Libanio, parece haberse dado cuenta de que la crueldad que provocó tal heroísmo solamente fortaleció la causa cristiana, e imploró a los perseguidores que desistieran en su persecución. Nos cuenta el historiador Sócrates que la población de Aretusa quedó tan impresionada con la fortaleza del obispo, que muchos pidieron ser instruidos en una religión capaz de inspirar tal firmeza, y que muchos de ellos abrazaron el cristianismo. Así, Marco fue dejado en paz hasta el fin de su vida y murió durante el reinado de Joviano o el de Valente. San Gregorio Nazianceno, Teodoreto y Sozomeno le rinden homenaje al relatar sus sufrimientos.el Acta Sanctorum, marzo, vol. III, y Delehaye, Synax. Constant., pp. 565-568.fuente:«Vidas de los santos de A. Butler», Herbert Thurston, SI</p><hr /><h3>Beato Baltasar Sánchez()</h3><hr /><p>Beato Baltasar Sánchez, franciscano, 1617. Fue primero labrador; a los veinticuatro años pidió el hábito en el convento de Alcalá, donde fue la admiración de todos por su piedad y sus penitencias.</p>"
        },
        {
            "id": "30",
            "imagen": "Domingo",
            "contenido": "<h3>4o domingo de Cuaresma</h3><h3>Libro de Josue</h3><em>5,9a.10-12.</em><p>Entonces el Señor dijo a Josué: \"Hoy he quitado de encima de ustedes el oprobio de Egipto\". Y aquel lugar se llamó Guilgal hasta el día de hoy.<br>Los israelitas acamparon en Guilgal, y el catorce del mes, por la tarde, celebraron la Pascua en la llanura de Jericó.<br>Al día siguiente de la Pascua, comieron de los productos del país - pan sin levadura y granos tostados - ese mismo día.<br>El maná dejó de caer al día siguiente, cuando comieron los productos del país. Ya no hubo más maná para los israelitas, y aquel año comieron los frutos de la tierra de Canaán.</p><h3>Salmo</h3><em>34(33),2-3.4-5.6-7.</em><p>Bendeciré al Señor en todo tiempo, <br>su alabanza estará siempre en mis labios.<br>Mi alma se gloría en el Señor: <br>que lo oigan los humildes y se alegren.<br>Glorifiquen conmigo al Señor,<br>alabemos su Nombre todos juntos.<br>Busqué al Señor: El me respondió<br>y me libró de todos mis temores.<br>Miren hacia El y quedarán resplandecientes,<br>y sus rostros no se avergonzarán.<br>Este pobre hombre invocó al Señor:<br>El lo escuchó y lo salvó de sus angustias.</p><h3>Carta II de San Pablo a los Corintios</h3><em>5,17-21.</em><p>El que vive en Cristo es una nueva criatura: lo antiguo ha desaparecido, un ser nuevo se ha hecho presente.<br>Y todo esto procede de Dios, que nos reconcilió con él por intermedio de Cristo y nos confió el ministerio de la reconciliación.<br>Porque es Dios el que estaba en Cristo, reconciliando al mundo consigo, no teniendo en cuenta los pecados de los hombres, y confiándonos la palabra de la reconciliación.<br>Nosotros somos, entonces, embajadores de Cristo, y es Dios el que exhorta a los hombres por intermedio nuestro. Por eso, les suplicamos en nombre de Cristo: Déjense reconciliar con Dios.<br>A aquel que no conoció el pecado, Dios lo identificó con el pecado en favor nuestro, a fin de que nosotros seamos justificados por él.</p><h3>Evangelio según San Lucas</h3><em>15,1-3.11-32.</em><p>Todos los publicanos y pecadores se acercaban a Jesús para escucharlo.<br>Los fariseos y los escribas murmuraban, diciendo: \"Este hombre recibe a los pecadores y come con ellos\".<br>Jesús les dijo entonces esta parábola:<br>Jesús dijo también: \"Un hombre tenía dos hijos.<br>El menor de ellos dijo a su padre: 'Padre, dame la parte de herencia que me corresponde'. Y el padre les repartió sus bienes.<br>Pocos días después, el hijo menor recogió todo lo que tenía y se fue a un país lejano, donde malgastó sus bienes en una vida licenciosa.<br>Ya había gastado todo, cuando sobrevino mucha miseria en aquel país, y comenzó a sufrir privaciones.<br>Entonces se puso al servicio de uno de los habitantes de esa región, que lo envió a su campo para cuidar cerdos.<br>El hubiera deseado calmar su hambre con las bellotas que comían los cerdos, pero nadie se las daba.<br>Entonces recapacitó y dijo: '¡Cuántos jornaleros de mi padre tienen pan en abundancia, y yo estoy aquí muriéndome de hambre!<br>Ahora mismo iré a la casa de mi padre y le diré: Padre, pequé contra el Cielo y contra ti;<br>ya no merezco ser llamado hijo tuyo, trátame como a uno de tus jornaleros'.<br>Entonces partió y volvió a la casa de su padre. Cuando todavía estaba lejos, su padre lo vio y se conmovió profundamente; corrió a su encuentro, lo abrazó y lo besó.<br>El joven le dijo: 'Padre, pequé contra el Cielo y contra ti; no merezco ser llamado hijo tuyo'.<br>Pero el padre dijo a sus servidores: 'Traigan en seguida la mejor ropa y vístanlo, pónganle un anillo en el dedo y sandalias en los pies.<br>Traigan el ternero engordado y mátenlo. Comamos y festejemos,<br>porque mi hijo estaba muerto y ha vuelto a la vida, estaba perdido y fue encontrado'. Y comenzó la fiesta.<br>El hijo mayor estaba en el campo. Al volver, ya cerca de la casa, oyó la música y los coros que acompañaban la danza.<br>Y llamando a uno de los sirvientes, le preguntó que significaba eso.<br>El le respondió: 'Tu hermano ha regresado, y tu padre hizo matar el ternero engordado, porque lo ha recobrado sano y salvo'.<br>El se enojó y no quiso entrar. Su padre salió para rogarle que entrara,<br>pero él le respondió: 'Hace tantos años que te sirvo sin haber desobedecido jamás ni una sola de tus órdenes, y nunca me diste un cabrito para hacer una fiesta con mis amigos.<br>¡Y ahora que ese hijo tuyo ha vuelto, después de haber gastado tus bienes con mujeres, haces matar para él el ternero engordado!'.<br>Pero el padre le dijo: 'Hijo mío, tú estás siempre conmigo, y todo lo mío es tuyo.<br>Es justo que haya fiesta y alegría, porque tu hermano estaba muerto y ha vuelto a la vida, estaba perdido y ha sido encontrado'\".</p><hr /><h3>Santa Irene Macedonia()</h3><p>Santa Irene de origen eslavo, vivió en la segunda mitad del primer siglo, era hija de Licinio gobernante de la ciudad de Magedon en Macedonia. Ya en su juventud Irene creyó en Jesucristo, al comprender la futilidad de la vida pagana.De acuerdo a la tradición fue bautizada por el Apóstol Timoteo, discípulo del Apóstol San Pablo. Deseando dedicar su vida al Señor, Santa Irene, renunció al casamiento. Al conocer mas profundamente la fe cristiana, Santa Irene empezó a convencer a sus padres para que se conviertan al cristianismo. El padre de Irene en principio comenzó a escuchar sus palabras con benevolencia. Luego se enojó con ella, y cuando ella renunció venerar a los ídolos, la arrojó bajo las patas de los caballos salvajes. Sin tocar a la mártir, los caballos se tiraron sobre el padre y lo aplastaron hasta matarlo. Cuando por sus oraciones él fue devuelto a la vida, él, toda su familia, y 3000 personas mas se hicieron creyentes.Después de ello, Santa Irene comenzó con decisión a profetizar sobre Jesucristo entre los habitantes de Macedonia, por lo cual muchas veces fue sometida a sufrimientos y humillaciones. Por orden del gobernante de Sedeka, a Santa Irene la tiraron en un pozo con víboras, luego trataron de serrucharla, finalmente la ataron a la rueda del molino. Los sufrimientos de Irene eran acompañados por señales milagrosas, atrayendo a muchos a creer en Cristo. Así las víboras no tocaban a la mártir, los serruchos no lastimaban su piel, la rueda del molino no giraba. El mismo atormentador Vavodón creyó en Jesucristo y se bautizó. En total, gracias a Irene se convirtieron alrededor de 10.000 paganos.Cuando el Señor comunicó a Irene el día de su deceso, ella se fue a una gruta dentro de una montaña en las cercanías de la ciudad de Efeso, y a pedido de ella la entrada fue cerrada con piedras. Al 4° día, sus conocidos volvieron a la gruta, y, al abrirla, no encontraron en ella el cuerpo de Santa Irene. Todos comprendieron que ella fue llevada por el Señor al Cielo.En el antiguo Bizancio era muy venerada la conmemoración de Santa Irene. En Constantinopla se construyeron varios templos magníficos en su memoria.</p><hr /><h3>Beata María Restituta Kafka()</h3><hr /><p>Beata María Restituta Kafka,virgen y mártirCerca de Viena, de Austria, beata María Restituta (Hélena) Kafka, virgen de la Congregación de las Hermanas Franciscanas de la Caridad Cristiana y mártir, la cual, originaria de Moravia, ejerció el servicio de enfermera en un hospital y, detenida en tiempo de guerra por los enemigos de la fe, murió decapitada.Nació el 1 de mayo de 1894 en Hussowitz, Moravia, hija de Antonio y María Stehlik. De niña trabajó como doméstica y como vendedora ambulante de tabacos. Hacia los 15 años decidió hacerse religiosa. Superada la oposición inicial de sus padres, en 1914 fue recibida entre las Hermanas Franciscanas de la Caridad Cristiana, en Viena. Primeramente trabajó en los hospitales Neunkirchen y Lainz; en 1919 fue trasladada al hospital de Mölding, donde se debió desempeñar como enfermera en la sala de cirugía; por su gran habilidad se ganó el aprecio de los médicos, hasta llegar a ser una especie de instructora para los recién llegados. Se prodigaba incansablemente en el servicio a los enfermos y a sus cohermanas, si bien a veces algunas personas no congeniaban con ella por sus actitudes firmes y resueltas.Al entrar al gobierno el nacionalsocialismo también allí comenzó la persecución contra la Iglesia. Sor María Restituta defendió con firmeza los derechos de los enfermos y de los pobres y la libertad religiosa de los enfermos, negándose a aceptar las restricciones injustas que se trataba de imponer. Personalmente colocó Crucifijos en los diferentes lugares del hospital, contra expresas prohibiciones de las autoridades. A lo largo de su vida cultivó una especial devoción a la Santísima Virgen Dolorosa. Acusada injustamente, fue detenida por la Gestapo el 18 de febrero de 1942. En la cárcel debió padecer hambre y condiciones higiénicas infrahumanas durante trece meses. Condenada finalmente a la pena capital, se preparó devotamente: emitió en voz alta su profesión religiosa y recibió la sagrada comunión, repitiendo: «He vivido para Cristo y por Cristo ansío morir». Fue decapitada el 30 de marzo de 1943. Fue beatificada por SS. Juan Pablo II en Viena el 21 de junio de 1998.fuente:«Franciscanos para cada día» Fr. G. Ferrini O.F.M.</p><hr /><h3>Beato Amadeo IX de Saboya()</h3><hr /><p>Beato Amadeo IX de Saboya,laicoEn Vercelli, en el Piamonte, beato Amadeo IX, duque de Saboya, que durante su gobierno fomentó por todos los medios la paz, y con su ayuda y celo sostuvo las causas de los pobres, las viudas y los huérfanos.Amadeo IX, que como su antecesor,Humberto III, fue luego beatificado, era hijo del duque Luis I de Saboya y de Ana de Chipre, y nieto del antipapa Félix V. Amadeo nació en Thonon, en 1435, y fue prometido, en la cuna, a Yolanda, hija de Carlos VII de Francia, cimentando así la paz entre los dos países. Se le describe de agradable aspecto, de gran cultura y dotado de gracias espirituales excepcionales; desgraciadamente, sufrió durante toda su vida graves ataques de epilepsia, que en ocasiones lo dejaron postrado e incapacitado del todo. Su matrimonio, que tuvo lugar en 1451, fue muy feliz, pero casi todos sus cuatro hijos y dos hijas murieron muy jóvenes. En la provincia de Brescia, que le fue dada como heredad, vivió una vida agradable y apartada, lejos de las preocupaciones y tumultos de la corte; pero a la muerte de su padre, fue llamado para asumir el gobierno de Saboya y del Piamonte. Fue un gobernante clemente, aunque ineficaz para suprimir el soborno y para impedir que los ricos oprimieran a los pobres. Por cierto, en los casos que se le presentaban personalmente, estaba tan dispuesto a defender a los débiles, que el duque Galeazzo de Milán, bromeando, dijo en cierta ocasión, que si bien en el resto del mundo era mejor ser rico que pobre, en el ducado de Saboya se favorecía a los mendigos y a los ricos se les trataba duramente.Amadeo no podía resistirse a dar limosnas a todo el mundo y, después de haber agotado el contenido de su talega, se deshacía de su propia ropa y de cualquier cosa que llevara. Se dice que en cierta ocasión, desbarató el collar que llevaba y distribuyó las piedras. Cierta vez que un embajador se había estado jactando en gran manera de las numerosas jaurías de perros de caza de diferentes razas que su amo poseía, el duque le condujo a una terraza, fuera del palacio, donde había numerosas mesas en las que los pobres de la ciudad estaban recibiendo de comer: «Estas son mis jaurías y mis perros de caza -dijo-; con la ayuda de estos pobres, yo salgo a caza de la virtud y persigo el Reino de los Cielos». El embajador objetó que algunos de aquellos menesterosos eran viciosos e indignos, tan sólo vagos e hipócritas. «Yo no los juzgaría tan severamente -replicó Amadeo con gentileza-, para que Dios no me juzgue de esa manera a mí y me niegue su bendición». Aborrecía la blasfemia y no retenía en su servicio al que usara lenguaje profano. Era muy espléndido en sus limosnas y, sin embargo, los recursos económicos del Estado no menguaban. Por el contrario, debido a su prudente administración, las deudas adquiridas por sus predecesores fueron pagadas y el erario, que él había encontrado vacío, fue colmado y pudo dotar a tres de sus hermanas para el matrimonio, sin incurrir en deudas o exigir nuevos impuestos.En su vida privada era extremadamente austero y, lejos de permitirse ciertas comodidades con el pretexto de su mala salud, decía que estaba obligado a ayunar por esa misma razón. Empezaba cada día meditando en privado y oyendo misa; se dice que frecuentaba los sacramentos con más constancia de lo que era habitual en aquella época. Como todos los hombres verdaderamente magnánimos, no guardaba rencor a aquellos que lo trataban mal. Él había sido provocado muchas veces por los Sforza de Milán; pero, cuando a la muerte del duque Francisco, el hijo de éste, Galeazzo, en su prisa por llegar a Milán desde el Delfinado, fue arrestado al tratar de cruzar de incógnito la Saboya, Amadeo lo trató con honor y le proporcionó una escolta que lo condujera a Milán. Tiempo después, el ingrato Galeazzo lo atacó, pero Amadeo puso fin a la guerra y se ganó su amistad; concediéndole a su hermana Bona en matrimonio. Debe confesarse que algunos historiadores juzgan su política menos favorablemente y sostienen que su actitud conciliadora trajo como resultado que Saboya se convirtiera en un centro de continua lucha. Sus hermanos se rebelaron en su contra varias veces, pero él siempre los perdonó y los disculpó.A causa de su enfermedad, Amadeo renunció al gobierno en favor de su esposa, pero sus subditos se rebelaron y él mismo fue hecho prisionero hasta que su cuñado, el rey Luis XI, lo rescató. Aun cuando contaba sólo treinta y siete años, su enfermedad había minado sus fuerzas y reconoció que su fin se acercaba. Habiendo exhortado a sus hijos y nobles cortesanos con las palabras que con frecuencia aparecen en imágenes del beato: «Sed justos; amad a los pobres y el Señor dará la paz a vuestras tierras», Amadeo entregó su alma a Dios el 30 de marzo de 1472. Fue beatificado en 1677.Acta Sanctorum, marzo, vol. III ; J. E. Gonthier, Oeuvres Historiques, vol. III, pp. 95-121; E. Fedelini, Les Bienheureux de la Maison de Savoie (1925).fuente:«Vidas de los santos de A. Butler», Herbert Thurston, SI</p>"
        },
        {
            "id": "31",
            "imagen": "Lunes",
            "contenido": "<h3>Lunes de la 4a semana de Cuaresma</h3><h3>Libro de Isaías</h3><em>65,17-21.</em><p>Así habla el Señor:<br>Sí, yo voy a crear un cielo nuevo y una tierra nueva. No quedará el recuerdo del pasado ni se lo traerá a la memoria,<br>sino que se regocijarán y se alegrarán para siempre por lo que yo voy a crear: porque voy a crear a Jerusalén para la alegría y a su pueblo para el gozo.<br>Jerusalén será mi alegría, yo estaré gozoso a causa de mi pueblo, y nunca más se escucharán en ella ni llantos ni alaridos.<br>Ya no habrá allí niños que vivan pocos días ni ancianos que no completen sus años, porque el más joven morirá a los cien años y al que no llegue a esa edad se lo tendrá por maldito.<br>Edificarán casas y las habitarán, plantarán viñas y comerán sus frutos.</p><h3>Salmo</h3><em>30(29),2.4.5-6.11-12a.13b.</em><p>Yo te glorifico, Señor, porque tú me libraste<br>y no quisiste que mis enemigos se rieran de mí.<br>Tú, Señor, me levantaste del Abismo<br>y me hiciste revivir,<br>cuando estaba entre los que bajan al sepulcro.<br>Canten al Señor, sus fieles;<br>den gracias a su santo Nombre,<br>porque su enojo dura un instante,<br>y su bondad, toda la vida:<br>si por la noche se derraman lágrimas,<br>por la mañana renace la alegría.<br>«Escucha, Señor, ten piedad de mí;<br>ven a ayudarme, Señor.»<br>Tú convertiste mi lamento en júbilo,<br>¡Señor, Dios mío, te daré gracias eternamente!</p><h3>Evangelio según San Juan</h3><em>4,43-54.</em><p>Jesús partió hacia Galilea.<br>El mismo había declarado que un profeta no goza de prestigio en su propio pueblo.<br>Pero cuando llegó, los galileos lo recibieron bien, porque habían visto todo lo que había hecho en Jerusalén durante la Pascua; ellos también, en efecto, habían ido a la fiesta.<br>Y fue otra vez a Caná de Galilea, donde había convertido el agua en vino. Había allí un funcionario real, que tenía su hijo enfermo en Cafarnaún.<br>Cuando supo que Jesús había llegado de Judea y se encontraba en Galilea, fue a verlo y le suplicó que bajara a curar a su hijo moribundo.<br>Jesús le dijo: \"Si no ven signos y prodigios, ustedes no creen\".<br>El funcionario le respondió: \"Señor, baja antes que mi hijo se muera\".<br>\"Vuelve a tu casa, tu hijo vive\", le dijo Jesús. El hombre creyó en la palabra que Jesús le había dicho y se puso en camino.<br>Mientras descendía, le salieron al encuentro sus servidores y le anunciaron que su hijo vivía.<br>El les preguntó a qué hora se había sentido mejor. \"Ayer, a la una de la tarde, se le fue la fiebre\", le respondieron.<br>El padre recordó que era la misma hora en que Jesús le había dicho: \"Tu hijo vive\". Y entonces creyó él y toda su familia.<br>Este fue el segundo signo que hizo Jesús cuando volvió de Judea a Galilea.</p><hr /><h3>San Amós (Profeta)()</h3><p>Antes de su vocación, Amós fue pastor y labrador que apacentaba sus ovejas y cultivaba cabrahígos (planta masculina de la higuera silvestre) en Tekoa, localidad de la montaña de Judá, situada a 20 Kilómetros al sur de Jerusalén. Apesar de su pertenencia al reino de Judá, Dios lo llamó al reino de Israel (cfr:1, 1; 7, 14s ) para que predicase contra la corrupción moral y religiosa de aquel país cismático que se había separado de Judá y el Templo.El marco en que desempeña su ministerio profético está situado junto al santuario de Betel. Desde un principio, el profeta se mostró intrépido defensor de la Ley de Dios, especialmente en su encarnizada lucha contra el culto del becerro de oro erigido en Betel. Perseguido por Amasías, sacerdote de aquel becerro (7, 10), el profeta murió mártir, según una tradición judía. La Iglesia le conmemora en el calendario de los santos del 31 Marzo. Los dos primeros capítulos contienen amenazas contra los pueblos vecinos, mientras los capítulos 3 a 6 comprenden profecías contra el reino de Israel por sus extorsiones, avaricia, fraudes e idolatría.Los capítulos 7 a 9 presentan cinco visiones proféticas acerca del juicio de Dios sobre su pueblo y el reino mesiánico, a cuya maravillas dedica los últimos versículos, como lo hacen también Oseas, Joel, Abdías y casi todos los Profetas Mayores y Menores. Y la época particular de su función para hablar en nombre de de Dios, es en el reinado de Jeroboán II (783-743 a. C.). Es uno de los momentos gloriosos del pueblo de Israel consideradas las cosas desde el punto de vista humano; se vive en paz y tranquilidad, el Reino del Norte se extiende y enriquece hasta el punto que el lujo de los grandes y poderosos es un insulto para la miseria en que está el pueblo. Incluso el esplendor del culto, encubre la ausencia de una religión verdadera.Con un estilo sencillo y tan rudo como cabe esperar de un pastor que pasa su vida entre los animales que cuida en soledad, condena la vida corrompida de las ciudades, se indigna por las desigualdades sociales que claman al cielo como grita una injusticia y protesta por la falsa seguridad depositada por sus contemporáneos en los ritos religiosos que están vacíos porque no llevan a compromisos personales.Dios castigará a los poderosos -clase dirigente- de Samaría que pecan maltratando a los pequeños del pueblo. Critica las idolatrías, violencias, injusticias, disolución y universal corrupción en la que está sumido el rebaño elegido. Por primera vez emplea dos expresiones que luego serán utilizadas ampliamente en la literatura profética posterior.Habla del ”día de Yahwéh”, cargado de acentos terribles, para designar el momento en que Dios tomará justas decisiones reivindicativas; en medio de tinieblas, Yahwéh castigará a Israel por sus maldades, utilizando a un pueblo que en la mente del profeta Amós es Asíria.Otra expresión novedosa es el resto, término con el que se quiere designar a una porción de israelitas fieles al yawismo puro en quienes reposará la esperanza de una perspectiva de salvación posterior. Desde siempre ambicionó el hombre las riquezas para poseer, el poder para dominar a los demás y la gloria para alimentar su soberbia; esto trae como directa consecuencia el oscurecimiento y eclipse de Dios. Amós, profeta, dijo en su nombre que Él mira y valora lo de adentro.Cumplió con valentía el encargo dificultoso de hablar claro y sin tapujos para clarificar actitudes, aunque le llevaran a sufrir las acusaciones de Amasías, sacerdote de Betel, y la persecución de su hijo Ozías.</p><hr /><h3>Beata Juana de Toulouse()</h3><hr /><p>Beata Juana de Toulouse,virgenEn Toulouse, en Francia, beata Juana, virgen, de la Orden de las Carmelitas.A principios del año 1240, los Hermanos Carmelitas de Palestina se establecieron en Toulouse. Veinticinco años después, cuandosan Simón Stockcruzó Toulouse camino de Burdeos, se le aproximó una mujer llamada Juana, que le suplicó que la admitiera en su orden. El prior Juan la admitió, la cubrió con el hábito carmelita y le permitió hacer el voto de perpetua castidad. En lo que fue posible, Juana observó estrictamente la regla de san Alberto de Jerusalén y fue venerada, no sólo como la primera terciaria carmelita, sino como la fundadora de las terciarias. Diariamente frecuentaba la iglesia de los padres y combinaba la penitencia con el amor, privándose casi de las cosas necesarias de la vida para ayudar a los pobres y enfermos. Acostumbraba también dirigir a los jóvenes en las prácticas de la santidad para prepararlos a entrar en la orden carmelita. Solía llevar consigo una imagen del Redentor crucificado, que ella estudiaba como si hubiese sido un libro.La beata Juana fue sepultada en la iglesia de los carmelitas de Toulouse y a su tumba acudían en gran número todos aquellos que buscaban su intercesión. Fue venerada durante 600 años y su cuerpo fue varias veces custodiado como reliquia, especialmente en 1805, cuando un pequeño libro de oraciones manuscrito fue encontrado a su lado.Lo anterior es un resumen de la historia de la beata Juana, cuyo culto fue confirmado en 1895, según se relata en las lecciones de su fiesta, en el suplemento carmelita del breviario romano, pero ha habido aparentemente considerable confusión, en especial con la época en que vivió. Es verdad que para el siglo XV el culto de la beata ya estaba difundido, y hubo un traslado de reliquias hacia el 1450, lo que permite mantener para su vida la fecha tradicional del siglo XIII; sin embargo, en la lista de santos carmelitas de la provincia de Toulouse redactada por Juan Grassi, que murió en 1437, la beata no aparece, lo que ayuda a pensar que, o el culto no había surgido aun, o simplemente no había vivido todavía. La crítica actual se inclina por dar por cierta la vida en finales del siglo XIV, e incluso comienzos del XV, más que en finales del siglo XIII, de donde, naturalmente, no pudo haber tenido contacto con san Simón Stock. Parece que tampoco fue terciaria, sino enclaustrada.Ver las lecciones del breviario referentes a lo anterior, y Fr. Bonifatius, Die sel. Johanna van Toulouse, (1897); Fr. B. Zimmerman Monumenta historica Carmelitana p. 369, y Les Saints déserts des Carmes dechaussés (1927), pp. 17-18, donde el problema se examina. Acta de beatificación (con las fechas tradicionales), en Acta Sanctae Sedis 27 (1895), pág. 510. Artículo del Butler ligeramente reformado.fuente:«Vidas de los santos de A. Butler», Herbert Thurston, SI</p><hr /><h3>San Guido Pomposa()</h3><hr /><p>San Guido, abad de Pomposa s. XI, 1046.</p>"
        }
    ]
}