{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Seachtú Seachtaine, Tráth Saor</h3><h3>Leabhar Shíorach</h3><em>17,1-13.</em><p>Chruthaigh an Tiarna an duine as an talamh, agus chas sé ar ais uirthi é.<br>Thug sé an áirithe sin laethanta dóibh mar théarma saoil, agus thug sé údarás dóibh ar a raibh ar talamh.<br>Bhronn sé neart orthu mar a neart féin agus rinne sé iad de réir a dheilbhe féin.<br>Thug sé ar gach ní beo eagla a ghlacadh rompu, agus rinne sé máistrí díobh ar bheithígh agus ar éanlaith.<br>(Fuair siad feidhm na gcúig chumhacht ón Tiarna, agus, mar shéú ceann, roinnt den intleacht, agus, mar sheachtú, an réasún a mhíníonn a chumhachtaí.)<br>Dhealbhaigh sé béal, teanga, súile agus cluasa dóibh agus croí chun machnamh a dhéanamh.<br>Líon sé iad le heolas agus le tuiscint agus thaispeáin sé dóibh an mhaith agus an t-olc.<br>Chuir sé a sholas féin ina gcroí, chun mórgacht a oibreacha féin a léiriú dóibh.<br>(Chuir sé ar a gcumas a éachtaí féin a ghlóiriú go brách.)<br>Molfaidh siad a ainm naofa chun a chuid gníomhartha glórmhara a fhógairt don saol.<br>Bhronn sé orthu bua na tuisceana, agus thug sé dlí na beatha dóibh mar oidhreacht.<br>Rinne sé conradh síoraí leo, agus d’‘fhoilsigh sé dóibh a bhreitheanna.<br>Chonaic a súile a mhórgacht ghlórmhar, agus chuala a gcluasa glóir a ghutha.</p><h3>Leabhar na Salm</h3><em>103(102),13-14.15-16.17-18a.</em><p>Amhail is trua leis an athair a chlann, is trua leis an Tiarna lucht a eaglaithe.<br>Óir is eol dó an tslí inar cumadh sinn agus is cuimhin leis nach bhfuil ionainn ach luaithreach.<br>Is cosúil ré an duine le féar; bláthaíonn sé amhail bláth an mhachaire.<br>Téann sé ar ceal le leoithne gaoithe, agus ní fios dá ionad féin é feasta.<br>Ach maireann buanghrá an Tiarna go síoraí don dream ar a mbíonn a eagla,<br>agus a fhíréantacht do chlann a gclainne nuair a chomhlíonann siad a chonradh go dílis, agus go ndéanann siad de réir a thola.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>10,13-16.</em><p>Agus bhí siad ag tabhairt na leanaí chuige chun go sínfeadh sé a lámh orthu, ach bhí na deisceabail ag cur ceartú orthu.<br>Ar a fheiceáil sin dó, tháinig míchéadfa air agus dúirt leo: “Ligigí do na leanaí teacht chugam; na coiscigí iad, óir is lena leithéidí seo ríocht Dé.<br>Deirim libh go fírinneach, cibé nach nglacfaidh ríocht Dé ar nós linbh, ní rachaidh sé isteach inti choíche.”<br>Agus rug sé barróg orthu, chuir a lámha orthu, agus bheannaigh iad.</p><hr /><h3>Naomh Daibhí(Pátrún na Breataine Bige ( 500 - 589 ))</h3>"
        },
        {
            "id": "2",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Ochtú Domhnach Saor</h3><h3>Leabhar Shíorach</h3><em>27,4-7.</em><p>Nuair a chroitear an criathar fágtar an dramhaíl ann; mar an gcéanna feictear lochtanna an duine trí bhíthin a chuid cainte.<br>Tástálann an sorn soithí an photaire; agus triailtear an duine trí bhíthin a chomhrá.<br>Taispeánann toradh an chrainn an aire a tugadh dó; mar an gcéanna taispeánann briathra an duine claonta a chroí.<br>Ná mol duine go mbeidh deireadh ráite aige; óir is mar sin a dhéantar é a thástáil.</p><h3>Leabhar na Salm</h3><em>92(91),2-3.13-14.15-16.</em><p>Is maith é buíochas a thabhairt don Tiarna, agus ceol a dhéanamh do d’ainm, a Neach is Airde,<br>d’fhonn do bhuanghrá a fhógairt ar maidin, agus do dhílse i dtráthanna na hoíche,<br>Beidh na fíréin faoi bhláth mar chrann pailme; fásfaidh siad mar chéadras na Liobáine.<br>Arna bplandú in áras an Tiarna dóibh, beidh siad faoi mhaise i gcúirteanna Dé.<br>Tabharfaidh siad toradh uathu fiú amháin nuair is críon dóibh, agus iad go húrghlas i gcónaí,<br>a fhoilsiú a fhíréanta is atá an Tiarna; mo charraig é, gan mí-ionracas ar bith ann.</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>15,54-58.</em><p>Agus nuair a bheidh an corp somhillte seo ina chló domhillte, an corp básmhar seo ina chló neamhbhásmhar, fíorófar ansin an focal úd atá scríofa:<br>“Tá an bás slogtha siar ag an mbua. Anois, a bháis, cá bhfuil do bhua? A bháis, cá bhfuil do chealg?”<br>Is é an peaca cealg an bháis agus is é an dlí neart an pheaca.<br>Buíochas le Dia a thugann dúinn an bua trínár dTiarna Íosa Críost.<br>Dá bhrí sin, a bhráithre ionúine, bígí daingean dobhogtha dícheallach i mbun ghnó an Tiarna agus a fhios agaibh nach bhfuil bhur saothar in aisce, sa Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,39-45.</em><p>Agus dúirt sé parabal leo: “An féidir do dhall bheith ina ghiolla i gcionn daill? Nach dtitfidh siad araon sa díg?<br>Níl an deisceabal os cionn an mháistir; ach nuair a bhíonn deireadh foghlamtha aige beidh gach deisceabal mar atá a mháistir.<br>Cad chuige a bhfeiceann tú an cáithnín i súil do bhráthar agus nach n-airíonn tú an tsail atá i do shúil féin?<br>Conas is féidir duit a rá le do bhráthair: ‘A bhráthair, fan go mbaine mé as do shúil an cáithnín atá inti,’ agus nach bhfeiceann tú an tsail atá i do shúil féin? A bhréagchráifigh, bain ar dtús an tsail as do shúil féin, agus ansin is fearrde a fheicfidh tú an cáithnín atá i súil do bhráthar a bhaint aisti.<br>Óir níl crann maith a thugann drochthoradh, ná fós drochchrann a thugann toradh fónta.<br>Óir is ar a thoradh féin a aithnítear gach crann. Óir ní bhaintear fígí de dheilgneach, ná ní phioctar fíonchaor de dhriseog.<br>Tógann an dea-dhuine an dea-rud amach as dea-stór a chroí, agus tógann an drochdhuine an drochrud amach as a dhrochstór. Óir is as iomarca a chroí a labhraíonn a bhéal.</p><hr /><h3>Naomh Chad ( 634 - 673 )()</h3>"
        },
        {
            "id": "3",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Ochtú Seachtaine, Tráth Saor</h3><h3>Leabhar Shíorach</h3><em>17,20-28.</em><p>Níl a gcionta i bhfolach uaidh, tá a bpeacaí go léir os comhair an Tiarna.<br>(Is maith é an Tiarna, agus is eol dó a chréatúirí; ní dhéanann sé iad a scriosadh ná a thréigean, ach iad a choigilt.)<br>Is cuma déirc duine nó fáinne séala os comhair [an Tiarna]; déanann sé féile duine a chaomhnú mar mhac imreasan a shúl.<br>Éireoidh sé ina dhiaidh seo agus déanfaidh sé aisíoc leo; tabharfaidh sé luach a saothair sa mhullach orthu.<br>Ligeann [Dia] do lucht na haithrí filleadh air, agus cuireann sé misneach ar na daoine a bhfuil a ndóchas ag meath.<br>Iompaigh chun an Tiarna agus fág do pheacaí i do dhiaidh; guigh os a chomhair agus laghdaigh do choir.<br>Fill ar ais ar an Té is Airde agus tabhair do chúl leis an urchóid, agus bíodh an dearg-ghráin agat ar an ngráiniúlacht.<br>Cé chanfaidh moltaí don Té is Airde i Seól mura ndéanann na beo é a thugann glóir dó?<br>Ní mó an moladh a fhaightear ó na mairbh ná ó dhaoine nach bhfuil ann chor ar bith. Is é an duine beo folláin ar féidir leis an Tiarna a mholadh.</p><h3>Leabhar na Salm</h3><em>32(31),1-2.5.6.7.</em><p>Is méanar dár maitheadh a choir; dár folaíodh a pheaca;<br>an té nach gcuireann an Tiarna cion ina leith,’s nach bhfuil cealg ina chroí.<br>Ach cheana, d’admhaíos mo pheaca duit agus níor cheil mé m’urchóid. Dúirt mé: “Admhóidh mé anois mo choir don Tiarna.” Agus thug tú maithiúnas dom ansin: mhaith tú mo pheaca dom.<br>Guífidh gach neach diaga thú, dá bhrí sin, in am an éigin. Nuair a bhrúchtfaidh na tuilte móra ní thiocfaidh siad i ngar dó.<br>Is tú m’áit fholaigh, a Thiarna, do m’fhuascailt ó m’anacair; cuireann tú gártha fuascailte thart timpeall orm.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>10,17-27.</em><p>Agus ag cur chun bóthair dó rith duine chuige agus chaith sé é féin ar a ghlúine ina láthair agus d’fhiafraigh sé de: “A Mháistir mhaith, cad tá le déanamh agam chun go mbeinn páirteach sa bheatha shíoraí?”<br>Dúirt Íosa leis: “Cad chuige a ndeir tú maith liom? Ní maith aon neach ach Dia amháin.<br>Is eol duit na haitheanta. ‘Ná déan marú. Ná déan adhaltranas. Ná déan goid. Ná tabhair fianaise bhréige. Ná déan calaois. Tabhair onóir do d’athair agus do do mháthair.’”<br>Dúirt seisean leis: “A Mháistir, choimeád mé iad sin uile ó m’óige.”<br>Dhearc Íosa air agus thug grá dó agus dúirt leis: “Tá aon ní amháin in easnamh ort fós; imigh leat, díol a bhfuil agat agus tabhair do na boicht é agus beidh stór agat ar neamh; tar ansin agus lean mise.”<br>Chuir an chaint sin buaireamh air agus d’imigh sé leis go dubhach mar bhí mórán de mhaoin an tsaoil aige.<br>Bhreathnaigh Íosa ina thimpeall agus dúirt sé lena dheisceabail: “Cad é chomh deacair is a bheidh sé ar lucht an tsaibhris dul isteach i ríocht Dé!”<br>Chuir a bhriathra alltacht ar a dheisceabail, ach d’fhreagair Íosa agus dúirt leo arís: “A chlann liom, cad é chomh deacair is atá sé dóibh siúd a chuireann a muinín i saibhreas dul isteach i ríocht Dé!<br>Óir is fusa do chamall dul trí chró snáthaide ná do dhuine saibhir dul isteach i ríocht Dé.”<br>Ba mhó ná sin an t-ionadh a bhí orthu agus dúirt siad lena chéile: “Cé is féidir a shlánú, más ea?”<br>Bhreathnaigh Íosa orthu agus dúirt: “Tá sé seo dodhéanta ag daoine ach níl ag Dia; óir tá an uile ní sodhéanta ag Dia.”</p><hr /><h3>Naomh Katharine Drexel ( 1858 - 1955 )()</h3>"
        },
        {
            "id": "4",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Ochtú Seachtaine, Tráth Saor</h3><h3>Leabhar Shíorach</h3><em>35,1-15.</em><p>Is iomaí ofráil a dhéanann duine tríd an dlí a chomhlíonadh; ofrálann sé íobairtí síochána trí na haitheanta a choimeád.<br>Nuair a dhéanann sé comaoin a chúiteamh tugann sé tabhartas uaidh de phlúr mín; nuair a thugann sé déirc uaidh, ofrálann sé íobairt mholta.<br>Tarraing siar ón mallaitheacht agus beidh gnaoi an Tiarna ort; tréig an t-éigeart agus déanfaidh tú leorghníomh leis.<br>Ná tar folamh i láthair an Tiarna; mar tá na nithe seo uile dlite de bharr na haithne.<br>Is maise don altóir é tabhartas an fhíréin; éiríonn boladh cumhra uaidh i láthair an Té is Airde.<br>Is inghlactha ag an Tiarna íobairt an fhíréin; ní ligfear i ndíchuimhne í go brách.<br>Tabhair glóir don Tiarna go fial flaithiúil; ná bí gann faoi chéadtorthaí do lámh.<br>Nuair a thugann tú tabhartas uait, bíodh aoibh an gháire ar d’‘aghaidh, agus coisric do dheachú le háthas.<br>Tabhair don Té is Airde mar a thugann sé duit – chomh fial fairsing agus is acmhainn duit.<br>Óir is é an Tiarna a chúiteoidh an chomaoin sin leat, agus cúiteoidh sé leat í faoi seacht.<br>Ná tairg breab dó; ní ghlacfaidh sé uait í; ná cuir do mhuinín in íobairt éagórach.<br>Óir is breitheamh é an Tiarna, agus is ionann íseal agus uasal aige.<br>Ní dhéanfaidh sé leathchuma ar an duine bocht, ach éistfidh sé le hachainí an té a ndearnadh éagóir air.<br>Ní thabharfaidh sé cluas bhodhar d’‘achainí an dílleachta, ná don bhaintreach nuair a inseoidh sí a scéal dó.<br>Ná sileann na deora ar ghrua na baintrí, agus í ag glaoch in aghaidh an té faoi deara iad?</p><h3>Leabhar na Salm</h3><em>50(49),5-6.7-8.14.23.</em><p>“Cruinnigí mo phobal naofa i mo láthair <br>a cheangail mo chonradh le híobairt.”<br>Foilsíonn na flaithis a fhíréantacht <br>óir is é Dia é féin is breitheamh.<br>“Éistigí, a phobal liom, labhróidh mé, tabharfaidh mé fianaise i do choinne, a Iosrael; óir is mise is Dia ann – do Dhiasa.<br>Ní de bharr d’íobairtí a cháinim thú: <br>bíonn do loiscíobairtí i mo láthair de shíor.<br>Toirbhir íobairt an bhuíochais do Dhia díol do mhóideanna leis an Té is Airde.<br>An té a ghabhann buíochas mar íobairt, <br>is é sin an té a thugann urraim dom; <br>agus don té a mhaireann gan cháim <br>taispeánfaidh mé slánú Dé.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>10,28-31.</em><p>Chrom Peadar ar a rá leis: “Sinne, féach, d’fhágamar an uile ní agus leanamar thusa.”<br>Dúirt Íosa: “Deirim libh go fírinneach nach bhfuil aon duine a d’fhág teach ná deartháireacha, ná deirfiúracha, ná máthair, ná athair, ná clann, ná tailte, mar gheall ormsa agus ar an soiscéal<br>nach bhfaighidh níos mó faoi chéad san aimsir seo anois, tithe agus deartháireacha agus deirfiúracha agus máithreacha agus clann agus tailte, fara géarleanúintí, agus an bheatha shíoraí sa saol atá le teacht.<br>“Tá a lán ar tosach a bheidh ar deireadh, agus a lán ar deireadh a bheidh ar tosach.”</p><hr /><h3>Naomh Casimir ( 1458 - 1484 )()</h3>"
        },
        {
            "id": "5",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin an Luaithrigh</h3><h3>Leabhar Ióéil</h3><em>2,12-18.</em><p>“Ach anois féin,” a deir an Tiarna, “filligí ormsa le lándúthracht bhur gcroí agus sibh ar troscadh agus ag gol agus ag olagón;<br>agus réabaigí bhur gcroí in ionad bhur mball éadaigh.” Filligí chun an Tiarna, bhur nDia, mar tá sé truachroíoch agus trócaireach, mall chun feirge agus lán de bhuanghrá agus is aithreachas dó an t-olc.<br>Cá bhfios ná go dtiocfaidh aithreachas air arís agus go bhfágfaidh sé a bheannacht ina dhiaidh sa chaoi go mbeidh ofráil arbhair agus íobairt dí agaibh le haghaidh an Tiarna bhur nDia.<br>Séidigí an stoc i Síón! Ordaígí troscadh! Fógraígí comóradh sollúnta!<br>Cruinnigí an pobal, ordaígí tionól, bailígí na seanóirí, tugaigí na leanaí i gceann a chéile, fiú na naíonáin chíche féin. Imíodh an nuachéile as a sheomra agus an nuachar as a cailleach.<br>Idir an póirse agus an altóir goileadh na sagairt, lucht friotháilte an Tiarna, agus abraidís: “Coigil do phobal, a Thiarna; ná déan ceap magaidh de d’oidhreacht, í ina staicín aiféise i measc na náisiún. Cén fáth a mbeadh sé le rá ag na náisiúin: ‘Cá bhfuil a nDia siúd?’”<br>Tháinig tocht díograise ar an Tiarna dá thír agus ghlac sé trua dá phobal.</p><h3>Leabhar na Salm</h3><em>51(50),3-4.5-6a.12-13.14.17.</em><p>Déan trócaire orm, a Dhia, de réir do bhuanghrá: <br>cealaigh mo choir as iomad do thrua.<br>Nigh go huile mé ó mo chion, <br>agus déan mo pheaca a ghlanadh díom.<br>Óir aithním mo chionta go maith agus tá mo pheaca os mo chomhair i gcónaí.<br>Is ortsa amháin a pheacaigh mé; an ní is olc i do láthair a rinne mé. Ionas go mba léir gur ceart é do bhreith agus go dtugann tú breithiúnas gan locht.<br>Cruthaigh ionam croí glan, a Dhia, <br>agus cruthaigh spiorad daingean as an nua ionam.<br>Ná díbir amach as do radharc mé <br>agus ná beir do naomhspiorad uaim.<br>Tabhair ar ais dom áthas do shlánaithe <br>agus tabhair spiorad na díograise mar thaca dom.<br>A Thiarna, oscail mo bheola, <br>agus fógróidh mo bhéal do mholadh.</p><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>5,20-21.6,1-2.</em><p>Dá réir sin is ambasadóirí thar ceann Chríost sinne mar gur trínne atá Dia ag achainí. Is é a impímid oraibh in ainm Chríost athmhuintearas a dhéanamh le Dia.<br>Mar an té úd nárbh eol dó an peaca, rinne Dia peaca de ar mhaithe linne, d’fhonn go ndéanfaí dínne fíréantacht Dé ann.<br>Ag obair dúinn i gcomhar leis impímid oraibh gan an grásta a fuair sibh uaidh a chur amú.<br>Mar is é a deir sé: “Ar uair na faille thug mé cluas duit; ar lá an tslánaithe tháinig mé i gcabhair ort.” Is í seo, féach, uair na faille; inniu lá an tslánaithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>6,1-6.16-18.</em><p>Aire daoibh gan bheith ag déanamh taibhsimh as bhur ndea-oibreacha os comhair daoine chun go dtabharfaidís faoi deara iad, óir má bhíonn sibh, beidh sibh gan tuarastal i láthair bhur nAthar atá ar neamh.<br>“Nuair a bhíonn tú ag déanamh déirce, mar sin, ná cuir an trumpa á shéideadh romhat; sin mar a dhéanann na bréagchráifigh é sna sionagóga agus ar na sráideanna chun go mbeadh cách á moladh. Deirim libh go fírinneach, tá a dtuarastal faighte cheana féin acu.<br>Ach tusa, ag déanamh déirce duit, ná bíodh a fhios ag do láimh chlé cad a dhéanann do lámh dheas,<br>ach do dhéirc a bheith faoi choim. Feiceann d’Athair an beart faoi choim agus cúiteoidh sé leat.<br>“Mar an gcéanna nuair a bhíonn sibh ag guí, ná bígí ar nós na mbréagchráifeach, mar is breá leo siúd seasamh suas sna sionagóga nó ag cúinní na sráideanna agus guí a dhéanamh mar a mbeidh radharc ag cách orthu. Deirim libh go fírinneach, tá a dtuarastal faighte cheana féin acu.<br>Ach tusa, nuair a bhíonn tú chun guí, téigh isteach i do sheomra, dún an doras ort féin, agus guigh chun d’Athar atá ansiúd faoi choim. Feiceann d’Athair an beart faoi choim agus cúiteoidh sé leat.<br>“Nuair a dhéanann sibh troscadh, ná bígí gruama mar a bhíonn na bréagchráifigh: milleann siad sin a gceannaithe chun go mba léir do chách iad a bheith ina dtroscadh. Deirim libh go fírinneach, tá a dtuarastal faighte cheana féin acu.<br>Ach tusa, nuair a bhíonn tú ag déanamh troscaidh, cuir ola ar do cheann agus nigh d’aghaidh,<br>agus ná bíodh a fhios ag daoine go bhfuil tú i do throscadh, ach beidh a fhios ag d’Athair atá i láth</p><hr /><h3>Naomh Ciarán Saighir ( 6ú Aois )()</h3>"
        },
        {
            "id": "6",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin tar éis Céadaoin an Luaithrigh</h3><h3>Leabhar Deotranaimí</h3><em>30,15-20.</em><p>“Seo beatha agus rath, bás agus urchóid á gcur agam romhat inniu.<br>Má ghéilleann tú d’‘aitheanta an Tiarna do Dhia a ordaímse duit inniu, má ghránn tú an Tiarna do Dhia agus siúl ina bhealaí, agus a aitheanta, a reachtanna agus a orduithe a choimeád, ansin beidh an bheatha agat, agus beidh síol ort, agus cuirfidh an Tiarna do Dhia a bheannacht ort sa tír a bhfuil tú ag dul ann lena shealbhú.<br>Ach má chlaonann do chroí, má dhiúltaíonn tú éisteacht agus go mealltar thú chun adhradh do dhéithe eile agus seirbhís dóibh,<br>fógraím daoibh inniu go scriosfar sibh, go scriosfar sin; is gearr é bhur seal sa tír a bhfuil tú ag dul thar Iordáin isteach ann á shealbhú.<br>Glaoim ar neamh agus ar thalamh chun fianaise a bhreith in bhur n-aghaidh inniu: Chuir mé romhat bás nó beatha, beannacht nó mallacht. Beir an bheatha de rogha dá bhrí sin, i dtreo go mairfidh tú féin agus do shliocht,<br>i ngrá an Tiarna do Dhia, ag géilleadh dá ghlór agus ag cloí leis; óir sin é is beatha duit, agus is air a bhraitheann fad do ré sa tír a mhionnaigh an Tiarna do d’‘aithreacha, d’‘Abrahám, d’‘Íosác, agus do Iacób, a thabharfadh sé dóibh.”</p><h3>Leabhar na Salm</h3><em>1,1-2.3.4.6.</em><p>Is aoibhinn don fhear nach leanann de chomhairle lucht na héagráifeachta; nach seasann i slí na bpeacach, agus nach suíonn i gcuideachta na sotalach;<br>ach a bhfuil a dhúil i ndlí an Tiarna, agus a dhéanann machnamh air de lá agus d’oíche.<br>Is cosúil an duine sin le crann a plandaíodh ar bhruach na habhann, a thugann a thoradh go tráthúil agus nach bhfeonn a dhuilleoga choíche. Bíonn an rath ar gach aon ní dá ndéanann sé.<br>Ní amhlaidh do na héagráifigh, ní amhlaidh! ach mar cháith a scaiptear le gaoth.<br>Óir is cúram don Tiarna slí na bhfíréan, ach rachaidh slí na n-éagráifeach ar ceal.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,22-25.</em><p>agus dúirt: “Ní foláir do Mhac an Duine mórán a fhulaingt, agus an diúltú a fháil ó na seanóirí agus ó uachtaráin na sagart agus ó na scríobhaithe, agus a chur chun báis, agus éirí an treas lá.”<br>Dúirt sé le cách: “Más áil le haon duine bheith ar mo bhuíon, séanadh sé é féin, tógadh suas a chros gach lá, agus leanadh mé.<br>Óir cibé arb áil leis a anam a shaoradh, caillfidh sé é; ach cibé a chaillfidh a anam mar gheall ormsa, saorfaidh an duine sin é.<br>Óir cá fearrde do dhuine an domhan go léir a ghnóthú agus é féin a chailleadh agus a ligean ar ceal?</p><hr /><h3>Naomh Colette ( 1381 - 1447 )()</h3>"
        },
        {
            "id": "7",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine tar éis Céadaoin an Luaithrigh</h3><h3>Leabhar Íseáia</h3><em>58,1-9a.</em><p>Glaoigh amach in ard do chinn, na coinnigh siar é, ardaigh do ghlór mar a bheadh adharc á séideadh. Taispeáin do mo phobal a gcoireanna agus do theaghlach Iacóib a bpeacaí.<br>Lá in aghaidh an lae tá siad do mo thaithí, ag maíomh toil a bheith acu agus tuiscint do mo shlite, amhail pobal a bheadh ag cleachtadh fíréantachta, in áit a bheith ag tabhairt cúl le dleacht a nDé. Bíonn siad ag cur tuairisc orm faoi dhlíthe córa; is áil leo, más fíor dóibh, druidim le Dia:<br>“Cad chuige ár dtroscadh mura bhfeiceann tusa é, ár gcrá anama, mura dtugann tú aird air?” Ach bhur laethanta troscaidh bíonn gnóthaí ar siúl agaibh, bíonn sibh ag tromaíocht ar bhur n-oibrithe go léir.<br>Déanann sibh troscadh agus sibh ag bruíon agus ag troid agus ag bualadh dorn ar a chéile le binb. Troscadh mar atá ar siúl agaibh faoi láthair, ní hé a leithéid a gheobhaidh éisteacht thuas do bhur nglór.<br>An é sin an troscadh is rogha liom, lá cránais den chineál seo i láthair? Duine ag cromadh a chinn mar a bheadh giolcach ann, agus é sínte ar éadach róin agus ar luaithreach, an air seo a thabharfá troscadh, agus lá taitneamhach i láthair an Tiarna?<br>An troscadh is áil liom, nach é seo é? dar briathar an Tiarna Dia: Geimhleacha na héagóra a scaoileadh, an ceangal a bhaint den chuing; an dream a smachtaíodh a scaoileadh saor amach, an uile chuing a bhriseadh;<br>do chuid aráin a roinnt le lucht ocrais, dídean a thabhairt do bhochtáin gan teach gan treabh, éadach a chur ar an té a fheiceann tú nocht agus gan faillí a dhéanamh i do dhualgas i leith do mhuintire.<br>Ansin scallfaidh do sholas amach mar an maidneachan agus is gearr go dtaga cneasú ar do chréachtaí. Rachaidh d’fhíréantacht romhat amach agus glóir an Tiarna i do dhiaidh.<br>Ansin, má ghlaonn tú, tabharfaidh an Tiarna freagra ort; nuair a scairtfidh tú, déarfaidh sé: “Seo anseo mé.” Má dhíbríonn tú an leatrom as do chúrsaí, bagairt na méire agus an chaint urchóideach,</p><h3>Leabhar na Salm</h3><em>51(50),3-4.5-6a.18-19.</em><p>Déan trócaire orm, a Dhia, de réir do bhuanghrá: <br>cealaigh mo choir as iomad do thrua.<br>Nigh go huile mé ó mo chion, <br>agus déan mo pheaca a ghlanadh díom.<br>Óir aithním mo chionta go maith agus tá mo pheaca os mo chomhair i gcónaí.<br>Is ortsa amháin a pheacaigh mé; an ní is olc i do láthair a rinne mé. Ionas go mba léir gur ceart é do bhreith agus go dtugann tú breithiúnas gan locht.<br>Óir ní bhfaigheann tú taitneamh in íobairt <br>agus an loiscíobairt a dhéanfainn ní ghlacfá.<br>M’íobairtse, a Dhia, an croí aithríoch; <br>ní eiteoidh tú, a Dhia, croí brúite uiríseal.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>9,14-15.</em><p>Tháinig deisceabail Eoin chuige ansin agus dúirt siad: “Cén fáth a mbíonn a lán troscaidh ar siúl againne agus ag na Fairisínigh, ach nach ndéanann do dheisceabailse troscadh?”<br>Dúirt Íosa leo: “An féidir go mbeadh ógánaigh na bainise ag déanamh bróin fad a bhíonn an fear nuaphósta leo? Ach tiocfaidh na laethanta nuair a bheidh an fear nuaphósta tógtha uathu agus déanfaidh siad troscadh ansin.</p><hr /><h3>Naoimh Pepetua agus Féilichitas ( 3ú Aois )()</h3>"
        },
        {
            "id": "8",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn tar éis Céadaoin an Luaithrigh</h3><h3>Leabhar Íseáia</h3><em>58,9b-14.</em><p>Ansin, má ghlaonn tú, tabharfaidh an Tiarna freagra ort; nuair a scairtfidh tú, déarfaidh sé: “Seo anseo mé.” Má dhíbríonn tú an leatrom as do chúrsaí, bagairt na méire agus an chaint urchóideach,<br>má thugann tú do chuid aráin don ocrach agus a sháith don duine dearóil, éireoidh do sholas sa dorchadas agus beidh do ghruaim ina loinnir mheán lae.<br>Beidh an Tiarna do do threorú de shíor agus ag riar do ghá faoi loscadh na gréine. Cuirfidh sé smior i do chnámha agus beidh tú mar ghairdín a fuair riar uisce, ar nós tobar nach dtéann a chuid uiscí i ndísc.<br>Agus beidh tú ag tógáil arís ar na fothracha ársa agus ag foirgniú ar dhúshraith na seanaimsire. Tabharfar ort fear líonta na bearna, fear cóirithe na n-áitreabh scriosta.<br>Má scorann tú den tsabóid a bhrú faoi chois agus de do ghnóthaí a dhéanamh ar an lá beannaithe; má ghlaonn tú lá aoibhnis ar an tsabóid, agus lá urraime ar lá beannaithe an Tiarna; má thugann tú onóir dó agus gan taisteal a dhéanamh air, ná gnóthaí a dhéanamh ná dul i ndáil chomhairle;<br>is ansin a bheidh d’aoibhneas sa Tiarna; cuirfidh mé i do mharcach thú ar mhullaí cosanta na tíre. Beathóidh mé thú le hoidhreacht Iacóib, d’athair, óir tá béal an Tiarna tar éis labhairt.</p><h3>Leabhar na Salm</h3><em>86(85),1-2.3-4.5-6.</em><p>Claon do chluas, a Thiarna, agus éist liom, óir tá mé go dearóil dealbh.<br>Déan m’anam a chosaint óir is dílis mé; fóir ar do ghiolla a bhfuil a dhóchas ionat.<br>Is tú mo Dhia; bíodh trua agat dom, a Thiarna, óir bím ag éamh ort gan stad ar feadh an lae.<br>Cuir áthas ar anam do sheirbhísigh, óir is chugat a thógaim m’anam, a Thiarna.<br>Óir is maith agus is ceansa thú, a Thiarna, lán de bhuanghrá dá mbíonn ag éamh ort.<br>Éist le m’urnaí, a Thiarna; tabhair aire do ghlór mo ghuí.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>5,27-32.</em><p>Ina dhiaidh sin chuaigh sé amach agus thug faoi deara poibleacánach darb ainm Léiví, ina shuí i dteach an chustaim, agus dúirt leis: “Lean mise.”<br>D’fhág sé gach aon ní, d’éirigh agus lean é.<br>Agus rinne Léiví fleá mhór dó ina theach, agus bhí cuideachta líonmhar de phoibleacánaigh agus de dhaoine eile ina luí ag bord ina gcuibhreann.<br>Agus bhí na Fairisínigh agus a gcuid scríobhaithe ag monabhar, á rá lena dheisceabail: “Cad chuige a bhfuil sibh ag ithe agus ag ól leis na poibleacánaigh agus na peacaigh?”<br>Agus dúirt Íosa leo á bhfreagairt: “Ní ag na daoine folláine a bhíonn gá le lia, ach ag na daoine tinne.<br>Ní hiad na fíréin ach na peacaigh a bhfuilim tagtha á nglaoch chun aithrí.”</p><hr /><h3>Naomh Senán ( Inis Cathaigh ) ( 6ú Aois )()</h3>"
        },
        {
            "id": "9",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Chéad Domhnach den Chargas</h3><h3>Leabhar Deotranaimí</h3><em>26,4-10.</em><p>Tógadh an sagart ansin an cliabh ó do láimh agus leagadh sé é os comhair altóir an Tiarna do Dhia.<br>Ansin, i bhfianaise an Tiarna do Dhia, déan an dearbhú seo leanas: ‘‘Deoraí Aramaeigh a ba ea m’‘athair. D’‘imigh sé leis ó dheas chun na hÉigipte ar bheagán slua, agus chuir faoi inti; ach rinne náisiún mór cumasach líonmhar ansiúd de.<br>Chráigh na hÉigiptigh sinn; chiapadar sinn agus chuireadar faoi dhaoirse dhian sinn.<br>Ach ghlaomar chun an Tiarna, Dia ár n-aithreacha, agus chuala an Tiarna ár nglao agus chonaic ár n-ainnise, ár saothar, agus an leatrom orainn;<br>agus thug an Tiarna as an Éigipt amach sinn lena láimh thréan agus lena ghéag ar tinneall, le huafás mór, le comharthaí, agus le hiontais.<br>Thug sé anseo isteach sinn, agus thug an tír seo dúinn, tír ina bhfuil bainne agus mil ina slaoda.<br>Seo anois mé le céadtorthaí fómhar na hithreach a bhronn tusa, a Thiarna, orm.’‘ Leag i láthair an Tiarna ansin iad agus sléacht go talamh i láthair an Tiarna do Dhia.</p><h3>Leabhar na Salm</h3><em>91(90),1-2.10-11.12-13.14-15.</em><p>An té a chónaíonn i ndaingean an Té is Airde, a mhaireann faoi scáth an Uilechumhachtaigh,<br>deir sé leis an Tiarna: “Mo dhídean is mo dhaingean tú; mo Dhia ina bhfuil mo dhóchas.”<br>Ní thiocfaidh aon urchóid i d’aice, ná aon phlá i gcóngar do bhotha,<br>Óir thug sé ordú dá aingil i do thaobh: tú a chosaint i do shlite go léir.<br>Iompróidh siad thú lena lámha sula mbuailfeá do chos in aghaidh cloiche.<br>Satlóidh tú ar an leon is ar an nathair; gabhfaidh tú de chosa sa leon óg is sa dragan.<br>De bharr a dhilghrá dom déanfaidh mé a shaoradh, agus a dhíonadh toisc gur admhaigh sé m’ainm.<br>Nuair a ghlaofaidh sé orm déarfaidh mé: “Táim i d’fhochair.” Déanfaidh mé é a shaoradh agus a onórú in am a bhuartha.</p><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>10,8-13.</em><p>Ach cad a deir sé? “Tá an briathar i ngar duit, i do bhéal agus i do chroí” (is é sin le rá briathar an chreidimh atáimidne a fhógairt).<br>Mar má adhmhaíonn tú ó do bhéal gurb é Íosa an Tiarna agus má chreideann tú ó do chroí gur thóg Dia ó mbairbh é, slánófar thú.<br>Is sa chroí a bhíonn an creideamh a fhíréanaíonn agus sa bhéal a bhíonn an admháil a shlánaíonn.<br>Agus deir an scrioptúr: “Gach aon duine a chreideann ann ní bheidh díomá air.”<br>Mar níl aon dealú idir Giúdach agus Gréagach mar is é an t-aon Tiarna amháin atá orthu go léir agus caitheann sé go flaithiúil lena nglaonn air,<br>“mar gach aon duine a ghlaofaidh ar ainm an Tiarna, slánófar é.”</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>4,1-13.</em><p>Tháinig Íosa, agus é lán den Spioraid Naomh, ar ais ón Iordáin, agus seoladh faoi luí an Spioraid san fhásach é<br>go ceann daichead lá, á phromhadh ag an diabhal. Agus ith sé aon ní sna laethanta sin, agus nuair a bhí siad caite bhí ocras air.<br>Dúirt an diabhal leis: “Más tú Mac Dé, abair leis an gcloch seo arán a dhéanamh di.”<br>Agus d’fhreagair Íosa é: “Tá scríofa: ‘Ní ar arán amháin a mhairfidh an duine.’”<br>Agus tar éis do é a sheoladh suas ar ard, thaispeáin sé dó ríochtaí uile na cruinne I nóiméad aimsire;<br>agus dúirt an diabhal leis: “Tabharfaidh mé duit an forlámhas seo uile agus a nglóir siúd, óir is ar mo láimh a tugadh é, agus tugaim dó cibé is áil liom é.<br>Dá bhrí sin, má dhéanann tusa adhradh i mo láthair, is leat é uile.”<br>Dúirt Íosa leis á fhreagairt: “Tá scríofa: ‘Adharfaidh tú an Tiarna do Dhia, agus is dó amháin a bheidh tú ag seirbhís.’”<br>Ansin sheol sé go Iarúsailéim é, chuir sé ar bhinn an Teampaill é agus dúirt leis: “Más tú Mac Dé, caith tú féin as seo síos;<br>óir tá scríofa: ‘Tabharfaidh sé ordú dá aingil mar gheall ort, chun go ngardálfaidís tú’;<br>agus: ‘Iompróidh siad ina lámha tú, le heagla go mbuailfeá do chos faoi chloch.’”<br>Dúirt Íosa leis á fhreagairt: “Tá ráite: ‘Ní bhainfidh tú triail as an Tiarna do Dhia.’”<br>Agus tar éis don diabhal é a phromhadh i ngach slí, d’fhág sé é nó go dtiocfadh an uain.</p><hr /><h3>Naomh Proinnsias na Rúimh ( 1384 - 1440 )()</h3><hr /><h3>Naomh Dominic Savio ( 1842 - 1857 )()</h3><hr /><hr /><h3>Naomh Gréagáir Nissa ( 335 - 395 )()</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Chéad Seachtaine den Chargas</h3><h3>Leabhar Léivític</h3><em>19,1-2.11-18.</em><p>Labhair an Tiarna le Maois agus dúirt:<br>“Labhair le comhthionól chlann Iosrael go léir agus abair leo: Bigí naofa, óir táimse, an Tiarna bhur nDia, naofa.<br>Ná déanaigí goid ná calaois ná feall ar bhur gcomharsa.<br>Ná tugaigí leabhar éithigh dar m’ainm agus ainm do Dhé a thruailliú. Mise an Tiarna.<br>Ná déan leatrom ná slad ar do chomharsa. Ná coinnigh tuarastal an fhostaí thar oíche go maidin.<br>Ná cuir mallacht ar an mbalbhán, ná ceap tuisle ar chosán an daill, ach bíodh eagla do Dhé ort. Mise an Tiarna.<br>Ná déanaigí éagóir i mbreithiúnas; ná bíodh lé agat leis an mbocht, ná uamhan ort roimh an gcumhachtach; ach tabhair breith ar do chomharsa de réir na córa.<br>Ná bí ag gabháil timpeall ag cúlchaint ar do mhuintir féin, agus ná téigh i bhfiontar le hanam do chomharsan. Mise an Tiarna.<br>Ná bíodh fuath agat i do chroí do do chomharsa, ach déan a choir a chur ar a shúile dó os ard; fágfaidh sin thú gan peaca a ghabháil ort féin.<br>Ná bain díoltas amach; ná bíodh faltanas agat le clann do dhaoine muinteartha. Ní foláir duit grá a thabhairt do do chomharsa mar thú féin. Mise an Tiarna.</p><h3>Leabhar na Salm</h3><em>19(18),8.9.10.15.</em><p>Tá dlí an Tiarna gan cháim: athbheonn sé an t-anam. Is iontaofa í fianaise an Tiarna, a thugann eagna don fhíréan.<br>Is díreach iad forálacha an Tiarna: cuirid áthas ar an gcroí; is glan í aithne an Tiarna, soilsíonn sí na súile.<br>Is íon í eagla an Tiarna, maireann sí go deo; is fíor iad reachtanna an Tiarna, táid uile go cóir.<br>Go raibh briathra uile mo bhéil agus smaointe mo chroí taitneamhach leatsa, a Thiarna, a charraig liom, is a shlánaitheoir.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>25,31-46.</em><p>“Nuair a thiocfaidh Mac an Duine ina ghlóir agus na haingil uile in éineacht leis, rachaidh sé ina shuí an uair sin i ríchathaoir a ghlóire.<br>Beidh na náisiúin uile cruinnithe os a chomhair, agus déanfaidh sé na daoine a scaradh ó chéile, mar a scarann an t-aoire na caoirigh ó na gabhair.<br>Cuirfidh sé na caoirigh ar a láimh dheis agus na gabhair ar a láimh chlé.<br>Ansin déarfaidh an rí le lucht na láimhe deise: ‘Tagaigí, a lucht bheannaithe m’Athar, glacaigí mar oidhreacht an ríocht a ullmhaíodh daoibh ó thúsú an domhain.<br>Óir bhí ocras orm agus thug sibh rud le hithe dom, bhí tart orm agus thug sibh rud le hól dom, bhí mé i mo strainséir agus thug sibh aíocht dom,<br>bhí mé nocht agus chuir sibh éadach orm, bhí mé tinn agus tháinig sibh do m’fheiceáil, bhí mé i bpríosún agus thug sibh cuairt orm.’<br>Freagróidh na fíréin é ansin: ‘A Thiarna, cén uair a chonaiceamar thú agus ocras ort go dtabharfaimis bia duit, nó tart ort go dtabharfaimis deoch duit?<br>Cén uair a chonaiceamar i do strainséir thú go dtabharfaimis aíocht duit, nó nocht go gcuirfimis éadach ort?<br>Nó cén uair a chonaiceamar tinn thú, nó i bpríosún, go dtabharfaimis cuairt ort?’<br>Agus déarfaidh an rí á bhfreagairt: ‘Deirim libh go fírinneach, sa mhéid go ndearna sibh é do dhuine den chuid is lú de na bráithre seo agamsa, is domsa a rinne sibh é.’<br>Ansin déarfaidh sé le lucht na láimhe clé ar a seal: ‘Imígí uaim, a dhream mhallaithe, isteach sa tine shíoraí a ullmhaíodh don diabhal agus dá chuid aingeal.<br>Óir bhí ocras orm agus níor thug sibh aon rud le hithe dom, bhí tart orm agus níor thug sibh aon rud le hól dom,<br>bhí mé i mo strainséir agus níor thug sibh aíocht dom, bhí mé nocht agus níor chuir sibh aon éadach orm, bhí mé tinn agus i bpríosún agus níor tháinig sibh do m’fheiceáil.’<br>Agus freagróidh siad sin é ansin: ‘A Thiarna, cén uair a bhí tú le feiceáil againn agus ocras nó tart ort, nó i do strainséir, nó nocht nó tinn nó i bpríosún agus nach ndearnamar freastal ort?’<br>Ansin freagróidh sé iad: ‘Deirim libh go fírinneach, sa mhéid nach ndearna sibh é do dhuine den chuid is lú díobh seo, ní dhearna sibh domsa é ach oiread.’<br>Agus imeoidh siad leo, iad seo isteach i bpionós síoraí, ach na fíréin i mbeatha shíoraí.”</p><hr /><h3>Naomh John Ogilvie ( 1579 - 1615 )()</h3>"
        },
        {
            "id": "11",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Chéad Seachtaine den Chargas</h3><h3>Leabhar Íseáia</h3><em>55,10-11.</em><p>Óir mar a thagann báisteach agus sneachta anuas ó na spéartha agus nach bhfilleann suas ar ais gan an talamh a fhliuchadh, gan fás agus eascar a chur ann, chun go dtuga sé síol don síoladóir agus arán le hithe,<br>is amhlaidh don bhriathar a théann as mo bhéal, ní fhilleann orm gan toradh, gan an rud a b’áil liom a dhéanamh agus mo bheart a chur i gcrích.</p><h3>Leabhar na Salm</h3><em>34(33),4-5.6-7.16-17.18-19.</em><p>Móraigí an Tiarna mar aon liom: <br>tugaimis adhradh dá ainm in éineacht.<br>Bhí mé ag lorg an Tiarna agus d’éist sé liom<br>agus d’fhuascail sé ó m’eagla go léir mé.<br>Féachaigí chuige agus loinnir oraibh <br>’s na bíodh luisne na náire in bhur leicne.<br>Nuair a scairt an t-ainniseoir seo d’éist an Tiarna, <br>agus shaor sé óna chúngaigh go léir é.<br>Bíonn súile an Tiarna ar na fíréin agus tugann sé aird ar a n-achainí.<br>Iompaíonn an Tiarna ó lucht déanta an oilc <br>d’fhonn a gcuimhne a scriosadh den talamh.<br>Éisteann an Tiarna nuair a ghlaonn na fíréin air: <br>fuasclaíonn sé óna gcúngaigh go léir iad.<br>Bíonn an Tiarna i ngar don lucht coscartha <br>agus tarrthaíonn sé an dream atá do mheanmnach.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>6,7-15.</em><p>“Agus sa ghuí daoibh, ná déanaigí deilín de mar a dhéanann na págánaigh; samhlaíonn siad seo, dá mhéad a gcaint, gurb ea is dóichí go n-éistfear leo.<br>Ná déanaigí aithris orthu; mar is eol do bhur nAthair na nithe a theastaíonn uaibh sula n iarrann sibh air iad.<br>Seo mar a dhéanfaidh sibhse guí: Ár nAthair, atá ar neamh, go naofar d’ainm;<br>go dtaga do ríocht; go ndéantar do thoil ar an talamh mar a dhéantar ar neamh.<br>Ár n-arán laethúil tabhair dúinn inniu;<br>agus maith dúinn ár bhfiacha, mar a mhaithimidne dár bhféichiúna féin;<br>agus ná lig sinn i gcathú, ach saor sinn ó olc.<br>Óir, má mhaitheann sibh a gcionta do chách, maithfidh bhur nAthair neamhaí daoibhse freisin.<br>Ach mura maitheann sibhse do chách, ní mó a mhaithfidh bhur nAthair bhur gcionta daoibhse.</p><hr /><h3>Naomh Aengus ( 9ú Aois )()</h3>"
        },
        {
            "id": "12",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Chéad Seachtaine den Chargas</h3><h3>Leabhar Ióna</h3><em>3,1-10.</em><p>Labhraíodh briathar an Tiarna le Ióna athuair:<br>“Éirigh! Gread leat go dtí cathair mhór Nínivé agus fógair ina haghaidh an t-oracal a thabharfaidh mé duit.”<br>D’éirigh Ióna ach an uair seo as go brách leis go Nínivé faoi mar a d’ordaigh an Tiarna dó. Dar ndóigh, cathair as cuimse mór ba ea Nínivé; thógfadh sé trí lá ó dhuine í a thrasnú.<br>Isteach le Ióna sa chathair agus is ar éigean a bhí turas aon lae amháin siúlta aige agus an t-oracal seo á fhógairt aige: “I gceann daichead lá eile scriosfar Nínivé,”<br>nuair a chreid muintir Nínivé i nDia. D’fhógair siad troscadh agus chuir siad go léir, idir uasal agus íseal sacéadach orthu féin.<br>Nuair a chuala rí Nínivé an scéal, d’éirigh sé ina sheasamh óna ríchathaoir, bhain a fhallaing ríoga de, chuir sacéadach air féin agus shuigh síos sa luaithreach.<br>Ansin chuir sé an forógra práinneach seo á chraoladh ar fud Nínivé: “Forógra an rí agus a mhóruaisle: Ná blaiseadh duine ná ainmhí, táin ná tréad aon ní; ná hithidís bia, ná hólaidís uisce.<br>Cuireadh idir dhaoine agus ainmhithe sacéadach orthu féin agus glaoidís os ard ar Dhia. Tréigeadh cách a ndrochiompar agus cuiridís díobh an lámh láidir.<br>Cá bhfios ná go ndéanfadh Dia athchomhairle agus go dtiocfadh aithreachas air agus go n-imeodh an fhearg de agus nach gcaillfí sinne?”<br>Chonaic Dia cad a rinne siad agus conas mar a thréig siad a ndrochiompar. Mar sin de, tháinig aithreachas air i dtaobh na tubaiste a bhí sé tar éis a bhagairt orthu agus níor chuir sé i gcrích í.</p><h3>Leabhar na Salm</h3><em>51(50),3-4.12-13.18-19.</em><p>Déan trócaire orm, a Dhia, de réir do bhuanghrá: <br>cealaigh mo choir as iomad do thrua.<br>Nigh go huile mé ó mo chion, <br>agus déan mo pheaca a ghlanadh díom.<br>Cruthaigh ionam croí glan, a Dhia, <br>agus cruthaigh spiorad daingean as an nua ionam.<br>Ná díbir amach as do radharc mé <br>agus ná beir do naomhspiorad uaim.<br>Óir ní bhfaigheann tú taitneamh in íobairt <br>agus an loiscíobairt a dhéanfainn ní ghlacfá.<br>M’íobairtse, a Dhia, an croí aithríoch; <br>ní eiteoidh tú, a Dhia, croí brúite uiríseal.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,29-32.</em><p>Nuair a bhí na sluaite ag tiomsú chuige, thosaigh sé ag rá: “Is drochghlúin an ghlúin seo: tá sí ag lorg comhartha, agus comhartha ní thabharfar di ach comhartha Ióna.<br>Óir, amhail mar bhí Ióna ina chomhartha do na Nínivéigh, is amhlaidh sin a bheidh Mac an Duine don ghlúin seo.<br>Éireoidh banríon an deiscirt in am an bhreithiúnais le muintir na glúine seo agus daorfaidh sí iad, óir tháinig sise as imill na cruinne ag éisteacht le heagna Sholaimh, agus tá anseo neach is mó ná Solamh.<br>Éireoidh muintir Nínivé ina seasamh in am an bhreithiúnais leis an nglúin seo, agus daorfaidh siad í, óir rinne siad aithrí nuair a d’fhógair Ióna é, agus tá anseo neach is mó ná Ióna.</p><hr /><h3>Naomh Mura(Ab Othan Már ( 550 - 645 ))</h3>"
        },
        {
            "id": "13",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Chéad Seachtaine den Chargas</h3><h3>Leabhar Eistir</h3><em>14,1.3-5.12-14.</em><p><br></p><h3>Leabhar na Salm</h3><em>138(137),1-2a.2bc-3.7c-8.</em><p>A Thiarna, gabhaim buíochas leat ó chroí,<br>óir d’éist tú le briathra mo bhéil. <br>Seinnfidh mé duit i bhfianaise na n-aingeal;<br>agus sléachtfaidh mé ag do theampall naofa.<br>Gabhaim buíochas leat as ucht do bhuanghrá agus do dhílse,<br>a sháraíonn ar [ar chualamar riamh fút].<br>D’éist tú liom nuair a ghlaoigh mé ort; <br>agus chuir tú le neart m’anama.<br>Síneann tú do lámh chugam do mo shaoradh; <br>agus fóirfidh tú orm le do dheasláimh.<br>Cuirfidh an Tiarna chun cinn a bhfuil tosaithe aige dom. <br>Maireann do bhuanghrá go síoraí, a Thiarna; <br>ná caith dímheas ar shaothar do lámh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>7,7-12.</em><p>“Iarraigí, agus tabharfar daoibh; lorgaigí, agus gheobhaidh sibh; buailigí, agus osclófar daoibh.<br>Óir, gach aon duine a iarrann, glacann, agus an té a lorgann, faigheann, agus an té a bhuaileann, osclófar dó.<br>Nó cén duine agaibh a n-iarrfaidh a mhac arán air, agus ar cloch a shínfidh sé chuige?<br>Nó más iasc a iarrann, an sínfidh sé nathair nimhe chuige?<br>Dá bhrí sin, más eol daoibhse, dá olcas sibh, nithe maithe a thabhairt do bhur gclann, nach móide go dtabharfaidh bhur nAthair atá ar neamh nithe maithe dóibh seo a iarrann air iad?<br>“Nithe ar bith ab áil libh daoine a dhéanamh daoibhse, déanaigí amhlaidh sin dóibh: sin é an dlí agus na fáithe.</p><hr /><h3>Naomh Rodrigue()</h3>"
        },
        {
            "id": "14",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Chéad Seachtaine den Chargas</h3><h3>Leabhar Eizicéil</h3><em>18,21-28.</em><p>“Ach má thréigeann an drochdhuine na peacaí go léir a rinne sé, má chomhlíonann sé mo dheasghnátha uile agus géilleadh don dlí agus don cheart, mairfidh sé go deimhin; ní éagfaidh sé.<br>Na peacaí go léir a rinne sé ní labhrófar leis arís orthu; as an bhfíréantacht a chleacht sé mairfidh sé.<br>An mbainim sult as bás an drochdhuine? – an Tiarna Dia a labhraíonn. Nach é mo mhian go dtréigfeadh sé a bhealaí agus go mairfeadh sé?<br>Ach má thréigeann an fíréan a fhíréantacht, agus olc a dhéanamh, agus imeachtaí gránna an drochdhuine a bheith ar siúl aige, an mairfidh sé? Ní bheidh aon trácht ar an bhfíréantacht a chleacht sé; de bhrí gur fheall sé agus gur pheacaigh sé, gheobhaidh sé bás.<br>“Ach deir sibhse: ‘Ní cóir iad gníomhartha an Tiarna.’ Éistigí liom, a mhuintir Iosrael; nach cóir iad mo ghníomhartha? Nach iad bhur ngníomhartha féin atá míchóir?<br>Má thréigeann an fíréan a fhíréantacht agus peacú, éagfaidh sé dá bharr; éagfaidh sé de bharr an oilc atá déanta aige.<br>Arís, má thréigeann an drochdhuine a pheacaí agus déanamh mar is ceart agus mar is cóir, tabharfaidh sé a bheatha slán.<br>De bhrí gur mhachnaigh sé agus gur thréig sé a pheacaí go léir mairfidh sé go deimhin; ní bhfaighidh sé bás.</p><h3>Leabhar na Salm</h3><em>130(129),1-2.3-4ab.4c-6.7-8.</em><p>As na duibheagáin a ghlaoim ort, a Thiarna; éist, a Thiarna, le mo ghuí.<br>Go n-éiste do chluasa go haireach le mo ghlór ag impí ort.<br>Má fhéachann tú ár gcionta, a Thiarna, a Thiarna, cé rachaidh slán?<br>Ach is leat na peacaí a mhaitheamh; ionas go riarfaí go humhal duit.<br>Ach is leat na peacaí a mhaitheamh; ionas go riarfaí go humhal duit.<br>Ach is leat na peacaí a mhaitheamh; ionas go riarfaí go humhal duit.<br>Tá muinín ag m’anam as an Tiarna; ar a bhriathar atá mo sheasamh.<br>Is foighní m’anam ag feitheamh leis an Tiarna, ná lucht faire leis an maidin. Bíonn lucht faire ag faire leis an maidin,<br>agus Iosrael leis an Tiarna, de bhrí gur ag an Tiarna atá an trócaire, agus an fhuascailt fhairsing.<br>Agus is é a dhéanfaidh Iosrael a fhuascailt óna gcionta go léir.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,20-26.</em><p>Óir deirim libh, mura mbíonn barr fíréantachta agaibh ar a mbíonn ag na scríobhaithe agus ag na Fairisínigh, is cinnte nach rachaidh sibh isteach i ríocht na bhflaitheas.<br>“Chuala sibh go ndúradh leis na sinsir: ‘Ná déan marú; agus má dhéanann duine marú beidh air freagairt ann don bhreithiúnas.’<br>Ach is é a deirimse libh, duine ar bith a bhíonn i bhfeirg lena bhráthair, beidh air freagairt ann don bhreithiúnas, agus má deir aonduine lena bhráthair ‘Ceann baoth’, beidh air freagairt ann don tsainidrín; agus má deir sé ‘Amadán’ leis, beidh air freagairt ann i dtine ifrinn.<br>Dá réir sin, má bhíonn tú ag tabhairt d’ofrála chun na haltóra agus go gcuimhneoidh tú ansin go bhfuil cúis ghearáin éigin ag do bhráthair ort,<br>fág d’ofráil ansiúd os comhair na haltóra, imigh leat ar dtús agus déan síocháin le do bhráthair, agus tar ansin ag déanamh na hofrála.<br>An duine a chúisíonn thú, tar chun réitigh leis gan mhoill agus tú ag gabháil na slí leis, le heagla go dtabharfadh fear do chúisithe suas don bhreitheamh thú, agus an breitheamh don phóilín, agus go gcuirfí i bpriosún thú.<br>Deirim leat go fírinneach, ní thiocfaidh tú amach as sin go mbeidh an cianóigín deireanach díolta agat.</p><hr /><h3>Naomh Mathilde()</h3>"
        },
        {
            "id": "15",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Chéad Seachtaine den Chargas</h3><h3>Leabhar Deotranaimí</h3><em>26,16-19.</em><p>“Ordaíonn an Tiarna do Dhia duit inniu na dlíthe agus na reachtanna seo a chomhlíonadh; ní foláir duit iad a choimeád le barr cáiréise le do chroí go hiomlán agus le d’‘anam go hiomlán.<br>Tá an dearbhú seo déanta agat inniu faoin Tiarna: gurb é do Dhia é, ach ar choinníoll go leanfaidh tú a bhealaí, go gcoimeádfaidh tú a dhlíthe, a aitheanta, agus a reachtanna, agus go n-éistfidh tú lena ghlór.<br>Agus tá an dearbhú seo déanta fútsa inniu ag an Tiarna: go mbeidh tú aige mar phobal ar leith leis féin, faoi mar a gheall sé duit, ach ar choinníoll go gcoimeádfaidh tú a aitheanta go léir;<br>agus go gcuirfidh sé thú os cionn na náisiún uile a rinne sé chun molta agus clú agus onóra; agus go mbeidh tusa i do phobal coisricthe don Tiarna faoi mar a gheall sé.”</p><h3>Leabhar na Salm</h3><em>119(118),1-2.4-5.7-8.</em><p>Is aoibhinn a mbíonn a slí gan mháchail, <br>a shiúlann i ndlí an Tiarna.<br>Is aoibhinn dá gcoimeádann a fhorálacha, á lorg ó lanchroí.<br>Thug tú do phroiceapta dúinn go gcomhlíonfaí go beacht iad.<br>Nár mhéanar mo shlite a bheith go daingean, d’fhonn do reachtanna a choimeád.<br>Molfaidh mé thú le dílseacht chroí ag foghlaim d’fhoraitheanta dom.<br>Déanfaidh mé de réir do reachtanna; ná tréig mé ar fad.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,43-48.</em><p>“Chuala sibh go ndúradh: ‘Bíodh grá agat do do chomharsa agus fuath agat do do namhaid.’<br>Ach is é a deirimse libh, bíodh grá agaibh do bhur naimhde agus guígí ar son bhur ngéarleantóirí;<br>sin mar a bheidh sibh in bhur gclann ag bhur nAthair atá ar neamh, a chuireann faoi deara dá ghrian éirí ar olc agus ar mhaith, agus a fhearann báisteach ar chóir agus ar mhíchóir.<br>Óir, má thugann sibh grá dóibh seo a thugann grá daoibh, cad é an tuarastal atá ag dul daoibh? Nach ndéanann na poibleacánaigh féin an rud céanna?<br>Agus mura mbeannaíonn sibh ach do bhur mbráithre amháin, an ndéanann sibh aon ní thar na bearta? Nach ndéanann na págánaigh féin an rud céanna?<br>Bígí foirfe, dá bhrí sin, faoi mar atá bhur nAthair neamhaí foirfe.</p><hr /><h3>Naomh Louise()</h3>"
        },
        {
            "id": "16",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Dara Domhnach den Charghas</h3><h3>Leabhar Geineasas</h3><em>15,5-12.17-18.</em><p>Agus thug sé leis amach é agus dúirt: “Féach suas ar an spéir agus comhair na réaltaí más féidir duit iad a áireamh. Mar sin,” ar sé ansin, “a bheidh do shíol.”<br>Agus chreid seisean an Tiarna agus mheas an Tiarna é sin mar fhíréantacht aige.<br>“Mise an Tiarna,” ar sé leis, “a thug tú amach as Úr na gCaildéach, chun go dtabharfainn an tír seo duit mar oidhreacht.”<br>“A Thiarna Dia liom,” ar sé, “cá bhfios dom go mbeidh sé mar oidhreacht agam?”<br>“Tabhair dom,” ar sé, “bearach trí bliana, minseach trí bliana, reithe trí bliana, colúr, agus colm óg.”<br>Thug sé iadsan go léir chuige; ghearr sé ina dhá leath gach ceann acu agus chuir sé leath ar thaobh agus leath ar an taobh eile os a chomhair sall, ach nár ghearr sé na héin.<br>Nuair a bhíodh éanlaith chreiche ag teacht anuas ar na conablaigh, chuireadh Abrám an ruaig orthu.<br>Le luí na gréine thit tromchodladh ar Abrám agus bhuail scéin é.<br>Tar éis don ghrian dul faoi dá bhrí sin agus gur thit an dorchadas, chonacthas foirnéis dheataigh tine agus lóchrann ar lasadh ag gabháil idir na codanna roinnte úd.<br>Rinne an Tiarna Conradh le hAbrám an lá sin á rá: “Tabharfaidh mé do do shliocht an dúiche seo ó Abhainn na hÉigipte go dtí an Abhainn Mhór, an Eofrataes,</p><h3>Leabhar na Salm</h3><em>27(26),1.7-8.9abc.13-14.</em><p>Is é an Tiarna mo sholas is mo shlánú, <br>cé a chuirfidh eagla orm? <br>Is é an Tiarna daingean m’anama; <br>cé a chuirfidh ar crith mé ?<br>Éist, a Thiarna, le mo ghlór nuair a ghlaoim ort, <br>freagair, agus fóir orm.<br>Dúirt mo chroí i do thaobhsa: “Bí ag lorg a ghnúise.” <br>Bím ag lorg do ghnúise, a Thiarna,<br>ná folaigh d’aghaidh orm.<br>Ná cuir do ghiolla uait i bhfeirg; is tú mo chúnamh.<br>Ná teilg uait mé is ná tréig mé: a Dhia mo shlánaithe !<br>Creidim go bhfeicfidh mé maitheas an Tiarna<br>i dtír na mbeo.<br>Fan leis an Tiarna go meanmnach; <br>bíodh misneach i do chroí. <br>Cuir do dhóchas sa Tiarna.</p><h3>Litir Naomh Pól chuig na Filipigh</h3><em>3,17-21.4,1.</em><p>Déanaigí aithris ormsa le chéile, a bhráithre. Bígí ag faire ar na daoine a dhéanann de réir an tsampla a thugaimid daoibh.<br>Is minic ráite agam cheana libh – agus deirim libh anois é go deorach – go bhfuil mórán ag imeacht ina naimhde do chros Chríost.<br>Is é a mbascadh is dán dóibh sin; níl de Dhia acu ach a mbolg agus iad bródúil as a gcuid mínáire agus gan ach nithe saolta ina gceann acu.<br>Ar neamh atá ár mbaile dúchais againne, áfach, agus is ó neamh atáimid ag súil lenar bhfuasclóir a theacht, an Tiarna Íosa Críost.<br>Déanfaidh seisean an corp uiríseal seo againn a athmhúnlú ar aon dul lena chorp glórmhar féin – as ucht na cumhachta lena bhféadann sé gach uile ní a thabhairt faoina smacht.<br>Dá bhrí sin, a bhráithre ionúine na pairte, ós sibhse m’aoibhneas agus mo chuid den saol, seasaigí go daingean sa Tiarna, a chairde cléibh.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,28b-36.</em><p>Agus timpeall ocht lá tar éis na cainte sin, rug sé leis Peadar agus Eoin agus Séamas agus chuaigh an sliabh suas chun guí.<br>Agus sa ghuí dó, tháinig athrach cló ar a ghnúis agus d’éirigh a chuid éadaigh gléigeal lonrach.<br>Agus bhí beirt fhear ag agallamh leis – b’iad Maois agus Éilias iad –<br>agus chonacthas i nglóir iad ag caint faoina imeacht as an saol, rud a bhí le tabhairt chun críche aige in Iarúsailéim.<br>Bhí Peadar agus a chompánaigh trom le codladh, ach d’fhan siad ina ndúiseacht agus chonaic siad a ghlóir agus an bheirt a bhí ansiúd in éineacht leis.<br>Agus ansin, le linn dóibh seo bheith ag scaradh leis, dúirt Peadar le Íosa: “A Mháistir, is maith mar a tharla anseo sinn: déanaimis trí bothanna, ceann duit féin, ceann do Mhaois agus ceann d’Éilias” – agus gan a fhios aige cad a bhí sé a rá.<br>Ach nuair a bhí sé ag rá an méid sin, tháinig scamall, agus bhí sé ina scáil anuas orthu, agus bhí uamhan orthu nuair a d’imigh siad siúd isteach sa scamall.<br>Agus tháinig glór as an scamall ag rá: “Is é seo mo Mhac, an té is togha liom; éistigí leis!”<br>Agus le macalla an ghlóir, fuarthas Íosa ina aonar. Ach d’fhan na deisceabail ina dtost agus níor inis siad d’aon duine sna laethanta sin aon ní dá raibh feicthe acu.</p><hr /><h3>Naomh Benedichtus()</h3>"
        },
        {
            "id": "17",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Dara Seachtaine den Chargas</h3><h3>Leabhar Dainéil</h3><em>9,4b-10.</em><p>Ghuigh mé chun an Tiarna mo Dhia, agus rinne mé admháil mar a leanas: “Ó, a Thiarna, a Dhia mhór na heagla, a chomhlíonann an conradh agus an buanghrá dóibh siúd a ghránn tú agus a choimeádann d’aitheanta,<br>pheacaíomar, rinneamar éagóir, rinneamar urchóid, rinneamar brath, ag tréigean d’aitheanta agus do reachta.<br>Níor éisteamar le do shearbhóntaí, na fáithe, a labhair i d’ainm lenár ríthe, ár bprionsaí, ár n-aithreacha, agus le pobal uile na tíre.<br>Is leatsa an fhíréantacht, a Thiarna, ach orainne tá ceann faoi amhail atá an lá seo féin, ar mhuintir Iúdá, ar áitritheoirí Iarúsailéim, ar Iosrael uile, i mbaile agus i gcéin sna tíortha uile inar dhíbir tú iad toisc tú a bhrath mar a rinne siad.<br>Orainne, a Thiarna, tá ceann faoi, ar ár ríthe, ar ár bprionsaí, ar ár n-aithreacha, mar gur pheacaíomar i d’aghaidh.<br>Leis an Tiarna, ár nDia, a bhaineann trócaire agus maithiúnas mar rinneamar ceannairc ina aghaidh.<br>Níor éisteamar le guth an Tiarna, ár nDia, á rá linn maireachtáil de réir a dhlíthe, faoi mar a chuir sé faoinár mbráid iad trína shearbhóntaí na fáithe.</p><h3>Leabhar na Salm</h3><em>79(78),8.9.11.13.</em><p>Ná leag orainne coireanna ár sean agus ár sinsear; <br>go dtaga do thrua inár ndáil gan mhoill <br>mar tá srathair na hainnise ag brú orainn go dóite.<br>A Dhia ar slánaithe, brostaigh chun ár gcúnaimh; <br>cuidigh linn ar mhaithe le glóir d’ainm féin. <br>Fuascail sinn agus maith dúinn ár bpeacaí as ucht d’ainm.<br>Go dtaga i do láthair osnaí bróin na bpríosúnach; <br>agus go saora tú le do chumhacht an dream a daoradh chun báis.<br>Ach sinne, do phobal agus caoirigh do pháirce, <br>tabharfaimid buíochas duit go brách na breithe; <br>agus foilseoímid do mholadh ó ghlúin go chéile.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,36-38.</em><p>Bígí sibhse atruach amhail mar atá bhur nAthair atruach.<br>Ná tugaigí breith agus ní thabharfar breith oraibh. Ná daoraigí agus ní dhaorfar sibh. Maithigí agus maithfear daoibh.<br>Tugaigí agus tabharfar daoibh: tomhas maith, fuinte, craite, cruachta a chuirfear chugaibh in bhur n-ucht; óir is leis an tomhas lena dtomhaiseann sibh a thomhaisfear chugaibh ar ais.”</p><hr /><h3>Naomh Pádraig()</h3><hr /><h3>padraig()</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Dara Seachtaine den Chargas</h3><h3>Leabhar Íseáia</h3><em>1,10.16-20.</em><p>Éistigí le briathar an Tiarna, a thaoisigh Shodom; tugaigí cluas do reacht ár nDé, a phobal Ghomorá!<br>Nígí, glanaigí sibh féin. Tógaigí bhur n-urchóid as mo radharc. Éirigí as an olc a dhéanamh!<br>Foghlaimígí an mhaith a dhéanamh, lorgaigí an rud cóir, cuirigí in éadan ansmachta, tugaigí a cheart don dílleachta, agraigí cúis na baintrí.<br>Gabhaigí i leith ansin agus pléimis an scéal, a deir an Tiarna. Má bheadh bhur bpeacaí ar nós craoraig, déanfar níos gile iad ná sneachta; má bheadh siad chomh dearg leis an gcorcra, amhail olann a dhéanfar iad.<br>Má thoilíonn sibh a bheith umhal, íosfaidh sibh de thoradh na talún;<br>ach má leanann sibh sa stailc agus sa cheannairc, is é béal an chlaímh a íosfaidh sibhse.” Tá béal an Tiarna tar éis labhairt.</p><h3>Leabhar na Salm</h3><em>50(49),8-9.16bc-17.21.23.</em><p>Ní de bharr d’íobairtí a cháinim thú,<br>bíonn do loiscíobairtí i mo láthair de shíor.<br>Ní ghlacfaidh mé le tarbh ó do theach <br>ná le pocaide gabhair de do thréada.<br>Ach is é a deir Dia leis an bpeacach:<br>“Cén ceart atá agatsa mo dhlí a fhógairt <br>agus lán béil a dhéanamh de mo chonradh ?<br>Ó tharla gur fuath leat mo dhlí <br>agus go ndéanann tú neamhní de mo bhriathra ?<br>Déanann tú amhlaidh, <br>agus an mbeidh mise i mo thost ? <br>An dóigh leat gurb é do dhálasa agamsa é ? <br>Táim do do cheartú agus do do chúisiú.<br>An té a ghabhann buíochas mar íobairt, <br>is é sin an té a thugann urraim dom; <br>agus don té a mhaireann gan cháim <br>taispeánfaidh mé slánú Dé.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>23,1-12.</em><p>Labhair Íosa ansin leis na sluaite agus lena dheisceabail:<br>“Tá na scríobhaithe agus na Fairisínigh ina suí i gcathaoir Mhaois,<br>agus ó tá siad, déanaigí agus coinnígí a ndeir siad libh, ach ná déanaigí de réir a n-oibreacha, óir ní mar a chéile beart agus briathar acu.<br>Ceanglaíonn siad suas ualaí troma do-iompair agus buaileann siad ar ghuaillí daoine iad, ach ní áil leo féin iad a bhogadh le barr méire.<br>Déanann siad a n-oibreacha uile d’fhonn go mbeifí á dtabhairt faoi deara. Sin mar a chuireann siad leithead ina bhfiolaictéirí agus fad lena scothóga;<br>is maith leo an chéad áit sna fleánna agus na príomhshuíocháin sna sionagóga,<br>agus go mbeifí ag beannú dóibh sna háiteanna poiblí, agus go mbeifí ag tabhairt ‘raibí’ orthu.<br>Ach ná bíodh ‘raibí’ á thabhairt oraibhse; óir níl ach an t-aon Mháistir oraibh, agus is bráithre sibhse uile.<br>Agus ná glaoigí bhur ‘n-athair’ ar aon duine ar an talamh, óir níl agaibh ach an t-aon Athair, an té atá ar neamh.<br>Agus fós, ná bíodh ‘múinteoirí’ á thabhairt oraibh, óir níl agaibh ach an t-aon Mhúinteoir, an Críost.<br>An té agaibh is uaisle, beidh sé ina sheirbhíseach daoibh.<br>Agus cibé duine a ardóidh é féin, ísleofar é agus cibé duine a ísleoidh é féin ardófar é.</p><hr /><h3>Naomh Coireall Hiarusailém()</h3>"
        },
        {
            "id": "19",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Naomh Seosamh, Céile na Maighdine Muire</h3><h3>Dara Leabhar Shamúéil</h3><em>7,4-5a.12-14a.16.</em><p>An oíche cheannann chéanna tháinig briathar an Tiarna go Nátán:<br>“Imigh leat agus abair le mo sheirbhíseach Dáiví: ‘‘Seo mar a labhraíonn an Tiarna: An amhlaidh gur mian leat teach a thógáil dom ina ndéanfaidh mé cónaí?<br>Agus nuair a bheidh deireadh le do ré, agus go n-adhlacfar le do shinsir thú, cumhdóidh mé do shliocht i do dhiaidh, síol do choirp, agus daingneoidh mé a fhlaitheas.<br>(Eisean a thógfaidh teach do m’‘ainmse, agus daingneoidh mé a chathaoir ríoga go deo.)<br>Beidh mé i m’‘athair aige, agus eisean ina mhac agamsa; má dhéanann sé olc, tabharfaidh mé an tslat dó mar phionós, faoi mar dhéanann daoine, agus buillí mar a thugann an cine daonna.<br>Seasfaidh do theaghlach agus do fhlaitheas i gcónaí go daingean romham agus daingneofar do ríchathaoir go deo.’‘</p><h3>Leabhar na Salm</h3><em>89(88),2-3.4-5.27.29.</em><p>Canfaidh mé de shíor faoi do bhuanghrá, a Thiarna; <br>fógróidh mé do dhílseacht ó ghlúin go glúin.<br>Óir is deimhin gur daingníodh do bhuanghrá go brách, <br>agus shocraigh tú do dhílseacht chomh buan le neamh.<br>“Cheangail mé conradh,” [a dúirt tú,] “leis an té a roghnaigh mé; dhearbhaigh mé do Dháiví mo sheirbhíseach:<br>‘Socróidh mé do shliocht go brách, agus bunóidh mé do ríchathaoir go deo.’”<br>Glaofaidh sé orm: ‘Is tú m’athair; <br>is tú mo Dhia agus carraig mo shlánaithe.’<br>Coinneoidh mé mo chineáltas go deo dó; agus seasfaidh mo chonradh go daingean leis.</p><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>4,13.16-18.22.</em><p>Ní mar gheall ar aon dlí a gealladh d’Abrahám ná dá shliocht go mbeadh sé ina oidhre ar an domhan ach mar gheall ar fhíréantacht chreidimh.<br>Is ó chreideamh é dá bhrí sin, ionas go mbeadh an gealltanas le fáil saor in aisce, agus go mbeadh éifeacht aige do shliocht iomlán Abrahám, ní amháin don chuid sin atá i dtaobh leis an dlí ach fós don chuid atá i dtaobh le creideamh Abrahám, an té is athair dúinn go léir<br>de réir an scrioptúir: “Tá tú ceaptha agam i d’athair ar mhórán náisiún,” i bhfianaise an Dé ar chreid sé ann, an té a bheonn na mairbh agus a ghlaonn ar bith na nithe nach raibh ann.<br>Agus gan aon ábhar dóchais aige, chreid sé go dóchasach go mbeadh sé ina athair ar mhórán náisiún de réir mar a bhí ráite: “Amhlaidh sin a bheidh do shíol.”<br>Sin é an fáth ar “áiríodh a chreideamh mar fhíréantacht aige”.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>1,16.18-21.24a.</em><p>ghin Iacób Iósaef, fear céile Mhuire ónar rugadh Íosa ar a dtugtar Críost.<br>Seo mar a tharla Íosa Críost a shaolú. Bhí Muire, a mháthair, luaite le Iósaef, agus sula ndearnadar aontíos, fuarthas torrach í ón Spiorad Naomh.<br>Ba dhuine cóir a fear céile Iósaef, ach níorbh áil leis go dtabharfaí míchlú di, agus chinn sé í a scaoileadh uaidh os íseal.<br>Ag machnamh ar an méid sin dó, áfach, thaispeáin aingeal ón Tiarna é féin do i mbrionglóid agus dúirt: “A Iósaef, a mhic Dháiví, ná bíodh eagla ort do bhean chéile Muire a thabhairt abhaile leat, óir, an leanbh atá gafa aici, is ón Spiorad Naomh é.<br>Béarfaidh sí mac, agus tabharfaidh tú Íosa mar ainm air, óir slánóidh sé a phobal óna bpeacaí.”<br>Dhúisigh Iósaef agus d’éirigh, agus rinne mar d’ordaigh aingeal an Tiarna dó: a bhean a thabhairt abhaile leis. Ach ní raibh cuid aige di nó gur rug sí mac, agus thug sé Íosa mar ainm air.</p><hr /><h3>Naomh Seosamh(Céile na Maighdine Muire)</h3>"
        },
        {
            "id": "20",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Dara Seachtaine den Chargas</h3><h3>Leabhar Irimia</h3><em>17,5-10.</em><p>Is mar seo a deir an Tiarna: “Is mallaithe an fear a chuireann a mhuinín i nduine, agus a bhíonn i dtuilleamaí na feola, agus a iompaíonn a chroí ón Tiarna.<br>Is cosúil é le grágán tóir san fhásach; má thagann maith ní fheiceann sé í; cuireann sé faoi in áiteanna dóite an fhásaigh, i bhfearann saillte atá gan áitreabh.<br>Is beannaithe an fear a chuireann a mhuinín sa Tiarna agus arb é an Tiarna a dhóchas.<br>Is cosúil é le crann atá lámh le huisce, agus a shíneann a fhréamhacha amach leis an sruth; ní bhíonn sé i bhfaitíos roimh lá an bhrothaill, mar fanann a dhuilliúr glas; ní bhíonn sé buartha i mbliain an tarta, mar ní éiríonn as torthaí a thabhairt.<br>Tá an croí cealgach thar gach rud eile, agus urchóideach lena chois; cé a fhéadann é a ransú?<br>Mise, an Tiarna, scrúdaím an croí, dearbhaím na duáin, a thabhairt do gach aon fhear de réir a iompair agus de réir toradh a ghníomhartha.</p><h3>Leabhar na Salm</h3><em>1,1-2.3.4.6.</em><p>Is aoibhinn don fhear nach leanann de chomhairle lucht na héagráifeachta; nach seasann i slí na bpeacach, agus nach suíonn i gcuideachta na sotalach;<br>ach a bhfuil a dhúil i ndlí an Tiarna, agus a dhéanann machnamh air de lá agus d’oíche.<br>Is cosúil an duine sin le crann a plandaíodh ar bhruach na habhann, a thugann a thoradh go tráthúil agus nach bhfeonn a dhuilleoga choíche. Bíonn an rath ar gach aon ní dá ndéanann sé.<br>Ní amhlaidh do na héagráifigh, ní amhlaidh! ach mar cháith a scaiptear le gaoth.<br>Óir is cúram don Tiarna slí na bhfíréan, ach rachaidh slí na n-éagráifeach ar ceal.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>16,19-31.</em><p>“Bhí fear saibhir ann a mbíodh corcra agus sról rómhín mar éadach air, agus é go taibhseach gach lá ag bord aoibhinn.<br>Agus bhíodh duine bocht darbh ainm Lazaras ina luí le hais a gheata agus screamh othras air<br>agus arbh é ba mhian leis a shá a fháil den sprúilleach a thiteadh ó bhord an fhir shaibhir; agus fós, bhíodh na gadhair féin ag teacht ag lí na n-othras aige.<br>Ach ansin fuair an duine bocht bás, agus iompraíodh ag na haingil é go hucht Abrahám. Fuair an fear saibhir bás freisin agus adhlacadh é.<br>Agus in ifreann dó, d’ardaigh sé a shúile agus é i bpiolóidí, agus chonaic Abrahám i bhfad uaidh agus Lazaras ina ucht.<br>Agus ghlaoigh sé amach: ‘A athair Abrahám,’ ar sé, ‘bíodh trua agat dom, agus cuir Lazaras go dtomfadh sé barr a mhéire in uisce agus go bhfuaródh mo theanga, óir táim do mo chrá sa lasair seo.’<br>Ach dúirt Abrahám: ‘Cuimhnigh, a mhic, go bhfuair tusa do chuid féin de na dea-nithe le linn do bheatha, agus mar an gcéanna go bhfuair Lazaras na drochnithe. Ach anois tá seisean á shólású abhus, agus tusa do do chrá.<br>Agus ina éagmais sin uile, tá duibheagán mór suite daingean idir sinne agus sibh, ionas nach féidir leo seo arb áil leo é dul anonn chugaibh agus nach ngabhtar anall trasna chugainne.’<br>Dúirt seisean: ‘Iarraim ort más ea, a athair, é chur go dtí teach m’athar –<br>óir tá cúigear dearthár agam – chun go dtabharfadh sé fios an scéil dóibh d’eagla go dtiocfaidís sin freisin san áit seo na bpiolóidí.’<br>Dúirt Abrahám: ‘Tá Maois acu agus na fáithe; éistidís leo sin.’<br>Dúirt sé: ‘Ní hea, a athair Abrahám, ach má théann duine ó na mairbh chucu déanfaidh siad aithrí.’<br>Ach dúirt sé leis: ‘Mura n-éisteann siad le Maois agus leis na fáithe, ní mó a ghéillfidh siad má éiríonn duine ó mhairbh.’”</p>"
        },
        {
            "id": "21",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Dara Seachtaine den Chargas</h3><h3>Leabhar Geineasas</h3><em>37,3-4.12-13a.17b-28.</em><p>Ba mhó an cion a bhí ag Iosrael ar Iósaef ná ar aon duine eile dá chlann mar gurbh é mac a sheanaoise é, agus rinne sé cóta le muinchillí fada dó.<br>Nuair a chonaic a dheartháireacha gur mhó an cion a bhí ag a n-athair air ná ar aon duine eile dá chlann, thugadar fuath dó agus ní fhéadfaidís oiread is focal muinteartha a labhairt leis.<br>D’imigh a dheartháireacha chun tréad a n-athar a chur ar féarach in aice le Seicim.<br>Dúirt Iosrael le Iósaef: “Nach bhfuil do dheartháireacha ag aoireacht an tréada i Seicim? Téanam anois agus seolfaidh mé chucu thú.” “Teacht,” ar sé leis.<br>“Tá siad imithe leo,” arsa an fear, “mar chuala mé iad á rá: ‘Téimis go Dotán.’” D’imigh Iósaef i ndiaidh a dheartháireacha ansin agus fuair sé iad i nDotán.<br>Chonaiceadar i bhfad uathu é agus sula dtáinig sé ina gcóngar rinneadar cogar ceilge é a mharú.<br>“Seo chugainn,” a dúradar le chéile, “fear na dtaibhreamh.<br>Téanaigí, maraímis é agus caithimis i bpoll éigin é; déarfaimid gur alp ainmhí allta é, agus feicfimid cad a tharlóidh dá chuid taibhreamh.”<br>Chuala Reúbaen an chaint sin agus shaor sé é óna lámha á rá: “Ná maraímis é.<br>Ná doirtigí aon bhraon fola,” arsa Reúbaen leo; “caithigí isteach sa pholl seo san fhásach é, ach ná himrígí lámh dhearg air” – mar sin is ea a labhair sé agus é ar intinn aige é a shaoradh óna lamha agus a thabhairt ar ais dá athair.<br>Nuair a tháinig Iósaef i láthair a dheartháireacha dá bhrí sin, bhaineadar a chóta de, an cóta leis na muinchillí fada a bhí á chaitheamh aige,<br>agus rugadar air agus chaitheadar i bpoll é. Bhí an poll folamh gan aon uisce ann.<br>Ansin shuíodar síos chun bia. Thógadar a súile agus chonaiceadar buíon Ísméileach ag teacht ó Ghileád lena gcamaill agus iad faoi ualach guma agus tragacant, agus balsaim agus roisín a bhí á thabhairt síos chun na hÉigipte acu.<br>Ansin dúirt Iúdá lena dheartháireacha: “Cén tairbhe dúinn ár ndeartháir a mharú agus a chuid fola a fholach?<br>Téanam díolaimis leis na hÍsméiligh é, ach ná leagaimis lámh air. Is é ár ndeartháir é, ár bhfeoil féin.” Agus ghéill a dheartháireacha dó.<br>Tharla gur ghabh ceannaithe Midiánacha an treo agus tharraingíodar Iósaef aníos as an bpoll agus dhíoladar é ar fiche seicil airgid leis na hÍsméiligh, agus thugadarsan Iósaef go dtí an Éigipt.</p><h3>Leabhar na Salm</h3><em>105(104),16-17.18-19.20-21.</em><p>Nuair a ghlaoigh sé gorta ar an tír sin, agus gur mhill sé an t-arán ar fad orthu,<br>is amhlaidh a bhí fear curtha rompu aige, mar a bhí, Iósaef, a díoladh i ndaorbhroid.<br>Ceanglaíodh a chosa le cuibhreacha; crioslaíodh a mhuineál le hiarann,<br>go dtí gur comhlíonadh a fháistine; is gur dhearbhaigh briathar an Tiarna é.<br>Chuir an rí dá fhios agus d’fhuascail é; rinne taoiseach na gciníocha é a shaoradh.<br>Cheap sé ina thiarna ar a theaghlach é, ina mhaor ar a mhaoin go léir,</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>21,33-43.45-46.</em><p>“Éistigí le parabal eile: Bhí an fear tí seo ann a rinne fíonghort a phlandáil, fál a chur ina thimpeall, cantaoir a thochailt ann, agus túr a thógáil; chuir ar cíos ansin chun curadóirí é agus chuaigh ar an gcoigríoch.<br>Nuair a bhí séasúr na dtorthaí ann, chuir sé a chuid seirbhíseach uaidh go dtí na curadóirí chun toradh an fhíonghoirt a fháil.<br>Ach rug na curadóirí ar na seirbhísigh, thug siad bualadh do dhuine acu, mharaigh duine eile, chloch duine eile.<br>Ansin chuir sé seirbhísigh eile uaidh ba líonmhaire ná iad siúd, ach ba é an cor céanna a thug siad dóibh sin.<br>Sa deireadh, chuir sé chucu a mhac, mar dúirt sé leis féin: ‘Tabharfaidh siad ómós do mo mhac.’<br>Ach nuair a chonaic na curadóirí an mac, dúirt siad le chéile: ‘Is é seo an t-oidhre; seo, maraímis é, agus bíodh a oidhreacht againn féin,’<br>agus rug siad air, thiomáin siad amach as an bhfíonghort é agus mharaigh é.<br>Dá bhrí sin, nuair a thiocfaidh máistir an fhíonghoirt, cad a dhéanfaidh sé leis na curadóirí úd?”<br>Dúirt siad leis: “Tabharfaidh sé drochíde do na daoine mallaithe sin agus cuirfidh an fíonghort ar cíos chun curadóirí eile a thabharfaidh na torthaí dó ina séasúr féin.”<br>Dúirt Íosa leo: “Nár léigh sibh riamh sna scrioptúir: ‘ An chloch dár dhiúltaigh na saoir, rinneadh di ceann an chúinne; obair an Tiarna é seo agus is iontach inár súile é’?<br>“Sin an fáth a ndeirim libh go mbainfear ríocht Dé díbhse agus go dtabharfar do phobal í a thabharfaidh uathu a toradh.<br>Uachtaráin na sagart agus na Fairisínigh, nuair a chuala siad a chuid parabal, bhí a fhios acu gur chucu féin a bhí sé,<br>agus cé gurbh fhonn leo é a ghabháil, bhí eagla orthu roimh na sluaite, mar bhí meas fáidh acu sin air.</p><hr /><h3>Naomh Enda()</h3>"
        },
        {
            "id": "22",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Dara Seachtaine den Chargas</h3><h3>Leabhar Míocá</h3><em>7,14-15.18-20.</em><p>Seol do phobal chun féaraigh le do bhata, an tréad atá ina oidhreacht agat, a lonnaíonn ina aonar sa choill i lár na mbánta. Cuir ar féarach iad i mBáiseán agus i nGileád mar a mbídís san am fadó.<br>[Taispeáin dúinn] éachtaí mar a rinne tú agus tú ag imeacht as an Éigipt.<br>Cén Dia atá cosúil leatsa? Óir tógann tú peacaí chun siúil agus maitheann tú a gcionta d’fhuílleach d’oidhreachta; ní buan í do chuid feirge agus is áil leat an buanghrá.<br>Déanfaidh tú trócaire orainn arís; gabhfaidh tú de chosa inár bpeacaí agus caithfidh tú ár gcionta go léir isteach i nduibheagán na farraige.<br>Léirigh do dhílseacht do Iacób agus do bhuanghrá d’Abrahám faoi mar a mhionnaigh tú dár sinsir riamh anall.</p><h3>Leabhar na Salm</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Beannaigh an Tiarna, a anam liom; <br>go mbeannaí a bhfuil ionam a ainm naofa.<br>Beannaigh an Tiarna, a anam liom; <br>ná tabhair i ndíchuimhne a thíolacthaí uile.<br>Maitheann sé do chionta go léir duit; agus leigheasann sé d’easláintí uile.<br>Fuasclaíonn sé d’anam ón uaigh; corónaíonn sé le buanghrá is le trua thú.<br>Ní i gcónaí a bheidh sé ag cáineadh; ní de shíor a bheidh sé i bhfeirg linn.<br>Ní de réir ár bpeacaí a roinneann sé linn; ní de réir ár gcionta a chúitíonn sé linn.<br>Óir ní airde neamh os cionn talaimh <br>ná a bhuanghrá don dream lenarb eagal é.<br>Ní faide an t-oirthear ón iarthar <br>ná an fad a chuireann sé ár gcionta uainn.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>15,1-3.11-32.</em><p>Na poibleacánaigh agus na peacaigh, bhí siad uile ag teacht ina ghar chun bheith ag éisteacht leis.<br>Agus bhí na Fairisínigh agus na scríobhaithe ag monabhar: “Glacann an duine seo peacaigh chuige,” deiridís, “agus itheann sé ina gcuibhreann.”<br>Agus labhair sé an parabal seo leo:<br>Dúirt sé freisin: “Bhí fear ann a raibh beirt mhac aige.<br>Agus dúirt an duine ab óige acu lena athair: ‘A athair, tabhair dom an chuid den sealúchas atá ag titim chugam.’ Agus roinn sé a mhaoin shaolta eatarthu.<br>Agus i gcionn beagán laethanta, tar éis don mhac ab óige gach ní a bhailiú le chéile, d’imigh sé ar an gcoigrích go tír i gcéin, agus scaip a shealúchas ansiúd, ag tabhairt a shaoil go drabhlásach.<br>Nuair a bhí gach aon ní caite aige, tháinig gorta millteach sa tír sin, agus thosaigh sé féin bheith in uireasa.<br>D’imigh sé agus rinne fostú le duine de mhuintir na tíre sin, agus chuir seisean faoina chuid talún é ag aoireacht mhuc.<br>Agus ba é ba mhian leis a bholg a líonadh de na féithleoga a d’itheadh na muca, agus ní thugadh aon duine dó iad.<br>Ach tháinig sé chuige féin agus dúirt: ‘Cá liacht de lucht tuarastail ag m’athair a bhfuil fuílleach aráin acu, agus mise anseo ag fáil bháis den ghorta!<br>Cuirfidh mé chun bóthair agus rachaidh mé chun m’athar agus déarfaidh mé leis: A athair, pheacaigh mé in aghaidh na bhflaitheas agus i do láthairse;<br>ní fiú mé feasta go dtabharfaí mac duit orm; déan díom mar a bheadh duine de do lucht tuarastail.’<br>Chuir sé chun bóthair ag triall ar a athair. Ach le linn dó fós bheith i bhfad uaidh, chonaic a athair é agus ghabh trua é, agus rith sé chuige, á chaitheamh féin ar a bhráid agus á mhúchadh le póga.<br>Dúirt an mac leis: ‘A athair, pheacaigh mé in aghaidh na bhflaitheas agus i do láthairse; ní fiú mé feasta go dtabharfaí mac duit orm.’<br>Ach dúirt an t-athair lena sheirbhísigh: ‘Beirigí amach gan mhoill an éide is uaisle agus cuirigí air í, agus cuirigí fáinne ar a mhéar agus cuaráin ar a chosa,<br>agus tugaigí libh an lao biata agus maraígí é, agus bímis ag ithe agus ag aoibhneas;<br>óir bhí an mac seo agam marbh agus tá sé beo arís, bhí sé caillte agus fuarthas é.’ Agus thosaigh siad ag déanamh aoibhnis.<br>“Bhí an mac ba shine aige ar fud na talún, agus nuair a tháinig sé i ngar don teach, chuala an ceol agus an rince.<br>Ghlaoigh sé chuige duine de na giollaí agus d’fhiafraigh de cad é an rud é seo a bhí ar bun.<br>Dúirt seisean leis: ‘Do dheartháir a bheith tagtha, agus mharaigh d’athair an lao biata de chionn go bhfuair sé ar ais slán é.’<br>Ach bhí fearg air agus níorbh áil leis dul isteach. Tháinig a athair amach ag achainí air.<br>Ach dúirt sé lena athair á fhreagairt: ‘Féach féin a bhfuilim de bhlianta ag seirbhís duit agus ní dheachaigh mé riamh thar do réir, agus riamh níor thug tú dom mionnán gabhair chun go ndéanfainn aoibhneas le mo chairde.<br>Ach an mac seo agat nuair a tháinig sé, tar éis do mhaoin shaolta a ídiú le striapacha, mharaigh tú an lao biata dó.’<br>Ach dúirt sé leis: ‘A mhic, bíonn tusa liom i gcónaí, agus gach a bhfuil agam is leat;<br>ach bhí sé ceart aoibhneas a dhéanamh agus áthas, óir bhí an deartháir seo agat marbh agus tá sé beo arís, bhí sé caillte agus fuarthas é.’”</p><hr /><h3>Clemens von Galen Beannaithe()</h3><hr /><h3>Naomh Léa()</h3><hr />"
        },
        {
            "id": "23",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Tríú Domhnach den Charghas</h3><h3>Leabhar Eaxodus</h3><em>3,1-8a.13-15.</em><p>Bhí Maois ag aoireacht tréad athair a chéile, Iatró, sagart Mhidián. Sheol sé a thréad go hiarthar an fhásaigh agus tháinig go Horaeb, sliabh Dé.<br>Thaispeáin aingeal an Tiarna é féin dó ansiúd i riocht lasair thine ag teacht as lár toir; d’fhéach sé agus b’shiúd an tor ar lasadh ach gan é á dhó.<br>“Caithfidh mé dul i leataobh,” arsa Maois, “agus an radharc iontach seo a fheiceáil – cen fáth a bhfuil an tor gan do.”<br>Nuair a chonaic an Tiarna é agus é ag dul i leataobh á fheiceáil, ghlaoigh Dia air ón tor: “A Mhaois, a Mhaois!” “Anseo dom,” ar sé.<br>“Ná tar níos gaire,” arsa [an Tiarna], “bain do bhróga de do chosa óir an ball ar a bhfuil tú i do sheasamh, is talamh naofa é.”<br>“Is mise,” ar sé ansin, “Dia d’athar, Dia Abrahám, Dia Íosác, Dia Iacóib.” Agus chlúdaigh Maois a aghaidh mar nár leomhaigh sé féachaint ar Dhia.<br>Ansin dúirt an Tiarna: “Chonaic mé an cruatan atá ar mo phobal san Éigipt agus chuala mé a screadaíl de bharr a saoistí saothair; is eol dom a bpianta.<br>Tháinig mé anuas chun iad a fhuascailt as lámha na nÉigipteach agus chun iad a sheoladh as an tír sin isteach i dtír mhéith fhairsing, i dtír ina bhfuil bainne agus mil ina slaoda, i dtír na gCanánach agus na Hiteach, na nAmórach agus na bPirizeach, na Hiveach agus na Iabúsach.<br>Ansin dúirt Maois le Dia: “Má théim go clann Iosrael agus a rá leo: ‘Dia bhur n-aithreacha a chuir mise chugaibh,’ agus go bhfiafraíonn siad díom: ‘Cén t-ainm atá air?’ céard a déarfaidh mé leo?”<br>Dúirt Dia le Maois: “Is mé an te atá ann,” agus lean sé air: “agus abair é seo le clann Iosrael: ‘An té atá ann is é a sheol chugaibh mé.’”<br>Agus dúirt Dia arís le Maois: “Seo mar a déarfaidh tú le clann Iosrael: ‘An Tiarna, Dia bhur n-aithreacha, Dia Abrahám, Dia Íosác, Dia Iacóib, is é a chuir chugaibh mé.’ Sin é m’ainm ar feadh na síoraíochta agus sin mar a bheidh m’ainm á ghlaoch ó ghlúin go glúin.</p><h3>Leabhar na Salm</h3><em>103(102),1-2.3-4.6-7.8.11.</em><p>Beannaigh an Tiarna, a anam liom; <br>go mbeannaí a bhfuil ionam a ainm naofa.<br>Beannaigh an Tiarna, a anam liom; <br>ná tabhair i ndíchuimhne a thíolacthaí uile.<br>Maitheann sé do chionta go léir duit; agus leigheasann sé d’easláintí uile.<br>Fuasclaíonn sé d’anam ón uaigh; corónaíonn sé le buanghrá is le trua thú.<br>Cuireann an Tiarna an fhíréantacht i bhfeidhm; tugann sé ceart dá mbíonn faoi dhaorsmacht.<br>Chuir sé a shlite in iúl do Mhaois; agus a ghníomhartha in iúl do chlann Iosrael.<br>Is grámhar trócaireach é an Tiarna, foighneach agus lán de cheansacht.<br>Óir ní airde neamh os cionn talaimh <br>ná a bhuanghrá don dream lenarb eagal é.</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>10,1-6.10-12.</em><p>Ní háil liom nach mbeadh a fhios agaibh, a bhráithre, go raibh ár sinsir uile faoi scáth an scamaill agus go ndeachaigh siad uile tríd an muir,<br>agus gur baisteadh iad uile sa scamall agus sa mhuir i gcomhar le Maois.<br>Chaith siad uile an bia spioradálta céanna<br>agus d’ól siad an deoch spioradálta chéanna mar gur ól siad deoch ón gcarraig spioradálta a bhí á leanúint – agus ba é Críost an charraig sin.<br>Mar sin féin ní raibh Dia buíoch dá bhformhór agus dá chomhartha sin fágadh sínte iad faoin bhfásach.<br>Is mar shampla dúinne a tharla na nithe sin, á fhógairt dúinn gan dúil a chur i ndrochnithe faoi mar a chuir siad siúd.<br>Agus ná déanaigí monabhar mar a rinne cuid acu sin monabhar gur scrios an scriosadóir iad.<br>Tharla na nithe sin dóibh mar shampla dúinne agus scríobhadh iad mar rabhadh dúinne ar ar tháinig críoch na n-aoiseanna.<br>Dá réir sin an té ar dóigh leis go bhfuil sé ina sheasamh, tugadh sé aire ar eagla go dtitfeadh sé.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>13,1-9.</em><p>San am sin féin tháinig daoine i láthair á insint dó faoi na Gailíligh, a raibh Pioláit tar éis a gcuid fola agus fuil a n-íobairtí a mheascadh ar a chéile.<br>Dúirt sé leo á bhfreagairt: “An é is dóigh libh, agus a rá gur fhulaing siad an méid sin, gur mhó de pheacaigh na Gailíligh sin ná na Gailíligh eile go léir?<br>Níor mhó, deirim libh; ach mura ndéana sibh aithrí millfear sibh uile mar an gcéanna.<br>Nó an t-ocht nduine dhéag úd ar thit an túr orthu i Siolóam agus gur mharaigh iad, an dóigh libh gur mhó a bhí siad i bhfiacha ná an chuid eile d’áitritheoirí Iarúsailéim?<br>Níor mhó, deirim libh, ach millfear sibh uile mar an gcéanna mura mbíonn aithrí déanta agaibh.”<br>Dúirt sé an parabal seo: “Bhí fear ann a raibh crann fígí curtha ina fhíonghort aige, agus tháinig sé ag lorg toraidh air agus ní bhfuair.<br>Dúirt sé le curadóir na fíniúna: ‘Féach, táim le trí bliana ag teacht ag lorg toraidh ar an gcrann fígí seo agus ní bhfaighim é. Gearr anuas é. Cad chuige a mbeadh an talamh ó rath aige i gcónaí?’<br>Ach dúirt seisean leis á fhreagairt: ‘A mháistir, lig an bhliain seo leis chomh maith, nó go ndéanfaidh mé romhar ina thimpeall agus aoileach a chur leis,<br>agus b’fhéidir go dtabharfadh sé toradh uaidh; ach mura dtugann, gearrfaidh tú anuas é feasta.’”</p><hr /><h3>Naomh Victorien()</h3>"
        },
        {
            "id": "24",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Tríú Seachtaine den Chargas</h3><h3>Dara Leabhar na Ríthe</h3><em>5,1-15a.</em><p>Ba é Námán ceannfort arm rí Arám, agus bhí ard mheas agus gean ag a mháistir air mar is tríd a shaor an Tiarna Arám. Ba chalma an laoch gaile agus ba shaibhir an fear é, ach bhí sé ina lobhar.<br>I ruathar dá gcuid thug na hArámaigh cailín beag as Iosrael ina príosúnach leo agus bhí sí ag freastal ar bhean chéile Námán.<br>Agus dúirt sí lena máistreás: “Uch nach leis an bhfáidh sa tSamáir atá mo mháistir, is cinnte go leigheasfadh sé óna lobhra é.”<br>Ansin chuaigh Námán chun a thiarna, agus dúirt leis: “Dúirt an cailín ó thír Iosrael a leithéid seo agus a leithéid siúd.”<br>Dúirt rí Arám leis: “Imigh leat agus cuirfidh mise litir chuig rí Iosrael.” D’imigh sé agus thug sé leis deich dtallann airgid agus sé mhíle seicil óir agus deich n-éide aonaigh.<br>Thug sé an litir chun rí Iosrael. Dúradh inti: “Nuair a gheobhaidh tú an litir seo, bíodh a fhios agat gur chuir mé Námán, mo shearbhónta, ag triall ort, chun go leigheasfá ón lobhra é.”<br>Nuair a léigh rí Iosrael an litir, stróic sé a chuid éadaigh agus dúirt: “An dia mise, údar báis agus beatha, agus a rá gur iarr an fear seo orm duine a leigheas óna lobhra? Éist leis seo agus tabhair é faoi deara agus feicfidh tú gur ag iarraidh achrann a adhaint liom atá sé.”<br>Ar a chloisteáil d’Eilíseá, giolla Dé, gur stróic rí Iosrael a chuid éadaigh, chuir sé scéala chun an rí: “Cad chuige ar stróic tú do chuid éadaigh? Lig dó teacht chugamsa, agus gheobhaidh sé amach go bhfuil fáidh in Iosrael.”<br>Dá bhrí sin tháinig Námán lena chapaill agus lena charbad agus stad sé ag doras theach Eilíseá.<br>Chuir Eilíseá teachtaire chuige á rá: “Imigh leat agus nigh thú féin seacht n-uaire sa Iordáin; agus cneasóidh do chorp agus beidh tú glan athuair.”<br>Tháinig fearg ar Námán agus d’imigh sé leis á rá: “Shíl mé go dtiocfadh sé amach chugam, go ndéanfadh sin, agus go seasfadh sé amuigh ag glaoch ar ainm an Tiarna a Dhia, agus a lámh a shíneadh os cionn an bhaill agus an lobhar a leigheas.<br>Nach fearr iad an Abáná agus an Farpar, aibhneacha na Damaisce, ná a bhfuil d’uiscí in Iosrael chun go nífinn mé féin iontu agus go nglanfaí mé.” Dá bhrí sin thiontaigh sé agus d’imigh agus é ar buile.<br>Tháinig a shearbhónta chuige agus dúirt leis: “A athair, dá n-iarrfadh an fáidh ort rud éigin deacair a dhéanamh, is cinnte go ndéanfá é. Nach móide is ceart duit a bhfuil ráite aige leat anois a dhéanamh: ‘Nigh thú féin agus beidh tú glan’?”<br>Ansin chuaigh sé síos agus thum é féin seacht n-uaire sa Iordáin de réir chomhairle ghiolla Dé. Agus leigheasadh a chneas mar a bheadh cneas naíonáin ann agus bhí sé glan.<br>Ansin d’fhill sé ar an ngiolla Dé, é féin agus a chuideachta, agus sheas sé os a chomhair. “Anois a aithním,” ar seisean, “nach bhfuil Dia ar bith sa domhan ar fad ach amháin in Iosrael. Anois dá bhrí sin tóg bronntanas ó do shearbhónta, le do thoil.”</p><h3>Leabhar na Salm</h3><em>42(41),2-3.43(42),3-4.</em><p>Faoi mar a shantaíonn an eilit na sruthanna uisce <br>is amhlaidh a shantaíonn m’anam thusa, a Dhia.<br>Tá cíocras chun Dé ar m’anam chun Dé bheo; <br>cá huair a thiocfaidh mé go bhfeicfidh mé gnúis mo Dhé.<br>Cuir chugam do sholas agus d’fhírinne, <br>go ndéana siad mo threorú <br>do mo thionlacan faoi dhéin do chnoic naofa, <br>faoi dhéin do phailliúin.<br>Triallfaidh mé ar altóir Dé, <br>ar Dhia is cúis áthais dom; <br>agus déanfaidh mé do mholadh ar an gcruit <br>a Dhia, ón, a Dhia liom!</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>4,24-30.</em><p>Ach dúirt sé: “Deirim libh go fírinneach, fáidh ar bith ní ghlactar ina dhúiche féin.<br>Ach go deimhin deirim libh, bhí mórán baintreach in Iosrael i laethanta Éilias, nuair a bhí an spéir dúnta ar feadh trí mblian agus sé mhí, ionas go raibh gorta mór sa tír go léir,<br>agus ní chun aon duine acu a cuireadh Éilias ach chun mná baintrí i Saireipte i dtír na Síodóine.<br>Agus bhí mórán lobhar in Iosrael le linn Eilíseá fáidh, ach aon duine acu sin níor glanadh ach Námán an Suíreach.”<br>Agus a raibh sa tsionagóg, nuair a chuala siad an méid sin, líon siad d’fheirg,<br>agus d’éirigh siad agus thiomáin amach as an gcathair é agus sheol é go dtí mala an chnoic ar a raibh a gcathair tógtha chun é a chaitheamh le faill.<br>Ach ghabh sé trína lár agus d’imigh leis.</p><hr /><h3>Naomh Mac Cairthinn ( 5ú Aois )()</h3>"
        },
        {
            "id": "25",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Luan na Dara Seachtaine den Cháisc</h3><h3>Leabhar Íseáia</h3><em>7,10-14.8,10b.</em><p>Agus labhair an Tiarna le hÁchaz arís agus dúirt:<br>“Iarr comhartha duit féin ar an Tiarna do Dhia, as duibheagáin Sheól aníos nó thuas in arda na spéartha.”<br>D’fhreagair Áchaz: “Ní iarrfaidh, níl mé chun dúshlán an Tiarna a thabhairt.”<br>Ansin dúirt sé: “Éistigí mar sin, a theaghlach Dháiví, an é nach beag daoibh sárú ar dhaoine go gcaithfidh sibh mo Dhia a shárú ina theannta sin?<br>Is é an Tiarna féin mar sin a thabharfaidh comhartha daoibh. Seo, tá an ógbhean ag iompar agus ar tí mac a shaolú, agus tabharfaidh sí Ímeánuéil mar ainm air.<br>Beart má cheapann sibh, tá sé ó rath; focal má labhraíonn sibh, níl aon bhrí ann, mar tá Dia linne.</p><h3>Leabhar na Salm</h3><em>40(39),7-8a.8b-9.10.11.</em><p>Íobairt ná ofráil níor thoil leat, <br>ach d’oscail tú mo chluasa. <br>Uileloscadh ná íobairt pheaca <br>níor theastaigh uait;<br>Ach féach, dúirt mé:<br>“Seo ag teacht mé ! <br>i rolla an leabhair tá sé scríofa fúm<br>Go ndéanfainn do thoilse. <br>A Dhia, is áil liom do dhlí <br>i ndiamhair mo chroí.”<br>Rinne mé d’fhíréantacht a fhógairt sa chomhdháil mhór. <br>Cosc níor chuir mé le mo bhéal mar is eol duit, a Thiarna.<br>Níor fholaigh mé d’fhíréantacht i mo chroí ach d’fhógair mé do chabhair dhílis; níor cheil mé do bhuanghrá ná do fhírinne ar an gcomhdháil mhór.</p><h3>Leabhar Eabhraigh</h3><em>10,4-10.</em><p>Leis an bhfírinne a rá, ní féidir le fuil tharbh agus ghabhar peacaí a chur ar ceal.<br>Sin é an fáth a ndeir Críost agus é ag teacht isteach sa saol seo: “Níorbh áil leat íobairt ná tabhartas; ach d’ullmhaigh tú corp dom.<br>Ní raibh dúil agat in íobairtí uileloiscthe ná sna ofrálacha a dhéantaí ar son peacaí.<br>Dúirt mé ansin: ‘Féach, táim ag teacht, a Dhia chun do thoil a dhéanamh,’ faoi mar atá sé scríofa fúm sa Leabhar.”<br>Sa chéad áit dúirt sé: “Níorbh áil leat íobairtí ná tabhartais ná íobairtí uileloiscthe ná ofrálacha a dhéantaí ar son peacaí ná ní raibh aon dúil agat iontu,” bíodh go n-ofráltar iad de réir an dlí.<br>Ansin dúirt sé: “Féach, táim ag teacht chun do thoil a dhéanamh.” Sa tslí seo chuir Dia na chéad íobairtí ar ceal d’fhonn an dara ceann a bhunú.<br>Agus toisc gurbh é sin ba thoil leis, naomhaíodh sinn tríd an ofráil a rinne Íosa Críost dá chorp féin an t-aon uair amháin ar fad.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,26-38.</em><p>Sa séú mí, cuireadh an t-aingeal Gaibriéil ó Dhia go dtí cathair sa Ghailíl darbh ainm Nazarat<br>chun maighdine a bhí luaite le fear de theaghlach Dháiví darbh ainm Iósaef, agus b’é ab ainm don mhaighdean, Muire.<br>Agus ar a theacht isteach chuici dúirt: “Sé do bheatha, atá lán de ghrásta, tá an Tiarna leat; is beannaithe tú idir mná.”<br>Ach bhí buaireamh uirthi de chionn na cainte, agus bhí sí ag machnamh cén sort beannachadh é seo.<br>Ach dúirt an t-aingeal léi: “Ná bíodh eagla ort, a Mhuire, óir fuair tú gean ó Dhia.<br>Agus féach, gabhfaidh tú gin agus béarfaidh tú mac agus tabharfaidh tú Íosa mar ainm air.<br>Beidh sé mór, agus glaofar Mac an Té is airde air, agus tabharfaidh an Tiarna Dia dó ríchathaoir Dháiví a athair,<br>agus beidh sé ina Rí ar theaghlach Iacóib go brách, agus ní bheidh deireadh lena ríocht.”<br>Dúirt Muire leis an aingeal: “Conas a bheidh seo amhlaidh, agus gan cuid agam d’fhear chéile?”<br>Agus dúirt an t-aingeal á freagairt: “Tuirlingeoidh an Spiorad Naomh ort, agus beidh cumhacht an té is airde ina scáil anuas ort, agus sin é an fáth a mbeidh an leanbh naofa; glaofar Mac Dé air.<br>Agus féach, Eiliosaibeit do bhean ghaoil, ghabh sise mac freisin ina seanaois, agus is é seo an séú mí aici siúd a dúradh a bheith aimrid.<br>Óir níl ní ar bith dodhéanta ag Dia.”<br>Dúirt Muire: “Féach, mise banóglach an Tiarna; déantar liom de réir d’fhocail.” Agus d’imigh an t-aingeal uaithi.</p><hr /><h3>Naomh Humbert()</h3>"
        },
        {
            "id": "26",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Tríú Seachtaine den Chargas</h3><h3>Leabhar Deotranaimí</h3><em>4,1.5-9.</em><p>“Anois, más ea, a Iosrael, tabhair aird ar na dlíthe agus na reachtanna a mhúinim daoibh; comhlíonaigí iad i dtreo go mairfeadh sibh agus go rachadh sibh isteach agus seilbh a ghlacadh ar an bhfearann atá an Tiarna, Dia bhur n-aithreacha, á thabhairt daoibh.<br>Seo mise ag teagasc dlíthe agus reachtanna daoibh, mar a d’‘aithin an Tiarna mo Dhia dom, le comhlíonadh agaibh sa tír ina bhfuil sibh ag dul le seilbh a ghabháil air.<br>Coimeádaigí iad agus leanaigí iad, agus taispeánfaidh siad bhur n-eagna agus bhur dtuiscint don saol. Nuair a chluinfidh siad faoi na dlíthe seo go léir, déarfaidh siad: ‘‘Nach eagnaí agus nach tuisceanach an dream an cine mór seo!’‘<br>Agus cén cine mór atá ann a bhfuil a ndéithe chomh gar dóibh agus atá an Tiarna ár nDia dúinne ach glaoch air?<br>Agus cén cine mór a bhfuil comhfhíréan an dlí go léir, a chuir mé romhaibh inniu, de dhlíthe agus de reachtanna acu?<br>“Bí aireach i mbeart, agus bí san airdeall. Ná déan dearmad ar na nithe a chonaic do shúile cinn agus ná lig dóibh sleamhnú as do chroí aon lá de do shaol; múin do do shliocht iad agus do shliocht do shleachta.</p><h3>Leabhar na Salm</h3><em>147,12-13.15-16.19-20.</em><p>Tabhair moladh don Tiarna, a Iarúsailéim; tabhair moladh do do Dhia, a Shíón.<br>Óir dhaingnigh sé sparraí do dhoirse; agus bheannaigh sé do chlann atá istigh ionat.<br>Cuireann sé a aithne ag triall ar an talamh; agus gluaiseann a bhriathar go lántapaidh.<br>Scaipeann sé sneachta amhail olann; croitheann sé cuisne amhail luaithreach.<br>D’fhoilsigh sé a bhriathar do Iacób; a reachtanna agus a fhoraitheanta d’Iosrael.<br>Ní dhearna sé amhlaidh d’aon chine eile; níor nocht sé a reachtanna dóibh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,17-19.</em><p>“Ná bígí ag ceapadh gur chun an dlí agus na fáithe a chur ar ceal a tháinig mé. Ní á gcur ar ceal a tháinig mé ach á gcur i gcrích.<br>Óir deirim libh go fírinneach, is túisce a imeoidh neamh agus talamh ná mar a imeoidh aon litir ná aon ghiota den dlí gan gach aon ní a bheith tagtha i gcrích.<br>Dá bhrí sin, an té a chuirfidh aon aithne ar ceal den chuid is lú de na haitheanta seo, agus a mhúinfidh do dhaoine eile an rud céanna a dhéanamh, measfar é sin ar an té is lú i ríocht na bhflaitheas. Ach an té a choimeádfaidh iad agus a mhúinfidh, measfar eisean ina dhuine mór i ríocht na bhflaitheas.</p><hr /><h3>Naomh Maighréad Clitherow()</h3>"
        },
        {
            "id": "27",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Tríú Seachtaine den Chargas</h3><h3>Leabhar Irimia</h3><em>7,23-28.</em><p>Is mar seo a d’ordaigh mé dóibh: Éistigí le mo ghlór, agus beidh mise i mo Dhia agaibhse, agus beidh sibhse in bhur bpobal agamsa. Siúlaigí ar feadh na slí a ordaím daoibh, agus beidh an rath oraibh.<br>Ach níor éist siad liom ná níor thug siad aird orm; ach lean siad i gcomhairlí a ndrochchroí féin, dhiúltaigh aghaidh a thabhairt orm ach thug liom a gcúl.<br>Ón lá a tháinig bhur n-aithreacha amach as críoch na hÉigipte go dtí inniu chuir mé chugaibh gan scor, lá i ndiaidh lae, mo sheirbhísigh uile, na fáithe.<br>Ina dhiaidh sin níor éist siad liom, ná níor thug siad aon aird orm, ach chruaigh siad a muineál. Rinne siad níos measa ná a n-aithreacha.<br>Ar an ábhar sin déarfaidh tú na briathra seo uile leo, ach ní éistfidh siad sin leat; gairfidh tú orthu, ach ní fhreagróidh siad thú.<br>Mar sin déarfaidh tú é seo leo: ‘Seo é an cine nach n-umhlaíonn do ghuth an Tiarna, a nDia, agus nach ngabhann smacht. D’éag an fhírinne, gearradh amach í óna mbéal.</p><h3>Leabhar na Salm</h3><em>95(94),1-2.6-7.8-9.</em><p>Téanam agus canaimis don Tiarna; <br>déanaimis gairdeas do charraig ár slánaithe.<br>Druidimis ina láthair le haltú buíochais; <br>déanaimis pléaráca do le hamhráin mholta.<br>Téanam, go n-adharfaimis agus go sléachtfaimis; <br>feacam ár nglúine i láthair an Tiarna a chruthaigh sinn.<br>Óir is é ár nDia é, <br>agus is sinne pobal a pháirce agus caoirigh a láimhe.<br>Dá n-eistfeadh sibh inniu lena ghlór: <br>“Ná cruaigí bhur gcroí mar a tharla i Miríbeá, <br>nó an lá úd ag Masá san fhásach<br>mar a ndearna bhur n-aithreacha mo phromhadh,<br> do mo thriail cé go bhfacadar mo bhearta.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,14-23.</em><p>Bhí deamhan á chaitheamh amach aige – deamhan balbh. Agus nuair a bhí an deamhan imithe amach, labhair an fear balbh, agus rinne na sluaite ionadh de.<br>Ach dúirt cuid acu: “Is trí Bhéalzabúl, prionsa na ndeamhan, a chaitheann sé na deamhain amach.”<br>Agus bhí cuid eile acu ag lorg comhartha ó na flaithis uaidh, á phromhadh.<br>Ach ó bhí fios a smaointe aige dúirt sé leo: “Gach ríocht a bhíonn ar deighilt ina haghaidh féin, bánaítear í, agus titeann a cuid tithe ar mhuin a chéile.<br>Agus má bhíonn Sátan freisin ar deighilt ina aghaidh féin, conas a sheasóidh a ríocht? – os á rá sibh gur trí Bhéalzabúl a chaithim amach na deamhain.<br>Ach más trí Bhéalzabúl a chaithimse na deamhain amach, cé tríd go gcaitheann bhur gclann féin amach iad? Uime sin, is iad sin a thabharfaidh breith oraibh.<br>Ach más trí mhéir Dé a chaithim amach na deamhain, dá réir sin tá ríocht Dé tagtha chugaibh.<br>Nuair a bhíonn an fear láidir faoi arm is éide ag gardáil a chaisleáin, bíonn gach a bhfuil ina sheilbh sábhálta.<br>Ach nuair a thagann fear is treise ná é ina aghaidh agus go mbuann air, baineann de a ghléas troda as a raibh a mhuinín, agus déanann a chreach a roinnt.<br>An té nach bhfuil liom tá sé i m’aghaidh, agus an té nach gcnuasaíonn liom, scaipeann.</p><hr /><h3>Naomh Eoin Damascuis()</h3>"
        },
        {
            "id": "28",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Tríú Seachtaine den Chargas</h3><h3>Leabhar Hóisé</h3><em>14,2-10.</em><p>Fill, a Iosrael, ar an Tiarna, do Dhia, óir baineadh tuisle asat de dheasca do chuid urchóide.<br>Bíodh riar bhur gcáis de bhriathra agaibh, agus filligí ar an Tiarna agus abraigí leis: Maith dúinn ár gcionta uile, le go bhfaighimid uait rud is fónta, i ndíol ar na briathra a chanaimid duit.<br>Ní lorgóimid cúnamh ón Asaír, ná ní rachaimid i muinín eachra; go deo arís ní chanfaimid: “A Dhia linn” do dhéantús ár lámh; (óir is tú a ghlacann trua don dílleachta).<br>Leigheasfaidh mé a mídhílseacht, tabharfaidh mé grá dóibh go fonnmhar, mar ní díol feirge liom iad níos mó.<br>Silfidh mé ar Iosrael mar an drúcht. Bláthóidh sí ar nós na lile, agus cuirfidh sí uaithi a fréamhacha mar a dhéanann an stóracs.<br>Caithreoidh a géagáin; áilleacht na holóige agus cumhracht an stóraics a dháilfear uirthi.<br>Lonnóidh siad faoi mo scáth arís; saothróidh siad arbhar, agus beidh fíniúna ag fás acu, a mbeidh cáil orthu mar atá ar fhíon na Liobáine.<br>Cad ab áil le hEafráim d’íola feasta? Is mise a thugann éisteacht dó, agus a bheidh ag faire air.Táimse cosúil le crann úrghlas cufróige; más torthúil thusa, tá a bhuíochas sin ormsa.<br>Tuigeadh an t-eagnaí na briathra sin: bíodh grinneolas ag an saoi orthu. Óir is díreach iad bealaí an Tiarna agus gluaiseann na fíréin dá réir, ach bíonn siad ina gceap tuisle do lucht na heasumhlaíochta.</p><h3>Leabhar na Salm</h3><em>81(80),6c-8a.8bc-9.10-11ab.14.17.</em><p>a d’achtaigh an dlí seo do Iósaef nuair a ghabh sé amach in aghaidh na hÉigipte.<br>Teanga nárbh aithnid dom a chuala mé: “Thug mé faoiseamh dá ghualainn ón ualach agus fuasclaíodh a lámha ón gcliabh.<br>Ghlaoigh tú orm in am an bhuairimh agus shaor mé thú; thug mé freagra ort as néal na doininne; rinne mé do thástáil ag uiscí Mhiríbeá. Selah<br>Ghlaoigh tú orm in am an bhuairimh agus shaor mé thú; thug mé freagra ort as néal na doininne; rinne mé do thástáil ag uiscí Mhiríbeá. Selah<br>Ghlaoigh tú orm in am an bhuairimh agus shaor mé thú; thug mé freagra ort as néal na doininne; rinne mé do thástáil ag uiscí Mhiríbeá. Selah<br>Éistigí, a phobal liom, tabharfaidh mé comhairle daoibh; monuar nach n-éisteann tú liom, a Iosrael!<br>Ná bíodh aon dia deoranta in bhur measc; ná déanaigí dia eachtrannach a adhradh.<br>Mise an Tiarna, bhur nDia, a sheol sibh as tír na hÉigipte; oscail do bhéal go fairsing agus líonfaidh mé é.<br>Mise an Tiarna, bhur nDia, a sheol sibh as tír na hÉigipte; oscail do bhéal go fairsing agus líonfaidh mé é.<br>Dá mb’áil le mo phobal éisteacht liom; dá siúlfadh Iosrael i mo shlite,<br>Bheathóinn [Iosrael] le scoth na cruithneachta; agus líonfainn é le mil as an gcarraig.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>12,28b-34.</em><p>Duine de na scríobhaithe, a bhí ag éisteacht leo ag aighneas, nuair a thug sé faoi deara a fheabhas a fhreagair Íosa iad, tháinig sé chuige agus chuir sé ceist air: “Cén chéad aithne de na haitheanta go léir?”<br>D’fhreagair Íosa: “Seo í an chéad cheann: ‘Cluin, a Iosrael, an Tiarna ár nDia is aon Tiarna ann<br>agus gráóidh tú do Thiarna Dia ó do chroí go hiomlán, agus ó d’anam go hiomlán agus ó d’aigne go hiomlán agus ó do neart go hiomlán.’<br>Seo í an dara ceann: ‘Gráóidh tú do chomharsa mar thú féin.’ Níl aithne eile is mó ná iadsan.”<br>Dúirt an scríobhaí leis: “Maith mar a labhair tú, a Mháistir. Dúirt tú le fírinne gur aon é agus nach bhfuil aon neach eile ann ach é.<br>É a ghráú ón gcroí go hiomlán, ón tuiscint go hiomlán, agus ón neart go hiomlán, agus an chomharsa a ghráú mar an duine féin, is mó sin go mór ná na híobairtí dóite agus na hofrálacha go léir.”<br>Nuair a chonaic Íosa gur labhair sé go ciallmhar, dúirt sé leis: “Ní fada thú ó ríocht Dé.” Ní raibh sé de mhisneach ag aon duine ceist a chur air as sin amach.</p><hr /><h3>Naomh Eoin Chapistrano()</h3>"
        },
        {
            "id": "29",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Tríú Seachtaine den Chargas</h3><h3>Leabhar Hóisé</h3><em>6,1-6.</em><p>“Téanaigí, fillimis ar an Tiarna. Eisean a stróic sinn, eisean a leigheasfaidh sinn; Eisean a thug léasadh dúinn ach cneasóidh sé ár gcneácha.<br>Cuirfidh sé anam arís ionainn i gceann dhá lá, ar an tríú lá cuirfidh sé inár seasamh sinn arís, ionas go mairfimid os a chomhair.<br>Bíodh aithne againn ar an Tiarna; déanaimis ár ndícheall le haithne a chur air! Beidh a thaibhsiú chomh cinnte le breacadh an lae; tiocfaidh sé chugainn mar an bháisteach, amhail fearthainn an earraigh a uiscíonn an tír.”<br>Cad a dhéanfaidh mé leat, a Eafráim? Cad a dhéanfaidh mé leat, a Iúdá? Ní buaine bhur ngrá ná néal maidine, ná an drúcht a imíonn as radharc go luath.<br>Dá dheasca sin bím á scláradh trí bhíthin na bhfáithe agus á marú le briathra mo bhéil. Sa tslí seo foilsítear ceart mo bhréithe mar splanc solais.<br>Óir, is mó is mian liom buanghrá ná íobairtí; agus aithne a bheith agaibh ar Dhia, is fearr liom é sin ná ofrálacha lándóite.</p><h3>Leabhar na Salm</h3><em>51(50),3-4.18-19.20-21ab.</em><p>Déan trócaire orm, a Dhia, de réir do bhuanghrá: <br>cealaigh mo choir as iomad do thrua.<br>Nigh go huile mé ó mo chion, <br>agus déan mo pheaca a ghlanadh díom.<br>Óir ní bhfaigheann tú taitneamh in íobairt <br>agus an loiscíobairt a dhéanfainn ní ghlacfá.<br>M’íobairtse, a Dhia, an croí aithríoch; <br>ní eiteoidh tú, a Dhia, croí brúite uiríseal.<br>Bí fial le Síón, as ucht do mhaitheasa, a Thiarna, ionas go dtógfaí ballaí Iarúsailéim as an nua.<br>Glacfaidh tú ansin le híobairtí na fíréantachta, le hofrálacha agus le híobairtí uileloiscthe: ansin ofrálfar mairt chugat ar d’altóir.<br>Glacfaidh tú ansin le híobairtí na fíréantachta, le hofrálacha agus le híobairtí uileloiscthe: ansin ofrálfar mairt chugat ar d’altóir.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>18,9-14.</em><p>Labhair sé an parabal seo freisin chun daoine áirithe a bhí teann astu féin bheith fíréanta, agus gur bheag orthu cách eile:<br>“Chuaigh beirt fhear suas don Teampall ag guí; Fairisíneach duine acu agus poibleacánach an duine eile.<br>Rinne an Fairisíneach, agus é go ceannard, guí mar seo leis féin: ‘A Dhia, tugaim a bhuíochas duit nach bhfuilim ar nós cách eile, atá ina sladaithe, ina lucht éagóra, ina n adhaltranaigh, ná fiú amháin ar nós an phoibleacánaigh úd.<br>Déanaim troscadh dhá uair sa tseachtain, íocaim na deachúna ar gach ní dá bhfaighim.’<br>Ach sheas an poibleacánach i bhfad siar, agus níorbh áil leis fiú amháin a shúile a ardú chun na bhflaitheas, ach é ag bualadh a uchta, ag rá: ‘A Dhia, glac trua dom, an peacach.’<br>Deirim libh, chuaigh sé seo síos abhaile fíréanaithe, ní ionann is é siúd. Óir gach aon duine a ardaíonn é féin, ísleofar é, agus an té a íslíonn é féin ardófar é.”</p>"
        },
        {
            "id": "30",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Ceathrú Domhnach den Charghas</h3><h3>Leabhar Iósua</h3><em>5,9a.10-12.</em><p>Agus dúirt an Tiarna le Iósua: “Inniu féin rinne mé aithis na hÉigipte a dhíbirt uaibh.” Uime sin tugadh Gilgeál ar an áit go dtí an lá atá inniu ann.<br>Fad a bhí muintir Iosrael ag cur fúthu i gcampa i nGilgeál, choimeádadar an Cháisc ar an gceathrú lá déag den mhí, um thráthnóna, ar mhachairí Ireachó.<br>Amárach na Cásca, an lá sin díreach, d’‘itheadar cuid de thorthaí na tíre, cístí gan ghabháile agus arbhar tíortha.<br>As sin ar aghaidh, ón uair a d’‘itheadar cuid de thorthaí na tíre, níor thit an manna a thuilleadh; bhí clann Iosrael gan mhanna as sin amach, ach d’‘itheadar torthaí thír Chanán an bhliain sin.</p><h3>Leabhar na Salm</h3><em>34(33),2-3.4-5.6-7.</em><p>Beannóidh mé an Tiarna i dtólamh<br>beidh a mholadh i mo bhéal i gcónaí.<br>Bíonn m’anam ag déanamh mórtais as an Tiarna: <br>éistfidh daoine ísle agus beidh áthas orthu.<br>Móraigí an Tiarna mar aon liom: <br>tugaimis adhradh dá ainm in éineacht.<br>Bhí mé ag lorg an Tiarna agus d’éist sé liom<br>agus d’fhuascail sé ó m’eagla go léir mé.<br>Féachaigí chuige agus loinnir oraibh <br>’s na bíodh luisne na náire in bhur leicne.<br>Nuair a scairt an t-ainniseoir seo d’éist an Tiarna, <br>agus shaor sé óna chúngaigh go léir é.</p><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>5,17-21.</em><p>Mar, aon duine atá i gCríost, is duine é atá cruthaithe as an nua; tá an sean i léig, féach, agus tá an nua tagtha.<br>Is é Dia a thug an t-iomlán I gcrích, mar is é a thug sinne chun athmhuintearais leis féin trí Chríost agus a d’fhág an t-athmhuintearas ina chúram orainne.<br>Is é sin le rá go raibh Dia i gCríost ag tabhairt an domhain chun athmhuintearais leis féin, gan cionta na ndaoine a agairt orthu, agus gur fúinne a d’fhág sé fógairt an athmhuintearais sin.<br>Dá réir sin is ambasadóirí thar ceann Chríost sinne mar gur trínne atá Dia ag achainí. Is é a impímid oraibh in ainm Chríost athmhuintearas a dhéanamh le Dia.<br>Mar an té úd nárbh eol dó an peaca, rinne Dia peaca de ar mhaithe linne, d’fhonn go ndéanfaí dínne fíréantacht Dé ann.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>15,1-3.11-32.</em><p>Na poibleacánaigh agus na peacaigh, bhí siad uile ag teacht ina ghar chun bheith ag éisteacht leis.<br>Agus bhí na Fairisínigh agus na scríobhaithe ag monabhar: “Glacann an duine seo peacaigh chuige,” deiridís, “agus itheann sé ina gcuibhreann.”<br>Agus labhair sé an parabal seo leo:<br>Dúirt sé freisin: “Bhí fear ann a raibh beirt mhac aige.<br>Agus dúirt an duine ab óige acu lena athair: ‘A athair, tabhair dom an chuid den sealúchas atá ag titim chugam.’ Agus roinn sé a mhaoin shaolta eatarthu.<br>Agus i gcionn beagán laethanta, tar éis don mhac ab óige gach ní a bhailiú le chéile, d’imigh sé ar an gcoigrích go tír i gcéin, agus scaip a shealúchas ansiúd, ag tabhairt a shaoil go drabhlásach.<br>Nuair a bhí gach aon ní caite aige, tháinig gorta millteach sa tír sin, agus thosaigh sé féin bheith in uireasa.<br>D’imigh sé agus rinne fostú le duine de mhuintir na tíre sin, agus chuir seisean faoina chuid talún é ag aoireacht mhuc.<br>Agus ba é ba mhian leis a bholg a líonadh de na féithleoga a d’itheadh na muca, agus ní thugadh aon duine dó iad.<br>Ach tháinig sé chuige féin agus dúirt: ‘Cá liacht de lucht tuarastail ag m’athair a bhfuil fuílleach aráin acu, agus mise anseo ag fáil bháis den ghorta!<br>Cuirfidh mé chun bóthair agus rachaidh mé chun m’athar agus déarfaidh mé leis: A athair, pheacaigh mé in aghaidh na bhflaitheas agus i do láthairse;<br>ní fiú mé feasta go dtabharfaí mac duit orm; déan díom mar a bheadh duine de do lucht tuarastail.’<br>Chuir sé chun bóthair ag triall ar a athair. Ach le linn dó fós bheith i bhfad uaidh, chonaic a athair é agus ghabh trua é, agus rith sé chuige, á chaitheamh féin ar a bhráid agus á mhúchadh le póga.<br>Dúirt an mac leis: ‘A athair, pheacaigh mé in aghaidh na bhflaitheas agus i do láthairse; ní fiú mé feasta go dtabharfaí mac duit orm.’<br>Ach dúirt an t-athair lena sheirbhísigh: ‘Beirigí amach gan mhoill an éide is uaisle agus cuirigí air í, agus cuirigí fáinne ar a mhéar agus cuaráin ar a chosa,<br>agus tugaigí libh an lao biata agus maraígí é, agus bímis ag ithe agus ag aoibhneas;<br>óir bhí an mac seo agam marbh agus tá sé beo arís, bhí sé caillte agus fuarthas é.’ Agus thosaigh siad ag déanamh aoibhnis.<br>“Bhí an mac ba shine aige ar fud na talún, agus nuair a tháinig sé i ngar don teach, chuala an ceol agus an rince.<br>Ghlaoigh sé chuige duine de na giollaí agus d’fhiafraigh de cad é an rud é seo a bhí ar bun.<br>Dúirt seisean leis: ‘Do dheartháir a bheith tagtha, agus mharaigh d’athair an lao biata de chionn go bhfuair sé ar ais slán é.’<br>Ach bhí fearg air agus níorbh áil leis dul isteach. Tháinig a athair amach ag achainí air.<br>Ach dúirt sé lena athair á fhreagairt: ‘Féach féin a bhfuilim de bhlianta ag seirbhís duit agus ní dheachaigh mé riamh thar do réir, agus riamh níor thug tú dom mionnán gabhair chun go ndéanfainn aoibhneas le mo chairde.<br>Ach an mac seo agat nuair a tháinig sé, tar éis do mhaoin shaolta a ídiú le striapacha, mharaigh tú an lao biata dó.’<br>Ach dúirt sé leis: ‘A mhic, bíonn tusa liom i gcónaí, agus gach a bhfuil agam is leat;<br>ach bhí sé ceart aoibhneas a dhéanamh agus áthas, óir bhí an deartháir seo agat marbh agus tá sé beo arís, bhí sé caillte agus fuarthas é.’”</p><hr /><h3>Naomh Amédée()</h3>"
        },
        {
            "id": "31",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar Íseáia</h3><em>65,17-21.</em><p>Óir tá mé chun spéartha nua agus talamh nua a chruthú agus ní mheabhrófar feasta na rudaí a tharla, ná ní thabharfar chun cuimhne iad níos mó.<br>Ach déanáigí gairdeas agus bíodh lúcháir oraibh go deo agus go brách as a bhfuil á chruthú agam, mar tá mé chun Iarúsailéim a chruthú ina lúcháir agus a muintir ina ngairdeas.<br>Beidh lúcháir orm féin as Iarúsailéim, beidh gairdeas orm as mo mhuintir. Ní chloisfear ann choíche glór an chaointe ná glaoch ar chabhair.<br>Ní bheidh níos mó ann naíonán nach maireann ach beagán laethanta ná seanduine nach dtugann a sheal. An té a mhaireann céad bliain, ní bheidh ann ach ógánach; agus an té nach maireann an céad, beidh sé amuigh air gur faoi chrann smola a bhí sé.<br>Tógfaidh siad tithe agus déanfaidh siad cónaí iontu; cuirfidh siad fíniúin agus íosfaidh siad a toradh.</p><h3>Leabhar na Salm</h3><em>30(29),2.4.5-6.11-12a.13b.</em><p>Molfaidh mé thú, a Thiarna, de bhrí gur shaor tú mé <br>agus nár lig tú do m’eascairde bheith ag maíomh orm le mórtas.<br>Thug tú m’anam as an uaigh, <br>a Thiarna, shaor tú mé ón dream a ghabhann síos sa pholl.<br>A naomha an Tiarna, tugaigí moladh dó, <br>gabhaigí buíochas lena ainm naofa.<br>Ní mhaireann a fhearg ach móimint na huaire; <br>ach maireann a chineáltas ó aois go bás. <br>Bítear ag gol san oíche agus ag gáire ar maidin.<br>Éist, a Thiarna, go trócaireach; <br>Tar, a Thiarna, i gcabhair orm.<br>Rinne tú rince de mo chaoineadh dom, a Thiarna; <br>bhain tú díom mo rónéadach agus chrioslaigh tú le háthas mé,<br>i dtreo go seinnfidh m’anam do mholtaí gan staonadh. <br>A Thiarna, a Dhia liom, molfaidh mé go brách thú.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>4,43-54.</em><p>Tar éis an dá lá d’fhág sé an áit sin agus d’imigh don Ghailíl.<br>Óir Íosa féin go deimhin a thug fianaise nach bhfaigheann fáidh onóir ina dhúiche féin.<br>Ach ar theacht don Ghailíl dó dá bhrí sin ghlac muintir na Gailíle é de bhrí go bhfaca siad na nithe go léir a rinne sé in Iarúsailéim lá na féile mar chuaigh siad féin ar an bhféile chomh maith.<br>Chuaigh sé arís dá réir sin go Cána na Gailíle mar a ndearna sé fíon den uisce. Bhí oifigeach ríoga ann a raibh a mhac tinn i gCafarnáum.<br>Ar a chloisteáil dó go raibh Íosa tar éis teacht ó Iúdáia go dtí an Ghailíl, chuaigh an fear seo ag triall air agus d’iarr air teacht anuas agus a mhac a leigheas mar bhí sé le hucht báis.<br>Dúirt Íosa leis: “Mura mbíonn comharthaí agus iontais le feiceáil agaibh ní chreidfidh sibh ar aon chor.”<br>Dúirt an t-oifigeach ríoga leis: “Tar anuas, a dhuine uasail, sula bhfaighidh mo mhac beag bás.”<br>Dúirt Íosa leis: “Imigh leat, tá do mhac beo.” Chreid an duine an focal a dúirt Íosa leis agus d’imigh.<br>Ina bhóthar síos dó casadh a sheirbhísigh air agus d’inis siad dó go raibh a mhac beo.<br>D’fhiafraigh sé díobh ansin cén uair a tháinig biseach air. Dúirt siad leis: “Ar an seachtú huair inné d’fhág an fiabhras é.”<br>Thuig an t-athair ansin gur ar an uair sin féin a dúirt Íosa leis: “Tá do mhac beo,” agus chreid sé féin agus a theaghlach ar fad.<br>Is í seo an dara míorúilt eile a rinne Íosa nuair a tháinig sé ó Iúdáia don Ghailíl.</p>"
        }
    ]
}