{
  "data": [
      {
          "id": "1",
          "imagen": "Sábado",
          "contenido": "<p><strong>Feria o Misa de Santa María en Sábado</strong></p><p><strong>Verde/Blanco, MR p. 1140 [1189] / Lecc. I p. 656</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 44, 10</strong></p><p>María, nuestra reina, está de pie a la derecha de Cristo, enjoyada con oro de Ofir.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Padre celestial, que nos has dado a santa María como madre y causa de nuestra alegría, concédenos amarla y venerarla como verdaderos hijos suyos, y así poder recibir los bienes de la fe que nos invitas a esperar. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[El Señor hizo a los hombres conforme a su propia imagen.] Del libro del Sirácide (Eclesiástico) 17, 1-13</strong></p><p>El Señor formó de tierra a los hombres y los hace retornar a ella. Les señaló un número contado de días y les dio dominio sobre las cosas de la tierra. Les concedió un poder semejante al suyo y los hizo conforme a su propia imagen. A todo viviente le infundió el temor a los hombres, para que éstos dominaran a las bestias y a las aves.</p><p>Les formó lengua, boca, ojos y oídos, y les concedió la mente para que pudieran razonar. Los colmó de ciencia y sabiduría y les mostró el bien y el mal. Con la luz de su mirada iluminó sus corazones, para hacerles ver la grandeza de sus obras y así alabaran su santo nombre y proclamaran sus maravillas.</p><p>Mayor sabiduría les concedió al darles en herencia la ley de la vida. Estableció con ellos una alianza eterna y les dio a conocer sus mandamientos.</p><p>Los hombres contemplaron con sus ojos la grandeza del Señor y oyeron la majestad de su voz con sus oídos. Les ordenó evitar toda injusticia y les dio preceptos acerca del prójimo.</p><p>La conducta de los hombres es patente a la vista del Señor, no puede ocultarse a su mirada. El Señor le puso un jefe a cada nación, pero Israel es su pueblo predilecto. Para el Señor, todas las acciones del hombre son tan claras como la luz del sol; sus ojos siempre están observando la conducta del hombre. <strong>Palabra de Dios</strong>.</p><p><strong>SALMO RESPONSORIAL del salmo 102</strong></p><p>R. La misericordia del Señor dura por siempre.</p><p>Como un padre es compasivo con sus hijos, así es compasivo el Señor con quien lo ama; pues bien sabe él de lo que estamos hechos y de que somos barro, no se olvida. R.</p><p>La vida del hombre es como la hierba, brota como una flor silvestre: tan pronto la azota el viento, deja de existir y nadie vuelve a saber nada de ella. R.</p><p>El amor del Señor a quien lo teme es un amor eterno, y entre aquellos que cumplen con su alianza, pasa de hijos a nietos su justicia. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25 R. Aleluya, aleluya.</strong></p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla. R. Aleluya.</p><p><strong>EVANGELIO</strong></p><p><strong>[El que no reciba el Reino de Dios como un niño, no entrará en él.] Del santo Evangelio según san Marcos 10, 13-16</strong></p><p>En aquel tiempo, la gente le llevó a Jesús unos niños para que los tocara, pero los discípulos trataban de impedirlo. Al ver aquello, Jesús se disgustó y les dijo: “Dejen que los niños se acerquen a mí y no se lo impidan, porque el Reino de Dios es de los que son como ellos. Les aseguro que el que no reciba el Reino de Dios como un niño, no entrará en él”. Después tomó en brazos a los niños y los bendijo imponiéndoles las manos. <strong>Palabra del Señor.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que el Espíritu Santo, que cubrió con su sombra a la Virgen María, nos ayude a presentarte estos dones y así se conviertan para nuestro bien en comida y bebida de salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 1, 35</strong></p><p>Dichosa eres, Virgen María, porque el Espíritu Santo descenderá sobre ti, y el poder del Altísimo te cubrirá con su sombra.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios y Padre nuestro, que nos has alimentado con esta Eucaristía, haz que te sirvamos con una conducta irreprochable, y unidos a la Virgen María, proclamemos tu grandeza. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "2",
          "imagen": "Domingo",
          "contenido": "<p><strong>Domingo 2 de marzo de 2025</strong></p><p><strong>VIII DOMINGO DEL TIEMPO ORDINARIO</strong></p><p><strong>Al árbol se le conoce «por sus frutos»...</strong></p><p>En el evangelio de hoy san Lucas pone en labios de Jesús una serie de proverbios y refranes de estilo sapiencial. De todos ellos destaca la insistencia en superar todo género de autocomplacencia e hipocresía al momento de juzgar o querer corregir al hermano... Efectivamente, si Dios procediera como un juez implacable, estaríamos todos perdidos. Afortunadamente Él no se fija tanto en lo que somos o hemos sido cuanto en lo que intentamos ser, es decir, en nuestro esfuerzo sincero por pasar de ser malos o mediocres a ser buenos y mejores... En esta línea de intenciones, la primera lectura señala un criterio que es norma de sabiduría para enjuiciar a una persona: la palabra que sale de su boca. Esta palabra se convierte así en criba que decanta, en horno que acrisola y en fruto que delata al árbol del que procede.</p><p>No cabe duda, nuestras conversaciones nos delatan: «de la abundancia del corazón habla la boca» (Lc 6, 45)... Por eso en nuestro tiempo y en nuestro medio se habla tan poco de los valores superiores, humanos y espirituales, tales como: la solidaridad y la fraternidad, el diálogo y la convivencia, el compartir y la justicia, la paz y la unidad, la fe y la religiosidad, la responsabilidad y la colaboración ciudadanas... Cristo, en cambio, se remite al interior de la persona y a las palabras que lo reflejan. Por tanto –y para no “andarnos por las ramas”– hemos de ir a las raíces y a las obras. Hemos de bajar al fondo de nuestro corazón para descubrir su maldad o su bondad, su mentira o su verdad, su esterilidad o su fecundidad.</p><p>¿Y cuáles son los frutos por los que se conoce al discípulo de Jesús? Los que hemos venimos meditando en estos últimos domingos: la práctica de las bienaventuranzas, el amor al enemigo, el dar sin pedir ni esperar nada a cambio, el no juzgar ni condenar a los demás constituyéndonos en sus censores, sin haber convertido el propio corazón o, al menos, sin intentar una seria mejora personal... Del corazón humano no pueden salir más que palabras y acciones estériles. Por eso necesitamos un «proceso» de interiorización para que la calidad y fuerza de la savia evangélica arraigue en nosotros... Necesitamos el silencio interior y exterior para llenarnos de Dios. Necesitamos desesperadamente el silencio y la oración para captar la presencia y la voz de Dios en nuestra diaria existencia, humana y cristiana.</p><p><strong>MONICIONES:</strong></p><p><strong>ENTRADA</strong>: Al discípulo de Jesús, nos dice la liturgia de este domingo, se le reconocerá «por la palabra que sale de su boca»... Si realmente se ha «revestido de Cristo», todo lo que él diga y haga lo manifestará. Un auténtico discípulo –como convencido «hijo de la luz»– jamás se convertirá en «ciego que guía a otros ciegos» ni en juez del hermano y entonces, del «árbol bueno» de sus entrañas, podrán brotar frutos abundantes.</p><p><strong>1a. LECTURA</strong>: [Eclo 27, 5-8] Valiéndose de tres sencillas imágenes, el libro del Eclesiástico nos señala la mejor forma de ahondar en la identidad del ser humano... La más plena revelación de la persona sólo se da a partir de su forma de expresarse.</p><p><strong>2a. LECTURA</strong>: [1 Cor 15, 54-58] Evocando dos conocidos pasajes proféticos, san Pablo abunda –lleno de entusiasmo– en el tema de la Resurrección... Hemos de dar gracias a Dios que nos promete tal definitiva victoria por medio de su Hijo Jesucristo.</p><p><strong>EVANGELIO</strong>: [Lc 6, 39-45] San Lucas nos reporta ahora varios dichos de Jesús que nos invitan a la coherencia y a la lealtad... Sólo de actitudes interiores trasparentes podremos sobreponernos al eterno y muy humano peligro de la hipocresía.</p><p><strong>OFRENDAS</strong>: Al ofrecer lo que somos y tenemos, no dudemos en pedirle al Señor un «corazón nuevo»... ¡Que nuestro Padre del cielo nos conceda saber compartir lo mejor de nosotros mismos con quienes nos necesitan!</p><p><strong>COMUNIÓN</strong>: La Eucaristía ha de ayudarnos a aumentar en nosotros la fe en nuestra feliz resurrección... El Señor quiere darnos «el pan nuestro de cada día», como real anticipo de lo que esperamos gozar un día en la patria eterna.</p><p><strong>DESPEDIDA</strong>: Hoy hemos escuchado de nuevo el dicho evangélico: «de la abundancia del corazón habla la boca»... ¡Que –cultivando los valores que de veras nos engrandecen– tratemos de seguir viviendo como fieles discípulos de Jesús!</p><p> </p><hr /><p> </p><p><strong>VIII DOMINGO DEL TIEMPO ORDINARIO</strong></p><p><strong>Verde, MR p. 420 [418] / Lecc. I p. 286. LH Semana IV del Salterio.</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 17, 19-20 </strong></p><p>El Señor es mi refugio, lo invoqué y me libró. Me salvó porque me ama.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, que tu poder pacificador dirija el curso de los acontecimientos del mundo y que tu Iglesia se regocije al poder servirte con tranquilidad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[No alabes a nadie antes de que hable.] Del libro del Sirácide (Eclesiástico) 27, 5-8</strong></p><p>Al agitar el cernidor, aparecen las basuras; en la discusión aparecen los defectos del hombre. En el horno se prueba la vasija del alfarero; la prueba del hombre está en su razonamiento. El fruto muestra cómo ha sido el cultivo de un árbol; la palabra muestra la mentalidad del hombre. Nunca alabes a nadie antes de que hable, porque esa es la prueba del hombre. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 91 </strong></p><p><strong>R. ¡Qué bueno es darte gracias, Señor!</strong></p><p>¡Qué bueno es darte gracias, Dios altísimo, y celebrar tu nombre, pregonando tu amor cada mañana y tu fidelidad, todas las noches! R. Los justos crecerán como las palmas, como los cedros en los altos montes; plantados en la casa del Señor, en medio de sus atrios darán flores. R.<br /> Seguirán dando fruto en su vejez, frondosos y lozanos como jóvenes, para anunciar que en Dios, mi protector, ni maldad ni injusticia se conocen. R.</p><p><strong>SEGUNDA LECTURA</strong></p><p><strong>[Nos ha dado la victoria por nuestro Señor Jesucristo.] De la primera carta del apóstol san Pablo a los corintios 15, 54-58</strong></p><p>Hermanos: Cuando nuestro ser corruptible y mortal se revista de incorruptibilidad e inmortalidad, entonces se cumplirá la palabra de la Escritura: La muerte ha sido aniquilada por la victoria. ¿Dónde está, muerte, tu victoria? ¿Dónde está, muerte, tu aguijón? El aguijón de la muerte es el pecado y la fuerza del pecado es la ley. Gracias a Dios, que nos ha dado la victoria por nuestro Señor Jesucristo.</p><p>Así pues, hermanos míos muy amados, estén firmes y permanezcan constantes, trabajando siempre con fervor en la obra de Cristo, puesto que ustedes saben que sus fatigas no quedarán sin recompensa por parte del Señor. <strong>Palabra de Dios.</strong></p><p><strong>ACLAMACIÓNANTESDELEVANGELIO Cfr. Flp2,15.16 </strong></p><p>R. Aleluya, aleluya.</p><p>Iluminen al mundo con la luz del Evangelio reflejada en su vida. R. Aleluya.</p><p><strong>EVANGELIO</strong></p><p><strong>[La boca habla de lo que está lleno el corazón.] Del santo Evangelio según san Lucas 6, 39-45</strong></p><p>En aquel tiempo, Jesús propuso a sus discípulos este ejemplo:</p><p>“¿Puede acaso un ciego guiar a otro ciego? ¿No caerán los dos en un hoyo? El discípulo no es superior a su maestro; pero cuando termine su aprendizaje, será como su maestro.</p><p>¿Por qué ves la paja en el ojo de tu hermano y no la viga que llevas en el tuyo? ¿Cómo te atreves a decirle a tu hermano: ‘Déjame quitarte la paja que llevas en el ojo’, si no adviertes la viga que llevas en el tuyo? ¡Hipócrita! Saca primero la viga que llevas en tu ojo y entonces podrás ver, para sacar la paja del ojo de tu hermano.</p><p>No hay árbol bueno que produzca frutos malos, ni árbol malo que produzca frutos buenos. Cada árbol se conoce por sus frutos. No se recogen higos de las zarzas, ni se cortan uvas de los espinos. El hombre bueno dice cosas buenas, porque el bien está en su corazón, y el hombre malo dice cosas malas, porque el mal está en su corazón, pues la boca habla de lo que está lleno el corazón”. <strong>Palabra del Señor.</strong></p><p>Se dice Credo.</p><p><strong>ORACIÓN DE LOS FIELES:</strong></p><p>Invoquemos a Dios Padre todopoderoso y pidámosle que venga en ayuda de su pueblo y lo socorra en sus necesidades:</p><p>1. Pidamos al Señor, presente en su Iglesia, que la vivifique y la haga agradable a sus ojos, para que pueda alabarlo con los ángeles del cielo. Roguemos al Señor.</p><p>2. Oremos por los que tienen autoridad en el mundo: que su gobierno sea justo para la tranquilidad de la Iglesia y el bienestar de todos los pueblos. Roguemos al Señor.</p><p>3. Oremos por los que viven lejos de su hogar, por los que están de viaje y por los que se encuentran en peligro, para que Dios les envíe sus ángeles y los proteja de todo mal. Roguemos al Señor.</p><p>4. Oremos por el pueblo aquí reunido, para que el Señor perdone nuestras culpas, nos revele su luz y nos conceda proclamar con valentía el nombre de su Hijo. Roguemos al Señor.</p><p>Escucha, Señor, nuestras oraciones y haz que la palabra que resuena en tu Iglesia como fuente de sabiduría, nos ayude a dar los buenos frutos que Tu esperas de nosotros y podamos así comprender y amar a nuestros hermanos, no como jueces presuntuosos e implacables, sino como portadores de bondad y de paz. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, que haces tuyas nuestras ofrendas, que tú mismo nos das para dedicarlas a tu nombre, concédenos que también nos alcancen la recompensa eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 12, 6 </strong></p><p>Cantaré al Señor por el bien que me ha hecho, y entonaré un himno de alabanza al Dios Altísimo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por estos dones de salvación, suplicamos, Señor, tu misericordia, para que este sacramento que nos nutre en nuestra vida temporal nos haga partícipes de la vida eterna. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "3",
          "imagen": "Lunes",
          "contenido": "<p><strong>Feria o BEATA MARÍA DE LA CONCEPCIÓN</strong></p><p><strong>CABRERA DE ARMIDA</strong></p><p><strong>Verde / Blanco, MR p. 930 [970] Oración Colecta propia. / Lecc. I p. 660</strong></p><p>Nació en San Luis Potosí el 8 de diciembre de 1862. Desde niña se sintió atraída por Dios, especialmente en la Eucaristía, y se distinguió por su pureza, humildad y espíritu de sacrificio. Contrajo matrimonio con Francisco Armida en 1884, con el cual tuvo nueve hijos, quedando viuda en 1901. En 1906 recibió la llamada a colaborar con Cristo en la salvación de la humanidad y en la santificación de los ministros ordenados. Esta laica, mística y apóstol transmitió un original estilo de vida y una singular espiritualidad, a través de numerosos escritos y fundando las cinco Obras de la Cruz. Murió en la Ciudad de México el 3 de marzo de 1937. Por voluntad del Papa Francisco fue beatificada el 4 de mayo de 2019 en una multitudinaria ceremonia llevada a cabo en la Basílica de Guadalupe.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Prov 31, 30. 28 </strong></p><p>La mujer que teme al Señor es digna de alabanzas. Sus hijos la llenarán de bendiciones y su marido, de elogios.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Oh Dios, que llamaste a la beata María de la Concepción a vivir en el mundo, como esposa y como madre, en íntima unión contigo y con gran celo apostólico, concédenos, por su ejemplo e intercesión, que, siguiendo fielmente a tu Hijo, colaboremos con él en la extensión de tu reino. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[Vuélvete al Señor y deja ya de pecar.] Del libro del Sirácide (Eclesiástico) 17, 20-28</strong></p><p>A los que se arrepienten, el Señor los ayuda a volver, y él reanima a los que pierden la esperanza. Vuélvete al Señor y deja ya de pecar, póstrate en su presencia y quita los obstáculos. Aléjate de la injusticia y vuélvete al Altísimo, aborrece con toda el alma lo que él aborrece. ¿Quién alabará al Altísimo en el sepulcro, como aquellos que le dan gloria mientras viven? El muerto ya no alaba al Señor, pues ya no existe; es el bueno y sano quien le da gloria. Cuán grande es la misericordia del Señor y su perdón para los que se vuelven a él. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 31 </strong></p><p><strong>R. Perdona, Señor, nuestros pecados.</strong></p><p>Dichoso aquel que ha sido absuelto de su culpa y su pecado. Dichoso aquel en el que Dios no encuentra ni delito ni engaño. R. Ante el Señor reconocí mi culpa, no oculté mi pecado. Te confesé, Señor, mi gran delito y tú me has perdonado. R.<br /> Por eso, en el momento de la angustia, que todo fiel te invoque, y no lo alcanzarán las grandes aguas, aunque éstas se desborden. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 2 Cor 8, 9</strong></p><p>R. Aleluya, aleluya.</p><p>Jesucristo, siendo rico, se hizo pobre, para enriquecernos con su pobreza. R. Aleluya.</p><p><strong>EVANGELIO</strong></p><p><strong>[Ve y vende lo que tienes y sígueme.] Del santo Evangelio según san Marcos 10, 17-27</strong></p><p>En aquel tiempo, cuando salía Jesús al camino, se le acercó corriendo un hombre, se arrodilló ante él y le preguntó:</p><p>“Maestro bueno, ¿qué debo hacer para alcanzar la vida eterna?” Jesús le contestó: “¿Por qué me llamas bueno? Nadie es bueno sino sólo Dios. Ya sabes los mandamientos: No matarás, no cometerás adulterio, no robarás, no levantarás falso testimonio, no cometerás fraudes, honrarás a tu padre y a tu madre”.</p><p>En aquel tiempo, cuando salía Jesús al camino, se le acercó Entonces él le contestó: “Maestro, todo eso lo he cumplido desde muy joven”. Jesús lo miró con amor y le dijo: “Sólo una cosa te falta: Ve y vende lo que tienes, da el dinero a los pobres y así tendrás un tesoro en los cielos. Después, ven y sígueme”. Pero al oír estas palabras, el hombre se entristeció y se fue apesadumbrado, porque tenía muchos bienes.</p><p>Jesús, mirando a su alrededor, dijo entonces a sus discípulos: “¡Qué difícil les va a ser a los ricos entrar en el Reino de Dios!” Los discípulos quedaron sorprendidos ante estas palabras; pero Jesús insistió: “Hijitos, ¡qué difícil es para los que confían en las riquezas, entrar en el Reino de Dios! Más fácil le es a un camello pasar por el ojo de una aguja, que a un rico entrar en el Reino de Dios”.</p><p>Ellos se asombraron todavía más y comentaban entre sí: “Entonces, ¿quién puede salvarse?” Jesús, mirándolos fijamente, les dijo: “Es imposible para los hombres, mas no para Dios. Para Dios todo es posible”. <strong>Palabra del Señor.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Por las ofrendas que te presentamos, Señor, en la conmemoración de la beata María de la Concepción, te rogamos que nos concedas el perdón de nuestros pecados y la salvación eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 13, 45-46 </strong></p><p>El Reino de los cielos se parece a un comerciante que anda en busca de perlas finas, y que al encontrar una perla muy valiosa, vende cuanto tiene y la compra.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios todopoderoso, que la celebración de este santo sacramento, en la festividad de la beata María de la Concepción, nos ilumine y nos inflame, de modo que ardamos siempre en santos deseos y abundemos en toda obra buena. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "4",
          "imagen": "Martes",
          "contenido": "<p><strong>Feria o SAN CASIMIRO</strong></p><p><strong>Verde / Blanco, MR pp. 687 y 921 [703 y 960] / Lecc. I p. 664</strong></p><p>Cuando su padre era rey de Polonia y Lituania, Casimiro (1458- 1484) murió a los 26 años de edad. Su pueblo lo recordó como un príncipe generoso e inteligente, dedicado a la penitencia y a la oración, gran devoto de la santísima Virgen y de Cristo en la Eucaristía.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 20, 2-3</strong></p><p>De tu poder, Señor, se alegra el justo, se alegra en el triunfo que le has dado. Le otorgaste lo que él tanto anhelaba.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso, a quien servir es reinar, concédenos, por intercesión de san Casimiro, que te sirvamos siempre en santidad y justicia. Por nuestro Senor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espiritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[El que guarda los mandamientos ofrece un sacrificio de acción de gracias.] Del libro del Sirácide (Eclesiástico) 35, 1-15</strong></p><p>La ofrenda más grata al Señor es la que ofrece aquel que cumple su ley. El que guarda los mandamientos ofrece un sacrificio de acción de gracias, el que hace favores al prójimo ofrenda el mejor trigo, el que da limosna ofrece un sacrificio de alabanza.</p><p>Apartarse del mal es darle gusto al Señor, evitar la injusticia es sacrificio de expiación por el pecado; no te presentes, pues, ante Dios con las manos vacías: todo esto es mandato del Señor.</p><p>La ofrenda del justo enriquece el altar y su aroma sube hasta el Altísimo. La ofrenda del justo es agradable a Dios y su memorial no será olvidado.</p><p>Honra al Señor con ánimo alegre y no seas tacaño al pagarle tus primicias. Haz tu ofrenda de buena gana y santifica con gozo tus diezmos.</p><p>Dale al Altísimo según la medida en que él te ha dado a ti; dale tan generosamente como puedas, porque el Señor sabe recompensar y te dará siete veces más.</p><p>No pienses en sobornar al Señor, porque él no recibirá tus dones, ni confíes en la ofrenda de cosas mal habidas, porque el Señor es un juez que no se deja impresionar por apariencias. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 49</strong></p><p><strong>R. Dios salva al que cumple su voluntad.</strong></p><p>Congreguen ante mí a los que sellaron sobre el altar mi alianza. Es Dios quien va a juzgar y el cielo mismo lo declara. R.</p><p>Israel, pueblo mío, escucha atento; en contra tuya yo, tu Dios, declaro: No voy a reclamarte sacrificios, pues siempre están ante mí tus holocaustos. R.</p><p>Mejor ofrece a Dios tu gratitud y cumple tus promesas al Altísimo. Quien las gracias me da, ése me honra, y yo salvaré al que cumple mi voluntad. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla. R. Aleluya.</p><p><strong>EVANGELIO</strong></p><p><strong>[Recibirán cien veces más en esta vida, junto con persecuciones; y en el otro mundo, la vida eterna.] Del santo Evangelio según san Marcos 10, 28-31</strong></p><p>En aquel tiempo, Pedro le dijo a Jesús: “Señor, ya ves que nosotros lo hemos dejado todo para seguirte”.<br /> Jesús le respondió: “Yo les aseguro: Nadie que haya dejado casa, o hermanos o hermanas, o padre o madre, o hijos o tierras, por mí y por el Evangelio, dejará de recibir, en esta vida, el ciento por uno en casas, hermanos y hermanas, madres e hijos y tierras, junto con persecuciones, y en el otro mundo, la vida eterna. Y muchos que ahora son los primeros serán los últimos, y muchos que ahora son los últimos, serán los primeros”. <strong>Palabra del Señor.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Por esta ofrenda que te presentamos, Señor, en la conmemoración de san Casimiro, concede a tus fieles los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 6, 33</strong></p><p>Busquen primero el Reino de Dios, y todas las cosas se les darán por añadidura, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que los sacramentos recibidos, Señor, en la conmemoración de san Casimiro, santifiquen nuestras mentes y nuestros corazones, para que merezcamos participar de la naturaleza divina. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "5",
          "imagen": "Miércoles",
          "contenido": "<p><strong>MIÉRCOLES DE CENIZA</strong></p><p><strong>Inicia el Tiempo de Cuaresma</strong></p><p><strong>Morado, MR p. 192 [202] / Lecc. I p. 696</strong></p><p>Liturgia de las Horas: Volumen II, Semana IV del Salterio. Día de Ayuno y de Abstinencia.</p><p><strong>Ritos iniciales y liturgia de la Palabra</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sab 11, 23. 24. 26 </strong></p><p>Tú, Señor, te compadeces de todos y no aborreces nada de lo que has creado, aparentas no ver los pecados de los hombres, para darles ocasión de arrepentirse, porque tú eres el Señor, nuestro Dios.</p><p>Se omite el acto penitencial, que es sustituido por el rito de la imposición de la ceniza.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, emprender este tiempo el combate cristiano con santos ayunos, para que en el momento de combatir contra las tentaciones, seamos fortalecidos con los auxilios de la penitencia. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>O bien:</strong></p><p>Que el día de ayuno, con el que iniciamos, Señor, esta Cuaresma, sea el principio de una verdadera conversión a ti, y que nuestros actos de penitencia nos ayuden a vencer el espíritu del mal. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[Enluten su corazón y no sus vestidos.] Del libro del profeta Joel 2, 12-18</strong></p><p>Esto dice el Señor: “Todavía es tiempo. Vuélvanse a mí de todo corazón, con ayunos, con lágrimas y llanto; enluten su corazón y no sus vestidos.</p><p>Vuélvanse al Señor Dios nuestro, porque es compasivo y misericordioso, lento a la cólera, rico en clemencia, y se conmueve ante la desgracia.</p><p>Quizá se arrepienta, se compadezca de nosotros y nos deje una bendición, que haga posibles las ofrendas y libaciones al Señor, nuestro Dios.</p><p>Toquen la trompeta en Sión, promulguen un ayuno, convoquen la asamblea, reúnan al pueblo, santifiquen la reunión, junten a los ancianos, convoquen a los niños, aun a los niños de pecho. Que el recién casado deje su alcoba y su tálamo la recién casada.</p><p>Entre el vestíbulo y el altar lloren los sacerdotes, ministros del Señor, diciendo: ‘Perdona, Señor, perdona a tu pueblo. No entregues tu heredad a la burla de las naciones. Que no digan los paganos: ¿Dónde está el Dios de Israel?’ ”</p><p>Y el Señor se llenó de celo por su tierra y tuvo piedad de su pueblo. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 50 </strong></p><p><strong>R. Misericordia, Señor, hemos pecado.</strong></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados. R.</p><p>Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti solo pequé, Señor, haciendo lo que a tus ojos era malo. R.</p><p>Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu. R.</p><p>Devuélveme tu salvación, que regocija, y mantén en mí un alma generosa. Señor, abre mis labios y cantará mi boca tu alabanza. R.</p><p><strong>SEGUNDA LECTURA</strong></p><p><strong>[Aprovechen este tiempo favorable para reconciliarse con Dios.] De la segunda carta del apóstol san Pablo a los corintios 5, 20–6, 2</strong></p><p><strong>Hermanos</strong>: Somos embajadores de Cristo, y por nuestro medio, es Dios mismo el que los exhorta a ustedes. En nombre de Cristo les pedimos que se reconcilien con Dios. Al que nunca cometió pecado, Dios lo hizo “pecado” por nosotros, para que, unidos a él, recibamos la salvación de Dios y nos volvamos justos y santos.</p><p>Como colaboradores que somos de Dios, los exhortamos a no echar su gracia en saco roto. Porque el Señor dice: En el tiempo favorable te escuché y en el día de la salvación te socorrí. Pues bien, ahora es el tiempo favorable; ahora es el día de la salvación. Palabra de Dios.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8 </strong></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>Hagámosle caso al Señor, que nos dice: “No endurezcan su corazón”. R. Honor y gloria a ti, Señor Jesús.</p><p><strong>EVANGELIO</strong></p><p><strong>[Tu Padre, que ve lo secreto, te recompensará.] Del santo Evangelio según san Mateo 6, 1-6. 16-18</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Tengan cuidado de no practicar sus obras de piedad delante de los hombres para que los vean. De lo contrario, no tendrán recompensa con su Padre celestial.</p><p>Por lo tanto, cuando des limosna, no lo anuncies con trompeta, como hacen los hipócritas en las sinagogas y por las calles, para que los alaben los hombres. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando des limosna, que no sepa tu mano izquierda lo que hace la derecha, para que tu limosna quede en secreto; y tu Padre, que ve lo secreto, te recompensará.</p><p>Cuando ustedes hagan oración, no sean como los hipócritas, a quienes les gusta orar de pie en las sinagogas y en las esquinas de las plazas, para que los vea la gente. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando vayas a orar, entra en tu cuarto, cierra la puerta y ora ante tu Padre, que está allí, en lo secreto; y tu Padre, que ve lo secreto, te recompensará.</p><p>Cuando ustedes ayunen, no pongan cara triste, como esos hipócritas que descuidan la apariencia de su rostro, para que la gente note que están ayunando. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que no sepa la gente que estás ayunando, sino tu Padre, que está en lo secreto; y tu Padre, que ve lo secreto, te recompensará”. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong>: • La Palabra de Dios, al inicio del camino cuaresmal, dirige a cada uno de nosotros dos invitaciones. La primera es la invitación de san Pablo: «Déjense reconciliar con Dios» (2 Cor 5, 20). No es este simplemente un buen consejo o una vaga sugerencia. Es una sentida y solemne súplica «en nombre de Cristo», que sabe cuán frágiles y pecadores somos, y que conoce la debilidad de nuestro corazón. Se trata de desandar nuestros pasos y entrar a través de quien es la «Puerta» (Cfr. Jn 10, 1-10), donde nos espera nuestro Salvador para ofrecernos una vida nueva y gozosa. Y hay una segunda invitación, la que –por medio del profeta Joel– nos dice: «Vuélvanse a mí de todo corazón» (2, 12). Es el misterio del pecado: nos hemos alejado de Dios, de los demás y de nosotros mismos. No es difícil darse cuenta de ello... • Afortunadamente junto a esta historia de pecado Jesús inauguró una historia de salvación. El evangelio que abre la Cuaresma nos invita a ser sus protagonistas abrazando tres remedios, tres medicinas que nos curan del pecado (Cfr. Mt 6, 1-6. 16-18). Jesús nos llama a vivir la oración, la caridad y la penitencia con coherencia y autenticidad, venciendo la hipocresía... • Que la Cuaresma sea un tiempo de beneficiosa «podadura» de la falsedad, de la mundanidad y de la indiferencia para volver a encontrar la identidad cristiana, es decir, el amor que sirve, no el egoísmo que “se sirve”. Pongámonos en camino juntos, como Iglesia, teniendo fija la mirada en el Crucificado. Él –amándonos sin medida– nos invita a dejarnos reconciliar con Dios y a volver a Él, para encontrarnos a nosotros mismos. [Sintetizado de: Papa Francisco, Homilía, 10-II-2016].</p><p><strong>BENDICIÓN DE LA CENIZA</strong></p><p>Después de la homilía, el sacerdote, de pie y con las manos juntas, dice:</p><p>Queridos hermanos, pidamos humildemente a Dios Padre que bendiga con su gracia esta ceniza que, en señal de penitencia, vamos a imponer sobre nuestra cabeza.</p><p>Y, después de un breve momento de oración en silencio, con las manos extendidas, prosigue:</p><p>Señor Dios, que te apiadas de quien se humilla y te muestras benévolo para quien se arrepiente, inclina piadosamente tu oído a nuestras súplicas y derrama la gracia de tu bendición + sobre estos siervos tuyos, que van a recibir la ceniza, para que, perseverando en las prácticas cuaresmales, merezcan llegar, purificada su conciencia, a la celebración del misterio pascual de tu Hijo. Él, que vive y reina por los siglos de los siglos.</p><p>Y rocía la ceniza con agua bendita, sin decir nada.</p><p><strong>IMPOSICIÓN DE LA CENIZA</strong></p><p>Después el sacerdote impone la ceniza a todos los presentes que se acercan a él, y dice a cada uno:</p><p>Conviértete y cree en el Evangelio. Mc 1, 15 O bien:</p><p>Recuerda que eres polvo y al polvo has de volver. Cfr. Gn 3, 19</p><p>Mientras tanto, se entona un canto apropiado. [O se usan las Antífonas o el Responsorio de las páginas 194-195 del MR]. Terminada la imposición de la ceniza, se concluye con la oración universal.</p><p>No se dice Credo.</p><p><strong>Liturgia Eucarística</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al ofrecer el sacrificio con el que iniciamos solemnemente la Cuaresma, te rogamos, Señor, que por nuestras obras de penitencia y de caridad nos veamos libres de los vicios y los malos deseos, para que, purificados de todo pecado, merezcamos celebrar con fervor la pasión de tu Hijo. El, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio III o IV de Cuaresma, pp. 494-495 [495-496].</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 1, 2-3 </strong></p><p>El que día y noche medita la ley del Señor, al debido tiempo dará su fruto.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que nos auxilien, Señor, los sacramentos que recibimos, para que nuestro ayuno sea de tu agrado y nos aproveche como remedio saludable. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO</strong></p><p>Para la despedida, el sacerdote, de pie, vuelto hacia el pueblo y extendiendo las manos sobre él, dice esta oración:</p><p>Derrama, propicio, Señor Dios, tu espíritu de arrepentimiento sobre quienes se inclinan ante tu majestad, y que merezcan obtener, por tu misericordia, el premio prometido a los que hacen penitencia. Por Jesucristo, nuestro Señor.</p><p>La bendición e imposición de la ceniza puede hacerse también sin Misa. En este caso, conviene celebrar antes la liturgia de la Palabra, usando el canto de entrada, la oración colecta, y las lecturas con sus cánticos, como en la Misa. Enseguida se tienen la homilía y la bendición e imposición de la ceniza. El rito se concluye con la oración universal, la bendición y la despedida de los fieles.</p>"
      },
      {
          "id": "6",
          "imagen": "Jueves",
          "contenido": "<p><strong>JUEVES DESPUÉS DE CENIZA</strong></p><p><strong>Morado, MR p. 197 [206] / Lecc. I p. 699</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 54, 17-20, 23 </strong></p><p>Invoqué al Señor, y él escuchó mi voz; me libró de los que me atacaban. Encomienda al Señor lo que te agobia y él te sustentará.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que inspires con tu gracia nuestras acciones y las acompañes con tu ayuda, para que todas nuestras obras tengan siempre en ti su principio y por ti lleguen a buen término. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[Hoy pongo delante de ti la bendición y la maldición.] Del libro del Deuteronomio 30, 15-20</strong></p><p>Esto dice el Señor: “Mira: Hoy pongo delante de ti la vida y el bien o la muerte y el mal. Si cumples lo que yo te mando hoy, amando al Señor tu Dios, siguiendo sus caminos, cumpliendo sus preceptos, mandatos y decretos, vivirás y te multiplicarás. El Señor, tu Dios, te bendecirá en la tierra donde vas a entrar para poseerla. Pero si tu corazón se resiste y no obedeces, si te dejas arrastrar y te postras para dar culto a dioses extranjeros, yo te anuncio hoy que perecerás sin remedio y que, pasado el Jordán para entrar a poseer la tierra, no vivirás muchos años en ella.</p><p>Hoy tomo por testigos al cielo y a la tierra de que les he propuesto la vida o la muerte, la bendición o la maldición. Elige la vida y vivirás, tú y tu descendencia, amando al Señor tu Dios, escuchando su voz, adhiriéndote a él; pues en eso está tu vida y el que habites largos años en la tierra que el Señor prometió dar a tus padres, Abraham, Isaac y Jacob”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 1 </strong></p><p><strong>R. Dichoso el hombre que confía en el Señor.</strong></p><p>Dichoso aquel que no se guía por mundanos criterios, que no</p><p>anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. R.</p><p>Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito. R.</p><p>En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 17 </strong></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>Conviértanse, dice el Señor; porque ya está cerca el Reino de los cielos. R. Honor y gloria a ti, Señor Jesús.</p><p><strong>EVANGELIO</strong></p><p><strong>[El que pierda su vida por mí, la salvará.] Del santo Evangelio según san Lucas 9, 22-25</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Es necesario que el Hijo del hombre sufra mucho, que sea rechazado por los ancianos, los sumos sacerdotes y los escribas, que sea entregado a la muerte y que resucite al tercer día”.</p><p>Luego, dirigiéndose a la multitud, les dijo; “Si alguno quiere acompañarme, que no se busque a sí mismo, que tome su cruz de cada día y me siga.</p><p>Pues el que quiera conservar para sí mismo su vida, la perderá; pero el que la pierda por mi causa, ése la encontrará. En efecto, ¿de qué le sirve al hombre ganar todo el mundo, si se pierde a sí mismo o se destruye?” <strong>Palabra del Señor.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor</p><p><strong>Prefacio I-V de Cuaresma, pp. 492-496 [493-497]. Durante todas las Ferias de Cuaresma.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 50, 12 </strong></p><p>Señor, crea en mi un corazón puro, y renuévame por dentro con espíritu firme.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido la bendición del don celestial, te rogamos, Dios todopoderoso, que este mismo don se convierta para nosotros en fuente de perdón y de salvación. Por Jesucristo, nuestro Señor.</p><p> </p>"
      },
      {
          "id": "7",
          "imagen": "Viernes",
          "contenido": "<p><strong>VIERNES DESPUÉS DE CENIZA</strong><br /><strong> o Conmemoración de las SANTAS PERPETUA Y FELÍCITAS, Mártires</strong></p><p><strong>Morado, MR p. 198 y 687 [207 y 703] / Lecc. I p. 701</strong></p><p>Perpetua era catecúmena, cuando la arrestaron. Tenia 22 anos y un hijito. Felicitas estaba embarazada y dio a luz una niña en la carcel. Conservaron siempre una santa fortaleza, y el 7 de marzo del ano 203 fueron conducidas al teatro de Cartago y juntas las dos y de la mano fueron destrozadas por un toro bravo.</p><p><strong>ANTÍFONA DE ENTRADA Sal 29, 11</strong></p><p>El Señor me escuchó, tuvo misericordia de mí; el Señor vino en mi ayuda.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso, que con la fuerza de tu amor hiciste a las santas martires Perpetua y Felicitas intrépidas ante el perseguidor e invencibles ante los tormentos de la muerte, concédenos, por su intercesión, crecer siempre en tu amor. Por nuestro Senor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espiritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[Este es el ayuno que yo quiero.] Del libro del profeta Isaías 58, 1-9a</strong></p><p>Esto dice el Señor; “Clama a voz en cuello y que nadie te detenga. Alza la voz como trompeta. Denuncia a mi pueblo sus delitos, a la casa de Jacob sus pecados.</p><p>Me buscan día a día y quieren conocer mi voluntad, como si fuera un pueblo que practicara la justicia y respetara los juicios de Dios. Me piden sentencias justas y anhelan tener cerca a Dios. Me dicen todos los días: ‘¿Para qué ayunamos, si tú no nos ves? ¿Para qué nos sacrificamos, si no te das por enterado?’</p><p>Es que el día en que ustedes ayunan encuentran la forma de hacer negocio y oprimen a sus trabajadores. Es que ayunan, sí, para luego reñir y disputar, para dar puñetazos sin piedad.</p><p>Ese no es un ayuno que haga oír en el cielo la voz de ustedes. ¿Acaso es éste el ayuno que me agrada? ¿Es ésta la mortificación que yo acepto del hombre: encorvar la cabeza como un junco y acostarse sobre saco y ceniza? ¿A esto llaman ayuno y día agradable al Señor?</p><p>El ayuno que yo quiero de ti es éste, dice el Señor: Que rompas las cadenas injustas y levantes los yugos opresores; que liberes a los oprimidos y rompas todos los yugos; que compartas tu pan con el hambriento y abras tu casa al pobre sin techo; que vistas al desnudo y no des la espalda a tu propio hermano.</p><p>Entonces surgirá tu luz como la aurora y cicatrizarán de prisa tus heridas; te abrirá camino la justicia y la gloria del Señor cerrará tu marcha.</p><p>Entonces clamarás al Señor y te responderá; lo llamarás y te dirá: ‘Aquí estoy’ ”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 50 </strong></p><p><strong>R. A un corazón contrito, Señor, no lo desprecias.</strong></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados. R.</p><p>Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti solo pequé, Señor, haciendo lo que a tus ojos era malo. R.</p><p>Tú, Señor, no te complaces en los sacrificios y si te ofreciera un holocausto, no te agradaría. Un corazón contrito te presento, y a un corazón contrito, tú nunca lo desprecias. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Am 5, 14 </strong></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>Busquen el bien y no el mal, para que vivan, y el Señor estará con ustedes. R. Honor y gloria a ti, Señor Jesús.</p><p><strong>EVANGELIO</strong></p><p><strong>[Cuando les quiten al esposo, entonces ayunarán.] Del santo Evangelio según san Mateo 9, 14-15</strong></p><p>En aquel tiempo, los discípulos de Juan fueron a ver a Jesús y le preguntaron: “¿Por qué tus discípulos no ayunan, mientras</p><p>nosotros y los fariseos sí ayunamos?” Jesús les respondió: “¿Cómo pueden llevar luto los amigos del esposo, mientras él está con ellos? Pero ya vendrán días en que les quitarán al esposo, y entonces sí ayunarán”. <strong>Palabra del Señor</strong>.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, que este santo sacrificio que te ofrecemos en este tiempo de Cuaresma nos haga más gratos a tus ojos y más generosos en la práctica de la penitencia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 24, 4 </strong></p><p>Muéstranos, Señor, tus caminos, enséñanos tus senderos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Dios todopoderoso, que la participación en este sacramento nos purifique de todo pecado y nos disponga a recibir los dones de tu bondad. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "8",
          "imagen": "Sábado",
          "contenido": "<p><strong>SÁBADO DESPUÉS DE CENIZA</strong><br /><strong> o Conmemoración de SAN JUAN DE DIOS, Religioso</strong><br /><strong>Morado, MR pp. 199 y 688 [208 y 705] / Lecc. I p. 741</strong></p><p>Después de una juventud llena de aventuras, Juan de Dios, portugués de origen, se estableció en Granada. Profundamente impresionado por el abandono de los hospitales, instalaba a los enfermos en su propia casa y los cuidaba, ademas de conseguir, pidiendo limosna por las calles, la comida para ellos. Asi nació la Orden de los Hermanos de San Juan de Dios, que hasta nuestros dias continúa la acción del santo.</p><p><strong>ANTÍFONA DE ENTRADA Sal 68, 17 </strong></p><p>Escúchanos, Señor, porque grande es tu misericordia; por tu ternura, Señor, vuelve a nosotros tus ojos.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que colmaste a San Juan de Dios del espíritu de misericordia, concédenos que, practicando las obras de caridad, merezcamos ser contados entre los elegidos en tu Reino. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[Cuando compartas tu pan con el hambriento, brillará tu luz en las tinieblas.] Del libro del profeta Isaías 58, 9b-14</strong></p><p>Esto dice el Señor: “Cuando renuncies a oprimir a los demás y destierres de ti el gesto amenazador y la palabra ofensiva; cuando compartas tu pan con el hambriento y sacies la necesidad del humillado, brillará tu luz en las tinieblas y tu oscuridad será como el mediodía. El Señor te dará reposo permanente; en el desierto saciará tu hambre y dará vigor a tu cuerpo; serás como un huerto bien regado, como un manantial cuyas aguas no se agotan.</p><p>Construirás sobre tus viejas ruinas y edificarás sobre cimientos muy antiguos; te llamarán reparador de brechas y restaurador de hogares derruidos.</p><p>Si detienes tus pasos para no violar el sábado y no tratas tus negocios en mi día santo, si llamas al sábado tu delicia y lo consagras a la gloria del Señor, si lo honras absteniéndote de viajes, de buscar tu interés, de tratar tus asuntos, entonces el Señor será tu delicia. Te asentaré sobre mis montañas, te haré gustar la herencia de tu padre Jacob”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 85 </strong></p><p>R. Señor, enséñame a seguir fielmente tus caminos.</p><p>Presta, Señor, oídos a mi súplica, pues soy un pobre, lleno de desdichas. Protégeme, Señor, porque te amo; salva a tu servidor, que en ti confía. R.</p><p>Ten compasión de mí, pues clamo a ti, Dios mío, todo el día, y ya que a ti, Señor, levanto el alma, llena a este siervo tuyo de alegría. R.</p><p>Puesto que eres, Señor, bueno y clemente y todo amor con quien tu nombre invoca, escucha mi oración y a mi súplica da respuesta pronta. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Ez 33,11 </strong></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>No quiero la muerte del pecador, sino que se arrepienta y viva, dice el Señor. R. Honor y gloria a ti, Señor Jesús.</p><p><strong>EVANGELIO</strong></p><p><strong>[No he venido a llamar a los justos, sino a los pecadores.] Del santo Evangelio según san Lucas 5, 27-32</strong></p><p>En aquel tiempo, vio Jesús a un publicano, llamado Leví (Mateo), sentado en su despacho de recaudador de impuestos, y le dijo: “Sígueme”. Él, dejándolo todo, se levantó y lo siguió.</p><p>Leví ofreció en su casa un gran banquete en honor de Jesús, y estaban a la mesa, con ellos, un gran número de publicanos y otras personas. Los fariseos y los escribas criticaban por eso a los discípulos, diciéndoles: “¿Por qué comen y beben con publicanos y pecadores?” Jesús les respondió: “No son los sanos los que necesitan al médico, sino los enfermos. No he venido a llamar a los justos, sino a los pecadores, para que se conviertan”. <strong>Palabra del Señor.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, este sacrificio de reconciliación y de alabanza y concédenos que, purificados por su eficacia, podamos ofrecerte el afecto de un corazón grato a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 9, 13 </strong></p><p>Misericordia quiero y no sacrificios, dice el Señor; pues no he venido a llamar a los justos, sino a los pecadores.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Reanimados por este don de vida celestial, te rogamos, Señor, que lo que en esta vida es sacramento para nosotros, se nos convierta en remedio de eternidad. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "9",
          "imagen": "Domingo",
          "contenido": "<p><strong>I DOMINGO DE CUARESMA</strong></p><p>Morado / I Domingo De Cuaresma / MR p. 200 [210] / Lecc I p. 291. LH Semana I del Salterio.</p><p><strong>El ilusionado «proyecto» divino… (Papa Francisco, Homilía, 14-II-2016)</strong></p><p>El miércoles pasado hemos comenzado el tiempo litúrgico de la cuaresma, en el que la Iglesia nos invita a prepararnos para celebrar la gran fiesta de la Pascua. Tiempo especial para recordar el regalo de nuestro bautismo. Este tiempo es un buen momento para recuperar la alegría y la esperanza que nos hace sentir miembros de una gran familia e hijos muy amados de un mismo Padre: un Dios misericordioso que sabe de hogar, de hermandad, y de «pan partido y compartido» … De ahí que en cada uno de nosotros anide y viva ese sueño de Dios que en cada Pascua y en cada Eucaristía volvemos a celebrar. Sueño con el que han vivido tantos hermanos nuestros a lo largo y ancho de la historia.</p><p>Sueño testimoniado por la sangre de tantos mártires de ayer y de hoy. Aleccionados por el ejemplo de Jesús en el evangelio de hoy que nos habla de sus tentaciones, hemos de descubrir, una vez más, la cuaresma como un tiempo privilegiado de conversión… Sí, porque a diario hacemos experiencia de cómo nos vemos amenazados por el «padre de la mentira». Por aquel que busca separarnos, generando una familia, una sociedad y una humanidad dividida y enfrentada.</p><p>Rehuyendo a sus falacias y engaños –y apoyados, como nuestro Divino Maestro tan sólo en la Palabra de Dios– hemos de aprovecharnos de este tiempo para ajustar los sentidos, y para abrir los ojos frente a tantas cerrazones e injusticias que atentan directamente contra el sueño y el proyecto de Dios.</p><p>Efectivamente, la cuaresma es el tiempo para desenmascarar, continuamente y sin tregua, esas tres grandes tentaciones que rompen y dividen la imagen que Dios ha querido plasmar en cada uno de nosotros.</p><p>Tres tentaciones que buscan degradar, destruir y sacar de nuestras vidas la alegría y la frescura del Evangelio. Estas tres tentaciones son: la «riqueza», la «vanidad» y –todavía peor– el «orgullo» … Por eso, la Iglesia nos regala este tiempo de gracia y nos invita a ser mejores, a partir de una sola certeza: Él nos está esperando y quiere sanar nuestros corazones de todo lo que degrada, degradándose o degradando a otros.</p><p>Su nombre es nuestra riqueza, su nombre es nuestra fama, su nombre es nuestro poder y en su nombre, una vez más, volvemos a decir con el salmo de este día: «Tú eres mi Dios y en ti confío».</p><p><strong> </strong></p><p><strong>ANTÍFONA DE ENTRADA Sal 90, 15-16</strong></p><p>Me invocará y yo lo escucharé; lo libraré y lo glorificaré; prolongaré los días de su vida.</p><p><em>No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que, por las prácticas anuales de esta celebración cuaresmal, progresemos en el conocimiento del misterio de Cristo, y traduzcamos su efecto en una conducta irreprochable. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><em>[Profesión de fe del pueblo escogido.]</em></p><p><strong>Del libro del Deuteronomio 26, 4-10</strong></p><p>En aquel tiempo, dijo Moisés al pueblo: “Cuando presentes las primicias de tus cosechas, al sacerdote tomará el cesto de tus manos y lo pondrá ante el altar del Señor, tu Dios. Entonces tú dirás estas palabras ante el Señor, tu Dios: ‘Mi padre fue un arameo errante, que bajó a Egipto y se estableció allí con muy pocas personas; pero luego creció hasta convertirse en una gran nación, potente y numerosa.</p><p>Los egipcios nos maltrataron, nos oprimieron y nos impusieron una dura esclavitud. Entonces clamamos al Señor, Dios nuestro padre, y el Señor escuchó nuestra voz, miró nuestra humillación, nuestros trabajos y nuestra angustia. El Señor nos sacó de Egipto con mano poderosa y brazo protector, con un terror muy grande, entre señales y portentos; nos trajo a este país y nos dio esta tierra, que mana leche y miel. Por eso ahora yo traigo aquí las primicias de la tierra que tú, Señor, me has dado’. Una vez que hayas dejado tus primicias ante el Señor, te postrarás ante él para adorarlo”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 90</strong></p><p><strong>R/. Tú eres mi Dios y en ti confío.</strong></p><p>Tú, que vives al amparo del Altísimo y descansas a la sombra del todopoderoso, dile al Señor: “Tú eres mi refugio y fortaleza; tú eres mi Dios y en ti confío”. <strong>R/.</strong></p><p>No te sucederá desgracia alguna, ninguna calamidad caerá sobre tu casa, pues el Señor ha dado a sus ángeles la orden de protegerte a donde quiera que vayas. <strong>R/.</strong></p><p>Los ángeles de Dios te llevarán en brazos para que no te tropieces con las piedras, podrás pisar los escorpiones y las víboras y dominaras las fieras. <strong>R/.</strong></p><p>“Puesto que tú me conoces y me amas, dice el Señor, yo te libraré y te pondré a salvo. Cuando tú me invoques, yo te escucharé, y en tus angustias estaré contigo, te libraré de ellas y te colmaré de honores”. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>[Profesión de fe del que cree en Jesucristo.]</em></p><p><strong>De la carta del apóstol san Pablo a los romanos 10, 8-13</strong></p><p>Hermanos: La Escritura afirma: Muy a tu alcance, en tu boca y en tu corazón, se encuentra la salvación, esto es, el asunto de la fe que predicamos. Porque basta que cada uno declare con su boca que Jesús es el Señor y que crea en su corazón que Dios lo resucitó de entre los muertos, para que pueda salvarse.</p><p>En efecto, hay que creer con el corazón para alcanzar la santidad y declarar con la boca para alcanzar la salvación. Por eso dice la Escritura: Ninguno que crea en él quedará defraudado, porque no existe diferencia entre judío y no judío, ya que uno mismo es el Señor de todos, espléndido con todos los que lo invocan, pues todo el que invoque al Señor como a su Dios, será salvado por él. <strong>Palabra de Dios.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 4</strong></p><p><strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios. <strong>R/. </strong>Honor y gloria a ti, Señor Jesús.</p><p><strong>EVANGELIO</strong></p><p><em>[El Espíritu llevó a Jesús al desierto; ahí lo tentó el demonio.]</em></p><p><strong>Del santo Evangelio según san Lucas 4, 1-13</strong></p><p>En aquel tiempo, Jesús, lleno del Espíritu Santo, regresó del Jordán y conducido por el mismo Espíritu, se internó en el desierto, donde permaneció durante cuarenta días y fue tentado por el demonio.</p><p>No comió nada en aquellos días, y cuando se completaron, sintió hambre. Entonces el diablo le dijo: “Si eres el Hijo de Dios, dile a esta piedra que se convierta en pan”. Jesús le contestó: “Está escrito: No sólo de pan vive el hombre”.</p><p>Después lo llevó el diablo a un monte elevado y en un instante le hizo ver todos los reinos de la tierra y le dijo: “A mí me ha sido entregado todo el poder y la gloria de estos reinos, y yo los doy a quien quiero. Todo esto será tuyo, si te arrodillas y me adoras”. Jesús le respondió: “Está escrito: Adorarás al Señor, tu Dios, y a él sólo servirás”.</p><p>Entonces lo llevó a Jerusalén, lo puso en la parte más alta del templo y le dijo: “Si eres el Hijo de Dios, arrójate desde aquí, porque está escrito: Los ángeles del Señor tienen órdenes de cuidarte y de sostenerte en sus manos, para que tus pies no tropiecen con las piedras”. Pero Jesús le respondió: “También está escrito: No tentarás al Señor, tu Dios”. Concluidas las tentaciones, el diablo se retiró de él, hasta que llegará la hora. <strong>Palabra del Señor.</strong></p><p><em>Se dice Credo.</em></p><p><strong>ORACIÓN DE LOS FIELES:</strong></p><p>Intercedamos ante la divina clemencia, implorando su misericordia en favor de todos los hombres y suplicando el perdón para cuantos hemos pecado:</p><p>Para que, en este tiempo de Cuaresma, Dios conceda a todos los fieles la fuerza necesaria para luchar contra el mal, convertirse de su mala conducta y retornar al camino del bien, roguemos al Señor.</p><p>Para que quienes abundan en bienes de la tierra sepan moderar el uso de sus propias riquezas en provecho de los necesitados y no vivan absortos en los bienes de este mundo, roguemos al Señor.</p><p>Para que quienes se han alejado de la Iglesia a causa de nuestros escándalos o de nuestra tibieza se reincorporen a la familia de Dios, y a nosotros el Señor perdone nuestras faltas, roguemos al Señor.</p><p>Para que nuestros corazones lleguen a ser –por medio de la penitencia cuaresmal– aquella tierra fecunda en la que la Palabra de Dios produce fruto del ciento por uno, roguemos al Señor.</p><p>Escucha, Señor, la voz de tu Iglesia que, desde el desierto del mundo, te invoca y haz que –por medio de la penitencia, la austeridad y la oración– podamos tener la fuerza para vencer las tentaciones del Maligno. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que nos hagas dignos de estos dones que vamos a ofrecerte, ya que con ellos celebramos el inicio de este venerable misterio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 4,4</strong></p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados, Señor, de este pan celestial que nutre la fe, hace crecer la esperanza y fortalece la caridad, te suplicamos la gracia de aprender a sentir hambre de aquel que es el pan vivo y verdadero, y a vivir de toda palabra que procede de tu boca. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO</strong></p><p>Derrama sobre tu pueblo, Señor, la abundancia de tu bendición para que su esperanza crezca en la adversidad, su virtud se fortalezca en la tentación, y alcance la redención eterna. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "10",
          "imagen": "Lunes",
          "contenido": "<p><strong>Feria de Cuaresma MR p. 202 y 885 [213 y 924] / Lecc. I p. 707</strong></p><p><strong>ANTÍFONA DE ENTRADA Cf. Sal 122, 2-3</strong></p><p>Como los ojos de los servidores están fijos en las manos de su señor, así miran nuestros ojos al Señor, nuestro Dios, hasta que se apiade de nosotros. Ten piedad, Señor, ten piedad de nosotros.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Conviértenos a ti, Dios salvador nuestro, y, para que sean provechosas las prácticas cuaresmales, instrúyenos con tus enseñanzas. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><em>[Juzga a tu prójimo con justicia.]</em></p><p><strong>Del libro del Levítico 19, 1-2. 11-18</strong></p><p>En aquellos días, dijo el Señor a Moisés: “Habla a la asamblea de los hijos de Israel y diles: ‘Sean santos, porque yo, el Señor, soy santo. No hurtarán. No mentirán ni engañarán a su prójimo. No jurarán en falso por mi nombre; eso sería profanar el nombre de su Dios. Yo soy el Señor.</p><p>No oprimas ni explotes a tu prójimo. No retengas hasta el día siguiente el salario del que trabaja para ti. No maldigas al sordo, ni pongas tropiezos ante el ciego. Teme a tu Dios. Yo soy el Señor. No seas injusto en la sentencia, ni por favorecer al pobre ni por respeto al poderoso. Juzga con justicia a tu prójimo. No andes calumniando a los tuyos ni des testimonio contra la vida de tu prójimo. Yo soy el Señor.</p><p>No odies a tu hermano ni en lo secreto de tu corazón. Trata de corregirlo, para que no cargues tú con su pecado. No te vengues ni guardes rencor a los hijos de tu pueblo. Ama a tu prójimo como a ti mismo. Yo soy el Señor’ “. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 18</strong></p><p><strong>R/. Tus palabras, Señor, son espíritu y vida.</strong></p><p>La ley del Señor es perfecta del todo y reconforta el alma; inmutables son las palabras del Señor y hacen sabio al sencillo. <strong>R/.</strong></p><p>En los mandamientos del Señor hay rectitud y alegría para el corazón; son luz los preceptos del Señor para alumbrar el camino. <strong>R/.</strong></p><p>La voluntad del Señor es santa y para siempre estable; los mandatos del Señor son verdaderos y enteramente justos. <strong>R/.</strong></p><p>Que te sean gratas las palabras de mi boca y los anhelos de mi corazón. Haz, Señor, que siempre te busque, pues eres mi refugio y salvación. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 2 Cor 6, 2</strong></p><p><strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>Este es el tiempo favorable, este es el día de la salvación. <strong>R/.</strong> <strong>Honor y gloria a ti, Señor Jesús.</strong></p><p><strong>EVANGELIO</strong></p><p><em>[Cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron.]</em></p><p><strong>Del santo Evangelio según san Mateo 25, 31-46</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Cuando venga el Hijo del hombre, rodeado de su gloria, acompañado de todos sus ángeles, se sentará en su trono de gloria. Entonces serán congregadas ante él todas las naciones, y él apartará a los unos de los otros, como aparta el pastor a las ovejas de los cabritos, y pondrá a las ovejas a su derecha y a los cabritos a su izquierda.</p><p>Entonces dirá el rey a los de su derecha: ‘Vengan, benditos de mi Padre; tomen posesión del Reino preparado para ustedes desde la creación del mundo; porque estuve hambriento y me dieron de comer, sediento y me dieron de beber, era forastero y me hospedaron, estuve desnudo y me vistieron, enfermo y me visitaron, encarcelado y fueron a verme’. Los justos le contestarán entonces: ‘Señor, ¿cuándo te vimos hambriento y te dimos de comer, sediento y te dimos de beber? ¿Cuándo te vimos de forastero y te hospedamos, o desnudo y te vestimos? ¿Cuándo te vimos enfermo o encarcelado y te fuimos a ver?’ Y el rey les dirá: ‘Yo les aseguro que, cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron’. Entonces dirá también a los de su izquierda: ‘Apártense de mí, malditos; vayan al fuego eterno, preparado para el diablo y sus ángeles; porque estuve hambriento y no me dieron de comer, sediento y no me dieron de beber, era forastero y no me hospedaron, estuve desnudo y no me vistieron, enfermo y encarcelado y no me visitaron’.</p><p>Entonces ellos le responderán: ‘Señor, ¿cuándo te vimos hambriento o sediento, de forastero o desnudo, enfermo o encarcelado y no te asistimos?’ Y él les replicará: ‘Yo les aseguro que, cuando no lo hicieron con uno de aquellos más insignificantes, tampoco lo hicieron conmigo’. Entonces irán estos al castigo eterno y los justos a la vida eterna”. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>El “discurso escatológico” en el Evangelio de san Mateo se concluye con la imponente descripción del Juicio Universal. En este ineludible dictamen final los hombres serán juzgados de acuerdo a la Ley de Dios y, principalmente, de acuerdo al «gran mandamiento del amor». El ayuno cuaresmal, al que estamos todos invitados durante este tiempo de gracia, ha de ser una denuncia profética de las inequidades que nacen del egoísmo. Este ayuno ha de expresar la inaplazable solidaridad para con los prójimos, privilegiando a los más pobres y necesitados.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, las ofrendas que te presentamos; que por obra de tu gracia, ellas santifiquen nuestra vida y nos obtengan el perdón de nuestras culpas. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio de Cuaresma</em></p><p><strong>ANTÍFONA DE COMUNIÓN         Cf. Mt 25, 40.34</strong></p><p>Les aseguro que cada vez que lo hicieron con el más pequeño de mis hermanos, lo hicieron conmigo, dice el Señor. Vengan, benditos de mi Padre, y reciban en herencia el reino que les fue preparado desde el comienzo del mundo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Padre Santo, por la Eucaristía que hemos recibido, concédenos experimentar la ayuda para el alma y el cuerpo; y así, restaurado todo nuestro ser, alcancemos la plenitud de tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO</strong></p><p>Te rogamos, Padre, que ilumines la inteligencia de tu pueblo con la luz de tu gloria, para que veamos lo que debemos hacer, y obremos siempre con rectitud. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "11",
          "imagen": "Martes",
          "contenido": "<p>Morado / Feria De Cuaresma MR pp. 203 [214] / Lecc. I p. 710</p><p><strong>ANTÍFONA DE ENTRADA Sal 89, 1-2</strong></p><p>Señor, tú has sido nuestro refugio de generación en generación. Desde siempre y para siempre tú eres Dios.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Mira, Señor, a tu familia y concede que mientras afligimos nuestro cuerpo con la penitencia, nuestro espíritu se vea iluminado por el deseo de estar cerca de ti. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><em>[Mi palabra hará mi voluntad.]</em></p><p><strong>Del libro del profeta Isaías 55, 10-11</strong></p><p>Esto dice el Señor: “Como bajan del cielo la lluvia y la nieve y no vuelven allá, sino después de empapar la tierra, de fecundarla y hacerla germinar, a fin de que dé semilla para sembrar y pan para comer, así será la palabra que sale de mi boca: no volverá a mí sin resultado, sino que hará mi voluntad y cumplirá su misión”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 33</strong></p><p><strong>R/. El Señor libra al justo de todas sus angustias</strong>.</p><p>Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores. <strong>R/.</strong></p><p>Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias. <strong>R/.</strong></p><p>Los ojos del Señor cuidan al justo y a su clamor están atentos sus oídos. Contra el malvado, en cambio, está el Señor, para borrar de la tierra su recuerdo. <strong>R/.</strong></p><p>Escucha el Señor al hombre justo y lo libra de todas sus congojas. El Señor no está lejos de sus fieles y levanta a las almas abatidas. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 4</strong></p><p><strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios. <strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p><strong>EVANGELIO</strong></p><p><em>[Ustedes oren así.]</em></p><p><strong>Del santo Evangelio según san Mateo 6, 7-15</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Cuando ustedes hagan oración no hablen mucho, como los paganos, que se imaginan que a fuerza de mucho hablar, serán escuchados. No los imiten, porque el Padre sabe lo que les hace falta, antes de que se lo pidan. Ustedes, pues, oren así: Padre nuestro, que estás en el cielo, santificado sea tu nombre, venga tu Reino, hágase tu voluntad en la tierra como en el cielo. Danos hoy nuestro pan de cada día, perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden; no nos dejes caer en tentación y líbranos del mal. Si ustedes perdonan las faltas a los hombres, también a ustedes los perdonará el Padre celestial. Pero si ustedes no perdonan a los hombres, tampoco el Padre les perdonará a ustedes sus faltas”. <strong>Palabra del Seño.</strong></p><p><strong>REFLEXIÓN: </strong>La palabra «Padre» –tan evidentemente familiar y confiada– ilumina todo el estilo de orar de Jesús. Es la misma palabra que brotaba de las infinitas profundidades del corazón del «Hijo», y que debe manifestar la nueva realidad y el corazón renovado de los «hijos de Dios» por adopción. Sabemos que cada vez que nos dirigimos a Dios Él es feliz de escucharnos. La condición indispensable para ser atendidos es precisamente esta real e insustituible confianza filial en el Señor. Confianza indisolublemente unida al sincero deseo de vivir en paz con todos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Dios creador todopoderoso, estos dones que hemos recibido de tu generosidad, y concédenos que los auxilios temporales que nos das nos sirvan para la vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 4, 2</strong></p><p>Cuando te invoqué me escuchaste, tú, Dios, defensor mío, y en la tribulación me consolaste; ten piedad de mí y escucha mi oración.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, por la celebración de estos misterios, que, al esforzarnos por dominar los deseos terrenales, aprendamos a amar las realidades celestiales. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO [Opcional].</strong></p><p>Señor Dios, que tu bendición fortalezca a tus fieles; que sea consuelo en su aflicción, paciencia en las adversidades y protección en los peligros. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "12",
          "imagen": "Miércoles",
          "contenido": "<p>Morado / Feria De Cuaresma MR p. 204 [215] / Lecc. I p. 712</p><p><strong>ANTÍFONA DE ENTRADA Sal 24, 6. 3. 22</strong></p><p>Recuerda, Señor, que tu ternura y tu misericordia son eternas, y no permitas que nos derrote el enemigo. Sálvanos, Dios de Israel, de todas nuestras angustias.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Mira con bondad, Señor, la devota entrega de tu pueblo y ya que con sus privaciones se empeña en dominar su cuerpo, haz que con el fruto de sus buenas obras se fortalezca su alma. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><em>[Los habitantes de Nínive se arrepintieron de su mala conducta.]</em></p><p><strong>Del libro del profeta Jonás 3, 1-10</strong></p><p>En aquellos días, el Señor volvió a hablar a Jonás y le dijo: “Levántate y vete a Nínive, la gran capital, para anunciar ahí el mensaje que te voy a indicar”.</p><p>Se levantó Jonás y se fue a Nínive, como le había mandado el Señor. Nínive era una ciudad enorme: hacían falta tres días para recorrerla. Jonás caminó por la ciudad durante un día, pregonando: “Dentro de cuarenta días Nínive será destruida”. Los ninivitas creyeron en Dios, ordenaron un ayuno y se vistieron de sayal, grandes y pequeños. Llegó la noticia al rey de Nínive, que se levantó del trono, se quitó el manto, se vistió de sayal, se sentó sobre ceniza y en nombre suyo y de sus ministros, mandó proclamar en Nínive el siguiente decreto: “Que hombres y animales, vacas y ovejas, no prueben bocado, que no pasten ni beban; que todos se vistan de sayal e invoquen con fervor a Dios y que cada uno se arrepienta de su mala vida y deje de cometer injusticias. Quizá Dios se arrepienta y nos perdone, aplaque el incendio de su ira y así no moriremos”.</p><p>Cuando Dios vio sus obras y cómo se convertían de su mala vida, cambió de parecer y no les mandó el castigo que había determinado imponerles. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 50</strong></p><p><strong>R/. A un corazón contrito, Señor, no lo desprecias.</strong></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados. <strong>R/.</strong></p><p>Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu. <strong>R/.</strong></p><p>Tú, Señor, no te complaces en los sacrificios y si te ofreciera un holocausto, no te agradaría. Un corazón contrito te presento y a un corazón contrito, tú nunca lo desprecias. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Joel 2, 12-13</strong></p><p><strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>Todavía es tiempo, dice el Señor. Arrepiéntanse de todo corazón y vuélvanse a mí, que soy compasivo y misericordioso.<strong> R/. Honor y gloria a ti, Señor Jesús.</strong></p><p><strong>EVANGELIO</strong></p><p><em>[A la gente de este tiempo no se le dará otra señal que la del profeta Jonás.]</em></p><p><strong>Del santo Evangelio según san Lucas 11, 29-32</strong></p><p>En aquel tiempo, la multitud se apiñaba alrededor de Jesús y éste comenzó a decirles: “La gente de este tiempo es una gente perversa. Pide una señal, pero no se le dará más señal que la de Jonás.</p><p>Pues así como Jonás fue una señal para los habitantes de Nínive, lo mismo será el Hijo del hombre para la gente de este tiempo.</p><p>Cuando sean juzgados los hombres de este tiempo, la reina del sur se levantará el día del juicio para condenarlos, porque ella vino desde los últimos rincones de la tierra para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón.</p><p>Cuando sea juzgada la gente de este tiempo, los hombres de Nínive se levantarán el día del juicio para condenarla, porque ellos se convirtieron con la predicación de Jonás, y aquí hay uno que es más que Jonás”. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>En su momento el profeta Jonás exhorta a Israel a no replegarse en sí mismo, a no cerrarse en su propia historia o tradición, creyéndose la única y exclusiva comunidad de los salvados. Como con su predicación Jonás fue una elocuente «señal» los habitantes de Nínive, así Jesús proclama ser «signo» supremo de la acción misericordiosa de Dios para quienes se abran a su mensaje. El exigir milagros aparatosos por parte de sus adversarios para aceptar la verdad de la fe, no es sino un pretexto más para, permanecer irremediablemente anclados en su incredulidad.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, estos dones que tú mismo nos has dado, para consagrarlos a ti; y concede que, así como los vas a convertir para nuestro bien en sacramento, así también se conviertan para nosotros en remedio de eternidad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 5, 12</strong></p><p>Que se alegren, Señor, cuantos en ti confían, que se regocijen eternamente porque tú estás con ellos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que no cesas de nutrirnos con tus sacramentos, concédenos que al permitir que los recibamos como alimento, nos obtengan la vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO [Opcional].</strong></p><p>Protege, Señor, a tu pueblo y purifícalo bondadosamente de todos sus pecados, porque ninguna adversidad podrá hacerle daño, si ninguna maldad llega a dominarlo. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "13",
          "imagen": "Jueves",
          "contenido": "<p>Morado Feria De Cuaresma MR p. 205 [216] / Lecc. I p. 714</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 5, 2-3</strong></p><p>Señor, escucha mis palabras, atiende mi lamento, haz caso de mi voz suplicante, Rey mío y Dios mío.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, una constante disposición a pensar con rectitud y a practicar el bien con mayor diligencia; y puesto que no podemos existir sin ti, haz que vivamos como fieles discípulos tuyos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><em>[No tengo otro defensor más que tú, Señor.]</em></p><p><strong>Del libro de Ester 4, 17</strong></p><p>En aquellos días, la reina Ester, ante el mortal peligro que amenazaba a su pueblo, buscó refugio en el Señor y se postró en tierra con sus esclavas, desde la mañana hasta el atardecer. Entonces suplicó al Señor, diciendo: “Dios de Abraham, Dios de Isaac, Dios de Jacob, ¡bendito seas! Protégeme, porque estoy sola y no tengo más defensor que tú, Señor, y voy a jugarme la vida. Señor, yo sé, por los libros que nos dejaron nuestros padres, que tú siempre salvas a los que te son fieles. Ayúdame ahora a mí, porque no tengo a nadie más que a ti, Señor y Dios mío. Ayúdame, Señor, pues estoy desamparada. Pon en mis labios palabras acertadas, cuando esté en presencia del león y haz que yo le agrade, para que su corazón se vuelva en contra de nuestro enemigo, para ruina de éste y de sus cómplices. Con tu poder, Señor, líbranos de nuestros enemigos. Convierte nuestro llanto en alegría y haz que nuestros sufrimientos nos obtengan la vida”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 137</strong></p><p><strong>R/. De todo corazón te damos gracias, Señor.</strong></p><p>De todo corazón te damos gracias, Señor, porque escuchaste nuestros ruegos. Te cantaremos delante de tus ángeles, te adoraremos en tu templo. <strong>R/.</strong></p><p>Señor, te damos gracias por tu lealtad y por tu amor: siempre que te invocamos nos oíste y nos llenaste de valor. <strong>R/.</strong></p><p>Que todos los reyes de la tierra te reconozcan, al escuchar tus prodigios. Que alaben tus caminos, porque tu gloria es inmensa. <strong>R/.</strong></p><p>Tu mano, Señor, nos pondrá a salvo, y así concluirás en nosotros tu obra. Señor, tu amor perdura eternamente; obra tuya soy, no me abandones. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 50, 12. 14</strong></p><p><strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>Crea en mí, Señor, un corazón puro y devuélveme tu salvación, que regocija. <strong>R/. </strong>Honor y gloria a ti, Señor Jesús.</p><p><strong>EVANGELIO</strong></p><p><em>[Todo el que pide, recibe.]</em></p><p><strong>Del santo Evangelio según san Mateo 7, 7-12</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Pidan y se les dará; busquen y encontrarán; toquen y se les abrirá. Porque todo el que pide, recibe; el que busca, encuentra; y al que toca, se le abre.</p><p>¿Hay acaso entre ustedes alguno que le dé una piedra a su hijo, si éste le pide pan? Y si le pide pescado, ¿le dará una serpiente? Si ustedes, a pesar de ser malos, saben dar cosas buenas a sus hijos, con cuanto mayor razón el Padre, que está en los cielos, dará cosas buenas a quienes se las pidan.</p><p>Traten a los demás como quieren que ellos los traten a ustedes. En esto se resumen la ley y los profetas”. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>Jesús hace una sorprendente promesa: toda plegaria será escuchada en el momento oportuno. Él nos invita luego a orar al Padre «que está en los cielos» creyendo firmemente en Él y poniéndonos en sus manos con ilimitada confianza. Si un niño pide con sencillez a su padre y obtiene lo que necesita, con mayor razón lo conseguiremos nosotros, si nos dirigimos a quien es infinitamente poderoso y bueno para con quienes lo invocan con sinceridad. Esta bondad suya es una invitación a ser tan buenos como Él, poniendo en práctica la “regla de oro” en el trato con nuestros semejantes.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Muéstrate propicio, Señor, a los deseos de quienes te invocan y, al tiempo en que recibes las ofrendas y súplicas de tu pueblo, convierte hacia ti nuestros corazones. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 7, 8</strong></p><p>Todo el que pide, recibe; el que busca, encuentra; y al que</p><p>toca, se le abre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor Dios nuestro, que este santo sacramento, que nos has concedido recibir para afianzar nuestra conversión, nos sirva de remedio, ahora y siempre. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO [Opcional].</strong></p><p>Descienda tu anhelada misericordia, Señor, sobre quienes te invocan, y concédeles con generosidad divina la gracia de saber lo que deben pedir para obtener lo que imploran. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "14",
          "imagen": "Viernes",
          "contenido": "<p>Morado / Feria De Cuaresma MR p. 206 [217] / Lecc. I p. 717</p><p><strong>ANTÍFONA DE ENTRADA </strong>Sal 24, 17-18</p><p>Sálvame, Señor, de todas mis angustias. Mira mi pequeñez y mis fatigas, y perdona todos mis pecados.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concede, Señor, a tus fieles cumplir debidamente las prácticas de preparación a la Pascua, para que la mortificación corporal, a la que solemnemente nos comprometimos, nos sirva a todos para provecho de nuestras almas. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><em>[¿Acaso quiero yo la muerte del pecador y no más bien que enmiende su conducta y viva?]</em></p><p><strong>Del libro del profeta Ezequiel 18, 21-28</strong></p><p>Esto dice el Señor: “Si el pecador se arrepiente de los pecados cometidos, guarda mis preceptos y practica la rectitud y la justicia, ciertamente vivirá y no morirá; no me acordaré de los delitos que cometió; vivirá a causa de la justicia que practicó. ¿Acaso quiero yo la muerte del pecador, dice el Señor, y no más bien que enmiende su conducta y viva?</p><p>Si el justo se aparta de su justicia y comete maldad, no se recordará la justicia que hizo. Por la iniquidad que perpetró, por el pecado que cometió, morirá. Y si dice: ‘No es justo el proceder del Señor’, escucha, casa de Israel: ¿Conque es injusto mi proceder?</p><p>¿No es más bien el proceder de ustedes el injusto? Cuando el justo se aparta de su justicia, comete la maldad y muere; muere por la maldad que cometió. Cuando el pecador se arrepiente del mal que hizo y practica la rectitud y la justicia, él mismo salva su vida. Si recapacita y se aparta de los delitos cometidos, ciertamente vivirá y no morirá”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 129</strong></p><p><strong>R/. Perdónanos, Señor, y viviremos.</strong></p><p>Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante. <strong>R/.</strong></p><p>Si conservaras el recuerdo de las culpas, ¿quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos. <strong>R/.</strong></p><p>Confío en el Señor, mi alma espera y confía en su palabra; mi alma aguarda al Señor, mucho más que a la aurora el centinela. <strong>R/.</strong></p><p>Como aguarda a la aurora el centinela, aguarde Israel al Señor, porque del Señor viene la misericordia y la abundancia de la redención, y él redimirá a su pueblo de todas sus iniquidades. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Ez 18, 31</strong></p><p><strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>Purifíquense de todas sus iniquidades; renueven su corazón y su espíritu, dice el Señor. <strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p><strong>EVANGELIO</strong></p><p><em>[Ve primero a reconciliarte con tu hermano.]</em></p><p><strong>Del santo Evangelio según san Mateo 5, 20-26</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Les aseguro que si su justicia no es mayor que la de los escribas y fariseos, ciertamente no entrarán ustedes en el Reino de los cielos.</p><p>Han oído ustedes que se dijo a los antiguos: No matarás y el que mate será llevado ante el tribunal. Pero yo les digo: Todo el que se enoje con su hermano, será llevado también ante el tribunal; el que insulte a su hermano, será llevado ante el tribunal supremo, y el que lo desprecie, será llevado al fuego del lugar de castigo.</p><p>Por lo tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene alguna queja contra ti, deja tu ofrenda junto al altar y ve primero a reconciliarte con tu hermano, y vuelve luego a presentar tu ofrenda.</p><p>Arréglate pronto con tu adversario, mientras vas con él por el camino; no sea que te entregue al juez, el juez al policía y te metan a la cárcel. Te aseguro que no saldrás de ahí hasta que hayas pagado el último centavo”. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>Jesús afirma que, para ser parte de la verdadera y nueva «justicia» que Él nos exige, es necesario trascender la de los escribas y fariseos. Para entrar en el Reino de Dios es indispensable una más plena probidad. El mandamiento: «No matarás», viene confirmado e interiorizado por medio de la condena de la ira y el deber de la reconciliación antes de acercarnos al altar. Como cristianos hemos de buscar conformar siempre a la Ley de Dios nuestra vida exterior, pero sin desentenderse de lo interior, es decir, de nuestros pensamientos, sentimientos y deseos más íntimos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe con agrado, Señor, las ofrendas con que tú quisiste reconciliarnos contigo, y con la fuerza de tu amor devuélvenos la salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN </strong>Ez 33, 11</p><p>Tan cierto como que yo vivo, dice el Señor, no quiero la muerte del pecador, sino que se convierta y viva.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la santa recepción de tu sacramento, Señor, nos renueve y, purificados de las antiguas culpas, nos lleve a tomar parte en el misterio de la salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO [Opcional].</strong></p><p>Mira, Señor, con benevolencia a tu pueblo, y concédele que las prácticas cuaresmales exteriores realicen su transformación interior. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "15",
          "imagen": "Sábado",
          "contenido": "<p>Morado / Feria De Cuaresma MR p. 207 [218] / Lecc. I p. 719</p><p><strong>ANTÍFONA DE ENTRADA </strong>Sal 18, 8</p><p>La ley del Señor es perfecta y reconforta los corazones; el testimonio del Señor es veraz y vuelve sabios a los sencillos.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Convierte a ti, Padre eterno, nuestros corazones, para que, buscando siempre lo único necesario y poniendo en práctica las obras de caridad, nos concedas permanecer dedicados a tu servicio. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><em>[Serás un pueblo consagrado al Señor, tu Dios.]</em></p><p><strong>Del libro del Deuteronomio 26, 16-19</strong></p><p>En aquel tiempo, habló Moisés al pueblo y le dijo: “El Señor, tu Dios, te manda hoy que cumplas estas leyes y decretos; guárdalos, por lo tanto, y ponlos en práctica con todo tu corazón y con toda tu alma.</p><p>Hoy has oído al Señor declarar que él será tu Dios, pero sólo si tú caminas por sus sendas, guardas sus leyes, mandatos y decretos, y escuchas su voz.</p><p>Hoy el Señor te ha oído declarar que tú serás el pueblo de su propiedad, como él te lo ha prometido, pero sólo si guardas sus mandamientos. Por eso él te elevará en gloria, renombre y esplendor, por encima de todas las naciones que ha hecho y tú serás un pueblo consagrado al Señor, tu Dios, como él te lo ha prometido”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 118</strong></p><p><strong>R/. Dichoso el que cumple la voluntad del Señor.</strong></p><p>Dichoso el hombre de conducta intachable, que cumple la ley del Señor. Dichoso el que es fiel a sus enseñanzas y lo busca de todo corazón. <strong>R/.</strong></p><p>Tú, Señor, has dado tus preceptos para que se observen exactamente. Ojalá que mis pasos se encaminen al cumplimiento de tus mandamientos. <strong>R/.</strong></p><p>Te alabaré con sincero corazón, cuando haya aprendido tus justos mandamientos. Quiero cumplir tu ley exactamente. Tú, Señor, no me abandones. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 2 Cor 6, 2</strong></p><p><strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>Este es el tiempo favorable, este es el día de la salvación. <strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p><strong>EVANGELIO</strong></p><p><em>[Sean perfectos, como su Padre celestial es perfecto.]</em></p><p><strong>Del santo Evangelio según san Mateo 5, 43-48</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Han oído ustedes que se dijo: Ama a tu prójimo y odia a tu enemigo. Yo, en cambio, les digo: Amen a sus enemigos, hagan el bien a los que los odian y rueguen por los que los persiguen y calumnian, para que sean hijos de su Padre celestial, que hace salir su sol sobre los buenos y los malos, y manda su lluvia sobre los justos y los injustos.</p><p>Porque, si ustedes aman a los que los aman, ¿qué recompensa merecen? ¿No hacen eso mismo los publicanos? Y si saludan tan sólo a sus hermanos, ¿qué hacen de extraordinario? ¿No hacen eso mismo los paganos? Sean, pues, perfectos como su Padre celestial es perfecto”. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>El amor cristiano revela aquí su más alta y exigente dimensión. Jesús nos invita a superar los límites de la mera «justicia» para elevarnos a la inalcanzable imitación del Padre celestial, que nos ama sin distinciones ni medidas. El ejercicio de la caridad evangélica no es algo fácil y, en realidad, requiere un verdadero heroísmo. En la práctica llega al extremo de amar, de hacer el bien e incluso de orar por quienes nos odian, nos persiguen o dicen ser nuestros enemigos. Es este el más meritorio de los ayunos, el «ayuno del corazón» (Cfr. Jl 2, 12; Jon 3, 7).</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que, por la gracia de este santo sacramento, seamos dignos de alcanzar la conversión. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN </strong>Mt 5, 48</p><p>Sean perfectos, como su Padre celestial es perfecto, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Acompaña, Señor, con eterna benevolencia a tu pueblo, al que fortaleces con estos divinos misterios, y, ya iluminado con tus celestiales enseñanzas, acompáñalo con el consuelo de tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO [Opcional].</strong></p><p>Fortalezca, Señor Dios, a tus fieles tu anhelada bendición, para que nunca nos apartemos de tu voluntad y nos alegremos siempre de tus beneficios. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "16",
          "imagen": "Domingo",
          "contenido": "<p><strong>II DOMINGO DE CUARESMA</strong></p><p><strong>Una «experiencia» transformadora…</strong></p><p>El contexto que precede a la Transfiguración del Señor – al igual que en san Mateo y en san Marcos– es, por supuesto, el escándalo y el desánimo que produce en el grupo de los Apóstoles el anuncio que Jesús les hace de su pasión y de su muerte, así como las condiciones que les propone para seguirlo. Pero el relato en san Lucas tiene un matiz peculiar y exclusivo: el ambiente de oración personal de Cristo en su comunicación con el Padre… En ese singular contacto filial con Dios sobreviene su inusitada transformación, que hace brillar en su rostro la gloria de su divinidad y en su destino su categoría de «Elegido», de «Hijo amado del Padre», presagiando con ello la luz de su inminente resurrección. Al bajar del monte una nueva energía inundaría sin duda su porte, así como el corazón de sus discípulos, para seguirlo en esa demandante marcha hacia Jerusalén, la ciudad que «mataba a los profetas».</p><p>La oración, como la fe, no puede quedar en el plano meramente conceptual, sino que ha de convertirse en vivencia personal. Solamente ejercitándola se posee, y viviéndola se comprende. Por eso debemos crecer siempre en la oración, al igual que en la fe… Para captar el misterio de lo indecible y después testimoniarlo a los hombres, nuestros hermanos, necesitamos saber «subir a la montaña», sin querer por eso –como lo quería Pedro– instalarnos en nuestra propia y egoísta comodidad… Necesitamos el contacto con Dios para responder satisfactoriamente a nuestra vocación y para realizarnos como seguidores de Jesús, a quien demostramos «haber escuchado» primero en lo profundo de nuestro ser. Igual que en la vida de Jesús, la oración lo ha de ser todo en nuestra vida: comunicación personal con Dios, experiencia de nuestra identidad y de nuestra condición filial.</p><p>No hay cristiano, no hay apóstol, no hay testigo, sin oración personal y comunitaria. Hemos de aprender el equilibrio y la unión entre la acción y la contemplación… Para que Cristo «transforme nuestro cuerpo miserable en un cuerpo glorioso, semejante al suyo» (segunda lectura) hemos de estar atentos a su escucha y unidos a Él por la oración… La Transfiguración del Señor nos impulsa en una doble dirección: mostrar su rostro a los demás, superando nuestros muchos y enquistados egoísmos, y –al mismo tiempo– descubrirlo en nuestros hermanos necesitados con un amor comprometido y solidario, mientras caminamos hacia la Pascua por la renovación de nuestra Alianza con Dios por el bautismo y los demás sacramentos.</p><p><em> </em></p><p><em>MR p. 208 [220] / Lecc. I p. 294. LH Semana II del Salterio.</em></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 26, 8-9</strong></p><p>Mi corazón me habla de ti diciendo: “Busca su rostro”. Tu faz estoy buscando, Señor; no me escondas tu rostro.</p><p><em>No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que nos mandaste escuchar a tu Hijo muy amado, dígnate alimentarnos íntimamente con tu palabra, para que, ya purificada nuestra mirada interior, nos alegremos en la contemplación de tu gloria. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><em>[Dios hace una alianza con Abram.]</em></p><p><strong>Del libro del Génesis 15, 5-12. 17-18</strong></p><p>En aquellos días, Dios sacó a Abram de su casa y le dijo: “Mira el cielo y cuenta las estrellas, si puedes”. Luego añadió: “Así será tu descendencia”.</p><p>Abram creyó lo que el Señor le decía y, por esa fe, el Señor lo tuvo por justo. Entonces le dijo: “Yo soy el Señor, el que te sacó de Ur, ciudad de los caldeos, para entregarte en posesión esta tierra”. Abram replicó: “Señor Dios, ¿cómo sabré que voy a poseerla?” Dios le dijo: “Tráeme una ternera, una cabra y un carnero, todos de tres años; una tórtola y un pichón”.</p><p>Tomó Abram aquellos animales, los partió por la mitad y puso las mitades una enfrente de la otra, pero no partió las aves.</p><p>Pronto comenzaron los buitres a descender sobre los cadáveres y Abram los ahuyentaba.</p><p>Estando ya para ponerse el sol, Abram cayó en un profundo letargo, y un terror intenso y misterioso se apoderó de él.</p><p>Cuando se puso el sol, hubo densa oscuridad y sucedió que un brasero humeante y una antorcha encendida, pasaron por entre aquellos animales partidos.</p><p>De esta manera hizo el Señor, aquel día, una alianza con Abram, diciendo: “A tus descendientes doy esta tierra, desde el río de Egipto hasta el gran río Éufrates”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 26</strong></p><p><strong>R/. El Señor es mi luz y mi salvación.</strong></p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar? <strong>R/.</strong></p><p>Oye, Señor, mi voz y mis clamores y tenme compasión; el corazón me dice que te busque y buscándote estoy. <strong>R/.</strong></p><p>No rechaces con cólera a tu siervo, tú eres mi único auxilio; no me abandones ni me dejes solo, Dios y salvador mío. <strong>R/.</strong></p><p>La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía. <strong>R/.</strong></p><p>Lo que va entre [ ] puede ser omitido por motivos pastorales</p><p><strong>SEGUNDA LECTURA</strong></p><p><em>[Cristo transformará nuestro cuerpo miserable en un cuerpo glorioso, semejante al suyo.]</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses 3, 17–4, 1</strong></p><p>Hermanos: [Sean todos ustedes imitadores míos y observen la conducta de aquellos que siguen el ejemplo que les he dado a ustedes. Porque, como muchas veces se lo he dicho a ustedes, y ahora se lo repito llorando, hay muchos que viven como enemigos de la cruz de Cristo. Esos tales acabarán en la perdición, porque su dios es el vientre, se enorgullecen de lo que deberían avergonzarse y sólo piensan en cosas de la tierra.]</p><p>Nosotros, [en cambio,] somos ciudadanos del cielo, de donde esperamos que venga nuestro salvador, Jesucristo. Él transformará nuestro cuerpo miserable en un cuerpo glorioso, semejante al suyo, en virtud del poder que tiene para someter a su dominio todas las cosas.</p><p>Hermanos míos, a quienes tanto quiero y extraño: ustedes, hermanos míos amadísimos, que son mi alegría y mi corona, manténganse fieles al Señor. <strong>Palabra de Dios.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mc 9, 7</strong></p><p><strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>En el esplendor de la nube se oyó la voz del Padre, que decía: “Este es mi Hijo amado: escúchenlo”. <strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p><strong>EVANGELIO</strong></p><p><em>[Mientras oraba, su rostro cambió de aspecto.]</em></p><p><strong>Del santo Evangelio según san Lucas 9, 28b-36</strong></p><p>En aquel tiempo, Jesús se hizo acompañar de Pedro, Santiago y Juan, y subió a un monte para hacer oración. Mientras oraba, su rostro cambió de aspecto y sus vestiduras se hicieron blancas y relampagueantes. De pronto aparecieron conversando con él dos personajes, rodeados de esplendor: eran Moisés y Elías. Y hablaban de la muerte que le esperaba en Jerusalén.</p><p>Pedro y sus compañeros estaban rendidos de sueño; pero, despertándose, vieron la gloria de Jesús y de los que estaban con él. Cuando éstos se retiraban, Pedro le dijo a Jesús: “Maestro, sería bueno que nos quedáramos aquí y que hiciéramos tres chozas: una para ti, una para Moisés y otra para Elías”, sin saber lo que decía.</p><p>No había terminado de hablar, cuando se formó una nube que los cubrió; y ellos, al verse envueltos por la nube, se llenaron de miedo.</p><p>De la nube salió una voz que decía: “Este es mi Hijo, mi escogido; escúchenlo”. Cuando cesó la voz, se quedó Jesús solo.</p><p>Los discípulos guardaron silencio y por entonces no dijeron a nadie nada de lo que habían visto. <strong>Palabra del Señor.</strong></p><p><em>Se dice Credo.</em></p><p><strong>ORACIÓN DE LOS FIELES:</strong></p><p>Oremos al Padre de la misericordia –árbitro de nuestros actos y Dios que escudriña lo profundo de nuestros corazones– y pidámosle que escuche la oración de su pueblo:</p><p>Para que Dios conceda a sus fieles vivir estos días de Cuaresma con verdadero espíritu de penitencia y prepararse a celebrar con fruto el sacramento del perdón, roguemos al Señor.</p><p>Para que quienes se han apartado del camino del bien y han muerto a causa del pecado escuchen en estos días la voz del Hijo de Dios y vivan, roguemos al Señor.</p><p>Para que Dios inspire sentimientos de caridad a los que tienen riquezas y multiplique los bienes de la tierra en bien de todos, roguemos al Señor.</p><p>Para que la penitencia cuaresmal aleje de nosotros el amor desordenado a los bienes visibles y sane nuestra aridez espiritual con el deseo de los bienes del cielo, roguemos al Señor.</p><p>Dios grande y fiel, que muestras tu rostro a los que te buscan con sincero corazón, fortalece nuestra fe en el misterio de la cruz y concédenos un corazón dócil, para que –adhiriéndonos a tu voluntad– escuchemos siempre la voz de tu Hijo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que estos dones borren nuestros pecados y santifiquen el cuerpo y el alma de tus fieles, para celebrar dignamente las fiestas pascuales. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN </strong>Mt 17, 5</p><p>Éste es mi Hijo muy amado, en quien tengo puestas mis complacencias; escúchenlo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir, Señor, este glorioso sacramento, queremos darte gracias de todo corazón porque así nos permites, desde este mundo, participar ya de los bienes del cielo. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO</strong></p><p>Bendice, Señor, a tus fieles con una bendición perpetua, y haz que de tal manera acojan el Evangelio de tu Hijo, que puedan debida y felizmente desear y alcanzar la gloria que él manifestó a los apóstoles. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "17",
          "imagen": "Lunes",
          "contenido": "<p>Morado / Feria De Cuaresma o Conmemoración de SAN PATRICIO, Obispo MR p. 210 y 699 [222 y 706] / Lecc. I p. 721</p><p>Nació en Inglaterra hacia el 385. Consagró su vida a la evangelización de Irlanda. Su oración y penitencia eran asombrosas, y a ellas juntaba un sentido grande de la realidad, que lo capacitó para adaptar su apostolado a las condiciones sociales y políticas de los celtas. Ya consagrado obispo, plantó en forma definitiva la Iglesia en toda la isla (+ hacia 461).</p><p><strong>ANTÍFONA DE ENTRADA </strong>Sal 25, 11-12</p><p>Sálvame, Señor, y ten misericordia de mí. Mi pie se mantiene en el camino recto, en la asamblea bendeciré al Señor.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que enviaste al obispo san Patricio para evangelizar a los pueblos de Irlanda, por sus méritos e intercesión concede, a quienes nos gloriamos del nombre cristiano, anunciar siempre tus maravillas a los hombres. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><em>[Hemos pecado, Señor, hemos cometido iniquidades.]</em></p><p><strong>Del libro del profeta Daniel 9, 4b-10</strong></p><p>En aquellos días, imploré al Señor, mi Dios, y le hice esta confesión: “Señor Dios, grande y temible, que guardas la alianza y el amor a los que te aman y observan tus mandamientos. Nosotros hemos pecado, hemos cometido iniquidades, hemos sido malos, nos hemos rebelado y nos hemos apartado de tus mandamientos y de tus normas. No hemos hecho caso a los profetas, tus siervos, que hablaban a nuestros reyes, a nuestros príncipes, a nuestros padres y a todo el pueblo.</p><p>Tuya es, Señor, la justicia, y nuestra la vergüenza en el rostro, que ahora soportan los hombres de Judá, los habitantes de Jerusalén y de todo Israel, próximos y lejanos, en todos los países donde tú los dispersaste, a causa de las infidelidades que cometieron contra ti.</p><p>Señor, la vergüenza es nuestra, de nuestros reyes, de nuestros príncipes y de nuestros padres, porque hemos pecado contra ti.</p><p>De nuestro Dios, en cambio, es el tener misericordia y perdonar, aunque nos hemos rebelado contra él, y al no seguir las leyes que él nos había dado por medio de sus siervos, los profetas, no hemos obedecido su voz”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 78</strong></p><p><strong>R/. No nos trates, Señor, como merecen nuestros pecados.</strong></p><p>No recuerdes, Señor, contra nosotros las culpas de nuestros padres. Que tu amor venga pronto a socorrernos, porque estamos totalmente abatidos. <strong>R/.</strong></p><p>Para que sepan quién eres, socórrenos, Dios y salvador nuestro. Para que sepan quién eres, sálvanos y perdona nuestros pecados. <strong>R/.</strong></p><p>Que lleguen hasta ti los gemidos del cautivo; con tu brazo poderoso salva a los condenados a muerte. Y nosotros, pueblo tuyo y ovejas de tu rebaño, te daremos gracias siempre y de generación en generación te alabaremos. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 6, 63. 68</strong></p><p><strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna. <strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p><strong>EVANGELIO</strong></p><p><em>[Perdonen y serán perdonados.]</em></p><p><strong>Del santo Evangelio según san Lucas 6, 36-38</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Sean misericordiosos, como su Padre es misericordioso. No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados.</p><p>Den y se les dará: recibirán una medida buena, bien sacudida, apretada y rebosante en los pliegues de su túnica. Porque con la misma medida con que midan, serán medidos”. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>El Reino de Dios inicia el día en que se anuncia que Dios es Padre misericordioso. Esta misericordia hecha cercana en la persona de Jesús, nos exige lo mismo a sus seguidores. La vida cristiana consiste, esencialmente, en la imitación de la infinita e inagotable generosidad de este Padre. En la medida en que practiquemos con quienes nos rodean este perdón misericordioso, en esa misma nosotros también seremos perdonados. De la relación que seamos capaces de establecer con Dios, vendrá luego la fuerza para estar disponibles al servicio de nuestros semejantes.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe benignamente, Señor, nuestras plegarias y libra de las seducciones terrenas a quienes has llamado a servirte en estos celestiales misterios. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN </strong>Lc 6, 36</p><p>Sean misericordiosos, como su Padre es misericordioso, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que esta comunión, Señor, nos limpie de pecado y nos haga participar en los gozos del cielo. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO [Opcional].</strong></p><p>Fortalece, Señor, los corazones de tus fieles y afiánzalos con la fuerza de tu gracia, para que sean fervorosos en la oración y sinceros en el amor mutuo. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "18",
          "imagen": "Martes",
          "contenido": "<p>Morado Feria De Cuaresma MR p. 211 y 690 [223 y 706] / Lecc. I p. 723</p><p><strong>ANTÍFONA DE ENTRADA </strong>Sal 12, 4-5</p><p>Da luz a mis ojos, Señor, para que no caiga en el sueño de la</p><p>muerte; para que no diga el enemigo: He triunfado sobre él.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, guarda con amor constante a tu Iglesia, y ya que la naturaleza humana es frágil sin ti, presérvanos siempre del mal y llévanos por las sendas de la salvación. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><em>[Aprendan a hacer el bien; busquen la justicia.]</em></p><p><strong>Del libro del profeta Isaías 1, 10. 16-20</strong></p><p>Oigan la palabra del Señor, príncipes de Sodoma; escucha la enseñanza de nuestro Dios, pueblo de Gomorra: “Lávense y purifíquense; aparten de mi vista sus malas acciones. Dejen de hacer el mal, aprendan a hacer el bien, busquen la justicia, auxilien al oprimido, defiendan los derechos del huérfano y la causa de la viuda.</p><p>Vengan, pues, y discutamos, dice el Señor. Aunque sus pecados sean rojos como la sangre, quedarán blancos como la nieve. Aunque sean encendidos como la púrpura, vendrán a ser como blanca lana. Si son ustedes dóciles y obedecen, comerán los frutos de la tierra. Pero si se obstinan en la rebeldía, la espada los devorará”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 49</strong></p><p><strong>R/. Muéstranos, Señor, el camino de la salvación.</strong></p><p>No voy a reclamarte sacrificios, dice el Señor, pues siempre están ante mí tus holocaustos. Pero ya no aceptaré becerros de tu casa, ni cabritos de tus rebaños. <strong>R/.</strong></p><p>¿Por qué citas mis preceptos y hablas a toda hora de mi pacto, tú que detestas la obediencia y echas en saco roto mis mandatos? <strong>R/.</strong></p><p>Tú haces esto, ¿y yo tengo que callarme? ¿Crees acaso que yo soy como tú? No, yo te reprenderé y te echaré en cara tus pecados. Quien las gracias me da, ése me honra y yo salvaré al que cumple mi voluntad. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Ez 18, 31</strong></p><p><strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>Purifíquense de todas sus iniquidades; renueven su corazón y su espíritu, dice el Señor. <strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p><strong>EVANGELIO</strong></p><p><em>[Los fariseos dicen una cosa y hacen otra.]</em></p><p><strong>Del santo Evangelio según san Mateo 23, 1-12</strong></p><p>En aquel tiempo, Jesús dijo a las multitudes y a sus discípulos: “En la cátedra de Moisés se han sentado los escribas y fariseos. Hagan, pues, todo lo que les digan, pero no imiten sus obras, porque dicen una cosa y hacen otra. Hacen fardos muy pesados y difíciles de llevar y los echan sobre las espaldas de los hombres, pero ellos ni con el dedo los quieren mover. Todo lo hacen para que los vea la gente. Ensanchan las filacterias y las franjas del manto; les agrada ocupar los primeros lugares en los banquetes y los asientos de honor en las sinagogas; les gusta que los saluden en las plazas y que la gente los llame ‘maestros’.</p><p>Ustedes, en cambio, no dejen que los llamen ‘maestros’, porque no tienen más que un Maestro y todos ustedes son hermanos. A ningún hombre sobre la tierra lo llamen ‘padre’, porque el Padre de ustedes es sólo el Padre celestial. No se dejen llamar ‘guías’, porque el guía de ustedes es solamente Cristo. Que el mayor de entre ustedes sea su servidor, porque el que se enaltece será humillado y el que se humilla será enaltecido”. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>La tensión que se ha creado entre Jesús y los líderes del pueblo –en especial con los escribas y fariseos– prepara la inminente historia de su dolorosa pasión. San Mateo nos reporta aquí este enfrentamiento como una incisiva catequesis acerca de la «hipocresía». Ella seguirá siendo siempre una poderosa y sutil tentación para los humanos. Todos corremos el peligro de la vanidad, de la ostentación y de la pretensión de querer observar la Ley de Dios para ser vistos y alabados. El Señor, sin embargo, reserva su recompensa a los que hacen el bien por amor y sin buscar engañosos reconocimientos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Reconciliados contigo por estos misterios, Señor, realiza a favor nuestro tu obra santificadora, que nos purifique de nuestras pasiones terrenas y nos lleve a disfrutar los bienes celestiales. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN </strong>Sal 9, 2-3</p><p>Proclamaré todas tus maravillas; me alegraré y exultaré contigo y entonaré salmos a tu nombre, Dios Altísimo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la participación en tu mesa sagrada, Señor, nos conceda crecer en santidad, y nos obtenga el auxilio continuo de tu misericordia. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO [Opcional].</strong></p><p>Favorece, Señor, los ruegos de tus fieles y sana las debilidades de su alma, para que, recibido tu perdón, se alegren siempre con tu bendición. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "19",
          "imagen": "Miércoles",
          "contenido": "<p><strong>Solemnidad de San José, Esposo de la Virgen María</strong></p><p>Blanco MR p. 690 [707] / Lecc. I p. 1002</p><p>Su misión en esta vida consistió en velar por Jesús “haciendo las veces de padre” (prefacio). Pero el Señor ha querido que la cabeza de la Sagrada Familia siga cumpliendo la misma función con la Iglesia, que es el cuerpo de Cristo. María es madre de la Iglesia; san José, el protector.</p><p><strong>ANTÍFONA DE ENTRADA </strong>Cfr. Lc 12, 42</p><p>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso, que quisiste poner bajo la protección de san José el nacimiento y la infancia de nuestro Redentor, concédele a tu Iglesia proseguir y llevar a término, bajo su patrocinio, la obra de la redención humana. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><em>[El Señor Dios le dará el trono de David, su padre.]</em></p><p><strong>Del segundo libro de Samuel 7, 4-5. 12-14. 16</strong></p><p>En aquellos días, el Señor le habló al profeta Natán y le dijo: “Ve y dile a mi siervo David que el Señor le manda decir esto: ‘Cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino.</p><p>Él me construirá una casa y yo consolidaré su trono para siempre. Yo seré para él un padre y él será para mí un hijo. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente’”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 88</strong></p><p><strong>R/. Su descendencia perdurará eternamente.</strong></p><p>Proclamaré sin cesar la misericordia del Señor y daré a conocer que su fidelidad es eterna, pues el Señor ha dicho: “Mi amor es para siempre y mi lealtad, más firme que los cielos. <strong>R/.</strong></p><p>Un juramento hice a David, mi servidor, una alianza pacté con mi elegido: ‘Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente’. <strong>R/.</strong></p><p>Él me podrá decir: ‘Tú eres mi padre, el Dios que me protege y que me salva’. Yo jamás le retiraré mi amor ni violaré el juramento que le hice”. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>[Esperando contra toda esperanza, Abraham creyó.]</em></p><p><strong>De la carta del apóstol san Pablo a los romanos 4, 13. 1618. 22</strong></p><p>Hermanos: La promesa que Dios hizo a Abraham y a sus descendientes, de que ellos heredarían el mundo, no dependía de la observancia de la ley, sino de la justificación obtenida mediante la fe.</p><p>En esta forma, por medio de la fe, que es gratuita, queda asegurada la promesa para todos sus descendientes, no sólo para aquellos que cumplen la ley, sino también para todos los que tienen la fe de Abraham. Entonces, él es padre de todos nosotros, como dice la Escritura: Te he constituido padre de todos los pueblos.</p><p>Así pues, Abraham es nuestro padre delante de aquel Dios en quien creyó y que da la vida a los muertos y llama a la existencia a las cosas que todavía no existen. Él, esperando contra toda esperanza, creyó que habría de ser padre de muchos pueblos, conforme a lo que Dios le había prometido: Así de numerosa será tu descendencia. Por eso, Dios le acreditó esta fe como justicia. Palabra de Dios.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 83, 5</strong></p><p><strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>Dichosos los que viven en tu casa; siempre, Señor, te alabarán. <strong>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p><strong>EVANGELIO</strong></p><p><em>[José hizo lo que le había mandado el ángel del Señor.]</em></p><p><strong>Del santo Evangelio según san Mateo 1, 16. 18-21. 24</strong></p><p>Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo. Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo.</p><p>José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto. Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: “José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados”.</p><p>Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor. <strong>Palabra del Señor.</strong></p><p><em>Se dice Credo.</em></p><p><strong>REFLEXIÓN: </strong>Celebramos la solemnidad de San José, esposo de la Virgen María y patrono de la Iglesia universal. Recordemos, a este respecto, lo que nos decía el ahora san Juan Pablo II: «Al igual que san José cuidó amorosamente a María y se dedicó con gozoso empeño a la educación de Jesucristo, también ahora continúa custodiando y protegiendo su cuerpo místico, la Iglesia, de la que la Virgen Santa es figura y modelo» (Redemptoris Custos, 1). ¿Cómo vive José su vocación como «custodio» de María, de Jesús, de la Iglesia? Con la atención constante a Dios, abierto a sus signos, disponible a su proyecto, y no tanto al propio, como hemos escuchado en la primera Lectura: Dios –le dice a David– no quiere una casa construida por el hombre, sino la fidelidad a su palabra, a su designio. Entonces será Él mismo quien construya la casa, pero de «piedras vivas», marcadas por su Espíritu… En los Evangelios san José aparece como un hombre fuerte y valiente, trabajador y discreto, pero en su alma se percibe una gran ternura, que no es la virtud de los débiles, sino más bien todo lo contrario: denota fortaleza de ánimo y capacidad de atención, de compasión, de verdadera apertura al otro, de amor servicial. En la segunda Lectura, san Pablo nos habla de Abraham, que creyó «esperando contra toda esperanza» (Rm 4, 18). También hoy –ante tantos nubarrones y cielos grises– hemos de ver y ofrecer la luz de la esperanza.</p><p>Custodiar la creación, cada hombre y cada mujer, con una mirada de ternura y de amor. Para nosotros los cristianos, como para Abraham, como para san José, la esperanza que llevamos tiene el horizonte de Dios, que se nos ha abierto en Cristo. Custodiar a Jesús con María, custodiar toda la creación, custodiar a todos, especialmente a los más pobres, custodiarnos a nosotros mismos: he aquí un servicio al que todos estamos llamados (Tomado de Papa Francisco, Homilía, 19-III-2013).</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que, así como san José sirvió con amorosa entrega a tu Unigénito, nacido de la Virgen María, así también nosotros, con un corazón limpio, merezcamos servirte en tu altar. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, protege siempre a esta familia tuya que, alimentada con el sacramento del altar, se alegra hoy al celebrar la solemnidad de san José, y conserva en ella los dones que con tanta bondad le concedes. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "20",
          "imagen": "Jueves",
          "contenido": "<p><strong>FERIA DE CUARESMA</strong></p><p><strong>Morado MR p. 213 [225] / Lecc. I p. 728</strong></p><p><strong>ANTÍFONA DE ENTRADA Sal 138, 23-24</strong></p><p>Examíname, Dios mío, y conoce mi corazón; mira si voy por mal camino y condúceme por la senda de la salvación.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que amas la inocencia y la devuelves a quienes la han perdido, dirige hacia ti los corazones de tus siervos, para que, inflamados con el fuego de tu Espíritu, permanezcan firmes en la fe y sean diligentes para hacer el bien. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[Maldito el que confía en el hombre; bendito el que confía en el Señor.]</strong></p><p><strong> Del libro del profeta Jeremías 17, 5-10</strong></p><p>Esto dice el Señor: “Maldito el hombre que confía en el hombre, que en él pone su fuerza y aparta del Señor su corazón. Será como un cardo en la estepa, que no disfruta del agua cuando llueve; vivirá en la aridez del desierto, en una tierra salobre e inhabitable.</p><p>Bendito el hombre que confía en el Señor y en él pone su esperanza. Será como un árbol plantado junto al agua, que hunde en la corriente sus raíces; cuando llegue el calor, no lo sentirá y sus hojas se conservarán siempre verdes; en año de sequía no se marchitará ni dejará de dar frutos.</p><p>El corazón del hombre es la cosa más traicionera y difícil de curar. ¿Quién lo podrá entender? Yo, el Señor, sondeo la mente y penetro el corazón, para dar a cada uno según sus acciones, según el fruto de sus obras”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 1</strong></p><p>R. Dichoso el hombre que confía en el Señor.</p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. R.</p><p>Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito. R.</p><p>En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 8, 15 R.</strong></p><p>Honor y gloria a ti, Señor Jesús.</p><p>Dichosos los que cumplen la palabra del Señor con un corazón bueno y sincero, y perseveran hasta dar fruto. R. Honor y gloria a ti, Señor Jesús.</p><p><strong>EVANGELIO</strong></p><p><strong>[Recibiste bienes en tu vida y Lázaro, males; ahora él goza del consuelo, mientras que tú sufres tormentos.]</strong><br /><strong> Del santo Evangelio según san Lucas 16, 19-31</strong></p><p> En aquel tiempo, Jesús dijo a los fariseos: “Había un hombre rico, que se vestía de púrpura y telas finas y banqueteaba espléndidamente cada día. Y un mendigo, llamado Lázaro, yacía a la entrada de su casa, cubierto de llagas y ansiando llenarse con las sobras que caían de la mesa del rico. Y hasta los perros se acercaban a lamerle las llagas.</p><p>Sucedió, pues, que murió el mendigo y los ángeles lo llevaron al seno de Abraham. Murió también el rico y lo enterraron. Estaba éste en el lugar de castigo, en medio de tormentos, cuando levantó los ojos y vio a lo lejos a Abraham y a Lázaro junto a él.</p><p>Entonces gritó: ‘Padre Abraham, ten piedad de mí. Manda a Lázaro que moje en agua la punta de su dedo y me refresque la lengua, porque me torturan estas llamas’. Pero Abraham le contestó: ‘Hijo, recuerda que en tu en vida recibiste bienes y Lázaro, en cambio, males. Por eso él goza ahora de consuelo, mientras que tú sufres tormentos. Además, entre ustedes y nosotros se abre un abismo inmenso, que nadie puede cruzar, ni hacia allá ni hacia acá’.</p><p>El rico insistió: ‘Te ruego, entonces, padre Abraham, que mandes a Lázaro a mi casa, pues me quedan allá cinco hermanos, para que les advierta y no acaben también ellos en este lugar de tormentos’. Abraham le dijo: ‘Tienen a Moisés y a los profetas; que los escuchen’. Pero el rico replicó: ‘No, padre Abraham. Si un muerto va a decírselo, entonces sí se arrepentirán’. Abraham repuso: ‘Si no escuchan a Moisés y a los profetas, no harán caso, ni aunque resucite un muerto’”. Palabra del Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Por el presente sacrificio, santifica, Señor, nuestro esfuerzo, para que mediante el testimonio externo de nuestras prácticas cuaresmales, obtengamos interiormente su fruto. Por Jesucristo, nuestro Señor.</p><p> <strong>ANTÍFONA DE LA COMUNIÓN Sal 118, 1</strong></p><p>Dichosos los que, con vida intachable, caminan haciendo la voluntad del Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que este sacramento, Señor Dios, continúe actuando en nosotros, y su acción sea cada vez más vigorosa. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO [Opcional].</strong><br /> Ayuda, Señor, a tus siervos, que imploran el auxilio de tu gracia, para que obtengan el amparo de tu protección y de tu guía. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "21",
          "imagen": "Viernes",
          "contenido": "<p><strong>FERIA DE CUARESMA</strong></p><p><strong>Morado MR p. 214 [226] / Lecc. I p. 731</strong></p><p><strong>ANTÍFONA DE ENTRADA Sal 30, 2. 5</strong></p><p>En ti, Señor, he puesto mi confianza, que no quede yo nunca defraudado; sácame de la trampa que me han tendido, porque tú eres mi amparo.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que, purificados por la práctica de la sagrada penitencia, nos hagas llegar, con alma limpia, a los santos misterios que se aproximan. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[Ahí viene ese soñador; démosle muerte.] Del libro del Génesis 37, 3-4. 12-13a. 17-28</strong></p><p>Jacob amaba a José más que a todos sus demás hijos, porque lo había engendrado en la ancianidad. A él le había hecho una túnica de amplias mangas. Sus hermanos, viendo que lo amaba más que a todos ellos, llegaron a odiarlo, al grado de negarle la palabra.</p><p>Un día en que los hermanos de José llevaron a Siquem los rebaños de su padre, Jacob le dijo a José: “Tus hermanos apacientan mis rebaños en Siquem. Te voy a enviar allá”. José fue entonces en busca de sus hermanos y los encontró en Dotán. Ellos lo vieron de lejos, y antes de que se les acercara, conspiraron contra él para matarlo y se decían unos a otros: “Ahí viene ese soñador. Démosle muerte; lo arrojaremos en un pozo y diremos que una fiera lo devoró. Vamos a ver de qué le sirven sus sueños”.</p><p>Rubén oyó esto y trató de liberarlo de manos de sus hermanos, diciendo: “No le quiten la vida, ni derramen su sangre. Mejor arrójenlo en ese pozo que está en el desierto y no se manchen las manos”. Eso lo decía para salvar a José y devolverlo a su padre.</p><p>Cuando llegó José a donde estaban sus hermanos, éstos lo despojaron de su túnica y lo arrojaron a un pozo sin agua. Luego se sentaron a comer, y levantando los ojos, vieron a lo lejos una caravana de ismaelitas, que venían de Galaad, con los camellos cargados de especias, resinas, bálsamo y láudano, y se dirigían a Egipto. Judá dijo entonces a sus hermanos: “¿Qué ganamos con matar a nuestro hermano y ocultar su muerte? Vendámoslo a los ismaelitas y no mancharemos nuestras manos. Después de todo, es nuestro hermano y de nuestra misma sangre”. Y sus hermanos le hicieron caso. Sacaron a José del pozo y se lo vendieron a los mercaderes por veinticinco monedas de plata. Los mercaderes se llevaron a José a Egipto. <strong>Palabra de Dios</strong>.</p><p><strong>SALMO RESPONSORIAL del salmo 104 R.</strong></p><p>Recordemos las maravillas que hizo el Señor.</p><p>Cuando el Señor mandó el hambre sobre el país y acabó con todas las cosechas, ya había enviado por delante a un hombre: a José, vendido como esclavo. R.</p><p>Le trabaron los pies con grilletes y rodearon su cuerpo con cadenas, hasta que se cumplió su predicción y Dios lo acreditó con su palabra. R. El rey mandó que lo soltaran, el jefe de esos pueblos lo libró, lo nombró administrador de su casa y señor de todas sus posesiones. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 3, 16 </strong></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él tenga vida eterna. <strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p><strong>EVANGELIO</strong></p><p><strong>[Este es el heredero, vamos a matarlo.]</strong><br /><strong> Del santo Evangelio según san Mateo 21, 33-43. 45-46</strong></p><p>En aquel tiempo, Jesús dijo a los sumos sacerdotes y a</p><p>los ancianos del pueblo esta parábola: “Había una vez un propietario que plantó un viñedo, lo rodeó con una cerca, cavó un lagar en él, construyó una torre para el vigilante y luego la alquiló a unos viñadores y se fue de viaje.</p><p>Llegado el tiempo de la vendimia, envió a sus criados para pedir su parte de los frutos a los viñadores; pero éstos se apoderaron de los criados, golpearon a uno, mataron a otro, y a otro más lo apedrearon. Envió de nuevo a otros criados, en mayor número que los primeros, y los trataron del mismo modo.</p><p>Por último, les mandó a su propio hijo, pensando: ‘A mi hijo lo respetarán’. Pero cuando los viñadores lo vieron, se dijeron unos a otros: ‘Este es el heredero. Vamos a matarlo y nos quedaremos con su herencia’. Le echaron mano, lo sacaron del viñedo y lo mataron.</p><p>Ahora díganme: Cuando vuelva el dueño del viñedo, ¿qué hará con esos viñadores?” Ellos le respondieron: “Dará muerte terrible a esos desalmados y arrendará el viñedo a otros viñadores, que le entreguen los frutos a su tiempo”.</p><p>Entonces Jesús les dijo: “¿No han leído nunca en la Escritura:</p><p>La piedra que desecharon los constructores, es ahora la piedra angular. Esto es obra del Señor y es un prodigio admirable?</p><p>Por esta razón les digo que les será quitado a ustedes el Reino de Dios y se le dará a un pueblo que produzca sus frutos”.</p><p>Al oír estas palabras, los sumos sacerdotes y los fariseos comprendieron que Jesús las decía por ellos y quisieron aprehenderlo, pero tuvieron miedo a la multitud, pues era tenido por un profeta. <strong>Palabra del Señor</strong>.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que tu misericordia, Dios de bondad, disponga debidamente a tus siervos para celebrar este sacramento y nos impulse a vivir fervorosamente entregados a ti. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1 Jn 4, 10 </strong></p><p>Dios nos amó primero y nos envió a su Hijo, como víctima de expiación por nuestros pecados.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido esta prenda de eterna salvación, te rogamos, Señor, que nos hagas dirigirnos con tanta decisión hacia ella, que la podamos un día alcanzar. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "22",
          "imagen": "Sábado",
          "contenido": "<p><strong>FERIA DE CUARESMA</strong></p><p><strong>Morado MR p. 215 [227] / Lecc. I p. 734</strong></p><p><strong>ANTÍFONA DE ENTRADA Sal 144, 8-9</strong></p><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que gracias a tus celestiales remedios, nos haces participar, ya desde este mundo, de los bienes eternos, dirige nuestra vida presente para que, conducidos por ti, lleguemos a la luz en que tú habitas. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[Arrojará a lo hondo del mar nuestros delitos.] Del libro del profeta Miqueas 7, 14-15. 18-20</strong></p><p>Señor, Dios nuestro, pastorea a tu pueblo con tu cayado, a las ovejas de tu heredad, que permanecen aisladas en la maleza, en medio de campos feraces. Pastarán en Basán y en Galaad, como en los días de antaño, como cuando salimos de Egipto y nos mostrabas tus prodigios.</p><p>¿Qué dios hay como tú, que quitas la iniquidad y pasas por alto la rebeldía de los sobrevivientes de Israel? No mantendrás por siempre tu cólera, pues te complaces en ser misericordioso.</p><p>Volverás a compadecerte de nosotros, aplastarás con tus pies nuestras iniquidades, arrojarás a lo hondo del mar nuestros delitos. Serás fiel con Jacob y compasivo con Abraham, como juraste a nuestros padres en tiempos remotos, Señor, Dios nuestro. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 102</strong></p><p><strong>R. El Señor es compasivo y misericordioso.</strong></p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre.</p><p>Bendice al Señor, alma mía, y no te olvides de sus beneficios. R.<br /> El Señor perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura. R.<br /> El Señor no estará siempre enojado, ni durará para siempre su rencor. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados. R.<br /> Como desde la tierra hasta el cielo, así es de grande su misericordia; como dista el oriente del ocaso, así aleja de nosotros nuestros delitos. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 15, 18</strong></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>Me levantaré, volveré a mi padre y le diré: “Padre, he pecado contra el cielo y contra ti”. <strong>R. Honor y gloria a ti, Señor Jesús</strong>.</p><p><strong>EVANGELIO</strong></p><p><strong>[Tu hermano estaba muerto y ha vuelto a la vida.]</strong></p><p><strong>Del santo Evangelio según san Lucas 15, 1-3. 11-32</strong></p><p>En aquel tiempo, se acercaban a Jesús los publícanos y los pecadores para escucharlo. Por lo cual los fariseos y los escribas murmuraban entre sí: “Este recibe a los pecadores y come con ellos”.</p><p>Jesús les dijo entonces esta parábola: “Un hombre tenía dos hijos, y el menor de ellos le dijo a su padre: ‘Padre, dame la parte de la herencia que me toca’. Y él les repartió los bienes.</p><p>No muchos días después, el hijo menor, juntando todo lo suyo, se fue a un país lejano y allá derrochó su fortuna, viviendo de una manera disoluta. Después de malgastarlo todo, sobrevino en aquella región una gran hambre y él empezó a padecer necesidad. Entonces fue a pedirle trabajo a un habitante de aquel país, el cual lo mandó a sus campos a cuidar cerdos. Tenía ganas de hartarse con las bellotas que comían los cerdos, pero no lo dejaban que se las comiera.</p><p>Se puso entonces a reflexionar y se dijo: ‘¡Cuántos trabajadores en casa de mi padre tienen pan de sobra, y yo, aquí, me estoy muriendo de hambre! Me levantaré, volveré a mi padre y le diré: Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo. Recíbeme como a uno de tus trabajadores’.</p><p>Enseguida se puso en camino hacia la casa de su padre. Estaba todavía lejos, cuando su padre lo vio y se enterneció </p><p>profundamente. Corrió hacia él, y echándole los brazos al cuello, lo cubrió de besos. El muchacho le dijo: ‘Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo’.</p><p>Pero el padre les dijo a sus criados: ‘¡Pronto!, traigan la túnica más rica y vístansela; pónganle un anillo en el dedo y sandalias en los pies; traigan el becerro gordo y mátenlo. Comamos y hagamos una fiesta, porque este hijo mío estaba muerto y ha vuelto a la vida, estaba perdido y lo hemos encontrado’. Y empezó el banquete.</p><p>El hijo mayor estaba en el campo y al volver, cuando se acercó a la casa, oyó la música y los cantos. Entonces llamó a uno de los criados y le preguntó qué pasaba. Este le contestó: ‘Tu hermano ha regresado y tu padre mandó matar el becerro gordo, por haberlo recobrado sano y salvo’. El hermano mayor se enojó y no quería entrar.</p><p>Salió entonces el padre y le rogó que entrara; pero él replicó: ‘¡Hace tanto tiempo que te sirvo, sin desobedecer jamás una orden tuya, y tú no me has dado nunca ni un cabrito para comérmelo con mis amigos! Pero eso sí, viene ese hijo tuyo, que despilfarró tus bienes con malas mujeres, y tú mandas matar el becerro gordo’.</p><p>El padre repuso: ‘Hijo, tú siempre estás conmigo y todo lo mío es tuyo. Pero era necesario hacer fiesta y regocijarnos, porque este hermano tuyo estaba muerto y ha vuelto a la vida, estaba perdido y lo hemos encontrado’ ”. <strong>Palabra del Señor</strong>.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que tu misericordia, Dios de bondad, disponga debidamente a tus siervos para celebrar este sacramento y nos impulse a vivir fervorosamente entregados a ti. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1 Jn 4, 10 </strong></p><p>Dios nos amó primero y nos envió a su Hijo, como víctima de expiación por nuestros pecados.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido esta prenda de eterna salvación, te rogamos, Señor, que nos hagas dirigirnos con tanta decisión hacia ella, que la podamos un día alcanzar. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "23",
          "imagen": "Domingo",
          "contenido": "<p><strong>Domingo 23 de marzo de 2025</strong></p><p><strong>III DOMINGO DE CUARESMA</strong></p><p><strong>La «inconmensurable» paciencia divina...</strong></p><p>En el pasaje evangélico de hoy, Jesús se refiere a dos hechos trágicos que en ese tiempo habían suscitado gran impacto: una represión cruenta realizada por los soldados romanos en el templo y el derrumbe de la torre de Siloé, también en Jerusalén, que había causado dieciocho víctimas... Por supuesto que Jesús conoce la mentalidad supersticiosa de su auditorio y sabe muy bien que ellos interpretan de modo equivocado ese tipo de hechos. En efecto, piensan que, si esos hombres murieron cruelmente, esto es signo de que Dios los castigó por alguna culpa grave que de seguro habrían cometido. O dicho de otra manera: «se lo merecían». Y, en cambio, el hecho de salvarse de la desgracia equivalía, en la práctica, a sentirse «sin falta».</p><p>Jesús rechaza completamente esta visión, porque Dios no permite las tragedias para castigar las culpas, y afirma que esas pobres víctimas no eran de ninguna manera peores que las demás. Más bien, Él invita a sacar de estos hechos dolorosos una advertencia referida a todos, porque todos somos pecadores. En efecto, así lo dice a quienes lo habían interrogado: «Y si ustedes no se arrepienten, perecerán de manera semejante»... También hoy, ante ciertas desgracias, podemos ser tentados de «descargar» la responsabilidad sobre las víctimas, o –es más– sobre Dios mismo. Pero Jesús, al contrario, nos llama a cambiar el corazón, a hacer un cambio radical en el camino de nuestra vida, abandonando las “componendas” con el mal y nuestras muchas hipocresías, para emprender con firmeza el camino del Evangelio.</p><p>Lamentablemente, cada uno de nosotros se parece mucho a un árbol que, durante años, ha dado múltiples pruebas de su esterilidad. Pero, afortunadamente, Jesús se parece a ese campesino que, con una paciencia sin límites, obtiene una vez más una prórroga para la higuera infecunda: «Déjala todavía este año –dijo al dueño– [...] Por si da fruto en adelante»... Nunca es demasiado tarde para convertirnos y abrirnos a la inconmensurable paciencia de un Dios que nos espera. Nunca es tarde para convertirnos, pero es urgente, ¡es ahora! Comencemos hoy... Que la Virgen María nos sostenga, para que podamos abrir el corazón a la gracia de Dios, a su misericordia. Que Ella nos ayude a nunca juzgar irreflexivamente a los demás, sino a dejarnos provocar por las desgracias de cada día para hacer un serio examen de conciencia y poder arrepentirnos. [Sintetizado de: Papa Francisco, Ángelus, 28-II-2016].</p><p><strong>MONICIONES:</strong></p><p><strong>ENTRADA</strong>: Dios, que es siempre compasivo y misericordioso, nos llama a todos a la penitencia y a la conversión, y nos ofrece –mientras aún es tiempo– su gracia y su perdón... Que el itinerario cuaresmal que estamos realizando nos ayude a cada uno de nosotros a volver al Señor de todo corazón. ¡Que sostenga nuestra firme decisión de renunciar al mal, aceptando con fe la voluntad de Dios en nuestra vida!</p><p><strong>1a. LECTURA:</strong> [Ex 3, 1-8a. 13-15] Mientras pastorea sus rebaños, Moisés llega hasta el monte Horeb en donde el Señor le revela su nombre por medio de una zarza que arde sin consumirse... Es ahí donde Dios lo compromete y lo envía a liberar a su pueblo.</p><p><strong>2a. LECTURA:</strong> [1Cor 10, 1-6. 10-12] San Pablo nos hace una relectura cristiana de los maravillosos acontecimientos del Éxodo... El cristiano –habiendo atravesado su propia experiencia de desierto– es santificado por las aguas del bautismo.</p><p><strong>EVANGELIO</strong>: [Lc 13, 1-9] El trozo evangélico nos transmite el comentario de Jesús a unos tristes acontecimientos y el relato de la parábola de la higuera estéril... En ambos casos se nos invita a cambiar de vida, antes de que se agote la paciencia divina.</p><p><strong>OFRENDAS</strong>: Con fe y devoción vayamos a presentar nuestras ofrendas al Padre de las misericordias... Pidámosle que nos conceda dar los frutos buenos y abundantes que Él espera de cada uno de nosotros.</p><p><strong>COMUNIÓN</strong>: Acerquémonos ahora a recibir, llenos de gratitud, el sacramento que nos salva... Sintamos la confortante seguridad de que Dios nos ama y de que Él envió a su Hijo como Víctima propiciatoria por nuestros pecados.</p><p><strong>DESPEDIDA</strong>: La conversión del corazón a que nos urge el santo tiempo de la Cuaresma, ha de manifestarse en las obras de cada día... ¡Dejemos que el Espíritu Santo renueve nuestras mentes y nuestros corazones, para que vivamos según Dios!</p><p>____________________________________________________</p><p><strong>III DOMINGO DE CUARESMA</strong><br /><strong> [Se suprime la Conmemoración de SAN TORIBIO DE MOGROVEJO, Obispo]</strong></p><p><strong>Morado MR p. 216 [228] / Lecc. I p. 298. LH Semana III del Salterio.</strong></p><p>En este domingo se celebra el primer escrutinio preparatorio para el Bautismo de los catecúmenos que van a ser admitidos a los sacramentos de la Iniciación Cristiana en la Vigilia Pascual. Se emplean las oraciones y las intercesiones propias, que aparecen en las pp. 937-939 [976-978].</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 24, 15-16 </strong></p><p>Mis ojos están siempre fijos en el Señor, pues él libra mis pies de toda trampa. Mírame, Señor, y ten piedad de mí, que estoy solo y afligido.</p><p>No se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, fuente de misericordia y de toda bondad, que enseñaste que el remedio contra el pecado está en el ayuno, la oración y la limosna, mira con agrado nuestra humilde confesión, para que a quienes agobia la propia conciencia nos reconforte siempre tu misericordia. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[“Yo-soy” me envía a ustedes.] Del libro del Éxodo 3, 1-8a. 13-15</strong></p><p>En aquellos días, Moisés pastoreaba el rebaño de su suegro, Jetró, sacerdote de Madián. En cierta ocasión llevó el rebaño más allá del desierto, hasta el Horeb, el monte de Dios, y el Señor se le apareció en una llama que salía de un zarzal. Moisés observó con gran asombro que la zarza ardía sin consumirse y se dijo: “Voy a ver de cerca esa cosa tan extraña, por qué la zarza no se quema”.</p><p>Viendo el Señor que Moisés se había desviado para mirar, lo llamó desde la zarza: “¡Moisés, Moisés!” Él respondió: “Aquí estoy”. Le dijo Dios: “¡No te acerques! Quítate las sandalias, porque el lugar que pisas es tierra sagrada”. Y añadió: “Yo soy el Dios de tus padres, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob”.</p><p>Entonces Moisés se tapó la cara, porque tuvo miedo de mirar a Dios. Pero el Señor le dijo: “He visto la opresión de mi pueblo en Egipto, he oído sus quejas contra los opresores y conozco bien sus sufrimientos. He descendido para librar a mi pueblo de la opresión de los egipcios, para sacarlo de aquellas tierras y llevarlo a una tierra buena y espaciosa, una tierra que mana leche y miel”.</p><p>Moisés le dijo a Dios: “Está bien. Me presentaré a los hijos de Israel y les diré: ‘El Dios de sus padres me envía a ustedes’; pero cuando me pregunten cuál es su nombre, ¿qué les voy a responder?”</p><p>Dios le contestó a Moisés: “Mi nombre es Yo-soy”; y añadió: “Esto les dirás a los israelitas: ‘Yo-soy me envía a ustedes’. También les dirás: ‘El Señor, el Dios de sus padres, el Dios de Abraham, el Dios de Isaac, el Dios de Jacob, me envía a ustedes’. Este es mi nombre para siempre. Con este nombre me han de recordar de generación en generación”. <strong>Palabra de Dios</strong>.</p><p><strong>SALMO RESPONSORIAL del salmo 102 </strong></p><p>R. El Señor es compasivo y misericordioso.</p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios. R.</p><p>El Señor perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura. R.</p><p>El Señor hace justicia y le da la razón al oprimido. A Moisés le mostró su bondad, y sus prodigios al pueblo de Israel. R.</p><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. Como desde la tierra hasta el cielo, así es de grande su misericordia. R.</p><p><strong>SEGUNDA LECTURA</strong></p><p>[La vida del pueblo escogido, con Moisés, en el desierto, es una advertencia para nosotros.]<br /> De la primera carta del apóstol san Pablo a los corintios 10, 1-6. 10-12</p><p>Hermanos: No quiero que olviden que en el desierto nuestros padres estuvieron todos bajo la nube, todos cruzaron el mar Rojo y todos se sometieron a Moisés, por una especie de bautismo en la nube y en el mar. Todos comieron el mismo alimento milagroso y todos bebieron de la misma bebida espiritual, porque bebían de una roca espiritual que los acompañaba, y la roca era Cristo. Sin embargo, la mayoría de ellos desagradaron a Dios y murieron en el desierto.</p><p>Todo esto sucedió como advertencia para nosotros, a fin de que no codiciemos cosas malas como ellos lo hicieron. No murmuren ustedes como algunos de ellos murmuraron y perecieron a manos del ángel exterminador. Todas estas cosas les sucedieron a nuestros antepasados como un ejemplo para nosotros y fueron puestas en las Escrituras como advertencia para los que vivimos en los últimos tiempos. Así pues, el que crea estar firme, tenga cuidado de no caer. <strong>Palabra de Dios</strong>.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 17 </strong></p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>Conviértanse, dice el Señor, porque ya está cerca el Reino de los cielos. R. Honor y gloria a ti, Señor Jesús.</p><p><strong>EVANGELIO</strong></p><p><strong>[Sí no se arrepienten, perecerán de manera semejante.] Del santo Evangelio según san Lucas 13, 1-9</strong></p><p>En aquel tiempo, algunos hombres fueron a ver a Jesús y le contaron que Pilato había mandado matar a unos galileos, mientras estaban ofreciendo sus sacrificios. Jesús les hizo este comentario: “¿Piensan ustedes que aquellos galileos, porque les sucedió esto, eran más pecadores que todos los demás galileos? Ciertamente que no; y si ustedes no se arrepienten, perecerán de manera semejante. Y aquellos dieciocho que murieron aplastados por la torre de Siloé, ¿piensan acaso que eran más culpables que todos los demás habitantes de Jerusalén? Ciertamente que no; y si ustedes no se arrepienten, perecerán de manera semejante”.</p><p>Entonces les dijo esta parábola: “Un hombre tenía una higuera plantada en su viñedo; fue a buscar higos y no los encontró. Dijo entonces al viñador: ‘Mira, durante tres años seguidos he venido a buscar higos en esta higuera y no los he encontrado. Córtala. ¿Para qué ocupa la tierra inútilmente?’ El viñador le contestó: ‘Señor, déjala todavía este año; voy a aflojar la tierra alrededor y a echarle abono, para ver si da fruto. Si no, el año que viene la cortaré’ ”. <strong>Palabra del Señor.</strong></p><p>Se dice Credo.</p><p><strong>ORACIÓN DE LOS FIELES:</strong></p><p>Instruidos por el ejemplo de Jesús, el Señor, que en el desierto se entregaba a la oración, oremos también nosotros con insistencia a nuestro Dios:</p><p>1. Para que todos los fieles –por medio de las penitencias y prácticas cuaresmales– sean purificados de sus culpas y vean fortalecida su vida cristiana, roguemos al Señor.</p><p>2. Para que todos los pueblos alcancen la paz y el bienestar necesario y puedan así buscar más fácilmente los bienes del cielo, roguemos al Señor.</p><p>3. Para que el Señor conceda su fuerza a los que se ven tentados, infunda el deseo de la conversión a los pecadores y otorgue el consuelo del cielo a los que están tristes, roguemos al Señor.</p><p>4. Para que infunda en todos nosotros el deseo de un verdadero cambio de vida, a fin de que nos preparemos a celebrar debidamente el sacramento pascual de la penitencia, roguemos al Señor.</p><p>Padre santo y misericordioso, que nunca abandonas a tus hijos, sino que les revelas la gloria de tu nombre, haz que sepamos acoger tus enseñanzas con sencillez y demos frutos de verdadera y continua conversión. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Por estas ofrendas, Señor, concédenos benigno el perdón de nuestras ofensas, y ayúdanos a perdonar a nuestros hermanos. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: I o II de Cuaresma, pp. 492-493 [493-494].</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 83, 4-5 </strong></p><p>El gorrión ha encontrado una casa, y la golondrina un nido donde poner sus polluelos: junto a tus altares, Señor de los ejércitos, Rey mío y Dios mío. Dichosos los que viven en tu casa y pueden alabarte siempre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados en la tierra con el pan del cielo, prenda de eterna salvación, te suplicamos, Señor, que lleves a su plenitud en nuestra vida la gracia recibida en este sacramento. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO</strong></p><p>Dirige, Señor, los corazones de tus fieles y da en tu bondad a tus siervos una gracia tan grande que, cumpliendo en plenitud tus mandamientos, nos haga permanecer en tu amor y en el de nuestro prójimo. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "24",
          "imagen": "Lunes",
          "contenido": "<p><strong>FERIA DE CUARESMA</strong></p><p><strong>Morado MR pp. 218 y [231] / Lecc. I p. 741</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Mi alma se consume y anhela los atrios del Señor; mi corazón y todo mi ser se regocijan por el Dios vivo.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Que tu constante misericordia, Señor, purifique y defienda a tu Iglesia y, ya que sin ti no puede permanecer segura, guíala siempre con tu protección. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[Muchos leprosos había en Israel, pero ninguno fue curado, sino Naamán, el sirio.]</strong><br /><strong> Del segundo libro de los Reyes 5, 1-15a</strong></p><p>En aquellos días, Naamán, general del ejército de Siria, gozaba de la estima y del favor de su rey, pues por su medio había dado el Señor la victoria a Siria. Pero este gran guerrero era leproso.</p><p>Sucedió que una banda de sirios, en una de sus correrías, trajo cautiva a una jovencita, que pasó luego al servicio de la mujer de Naamán. Ella le dijo a su señora: “Si mi señor fuera a ver al profeta que hay en Samaría, ciertamente él lo curaría de su lepra”.</p><p>Entonces fue Naamán a contarle al rey, su señor: “Esto y esto dice la muchacha israelita”. El rey de Siria le respondió: “Anda, </p><p>pues, que yo te daré una carta para el rey de Israel”. Naamán se puso en camino, llevando de regalo diez barras de plata, seis mil monedas de oro, diez vestidos nuevos y una carta para el rey de Israel que decía: “Al recibir ésta, sabrás que te envío a mi siervo Naamán, para que lo cures de la lepra”.</p><p>Cuando el rey de Israel leyó la carta, rasgó sus vestiduras exclamando: “¿Soy yo acaso Dios, capaz de dar vida o muerte, para que éste me pida que cure a un hombre de su lepra? Es evidente que lo que anda buscando es un pretexto para hacerme la guerra”.</p><p>Cuando Elíseo, el hombre de Dios, se enteró de que el rey había rasgado sus vestiduras, le envió este recado: “¿Por qué rasgaste tus vestiduras? Envíamelo y sabrá que hay un profeta en Israel”. Llegó, pues, Naamán con sus caballos y su carroza, y se detuvo a la puerta de la casa de Elíseo. Este le mandó decir con un mensajero: “Ve y báñate siete veces en el río Jordán, y tu carne quedará limpia”. Naamán se alejó enojado, diciendo: “Yo había pensado que saldría en persona a mi encuentro y que, invocando el nombre del Señor, su Dios, pasaría la mano sobre la parte enferma y me curaría de la lepra. ¿Acaso los ríos de Damasco, como el Abaná y el Farfar, no valen más que todas las aguas de Israel? ¿No podría bañarme en ellos y quedar limpio?” Dio media vuelta y ya se marchaba, furioso, cuando sus criados se acercaron a él y le dijeron: “Padre mío, si el profeta te hubiera mandado una cosa muy difícil, ciertamente la habrías hecho; cuanto más, si sólo te dijo que te bañaras y quedarías sano”.</p><p>Entonces Naamán bajó, se bañó siete veces en el Jordán, como le había dicho el hombre de Dios, y su carne quedó limpia como la de un niño. Volvió con su comitiva a donde estaba el hombre de Dios y se le presentó, diciendo: “Ahora sé que no hay más Dios que el de Israel”. <strong>Palabra de Dios</strong>.</p><p><strong>SALMO RESPONSORIAL de los salmos 41 y 42</strong></p><p><strong>R. Estoy sediento del Dios que da la vida.</strong></p><p>Como el venado busca el agua de los ríos, así, cansada, mi alma te busca a ti, Dios mío. R.</p><p>Del Dios que da la vida está mi ser sediento. ¿Cuándo será posible ver de nuevo su templo? R.</p><p>Envíame, Señor, tu luz y tu verdad; que ellas se conviertan en mi guía y hasta tu monte santo me conduzcan, allí donde tú habitas. R.</p><p>Al altar del Señor me acercaré, al Dios que es mi alegría, y a mi Dios, el Señor, le daré gracias al compás de la cítara. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 129, 5. 7 </strong></p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>Confío en el Señor y en sus palabras, porque del Señor viene la misericordia y la redención. R. Honor y gloria a ti, Señor Jesús.</p><p><strong>EVANGELIO</strong></p><p><strong>[Como Elías y Eliseo, Jesús no ha sido enviado sólo a los judíos.] Del santo Evangelio según san Lucas 4, 24-30</strong></p><p>En aquel tiempo, Jesús llegó a Nazaret, entró a la sinagoga y dijo al pueblo: “Yo les aseguro que nadie es profeta en su tierra. Había ciertamente en Israel muchas viudas en los tiempos de Elías, cuando faltó la lluvia durante tres años y medio, y hubo un hambre terrible en todo el país; sin embargo, a ninguna de ellas fue enviado Elías, sino a una viuda que vivía en Sarepta, ciudad de Sidón. Había muchos leprosos en Israel, en tiempos del profeta Eliseo; sin embargo, ninguno de ellos fue curado, sino Naamán, que era de Siria”.</p><p>Al oír esto, todos los que estaban en la sinagoga se llenaron de ira, y levantándose, lo sacaron de la ciudad y lo llevaron hasta una barranca del monte, sobre el que estaba construida la ciudad, para despeñarlo. Pero él, pasando por en medio de ellos, se alejó de allí. <strong>Palabra del Señor.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Convierte, Señor, en sacramento de salvación, los dones que te ofrecemos como expresión de nuestro servicio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 116, 1-2 </strong></p><p>Que alaben al Señor todos los pueblos, porque grande es su amor hacia nosotros.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la comunión de tu sacramento, Señor, nos obtenga limpieza de alma y nos congregue en la unidad. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "25",
          "imagen": "Martes",
          "contenido": "<p><strong>Solemnidad,</strong></p><p><strong>LA ANUNCIACIÓN DEL SEÑOR,</strong></p><p><strong>Blanco, MR p. 693 [711] / Lecc. I p. 1006</strong></p><p>Nueve meses antes de Navidad celebramos la encarnación del Hijo de Dios, que san Lucas describe en el anuncio del ángel a la santisima Virgen. Toda la liturgia del dia de hoy estd coloreada por las palabras del salmista, que la Carta a los hebreos pone en labios de Cristo al llegar al mundo: “Aqui estoy, Dios mio; vengo para cumplir tu voluntad”.</p><p><strong>ANTÍFONA DE ENTRADA Heb 10, 5. 7</strong></p><p>Cristo dijo, al entrar en el mundo: Aqui estoy, Dios mio; vengo para cumplir tu voluntad.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que quisiste que tu Palabra asumiera la realidad de nuestra carne en el seno de la Virgen Maria, concede, a quienes proclamamos a nuestro Redentor como verdadero Dios y verdadero hombre, que merezcamos participar de su naturaleza divina. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong> [He aquí que la virgen concebirá y dará a luz un hijo.] Del libro del profeta Isaías 7, 10-14; 8, 10</strong></p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: “Pide al Señor, tu Dios, una señal de abajo, en lo profundo o de arriba, en lo alto”. Contestó Ajaz: “No la pediré. No tentaré al Señor”.</p><p>Entonces dijo Isaías: “Oye, pues, casa de David: ¿No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros”. <strong>Palabra de Dios.</strong></p><p><strong> SALMO RESPONSORIAL del salmo 39</strong></p><p>R. Aquí estoy, Señor, para hacer tu voluntad.</p><p>Sacrificios, Señor, tú no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: “Aquí estoy”. R.</p><p>En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón. R.</p><p>He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor. R.</p><p>No callé tu justicia, antes bien, proclamé tu lealtad y tu auxilio. Tu amor y tu lealtad no los he ocultado a la gran asamblea. R.</p><p><strong>SEGUNDA LECTURA</strong></p><p><strong>[En tu libro se me ordena cumplir tu voluntad.] De la carta a los hebreos 10, 4-10</strong></p><p>Hermanos: Es imposible que la sangre de toros y machos cabríos pueda borrar los pecados. Por eso, al entrar al mundo, Cristo dijo conforme al salmo: No quisiste víctimas ni ofrendas; en cambio, me has dado un cuerpo. No te agradaron los holocaustos ni los sacrificios por el pecado; entonces dije –porque a mí se refiere la Escritura–: “Aquí estoy, Dios mío; vengo para cumplir tu voluntad”.</p><p>Comienza por decir: No quisiste víctimas ni ofrendas, no te agradaron los holocaustos ni los sacrificios por el pecado –siendo así que es lo que pedía la ley–; y luego añade: Aquí estoy, Dios mío; vengo para cumplir tu voluntad.</p><p>Con esto, Cristo suprime los antiguos sacrificios, para establecer el nuevo. Y en virtud de esta voluntad, todos quedamos santificados por la ofrenda del cuerpo de Jesucristo, hecha de una vez por todas. <strong>Palabra de Dios</strong>.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 1, 14 </strong></p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros y hemos visto su gloria. R. Honor y gloria a ti, Señor Jesús.</p><p><strong>EVANGELIO</strong></p><p><strong>[Concebirás y darás a luz un hijo.]</strong><br /><strong> Del santo Evangelio según san Lucas 1, 26-38</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María.</p><p>Entró el ángel a donde ella estaba y le dijo: “Alégrate, llena de gracia, el Señor está contigo”. Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo.</p><p>El ángel le dijo: “No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin”.</p><p>María le dijo entonces al ángel: “¿Cómo podrá ser esto, puesto que yo permanezco virgen?” El ángel le contestó: “El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios”. María contestó: “Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho”. Y el ángel se retiró de su presencia. Palabra del Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios todopoderoso, dignate aceptar los dones de tu Iglesia, que reconoce su origen en la encarnación de tu Unigénito, y concédele celebrar con gozo sus misterios en esta solemnidad. Por Jesucristo, nuestro Senor.</p><p><strong>PREFACIO</strong>: El misterio de la Encarnación.<br /> En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>A quien la Virgen santisima acogió primero por la fe, al anunciarle el ángel que, por obra del Espíritu Santo, habría de nacer entre los hombres para que los hombres se salvaran. Y a quien luego llevó, llena de amor, en sus purisimas entrañas, cumpliendo así la verdad de las promesas que Dios hizo a Israel y colmando de manera admirable la esperanza de todos los pueblos.</p><p>Por él, los coros de los angeles adoran tu grandeza y se alegran eternamente en tu presencia. Permitenos asociarnos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo...</p><p><strong>ANTÍFONADELACOMUNIÓN Is 7,14</strong></p><p>Miren: la Virgen concebirá y dará a luz un hijo, a quien le pondrá el nombre de Emmanuel.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, por esta comunión fortalece en nosotros la verdadera fe, para que, cuantos proclamamos que el Hijo de la Virgen Maria es verdadero Dios y verdadero hombre, lleguemos a la alegria eterna por el poder salvador de su resurrección. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "26",
          "imagen": "Miércoles",
          "contenido": "<p><strong>FERIA DE CUARESMA</strong></p><p><strong>Morado, MR p. 220 [233] / Lecc. I p. 747</strong></p><p><strong>ANTÍFONA DE ENTRADA Sal 118,133</strong></p><p>Asegura mis pasos conforme a tu promesa, que la maldad no se apodere de mí.</p><p><strong> ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, que, ejercitados por las prácticas cuaresmales y alimentados por tu palabra, con santa templanza nos mantengamos de todo corazón entregados a ti y estemos siempre unidos, perseverando en oración. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>MR p. 220 [233] / Lecc. I p. 747</strong></p><p><strong>[Guarden mis mandamientos y pónganlos en práctica.] Del libro del Deuteronomio 4, 1. 5-9</strong></p><p>En aquellos días, habló Moisés al pueblo, diciendo: “Ahora, Israel, escucha los mandatos y preceptos que te enseño, para que los pongas en práctica y puedas así vivir y entrar a tomar posesión de la tierra que el Señor, Dios de tus padres, te va a dar.</p><p>Yo les enseño mandatos y preceptos, como me ordena el Señor, mi Dios, para que se ajusten a ellos en la tierra en que van a entrar y que van a tomar en posesión. Guárdenlos y cúmplanlos, porque ellos son su sabiduría y su prudencia a los ojos de los pueblos. Cuando tengan noticia de todos estos preceptos, se dirán: ‘En verdad esta gran nación es un pueblo sabio y prudente’. Porque, ¿cuál otra nación hay tan grande que tenga dioses tan cercanos como lo está nuestro Dios, siempre que lo invocamos? ¿Cuál es la gran nación cuyos mandatos y preceptos sean tan justos como toda esta ley que ahora les doy?</p><p>Pero ten cuidado y atiende bien: No vayas a olvidarte de estos hechos que tus ojos han visto, ni dejes que se aparten de tu corazón en todos los días de tu vida; al contrario, transmíteselos a tus hijos y a los hijos de tus hijos”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 147</strong></p><p><strong>R. Demos gloria a nuestro Dios.</strong></p><p>Glorifica al Señor, Jerusalén, a Dios ríndele honores, Israel. Él refuerza el cerrojo de tus puertas y bendice a tus hijos en tu casa. R.</p><p>Él mantiene la paz en tus fronteras, con su trigo mejor sacia tu hambre. Él envía a la tierra su mensaje y su palabra corre velozmente. R.</p><p>Le muestra a Jacob su pensamiento, sus normas y designios a Israel. No ha hecho nada igual con ningún pueblo, ni le ha confiado a otro sus proyectos. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 6, 63. 68</strong></p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna. R. Honor y gloria a ti, Señor Jesús.</p><p><strong>EVANGELIO</strong></p><p><strong>[El que cumpla y enseñe mis mandamientos, será grande en el Reino de los cielos.]</strong><br /><strong> Del santo Evangelio según san Mateo 5, 17-19</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “No crean que he venido a abolir la ley o los profetas; no he venido a abolirlos, sino a darles plenitud. Yo les aseguro que antes se acabarán el cielo y la tierra, que deje de cumplirse hasta la más pequeña letra o coma de la ley.</p><p>Por lo tanto, el que quebrante uno de estos preceptos menores y enseñe eso a los hombres, será el menor en el Reino de los cielos; pero el que los cumpla y los enseñe, será grande en el Reino de los cielos”. Palabra del Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las súplicas de tu pueblo juntamente con la oblación de estas ofrendas; y a quienes celebramos tus sacramentos, defiéndenos de todo peligro. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal, 15, 11 </strong></p><p>Me has enseñado el sendero de la vida, me saciarás de gozo en tu presencia, Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Santifica, Señor, a quienes hemos sido alimentados con los manjares de la mesa celestial, para que, perdonados de todo pecado, podamos alcanzar las promesas eternas. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "27",
          "imagen": "Jueves",
          "contenido": "<p><strong>FERIA DE CUARESMA</strong></p><p><strong>Morado, MRp.221[234]/Lecc.Ip.749</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Yo soy la salvación de mi pueblo, dice el Señor. Los escucharé cuando me llamen en cualquier tribulación, y siempre seré su Dios.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso, te pedimos humildemente que, cuanto más se acerca el día de la fiesta que nos trae la salvación, con tanto mayor fervor nos preparemos para celebrar debidamente el misterio pascual. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>[Este es el pueblo que no escuchó la voz del Señor, su Dios.] Del libro del profeta Jeremías 7, 23-28</p><p> Esto dice el Señor: “Esta es la orden que di a mi pueblo: ‘Escuchen mi voz, y yo seré su Dios y ustedes serán mi pueblo; caminen siempre por el camino que yo les mostraré, para que les vaya bien’.</p><p>Pero ellos no escucharon ni prestaron oído. Caminaron según sus ideas, según la maldad de su corazón obstinado, y en vez de darme la cara, me dieron la espalda, desde que sus padres salieron del país de Egipto hasta hoy.</p><p>Yo les envié a mis siervos, los profetas, un día y otro día; pero ellos no los escucharon ni les prestaron oído. Endurecieron su cabeza y fueron peores que sus padres. Tú les dirás, pues, todas estas palabras, pero no te escucharán; los llamarás y no te responderán. Entonces les dirás: ‘Este es el pueblo que no escuchó la voz del Señor, su Dios, ni aceptó la corrección. Ya no existe fidelidad en Israel; ha desaparecido de su misma boca’ ”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 94 </strong></p><p><strong>R. Señor, que no seamos sordos a tu voz.</strong></p><p>Vengan, lancemos vivas al Señor, aclamemos al Dios que nos salva. Acerquémonos a él, llenos de júbilo, y démosle gracias. R.</p><p>Vengan, y puestos de rodillas, adoremos y bendigamos al Señor, que nos hizo, porque él es nuestro Dios y nosotros, su pueblo; él es nuestro pastor y nosotros, sus ovejas. R.</p><p>Hagámosle caso al Señor, que nos dice: “No endurezcan su corazón, como el día de la rebelión en el desierto, cuando sus padres dudaron de mí, aunque habían visto mis obras”. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Joel 2, 12-13 </strong></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>Todavía es tiempo, dice el Señor. Arrepiéntanse de todo corazón y vuélvanse a mí, que soy compasivo y misericordioso. R. Honor y gloria a ti, Señor Jesús.</p><p><strong>EVANGELIO</strong></p><p><strong>[El que no está conmigo, está contra mí.] </strong><strong>Del santo Evangelio según san Lucas 11, 14-23</strong></p><p>En aquel tiempo, Jesús expulsó a un demonio, que era mudo.</p><p>Apenas salió el demonio, habló el mudo y la multitud quedó maravillada. Pero algunos decían: “Este expulsa a los demonios con el poder de Satanás, el príncipe de los demonios”. Otros, para ponerlo a prueba, le pedían una señal milagrosa.</p><p>Pero Jesús, que conocía sus malas intenciones, les dijo: “Todo reino dividido por luchas internas va a la ruina y se derrumba casa por casa. Si Satanás también está dividido contra sí mismo, ¿cómo mantendrá su reino? Ustedes dicen que yo arrojo a los demonios con el poder de Satanás. Entonces, ¿con el poder de quién los arrojan los hijos de ustedes? Por eso, ellos mismos serán sus jueces. Pero si yo arrojo a los demonios por el poder de Dios, eso significa que ha llegado a ustedes el Reino de Dios.</p><p>Cuando un hombre fuerte y bien armado guarda su palacio, sus bienes están seguros; pero si otro más fuerte lo asalta y lo vence, entonces le quita las armas en que confiaba y después dispone de sus bienes. El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama”. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong>: Los excepcionales milagros realizados por Jesús le atraen, de forma casi espontánea, la admiración de los sencillos y la ira de los pretenciosos. Éstos –al no reconocerlo como el enviado del Padre– llegan incluso a atribuir tales prodigios a la sagaz intervención del diablo. De ahí que osen pedirle acciones todavía más portentosas e incluso más extraordinarias. Jesús desenmascara su hipocresía y los invita a hacer una opción radical: el que no está con Él, comprometido en la lucha contra el mal, estará simple y llanamente bajo el dominio del Maligno.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Para que te agraden, Señor, las ofrendas de tu pueblo, te pedimos que nos purifiques de todo contagio de mal y no permitas que nos entreguemos a falsos placeres ya que nos prometes el premio verdadero. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 118, 4-5 </strong></p><p>Tú promulgas tus preceptos para que se observen con exactitud. Ojalá que mi conducta se ajuste siempre al cumplimiento de tu voluntad.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Acompaña, Señor, con tu bondadosa protección a quienes vivificas con tus sacramentos, para que recibamos, en la celebración de estos misterios y en nuestra vida, los frutos de tu salvación. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "28",
          "imagen": "Viernes",
          "contenido": "<p><strong>FERIA DE CUARESMA</strong></p><p><strong>Morado, MR p. 223 [235] / Lecc. I p. 751</strong></p><p><strong>ANTÍFONA DE ENTRADA Sal 85, 8. 10</strong><br /> No existe ningún otro dios igual a ti, porque tú eres grande y haces maravillas; tú eres el único Dios.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor bondadoso, que infundas tu gracia en nuestros corazones, para que, apartándonos siempre de todo humano extravío, podamos acoger, con tu ayuda, las inspiraciones que nos vienen de ti. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>SALMO RESPONSORIAL del salmo 80</strong></p><p><strong>R. Yo soy tu Dios, escúchame.</strong></p><p>Oyó Israel palabras nunca oídas: “He quitado la carga de tus hombros y el pesado canasto de tus manos. Clamaste en la aflicción y te libré. R.</p><p>Te respondí, oculto entre los truenos, y te probé en Meribá, junto a la fuente. Escucha, pueblo mío, mi advertencia. ¡Israel, si quisieras escucharme! R.</p><p>No tendrás otro Dios, fuera de mí, ni adorarás a dioses extranjeros, porque yo el Señor, soy el Dios tuyo, que te sacó de Egipto, tu destierro. R.</p><p><strong>PRIMERA LECTURA</strong></p><p>[Nunca llamaremos ya “dios nuestro” a las obras de nuestras manos.] Del libro del profeta Oseas 14, 2-10</p><p>Esto dice el Señor Dios: “Israel, conviértete al Señor, Dios tuyo, pues tu maldad te ha hecho sucumbir. Arrepiéntanse y acérquense al Señor para decirle: ‘Perdona todas nuestras maldades, acepta nuestro arrepentimiento sincero, que solemnemente te prometemos.</p><p>Ya no nos salvará Asiria, ya no confiaremos en nuestro ejército, ni volveremos a llamar «dios nuestro» a las obras de nuestras manos, pues sólo en ti encuentra piedad el huérfano’.</p><p>Yo perdonaré sus infidelidades, dice el Señor; los amaré aunque no lo merezcan, porque mi cólera se ha apartado de ellos. Seré para Israel como rocío; mi pueblo florecerá como el lirio, hundirá profundamente sus raíces, como el álamo, y sus renuevos se propagarán; su esplendor será como el del olivo y tendrá la fragancia de los cedros del Líbano.</p><p>Volverán a vivir bajo mi sombra, cultivarán los trigales y las viñas, que serán tan famosas como las del Líbano. Ya nada tendrá que ver Efraín con los ídolos.</p><p>Yo te he castigado, pero yo también te voy a restaurar, pues soy como un ciprés, siempre verde, y gracias a mí, tú das frutos.</p><p>Quien sea sabio, que comprenda estas cosas y quien sea prudente, que las conozca. Los mandamientos del Señor son rectos y los justos los cumplen; los pecadores, en cambio, tropiezan en ellos y caen”. Palabra de Dios.</p><p>¡Ojalá que mi pueblo me escuchara y cumpliera Israel mis mandamientos! Comería de lo mejor de mi trigo y yo lo saciaría con miel silvestre”. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 17</strong></p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>Conviértanse, dice el Señor, porque ya está cerca el Reino de los cielos. R. Honor y gloria a ti, Señor Jesús.</p><p><strong>EVANGELIO</strong></p><p><strong>[El Señor tu Dios es el único Dios: ámalo.] Del santo Evangelio según san Marcos 12, 28b-34</strong></p><p>En aquel tiempo, uno de los escribas se acercó a Jesús y le preguntó: “¿Cuál es el primero de todos los mandamientos?” Jesús le respondió: “El primero es: Escucha, Israel: El Señor, nuestro Dios, es el único Señor; amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas. El segundo es éste: Amarás a tu prójimo como a ti mismo. No hay ningún mandamiento mayor que éstos”.</p><p>El escriba replicó: “Muy bien, Maestro. Tienes razón, cuando dices que el Señor es único y que no hay otro fuera de él, y amarlo con todo el corazón, con toda el alma, con todas las fuerzas, y amar al prójimo como a uno mismo, vale más que todos los holocaustos y sacrificios”.</p><p>Jesús, viendo que había hablado muy sensatamente, le dijo: “No estás lejos del Reino de Dios”. Y ya nadie se atrevió a hacerle más preguntas. Palabra del Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira benignamente, Señor, los dones que te consagramos, para que sean gratos a tus ojos y sirvan siempre para nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mc 12, 33 </strong></p><p>Amar a Dios con todo el corazón y al prójimo como a uno mismo, vale más que todos los sacrificios.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que la acción de tu gracia penetre nuestras mentes y nuestros cuerpos, para que el sacramento recibido realice plenamente nuestra redención. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "29",
          "imagen": "Sábado",
          "contenido": "<p><strong>FERIA DE CUARESMA</strong></p><p><strong>Morado, MR p. 224 [236] / Lecc. I p. 754</strong></p><p><strong>ANTÍFONA DE ENTRADA Sal 102, 2-3</strong></p><p>Bendice, alma mía, al Señor, y no te olvides de sus beneficios, pues él perdona todas tus culpas.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Llenos de alegría por la celebración anual de esta Cuaresma, te rogamos, Señor, que, frecuentando los sacramentos pascuales, gocemos de la plenitud de sus frutos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[Yo quiero misericordia y no sacrificios.] Del libro del profeta Oseas 6, 1-6</strong></p><p>Esto dice el Señor: “En su aflicción, mi pueblo me buscará y se dirán unos a otros: ‘Vengan, volvámonos al Señor; él nos ha desgarrado y él nos curará; él nos ha herido y él nos vendará. En dos días nos devolverá la vida, y al tercero, nos levantará y viviremos en su presencia.</p><p>Esforcémonos por conocer al Señor; tan cierta como la aurora es su aparición y su juicio surge como la luz; bajará sobre nosotros como lluvia temprana, como lluvia de primavera que empapa la tierra’.</p><p>¿Qué voy a hacer contigo, Efraín? ¿Qué voy a hacer contigo, Judá? Su amor es nube mañanera, es rocío matinal que se evapora. Por eso los he azotado por medio de los profetas y les he dado muerte con mis palabras. Porque yo quiero misericordia y no sacrificios, conocimiento de Dios, más que holocaustos”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 50</strong></p><p>R. Misericordia quiero, no sacrificios, dice el Señor.</p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos, y purifícame de mis pecados. R.</p><p>Tú, Señor, no te complaces en los sacrificios y si te ofreciera un holocausto, no te agradaría. Un corazón contrito te presento, y a un corazón contrito, tú nunca lo desprecias. R.</p><p>Señor, por tu bondad, apiádate de Sión, edifica de nuevo sus murallas. Te agradarán entonces los sacrificios justos, ofrendas y holocaustos. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8</strong></p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>Hagámosle caso al Señor que nos dice: “No endurezcan su corazón”.</p><p>R. Honor y gloria a ti, Señor Jesús.</p><p><strong>EVANGELIO</strong></p><p><strong>[El publicano regresó a su casa justificado, el fariseo no.] Del santo Evangelio según san Lucas 18, 9-14</strong></p><p>En aquel tiempo, Jesús dijo esta parábola sobre algunos que se tenían por buenos y despreciaban a los demás: “Dos hombres subieron al templo para orar: uno era fariseo y el otro, publicano. El fariseo, erguido, oraba así en su interior: ‘Dios mío, te doy gracias porque no soy como los demás hombres: ladrones, injustos y adúlteros; tampoco soy como ese publicano. Ayuno dos veces por semana y pago el diezmo de todas mis ganancias’.</p><p>El publicano, en cambio, se quedó lejos y no se atrevía a levantar los ojos al cielo. Lo único que hacía era golpearse el pecho, diciendo: ‘Dios mío, apiádate de mí, que soy un pecador’.</p><p>Pues bien, yo les aseguro que éste bajó a su casa justificado y aquél no; porque todo el que se enaltece será humillado y el que se humilla será enaltecido”. <strong>Palabra del Señor.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, de cuya gracia nos viene que podamos, contritos de corazón, acercarnos a tus sacramentos, concédenos que, al celebrarlos dignamente, podamos rendirte una alabanza perfecta. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 18,13 </strong></p><p>El publicano, en cambio, se quedó lejos, se golpeaba el pecho y decía: Dios mío, apiádate de mí, que soy un pecador.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios misericordioso, tributar digno homenaje a estos santos misterios, con los que sin cesar nos alimentas, y recibirlos siempre con espíritu de fe. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "30",
          "imagen": "Domingo",
          "contenido": "<p><strong>Domingo 30 de marzo de 2025</strong></p><p><strong>IV DOMINGO DE CUARESMA, DOMINGO «LAETARE»</strong></p><p><strong>Un Padre que «sale al encuentro»...</strong></p><p>Dentro del itinerario cuaresmal, el pasaje evangélico de este día nos presenta la última de las tres parábolas del capítulo quince de san Lucas que nos hablan, cada una a su modo, del «padre misericordioso». Las otras dos, lo sabemos, son las de la «oveja perdida» y la de la «moneda encontrada»... Este incomparable relato –más comúnmente conocido como la parábola del «hijo pródigo»– tiene como protagonista a un padre con sus dos hijos. De Él lo que más nos sorprende es su tolerancia ante la decisión del hijo más joven de irse de casa. Pero la separación de ese hijo es sólo física. El padre lo lleva siempre en el corazón, escrutando día a día el camino con la esperanza de volver a verlo, hasta que un día por fin retorna y, sin ningún reproche, Él hace una gran fiesta.</p><p>La misma actitud reserva el padre al hijo mayor –que siempre ha permanecido en casa– y ahora está indignado y protesta porque no entiende toda la bondad hacia el hermano que se había equivocado. El padre también «sale al encuentro» de este hijo y le recuerda que ellos han estado siempre juntos, que tienen todo en común, pero que era necesario acoger con alegría al hermano que finalmente ha vuelto a casa... En esta parábola, además, se puede entrever a un tercer hijo: Es el que «siendo de condición divina, no retuvo ávidamente el ser igual a Dios. Sino que se despojó de sí mismo tomando condición de siervo» (Fil 2, 6-7). ¡Este Hijo- Siervo es Jesús! Es la extensión de los brazos y del corazón del Padre: Él, Jesús, nos enseña a ser «misericordiosos como el Padre».</p><p>La figura del padre de la parábola desvela el corazón de Dios. Él es el Padre que, en Jesús, nos ama más allá de cualquier medida y espera siempre nuestra conversión... Como el padre del evangelio, también Dios continúa considerándonos sus hijos aun cuando nos hemos perdido y sale a nuestro encuentro con ternura cuando volvemos a Él. Los errores que cometemos –aunque sean muy grandes– no rompen la fidelidad de su amor. En el sacramento de la Reconciliación podemos siempre comenzar de nuevo: Él nos acoge, nos restituye la dignidad de hijos suyos... ¡Dejémonos alcanzar por la mirada llena de amor de nuestro Padre, y volvamos a Él con todo el corazón, rechazando cualquier compromiso con el pecado! [Sintetizado de: Papa Francisco, Ángelus, 28-II-2016].</p><p><strong>MONICIONES:</strong></p><p><strong>ENTRADA</strong>: Al seguir avanzando en nuestro recorrido hacia la Pascua, la liturgia de este cuarto domingo de Cuaresma tiene un tono especialmente gozoso... Agradezcámosle al Padre, bondadoso y clemente, el que nos permita volver una vez más a su casa y hacer fiesta, ya que por medio del arrepentimiento sincero de nuestras faltas estamos seguros de poder alcanzar siempre su perdón, y de vivir como creaturas nuevas en Cristo.</p><p><strong>1a. LECTURA</strong>: [Jos 5, 9a. 10-12] El libro de Josué nos narra la celebración de la primera Pascua al llegar Israel a la tierra prometida... Atrás ha quedado la dura experiencia del desierto que –durante cuarenta años– los sometió a múltiples pruebas.</p><p><strong>2a. LECTURA</strong>: [2 Cor 5, 17-21] San Pablo proclama con gran alegría que la paz con Dios, más que un esfuerzo humano, es una gracia... La reconciliación que Dios nos concede en Cristo ha de impulsarnos a un cambio radical de vida.</p><p><strong>EVANGELIO</strong>: [Lc 15, 1-3. 11-32] Ante el escándalo de sus enemigos, Jesús «recibe a los pecadores y come con ellos»... La hermosa y muy conocida parábola del “hijo pródigo” nos dice que en esto Cristo no hace sino reflejar la misericordia de su Padre.</p><p><strong>OFRENDAS</strong>: Nuestra vida sólo tiene sentido si está unida a la de nuestro Redentor... ¡Presentémosle al Señor nuestras humildes ofrendas, junto con el sincero propósito de querer agradarle en todo!</p><p><strong>COMUNIÓN</strong>: Al unirnos en comunión con Cristo, pidámosle que renueve nuestra fe, aumente nuestra esperanza y nos reafirme en la caridad... Sólo de esta manera llegaremos a vivir en armonía con Dios y con nuestros prójimos.</p><p><strong>DESPEDIDA</strong>: La Cuaresma es –o ha de ser– un continuo volver a la casa del Padre... ¡Que nunca nos acostumbremos a vivir privados de su gracia y de su perdón!</p><hr /><p><strong>IV DOMINGO DE CUARESMA</strong></p><p><strong>Morado / Rosa, MR p. 225 [238] / Lecc. I p. 301. LH Semana IV del Salterio.</strong></p><p>En esta Misa se usa el color morado o rosa, pueden tocarse los instrumentos musicales y se puede adornar el altar con flores.</p><p>En este domingo se celebra el segundo escrutinio preparatorio para el Bautismo de los catecúmenos que van a ser admitidos a los sacramentos de la Iniciación Cristiana en la Vigilia Pascual. Se emplean las oraciones e intercesiones propias, que aparecen en las pp. 939-940 [978-979].</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 66, 10-11 </strong></p><p>Alégrate, Jerusalén, y que se reúnan cuantos la aman. Compartan su alegría los que estaban tristes, vengan a saciarse con su felicidad.</p><p>No se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que por tu Palabra realizas admirablemente la reconciliación del género humano, concede al pueblo cristiano prepararse con generosa entrega y fe viva a celebrar las próximas fiestas de la Pascua. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[El pueblo de Dios celebró la Pascua al entrar en la tierra prometida.] Del libro de Josué 5, 9a. 10-12</strong></p><p>En aquellos días, el Señor dijo a Josué: “Hoy he quitado de encima de ustedes el oprobio de Egipto”.</p><p>Los israelitas acamparon en Guilgal, donde celebraron la Pascua, al atardecer del día catorce del mes, en la llanura desértica de Jericó.</p><p>El día siguiente a la Pascua, comieron del fruto de la tierra, panes ázimos y granos de trigo tostados. A partir de aquel día, cesó el maná. Los israelitas ya no volvieron a tener maná, y desde aquel año comieron de los frutos que producía la tierra de Canaán. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 33 </strong></p><p><strong>R. Haz la prueba y verás qué bueno es el Señor.</strong></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo. R.</p><p>Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores. R.</p><p>Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque él Señor escucha el clamor de los pobres y los libra de todas sus angustias. R.</p><p><strong>SEGUNDA LECTURA</strong></p><p><strong>[Dios nos reconcilió consigo por medio de Cristo.] De la segunda carta del apóstol san Pablo a los corintios 5, 17-21</strong></p><p>Hermanos: El que vive según Cristo es una creatura nueva; para él todo lo viejo ha pasado. Ya todo es nuevo.</p><p>Todo esto proviene de Dios, que nos reconcilió consigo por medio de Cristo y que nos confirió el ministerio de la reconciliación. Porque, efectivamente, en Cristo, Dios reconcilió al mundo consigo y renunció a tomar en cuenta los pecados de los hombres, y a nosotros nos confió el mensaje de la reconciliación. Por eso, nosotros somos embajadores de Cristo, y por nuestro medio, es Dios mismo el que los exhorta a ustedes. En nombre de Cristo les pedimos que se reconcilien con Dios.</p><p>Al que nunca cometió pecado, Dios lo hizo “pecado” por nosotros, para que, unidos a él, recibamos la salvación de Dios y nos volvamos justos y santos. <strong>Palabra de Dios.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 15, 18 </strong></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>Me levantaré, volveré a mi padre y le diré: “Padre, he pecado contra el cielo y contra ti”. R. Honor y gloria a ti, Señor Jesús.</p><p><strong>EVANGELIO</strong></p><p><strong>[Tu hermano estaba muerto y ha vuelto a la vida.] Del santo Evangelio según san Lucas 15, 1-3. 11-32</strong></p><p>En aquel tiempo, se acercaban a Jesús los publícanos y los pecadores para escucharlo. Por lo cual los fariseos y los escribas murmuraban entre sí: “Este recibe a los pecadores y come con ellos”.</p><p>Jesús les dijo entonces esta parábola: “Un hombre tenía dos hijos, y el menor de ellos le dijo a su padre: ‘Padre, dame la parte de la herencia que me toca’. Y él les repartió los bienes.</p><p>No muchos días después, el hijo menor, juntando todo lo suyo, se fue a un país lejano y allá derrochó su fortuna, viviendo de una manera disoluta. Después de malgastarlo todo, sobrevino en aquella región una gran hambre y él empezó a padecer necesidad. Entonces fue a pedirle trabajo a un habitante de aquel país, el cual lo mandó a sus campos a cuidar cerdos. Tenía ganas de hartarse con las bellotas que comían los cerdos, pero no lo dejaban que se las comiera.</p><p>Se puso entonces a reflexionar y se dijo: ‘¡Cuántos trabajadores en casa de mi padre tienen pan de sobra, y yo, aquí, me estoy muriendo de hambre! Me levantaré, volveré a mi padre y le diré: Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo. Recíbeme como a uno de tus trabajadores’.</p><p>Enseguida se puso en camino hacia la casa de su padre. Estaba todavía lejos, cuando su padre lo vio y se enterneció profundamente. Corrió hacia él, y echándole los brazos al cuello, lo cubrió de besos. El muchacho le dijo: ‘Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo’.</p><p>Pero el padre les dijo a sus criados: ‘¡Pronto!, traigan la túnica más rica y vístansela; pónganle un anillo en el dedo y sandalias en los pies; traigan el becerro gordo y mátenlo. Comamos y hagamos una fiesta, porque este hijo mío estaba muerto y ha vuelto a la vida, estaba perdido y lo hemos encontrado’. Y empezó el banquete.</p><p>El hijo mayor estaba en el campo y al volver, cuando se acercó a la casa, oyó la música y los cantos. Entonces llamó a uno de los criados y le preguntó qué pasaba. Este le contestó: ‘Tu hermano ha regresado y tu padre mandó matar el becerro gordo, por haberlo recobrado sano y salvo’. El hermano mayor se enojó y no quería entrar.</p><p>Salió entonces el padre y le rogó que entrara; pero él replicó:</p><p>‘¡Hace tanto tiempo que te sirvo, sin desobedecer jamás una orden tuya, y tú no me has dado nunca ni un cabrito para comérmelo con mis amigos! Pero eso sí, viene ese hijo tuyo, que despilfarró tus bienes con malas mujeres, y tú mandas matar el becerro gordo’.</p><p>El padre repuso: ‘Hijo, tú siempre estás conmigo y todo lo mío es tuyo. Pero era necesario hacer fiesta y regocijarnos, porque este hermano tuyo estaba muerto y ha vuelto a la vida, estaba perdido y lo hemos encontrado’ ”. <strong>Palabra del Señor.</strong></p><p>Se dice Credo.</p><p><strong>ORACIÓN DE LOS FIELES:</strong></p><p>Oremos al Señor, que no desea la muerte del pecador, sino que se convierta y viva, y pidámosle que tenga misericordia de su pueblo:</p><p>1. Para que Dios fortalezca la voluntad de los que se preparan a recibir en estos días cuaresmales el sacramento de la penitencia y les conceda un verdadero arrepentimiento de sus culpas, roguemos al Señor.</p><p>2. Para que el Señor abra la inteligencia y el corazón de los incrédulos, de manera que lleguen al conocimiento de la verdad, y –en la fe– encuentren aquel descanso que sin saberlo desean, roguemos al Señor.</p><p>3. Para que Dios conceda su ayuda a los que se sienten tentados y a todos aquellos que con su sufrimiento participan de la Cruz de Cristo, roguemos al Señor.</p><p>4. Para que todos nosotros perseveremos en el esfuerzo cuaresmal y lleguemos, purificados, a las fiestas de Pascua que se acercan, roguemos al Señor.</p><p> Dios, rico en misericordia, que recibes con el abrazo del perdón a tus hijos que, arrepentidos, retornan a ti. Perdona nuestras culpas y revístenos con vestiduras de fiesta, para que podamos participar en el banquete eterno de tu gloria. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te presentamos, Señor, llenos de alegría, estas ofrendas para el sacrificio redentor, y pedimos tu ayuda para celebrarlo con fe sincera y ofrecerlo dignamente por la salvación del mundo. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: I o II de Cuaresma pp. 492-493 [493-494].</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 15, 32 </strong></p><p>Alégrate, hijo mío, porque tu hermano estaba muerto y ha vuelto a la vida, estaba perdido y lo hemos encontrado.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, luz que alumbra a todo hombre que viene a este mundo, ilumina nuestros corazones con el resplandor de tu gracia, para que podamos siempre pensar lo que es digno y grato a tus ojos y amarte con sincero corazón. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO</strong></p><p>Protege, Señor, a quienes te invocan, ayuda a los débiles y reaviva siempre con tu luz a quienes caminan en medio de las tinieblas de la muerte; concédeles que, liberados por tu bondad de todos los males, alcancen los bienes supremos. Por Jesucristo, nuestro Señor.</p>"
      },
      {
          "id": "31",
          "imagen": "Lunes",
          "contenido": "<p><strong>FERIA DE CUARESMA</strong></p><p><strong>Morado, MR pp. 228 [241] / Lecc. I p. 761</strong></p><p><strong>ANTÍFONA DE ENTRADA Sal 30, 7-8</strong></p><p>Confío en ti, Señor. Me gozaré y me alegraré en tu misericordia, porque te has fijado en mi aflicción.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que renuevas el mundo por medio de tus admirables sacramentos, concede que tu Iglesia progrese gracias a tus designios eternos y que no le falten los auxilios temporales. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>[Ya no se oirán gemidos ni llantos.] Del libro del profeta Isaías 65, 17-21</strong></p><p>Esto dice el Señor: “Voy a crear un cielo nuevo y una tierra nueva; ya no recordaré lo pasado, lo olvidaré de corazón.</p><p>Se llenarán ustedes de gozo y de perpetua alegría por lo que voy a crear: Convertiré a Jerusalén en júbilo y a mi pueblo en alegría. Me alegraré por Jerusalén y me gozaré por mi pueblo. Ya no se oirán en ella gemidos ni llantos.</p><p>Ya no habrá niños que vivan pocos días, ni viejos que no colmen sus años y al que no los alcance se le tendrá por maldito. Construirán casas y vivirán en ellas, plantarán viñas y comerán sus frutos”. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 29</strong></p><p><strong>R. Te alabaré, Señor, eternamente.</strong></p><p>Te alabaré, Señor, pues no dejaste que se rieran de mí mis enemigos. Tú, Señor, me salvaste de la muerte y a punto de morir, me reviviste. R.</p><p>Alaben al Señor quienes lo aman, den gracias a su nombre, porque su ira dura un solo instante y su bondad, toda la vida. El llanto nos visita por la tarde; por la mañana, el júbilo. R.</p><p>Escúchame, Señor, y compadécete; Señor, ven en mi ayuda. Convertiste mi duelo en alegría, te alabaré por eso eternamente. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Am 5, 14 </strong></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>Busquen el bien y no el mal, para que vivan, y el Señor estará con ustedes. R. Honor y gloria a ti, Señor Jesús.</p><p><strong>EVANGELIO</strong></p><p><strong>[Vete, tu hijo ya está sano.] Del santo Evangelio según san Juan 4, 43-54</strong></p><p>En aquel tiempo, Jesús salió de Samaria y se fue a Galilea.</p><p>Jesús mismo había declarado que a ningún profeta se le honra en su propia patria. Cuando llegó, los galileos lo recibieron bien, porque habían visto todo lo que él había hecho en Jerusalén durante la fiesta, pues también ellos habían estado allí.</p><p>Volvió entonces a Cana de Galilea, donde había convertido el agua en vino. Había allí un funcionario real, que tenía un hijo enfermo en Cafarnaúm. Al oír éste que Jesús había venido de Judea a Galilea, fue a verlo y le rogó que fuera a curar a su hijo, que se estaba muriendo. Jesús le dijo: “Si no ven ustedes señales y prodigios, no creen”. Pero el funcionario del rey insistió: “Señor, ven antes de que mi muchachito muera”. Jesús le contestó: “Vete, tu hijo ya está sano”.</p><p>Aquel hombre creyó en la palabra de Jesús y se puso en camino. Cuando iba llegando, sus criados le salieron al encuentro para decirle que su hijo ya estaba sano. Él les preguntó a qué hora había empezado la mejoría. Le contestaron: “Ayer, a la una de la tarde, se le quitó la fiebre”. El padre reconoció que a esa misma hora Jesús le había dicho: ‘Tu hijo ya está sano’, y creyó con todos los de su casa.</p><p>Esta fue la segunda señal milagrosa que hizo Jesús al volver de Judea a Galilea. <strong>Palabra del Señor.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que podamos alcanzar el fruto de la ofrenda que te presentamos, para que, purificados de la antigua situación de pecado, nos renueve la participación en la vida divina. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Ez 36, 27 </strong></p><p>Infundiré mi Espíritu en ustedes, y los haré vivir según mis preceptos y cumplir mis mandamientos, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que tus santos misterios, renovándonos, nos vivifiquen nos reanimen con su vigorosa fuerza y, santificándonos, nos conduzcan a la vida eterna. Por Jesucristo, nuestro Señor.</p>"
      }
  ]
}