{
    "data": [
        {
            "id": "1",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Seventh week in Ordinary Time</h3><h3>Book of Sirach</h3><em>17,1-13.</em><p>God from the earth created man, and in his own image he made him. He makes man return to earth again, and endows him with a strength of his own.<br>Limited days of life he gives him and makes him return to earth again.<br>He endows man with a strength of his own, and with power over all things else on earth.<br>He puts the fear of him in all flesh, and gives him rule over beasts and birds.<br>He forms men's tongues and eyes and ears, and imparts to them an understanding heart.<br>With wisdom and knowledge he fills them; good and evil he shows them.<br>He looks with favor upon their hearts, and shows them his glorious works,<br>That they may describe the wonders of his deeds and praise his holy name.<br>He has set before them knowledge, a law of life as their inheritance;<br>An everlasting covenant he has made with them, his commandments he has revealed to them.<br>His majestic glory their eyes beheld, his glorious voice their ears heard.<br>He says to them, \"Avoid all evil\"; each of them he gives precepts about his fellow men.<br>Their ways are ever known to him, they cannot be hidden from his eyes.</p><h3>Psalms</h3><em>103(102),13-14.15-16.17-18a.</em><p>As a father has compassion on his children, <br>so the LORD has compassion on those who fear him.<br>For he knows how we are formed, <br>remembers that we are dust.<br>Man's days are like those of grass; <br>like a flower of the field he blooms;<br>The wind sweeps over him and he is gone, <br>and his place knows him no more.<br>But the kindness of the LORD is from eternity <br>to eternity toward those who fear him, <br>and his justice toward children's children<br>among those who keep his covenant.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>10,13-16.</em><p>People were bringing children to Jesus that he might touch them, but the disciples rebuked them.<br>When Jesus saw this he became indignant and said to them, \"Let the children come to me; do not prevent them, for the kingdom of God belongs to such as these.<br>Amen, I say to you, whoever does not accept the kingdom of God like a child will not enter it.\"<br>Then he embraced them and blessed them, placing his hands on them.</p><hr /><h3>St. Albinus(Bishop (+ 550))</h3><p>SAINT ALBINUSBishop(469- 550) St. Albinus was from a noble family in Brittany. His virtues and piety reflected his parents' wisdom and character. He discerned a religious vocation and embraced the monastic state in Tintillant, near Angers. At 35 years old, Fr. Albinus was appointed the monastery's abbot. He had recently witnessed King Clovis' conversion and the rise of the Frankish empire. Twenty-five years later, he was consecrated bishop of Angers. He used diocesan funds to ransom parishioners who were enslaved by pirates. He also restored Church discipline and championed the cause of prisoners. As with all saints, he placed prayer first, mortified his senses and maintained recollectedness. During the third Council of Orleans in 538, Bp. Albinus procured the revival of the thirtieth canon of the Council of Epaone: Those who contracted incestuous marriages in the first or second degree of consanguinity were excommunicated. His mind relied upon the will of God rather than his own. He is the patron saint of defense against piracy.</p><hr /><h3>St. David(Bishop (+ 561))</h3><hr /><p>SAINT DAVIDBishop(500-589) St. David was the son of Sant, the prince of Cardigan, and of Non, from Wales. He began religious life under St. Paulinus, who was a disciple of St. Germanus. St. Germanus had been sent to Britain by Pope Celestine to counteract the Pelagian Heresy. St. David traversed Wales and the British Isles. He constructed numerous monasteries that were centers of agriculture and learning. He counteracted the Pelagian Heresy so effectively that a legend arose: A dove alighted upon him while he spoke and the earth he stood on rose so that others could hear him. The Pelagian Heresy was dissolved and definitively refuted at the Council of Orange in 529. St. David was consecrated bishop of Caerleon after St. Dubricius resigned and fixed his see at his monastery in southwestern Wales. St. David founded twelve monasteries and governed the Church according to the Roman canons. Alban Butler wrote the following narrative about his passing: \"At the age of 89, he laid himself down knowing his hour had come. As his agony closed, our Lord stood before him in a vision, and the Saint cried out: 'Take me up with Thee'; and so gave up his soul on Tuesday, March 1, 589.\"</p>"
        },
        {
            "id": "2",
            "imagen": "Sunday",
            "contenido": "<h3>Eighth Sunday in Ordinary Time</h3><h3>Book of Sirach</h3><em>27,4-7.</em><p>When a sieve is shaken, the husks appear; so do a man's faults when he speaks.<br>As the test of what the potter molds is in the furnace, so in his conversation is the test of a man.<br>The fruit of a tree shows the care it has had; so too does a man's speech disclose the bent of his mind.<br>Praise no man before he speaks, for it is then that men are tested.</p><h3>Psalms</h3><em>92(91),2-3.13-14.15-16.</em><p>It is good to give thanks to the LORD, <br>To sing praise to your name, Most High,<br>To proclaim your kindness at dawn <br>And your faithfulness throughout the night.<br>The just one shall flourish like the palm tree, <br>Like a cedar of Lebanon shall he grow.<br>They that are planted in the house of the LORD <br>Shall flourish in the courts of our God.<br>They shall bear fruit even in old age; <br>Vigorous and sturdy shall they be,<br>Declaring how just is the LORD, <br>My rock, in whom there is no wrong.</p><h3>First Letter to the Corinthians</h3><em>15,54-58.</em><p>And when this which is corruptible clothes itself with incorruptibility and this which is mortal clothes itself with immortality, then the word that is written shall come about: \"Death is swallowed up in victory.<br>Where, O death, is your victory? Where, O death, is your sting?\"<br>The sting of death is sin, and the power of sin is the law.<br>But thanks be to God who gives us the victory through our Lord Jesus Christ.<br>Therefore, my beloved brothers, be firm, steadfast, always fully devoted to the work of the Lord, knowing that in the Lord your labor is not in vain.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,39-45.</em><p>Jesus told his disciples a parable : \"Can a blind person guide a blind person? Will not both fall into a pit?<br>No disciple is superior to the teacher; but when fully trained, every disciple will be like his teacher.<br>Why do you notice the splinter in your brother's eye, but do not perceive the wooden beam in your own?<br>How can you say to your brother, 'Brother, let me remove that splinter in your eye,' when you do not even notice the wooden beam in your own eye? You hypocrite! Remove the wooden beam from your eye first; then you will see clearly to remove the splinter in your brother's eye.\"<br>A good tree does not bear rotten fruit, nor does a rotten tree bear good fruit.<br>For every tree is known by its own fruit. For people do not pick figs from thornbushes, nor do they gather grapes from brambles.<br>A good person out of the store of goodness in his heart produces good, but an evil person out of a store of evil produces evil; for from the fullness of the heart the mouth speaks.</p><hr /><h3>St. Simplicius(Pope († 483))</h3><p>SAINT SIMPLICIUSPope( 483) St. Simplicius served the Church under the auspices of Sts. Leo and Hilarius, succeeding them in the pontificate in 468. His pontificate was beset by persecution. All the provinces of the Western Empire out of Italy had fallen to Gothic tribes. In the eighth year of Simplicius' pontificate, Rome fell prey to foreigners. Italy was left almost a desert without inhabitants; and the imperial armies consisted chiefly of Gothic mercenaries hired under the name of auxiliaries. When the mercenaries saw that their masters were in their power, the Heruli demanded one third of the lands of Italy. They chose Odoacer for their leader, a resolute and intrepid man, who was proclaimed king of Rome in 476. To ensure his kingship, Odoacer executed Orestes, the empire's regent for his son Augustulus. Mercifully, Odoacer spared Augustulus and appointed him a salary of six thousand pounds of gold with permission to live at full liberty near Naples.Pope Simplicius was wholly taken up in comforting and relieving the afflicted, and in sowing the seeds of the Catholic faith among the Goths. The East gave Pope Simplicius no less employment and concern. Peter Cnapheus, a Eutychian, was made Patriarch of Antioch by heretics; and Peter Mengus made Patriach of Alexandria. Acacius, the Patriarch of Constantinople, accepted Pope Simplicius' verdict against Cnapheus, but supported Mengus in secret. When Pope Simplicius discovered Acacius' intrigues, he redoubled his efforts to maintain the one, complete faith. Pope Simplicius was a servant of the servants. He led the Church as pope for fifteen years, eleven months and six days. He passed away in 483 and was buried in St. Peter's on the second of March.</p><hr /><h3>St. Chad()</h3><hr /><hr /><h3>Bl. Charles the Good()</h3><hr />"
        },
        {
            "id": "3",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Eighth week in Ordinary Time</h3><h3>Book of Sirach</h3><em>17,20-24.</em><p>To the penitent God provides a way back, he encourages those who are losing hope<br>and has chosen for them the lot of truth. Return to the LORD and give up sin, pray to him and make your offenses few.<br>Turn again to the Most High and away from sin, hate intensely what he loathes; and know the justice and judgments of God, stand firm in the way set before you, in prayer to the Most High God.<br>Who in the nether world can glorify the Most High in place of the living who offer their praise? Dwell no longer in the error of the ungodly, but offer your praise before death.<br>No more can the dead give praise than those who have never lived; they glorify the LORD who are alive and well.<br>How great the mercy of the LORD, his forgiveness of those who return to him!</p><h3>Psalms</h3><em>32(31),1-2.5.6.7.</em><p>Blessed is he whose fault is taken away, <br>whose sin is covered.<br>Blessed the man to whom the LORD imputes not guilt, <br>in whose spirit there is no guile.<br>Then I acknowledged my sin to you, <br>my guilt I covered not. <br>I said, “I confess my faults to the LORD,” <br>and you took away the guilt of my sin.<br>For this shall every faithful man pray to you <br>in time of stress. <br>Though deep waters overflow, <br>they shall not reach him.<br>You are my shelter; from distress you will preserve me; <br>with glad cries of freedom you will ring me round.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>10,17-27.</em><p>As Jesus was setting out on a journey, a man ran up, knelt down before him, and asked him, \"Good teacher, what must I do to inherit eternal life?\"<br>Jesus answered him, \"Why do you call me good? No one is good but God alone.<br>You know the commandments: 'You shall not kill; you shall not commit adultery; you shall not steal; you shall not bear false witness; you shall not defraud; honor your father and your mother.'\"<br>He replied and said to him, \"Teacher, all of these I have observed from my youth.\"<br>Jesus, looking at him, loved him and said to him, \"You are lacking in one thing. Go, sell what you have, and give to (the) poor and you will have treasure in heaven; then come, follow me.\"<br>At that statement his face fell, and he went away sad, for he had many possessions.<br>Jesus looked around and said to his disciples, \"How hard it is for those who have wealth to enter the kingdom of God!\"<br>The disciples were amazed at his words. So Jesus again said to them in reply, \"Children, how hard it is to enter the kingdom of God!<br>It is easier for a camel to pass through (the) eye of (a) needle than for one who is rich to enter the kingdom of God.\"<br>They were exceedingly astonished and said among themselves, \"Then who can be saved?\"<br>Jesus looked at them and said, \"For human beings it is impossible, but not for God. All things are possible for God.\"</p><hr /><h3>St. Katharine Drexel(Religious (1858-1955))</h3><p>St. Katharine DrexelReligious (1858-1955) Born in Philadelphia, Pennsylvania, USA, on November 26, 1858, Katharine Drexel was the second daughter of Francis Anthony Drexel and Hannah Langstroth. Her father was a well-known banker and philanthropist. Both parents instilled their daughters with knowledge that wealth is simply loaned and should be shared. When the family took a trip to the Western part of the United States, Katharine saw the natives' plight and sought to alleviate their suffering. Her experience was the beginning of a lifelong personal and financial support of numerous missions and missionaries in the United States. The first school she established was St. Catherine Native American School in Santa Fe, New Mexico (1887). When visiting Pope Leo XIII in Rome, she requested for missionaries to staff some of the native missions that she was financing. She was surprised when the pope invited her to become a missionary. After consulting her spiritual director, Bishop James O'Connor, Katharine decided to give herself totally to God, along with her inheritance, through service to natives and blacks. Katharine's wealth was now her poverty of spirit amidst the bare necessities. On February 12, 1891, she professed vows as a religious. She founded the Sisters of the Blessed Sacrament to share the message of the Gospel and the life of the Eucharist among natives and blacks. Always a woman of intense prayer, Sr. Katharine experienced the Eucharist as the summit of Christian life. It was her source of courage and love for the oppressed. Knowing that many blacks lived as sharecroppers and underpaid laborers, and were denied educational and constitutional rights, Sr. Katharine felt the urgency to change racial attitudes in the United States. Founding and staffing schools for natives and blacks became Sr. Katherine's priority. During her lifetime, she opened, staffed and directly supported nearly sixty schools and missions, especially in the Western and Southwestern United States. Her crowning educational focus was the establishment of Xavier University of Louisiana in 1925, the only predominantly black Catholic university in the United States. Her ministry also included visiting homes, hospitals and prisons. In her quiet way, Sr. Katharine combined total dependence on Divine Providence with determined activism. Her joyous incisiveness, attuned to the Holy Spirit, penetrated obstacles and facilitated her advances for social justice. Through her initiatives, the Church in the United States became aware of the need for apostolate among natives and blacks. Sr. Katharine left a four-fold, dynamic legacy to her Sisters of the Blessed Sacrament:– Love for the Eucharist, a spirit of prayer and a Eucharistic perspective on the unity of all peoples;– Courageous initiative in addressing social iniquities (one hundred years before the civil rights movement);– Belief in the importance of quality education for all;– Total giving of self to victims of injustice. For the last eighteen years of her life, Sr. Katharine was rendered almost completely immobile because of a serious illness. During these years, she gave herself to a life of adoration and contemplation, which she had desired since childhood. Sr. Katharine passed away on March 3, 1955. She was beatified by Pope John Paul II on November 20, 1980.</p><hr /><h3>St. Cunegundes(Empress († 1040))</h3><hr /><p>SAINT CUNEGUNDESEmpress( 1040) St. Cunegundes was the daughter of Siegfried, the first Count of Luxembourg, and Hadeswige, a Nordgauian maiden. They raised Cunegundes to be pious and married her to St. Henry, the duke of Bavaria. When Emperor Otho III passed away, Henry became emperor; and was crowned on June 6, 1002. Cunegundes was crowned in Paderborn on St. Laurence's day. Cunegundes had consecrated her virginity prior to marrying Henry. Together, they received the imperial crown from Pope Benedict VIII on February 14, 1014. When Cunegundes was accused of infidelity, she walked unhurt over red-hot ploughshares, proved her innocence and was vindicated. Emperor Henry chastised his credulity; and from that time on, they lived in the strictest union of hearts. Queen Cunegundes fell dangerously ill on the way to a retreat in Hesse and vowed to found a monastery if she recovered. After recovering, she founded a monatery in Kaffungen, near Cassel, in the diocese of Paderborn, and gave it to Benedictine nuns. Before it was finished, King Henry passed away on July 13, 1024. She sought to join the Benedictine nuns after spending her wealth creating bishoprics and monasteries, and by relieving the poor. Queen Cunegundes embraced perfect poverty to serve God without obstacle. She was consecrated during her church's dedication in Kaffungen in 1025, on the anniversary of her husband's passing. She offered a piece of the True Cross on the altar, put off her imperial robes and clothed herself with a poor habit. She received a ring and a veil from the bishop as symbols of betrothal to Christ. After consecration, Sr. Cunegundes forgot her imperial dignity and behaved as the last in the house, being persuaded that she was so before God. She prayed and read, worked with her hands and comforted the sick. She thus passed fifteen years, until her mortifications exacerbated a final illness. After perceiving that her community was preparing a cloth fringed with gold to cover her after death, she insisted on being buried as a poor religious. She passed away on March 3, 1040, and was buried near her husband in Bamberg. She was canonized by Pope Innocent III in 1200. She is the patron saint of Luxembourg and Bamberg.</p>"
        },
        {
            "id": "4",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Eighth week in Ordinary Time</h3><h3>Book of Sirach</h3><em>35,1-12.</em><p>To keep the law is a great oblation, and he who observes the  commandments sacrifices a peace offering.<br>In works of charity one offers fine flour, and when he gives alms he presents his sacrifice of praise.<br>To refrain from evil pleases the LORD, and to avoid injustice is an atonement.<br>Appear not before the LORD empty-handed, for all that you offer is in fulfillment of the precepts.<br>The just man's offering enriches the altar and rises as a sweet odor before the Most High.<br>The just man's sacrifice is most pleasing, nor will it ever be forgotten.<br>In generous spirit pay homage to the LORD, be not sparing of freewill gifts.<br>With each contribution show a cheerful countenance, and pay your tithes in a spirit of joy.<br>Give to the Most High as he has given to you, generously, according to your means.<br>For the LORD is one who always repays, and he will give back to you sevenfold.<br>But offer no bribes, these he does not accept! Trust not in sacrifice of the fruits of extortion,<br>For he is a God of justice, who knows no favorites.</p><h3>Psalms</h3><em>50(49),5-6.7-8.14.23.</em><p>\"Gather my faithful ones before me, <br>those who have made a covenant with me by sacrifice.\"<br>And the heavens proclaim his justice; <br>for God himself is the judge.<br>“Hear, my people, and I will speak; <br>Israel, I will testify against you; <br>God, your God, am I.<br>\"Not for your sacrifices do I rebuke you, <br>for your burnt offerings are before me always.”<br>“Offer to God praise as your sacrifice <br>and fulfill your vows to the Most High.<br>He that offers praise as a sacrifice glorifies me; <br>and to him that goes the right way I will show the salvation of God.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>10,28-31.</em><p>Peter began to say to Jesus, \"We have given up everything and followed you.\"<br>Jesus said, \"Amen, I say to you, there is no one who has given up house or brothers or sisters or mother or father or children or lands for my sake and for the sake of the gospel<br>who will not receive a hundred times more now in this present age: houses and brothers and sisters and mothers and children and lands, with persecutions, and eternal life in the age to come.\"<br>But many that are first will be last, and (the) last will be first.\"</p><hr /><h3>St. Casimir(Prince (1458-1484) - Memorial)</h3><p>SAINT CASIMIR Prince (1458-1484) St. Casimir was the third of thirteen children and in line to be a king. He received spiritual formation and tutoring from John Dlugosz. His conscientious objection to others' caprices showed his wisdom, maturity and caritas. He prayed routinely and led a chaste, disciplined life. When nobles in Hungary deposed an elected king, a fraction besought Poland's aid. The Polish king, together with Prince Casimir, amassed an army to reinstate the elected ruler. However, the enemy's cunning meant that Polish forces went unsupported by Hungary's nobles. Many mercenaries also deserted after being unpaid. Consequently, the campaign was abandoned. Polish propoganda nonetheless portrayed Prince Casimir as a hero, which may have motivated his pivot toward discretion and piety. Prince Casimir continued serving his country in a supporting role. He and his kin did not engage in wars of conquest. Instead, they mediated whenever political conflicts arose. He continued performing good works while his health deteriorated. He may have remained celibate and declined marriage to the emperor’s daughter after sensing his impending death. Prince Casimir reigned briefly as king of Poland during his father’s absence. At 23 years old, he passed away from lung sickness while visiting Lithuania. He was the grand duke of Lithuania; and was buried in Vilnius. He is the patron saint of Poland and Lithuania.</p>"
        },
        {
            "id": "5",
            "imagen": "Wednesday",
            "contenido": "<h3>Ash Wednesday</h3><h3>Book of Joel</h3><em>2,12-18.</em><p>Even now, says the LORD, return to me with your whole heart, with fasting, and weeping, and mourning;<br>Rend your hearts, not your garments, and return to the LORD, your God. For gracious and merciful is he, slow to anger, rich in kindness, and relenting in punishment.<br>Perhaps he will again relent and leave behind him a blessing, Offerings and libations for the LORD, your God.<br>Blow the trumpet in Zion! proclaim a fast, call an assembly;<br>Gather the people, notify the congregation; Assemble the elders, gather the children and the infants at the breast; Let the bridegroom quit his room, and the bride her chamber.<br>Between the porch and the altar let the priests, the ministers of the LORD, weep, And say, \"Spare, O LORD, your people, and make not your heritage a reproach, with the nations ruling over them! Why should they say among the peoples, 'Where is their God?'\"<br>Then the LORD was stirred to concern for his land and took pity on his people.</p><h3>Psalms</h3><em>51(50),3-4.5-6ab.12-13.14.17.</em><p>Have mercy on me, O God, in your goodness; <br>in the greatness of your compassion wipe out my offense.<br>Thoroughly wash me from my guilt <br>and of my sin cleanse me.<br>For I acknowledge my offense, <br>and my sin is before me always:<br>\"Against you only have I sinned,<br>and done what is evil in your sight.\"<br>A clean heart create for me, O God, <br>and a steadfast spirit renew within me.<br>Cast me not out from your presence, <br>and your Holy Spirit take not from me.<br>Give me back the joy of your salvation, <br>and a willing spirit sustain in me.<br>O Lord, open my lips, <br>and my mouth shall proclaim your praise.</p><h3>Second Letter to the Corinthians</h3><em>5,20-21.6,1-2.</em><p>Brothers and sisters: We are ambassadors for Christ, as if God were appealing through us. We implore you on behalf of Christ, be reconciled to God.<br>For our sake he made him to be sin who did not know sin, so that we might become the righteousness of God in him.<br>Working together, then, we appeal to you not to receive the grace of God in vain.<br>For he says: \"In an acceptable time I heard you, and on the day of salvation I helped you.\" Behold, now is a very acceptable time; behold, now is the day of salvation.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,1-6.16-18.</em><p>Jesus said to his disciples: \"Take care not to perform righteous deeds in order that people may see them; otherwise, you will have no recompense from your heavenly Father.<br>When you give alms, do not blow a trumpet before you, as the hypocrites do in the synagogues and in the streets to win the praise of others. Amen, I say to you, they have received their reward.<br>But when you give alms, do not let your left hand know what your right is doing,<br>so that your almsgiving may be secret. And your Father who sees in secret will repay you.<br>When you pray, do not be like the hypocrites, who love to stand and pray in the synagogues and on street corners so that others may see them. Amen, I say to you, they have received their reward.<br>But when you pray, go to your inner room, close the door, and pray to your Father in secret. And your Father who sees in secret will repay you.<br>When you fast, do not look gloomy like the hypocrites. They neglect their appearance, so that they may appear to others to be fasting. Amen, I say to you, they have received their reward.<br>But when you fast, anoint your head and wash your face,<br>so that you may not appear to be fasting, except to your Father who is hidden. And your Father who sees what is hidden will repay you.\"</p><hr /><h3>Sts. Adrian and Eubulus(Martyrs (+ 309))</h3><p>SAINTS ADRIAN and EUBULUS Martyrs (+ 309) In the seventh year of Diocletian's persecution, when Firmilian, the governor of Palestine, washed Cæsarea with the blood of martyrs, Adrian and Eubulus came to Cæsarea from Magantia. At the city's gate, they were asked where they were going and on what errand. In all likelihood, they practiced discretion. However, their identities as Christians were discovered. After confessing their faith in Jesus Christ, Adrian and Eubulus were condemned to death. First, their sides were torn with iron hooks. Two days later, they were sent to a festival in Cæsarea. Adrian was fed to lions; and when they did not kill him, he was executed by a gladiator. Two days later, Eubulus was offered freedom if he sacrificed to idols. He refused; and was killed by lions at the amphitheater. At the time of their martyrdom, the Church in Cæsarea had been persecuted for twelve years under three successive governors: Flavian, Urban and Firmilian. The Church buckled under the storm of persecution only to rise and rise again. The martyrs' sacrifices were not in vain because the Church was edified and Christendom flourished.</p><hr /><h3>St. Kieran()</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday after Ash Wednesday</h3><h3>Book of Deuteronomy</h3><em>30,15-20.</em><p>Moses said to the people: \"Today I have set before you life and prosperity, death and doom.<br>If you obey the commandments of the LORD, your God, which I enjoin on you today, loving him, and walking in his ways, and keeping his commandments, statutes and decrees, you will live and grow numerous, and the LORD, your God, will bless you in the land you are entering to occupy.<br>If, however, you turn away your hearts and will not listen, but are led astray and adore and serve other gods,<br>I tell you now that you will certainly perish; you will not have a long life on the land which you are crossing the Jordan to enter and occupy.<br>I call heaven and earth today to witness against you: I have set before you life and death, the blessing and the curse. Choose life, then, that you and your descendants may live,<br>by loving the LORD, your God, heeding his voice, and holding fast to him. For that will mean life for you, a long life for you to live on the land which the LORD swore he would give to your fathers Abraham, Isaac and Jacob.\"</p><h3>Psalms</h3><em>1,1-2.3.4.6.</em><p>Blessed the man who follows not <br>the counsel of the wicked <br>Nor walks in the way of sinners, <br>nor sits in the company of the insolent,<br>But delights in the law of the LORD <br>and meditates on his law day and night.<br>He is like a tree <br>planted near running water, <br>that yields its fruit in due season, <br>and whose leaves never fade. <br>Whatever he does, prospers.<br>Not so, the wicked, not so; <br>they are like chaff which the wind drives away.<br>For the LORD watches over the way of the just,<br>but the way of the wicked vanishes.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,22-25.</em><p>Jesus said to his disciples: \"The Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed and on the third day be raised.\"<br>Then he said to all, \"If anyone wishes to come after me, he must deny himself and take up his cross daily and follow me.<br>For whoever wishes to save his life will lose it, but whoever loses his life for my sake will save it.<br>What profit is there for one to gain the whole world yet lose or forfeit himself?\"</p><hr /><h3>St. Colette(Virgin and Reformer (+ 1447))</h3><p>SAINT COLETTE Virgin and Reformer(+ 1447) After a holy childhood, Colette joined a society of devout women called the Beguines. Preferring an ascetical life, she entered the Third Order of St. Francis. She lived in a hut near the parish church of Corbie in Picardy. After four years of penance: prayer, fasting and almsgiving, St. Francis spoke to Sr. Colette in a vision. He bid her reform the Third Order. With blessing and authority, she established her reform throughout a large part of Europe. Despite opposition, she founded seventeen convents of the strict observance. By the same wonderful prudence, Sr. Colette healed a schism afflicting the Church. The Fathers in Constance were unable to mediate between the claimants to the tiara: John XXIII, Benedict XIII and Gregory XII. Sr. Colette, together with St. Vincent Ferrer, wrote to the Fathers and deposed Benedict XIII, who alone refused a new election. The reset led to Martin V being elected for the greater good. She also assisted at the Council of Basel with her advice and prayers. When God revealed to her the spirit of revolt that was arising, she advised the bishops and legates to retire. Sr. Colette prayed even when devils attacked her. Demons sometimes took the form of stinging insects, brought the corpses of criminals into her cell and assumed monstrous forms to strike her. Other times, they appeared as seductions and false goods. Sr. Colette once complained to Our Lord that the demons prevented her from praying. Like St. Padre Pio, God showed her that prayer was more pleasing to Him during darkness and spiritual dryness. Sr. Colette passed away on March 6, 1447. During her lifetime, she multiplied food, healed the sick and attended to women in labor. She is the patron saint of childless couples, expectant mothers and sick children.</p>"
        },
        {
            "id": "7",
            "imagen": "Friday",
            "contenido": "<h3>Friday after Ash Wednesday</h3><h3>Book of Isaiah</h3><em>58,1-9a.</em><p>Thus says the Lord GOD: Cry out full-throated and unsparingly, lift up your voice like a trumpet blast;  Tell my people their wickedness, and the house of Jacob their sins.<br>They seek me day after day, and desire to know my ways, Like a nation that has done what is just and not abandoned the law of their God; They ask me to declare what is due them, pleased to gain access to God.<br>\"Why do we fast, and you do not see it? afflict ourselves, and you take no note of it?\" Lo, on your fast day you carry out your own pursuits, and drive all your laborers.<br>Yes, your fast ends in quarreling and fighting, striking with wicked claw. Would that today you might fast so as to make your voice heard on high!<br>Is this the manner of fasting I wish, of keeping a day of penance: That a man bow his head like a reed, and lie in sackcloth and ashes? Do you call this a fast, a day acceptable to the LORD?<br>This, rather, is the fasting that I wish: releasing those bound unjustly, untying the thongs of the yoke; Setting free the oppressed, breaking every yoke;<br>Sharing your bread with the hungry, sheltering the oppressed and the homeless; Clothing the naked when you see them, and not turning your back on your own.<br>Then your light shall break forth like the dawn, and your wound shall quickly be healed; Your vindication shall go before you, and the glory of the LORD shall be your rear guard.<br>Then you shall call, and the LORD will answer, you shall cry for help, and he will say: Here I am!</p><h3>Psalms</h3><em>51(50),3-4.5-6ab.18-19.</em><p>Have mercy on me, O God, in your goodness; <br>in the greatness of your compassion wipe out my offense.<br>Thoroughly wash me from my guilt <br>and of my sin cleanse me.<br>For I acknowledge my offense, <br>and my sin is before me always:<br>\"Against you only have I sinned,<br>and done what is evil in your sight.\"<br>For you are not pleased with sacrifices; <br>should I offer a burnt offering, you would not accept it.<br>My sacrifice, O God, is a contrite spirit; <br>a heart contrite and humbled, O God, you will not spurn.  </p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,14-15.</em><p>The disciples of John approached Jesus and said, \"Why do we and the Pharisees fast much, but your disciples do not fast?\"<br>Jesus answered them, \"Can the wedding guests mourn as long as the bridegroom is with them? The days will come when the bridegroom is taken away from them, and then they will fast.\"</p><hr /><h3>Sts. Perpetua and Felicity(Martyrs)</h3><p>Saint Perpetua and Saint FelicityMartyrs(+ 203) Perpetua was a 22-year-old noblewoman and Felicity was a slave. They were martyred together at the public stadium of Carthage during the persecution of Septimus Severus.</p>"
        },
        {
            "id": "8",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday after Ash Wednesday</h3><h3>Book of Isaiah</h3><em>58,9b-14.</em><p>Thus says the LORD: If you remove from your midst oppression, false accusation and malicious speech;<br>If you bestow your bread on the hungry and satisfy the afflicted; Then light shall rise for you in the darkness, and the gloom shall become for you like midday.<br>Then the LORD will guide you always and give you plenty even on the parched land. He will renew your strength, and you shall be like a watered garden, like a spring whose water never fails.<br>The ancient ruins shall be rebuilt for your sake, and the foundations from ages past you shall raise up; \"Repairer of the breach,\" they shall call you, \"Restorer of ruined homesteads.\"<br>If you hold back your foot on the sabbath from following your own pursuits on my holy day; If you call the sabbath a delight, and the LORD'S holy day honorable; If you honor it by not following your ways, seeking your own interests, or speaking with malice--<br>Then you shall delight in the LORD, and I will make you ride on the heights of the earth; I will nourish you with the heritage of Jacob, your father, for the mouth of the LORD has spoken.</p><h3>Psalms</h3><em>86(85),1-2.3-4.5-6.</em><p>Incline your ear, O LORD; answer me, <br>for I am afflicted and poor.<br>Keep my life, for I am devoted to you; <br>save your servant who trusts in you.<br>You are my God. <br>Have mercy on me, O Lord, <br>for to you I call all the day.<br>Gladden the soul of your servant, <br>for to you, O Lord, I lift up my soul.<br>For you, O Lord, are good and forgiving, <br>abounding in kindness to all who call upon you.<br>Hearken, O LORD, to my prayer <br>and attend to the sound of my pleading.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>5,27-32.</em><p>Jesus saw a tax collector named Levi sitting at the customs post. He said to him, \"Follow me.\"<br>And leaving everything behind, he got up and followed him.<br>Then Levi gave a great banquet for him in his house, and a large crowd of tax collectors and others were at table with them.<br>The Pharisees and their scribes complained to his disciples, saying, \"Why do you eat and drink with tax collectors and sinners?\"<br>Jesus said to them in reply, \"Those who are healthy do not need a physician, but the sick do.<br>I have not come to call the righteous to repentance but sinners.\"</p><hr /><h3>St. John of God(Religious (1495-1550))</h3><p>SAINT JOHN OF GOD Religious (1495-1550) Nothing in John's early life foreshadowed his future holiness. He ran away from home in Portugal, tended sheep and cattle in Spain, and served as a soldier against the French and afterward against the Turks. Around 40 years old, feeling remorse for his wild life, John devoted himself to ransoming Christian slaves in Africa. He went there with the family of an exiled noble, whom he supported with his labor. After returning to Spain, he began selling holy pictures and books at low prices. At length, the hour of grace struck. At Granada, a sermon by the celebrated John of Avila shook his soul to its depths; and his expressions of self-abhorrence were so extraordinary that he was taken to the asylum. There, he comforted and ministered to the sick. After leaving the asylum, John sheltered the homeless and supported them through work and begging. One night, he found a nearly-dead man lying in the street. He carried the man to the hospital, laid him on a bed and washed his feet. He knelt to kiss the feet and was awestruck: The feet were pierced, and the print of the nails bright and radiant. He raised his eyes to look and heard the words, \"John, to Me thou doest all that thou doest to the poor in My name: I reach forth My hand for the alms thou givest; Me dost thou clothe, Mine are the feet thou dost wash.\" The gracious vision then disappeared. The bishop became John's patron, and named the latter John of God. When John's hospital was on fire, he was seen rushing uninjured amid the flames until he had rescued all his poor. After ten years of serving the poor, he passed away from an illness: after plunging into the river Xenil to save a drowning boy. He was 55 and was welcomed by Jesus into Heaven.</p>"
        },
        {
            "id": "9",
            "imagen": "Sunday",
            "contenido": "<h3>First Sunday of Lent</h3><h3>Book of Deuteronomy</h3><em>26,4-10.</em><p>Moses spoke to the people saying: \"The priest shall then receive the basket from you and shall set it in front of the altar of the LORD, your God.<br>Then you shall declare before the LORD, your God, 'My father was a wandering Aramean who went down to Egypt with a small household and lived there as an alien. But there he became a nation great, strong and numerous.<br>When the Egyptians maltreated and oppressed us, imposing hard labor upon us,<br>we cried to the LORD, the God of our fathers, and he heard our cry and saw our affliction, our toil and our oppression.<br>He brought us out of Egypt with his strong hand and outstretched arm, with terrifying power, with signs and wonders;<br>and bringing us into this country, he gave us this land flowing with milk and honey.<br>Therefore, I have now brought you the first fruits of the products of the soil which you, O LORD, have given me.' And having set them before the LORD, your God, you shall bow down in his presence.\"</p><h3>Psalms</h3><em>91(90),1-2.10-11.12-13.14-15.</em><p>You who dwell in the shelter of the Most High, <br>who abide in the shadow of the Almighty,<br>Say to the LORD, \"My refuge and my fortress, <br>my God, in whom I trust.\"<br>No evil shall befall you, <br>nor shall affliction come near your tent,<br>for to his angels he has given command about you, <br>that they guard you in all your ways.<br>Upon their hands they shall bear you up, <br>lest you dash your foot against a stone.<br>You shall tread upon the asp and the viper; <br>you shall trample down the lion and the dragon.<br>Because he clings to me, I will deliver him; <br>I will set him on high because he acknowledges my name.<br>He shall call upon me, and I will answer him; <br>I will be with him in distress; <br>I will deliver him and glorify him.</p><h3>Letter to the Romans</h3><em>10,8-13.</em><p>Brothers and sisters: What does scripture say? \"The word is near you, in your mouth and in your heart\" (that is, the word of faith that we preach),<br>for, if you confess with your mouth that Jesus is Lord and believe in your heart that God raised him from the dead, you will be saved.<br>For one believes with the heart and so is justified, and one confesses with the mouth and so is saved.<br>For the scripture says, \"No one who believes in him will be put to shame.\"<br>For there is no distinction between Jew and Greek; the same Lord is Lord of all, enriching all who call upon him.<br>For \"everyone who calls on the name of the Lord will be saved.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>4,1-13.</em><p>Filled with the holy Spirit, Jesus returned from the Jordan and was led by the Spirit into the desert<br>for forty days, to be tempted by the devil. He ate nothing during those days, and when they were over he was hungry.<br>The devil said to him, \"If you are the Son of God, command this stone to become bread.\"<br>Jesus answered him, \"It is written, 'One does not live by bread alone.'\"<br>Then he took him up and showed him all the kingdoms of the world in a single instant.<br>The devil said to him, \"I shall give to you all this power and their glory; for it has been handed over to me, and I may give it to whomever I wish.<br>All this will be yours, if you worship me.\"<br>Jesus said to him in reply, \"It is written: 'You shall worship the Lord, your God, and him alone shall you serve.'\"<br>Then he led him to Jerusalem, made him stand on the parapet of the temple, and said to him, \"If you are the Son of God, throw yourself down from here,<br>for it is written: 'He will command his angels concerning you, to guard you,'<br>and: 'With their hands they will support you, lest you dash your foot against a stone.'\"<br>Jesus said to him in reply, \"It also says, 'You shall not put the Lord, your God, to the test.'\"<br>When the devil had finished every temptation, he departed from him for a time.</p><hr /><h3>St. Frances of Rome(religious (1384-1440))</h3><p>SAINT FRANCES OF ROME Religious (1384-1440) St. Frances' parents were high-ranking Roman officials. They overruled her desire to become a nun and married her when she was 12 to Rorenzo Ponziano, a Roman nobleman. In 40 years of married life, they never argued. Frances attended promptly to every household duty saying, \"A married woman must leave God at the altar to find Him in her domestic cares.\" Her ordinary food was bread and water, but she often brought sumptuous food to the poor and needy. During the invasion of Rome in 1413, Ponziano was banished, his house was destroyed, his estates were confiscated, and his eldest son was taken hostage. Frances saw in these losses only the finger of God and blessed His holy name. When peace was restored, Ponziano recovered his estate and Frances founded the Oblates. After her husband's death, Frances lived with the Oblates and was elected superioress. She was constanly aware of the presence of God. Among many visions, she was given sight of her guardian angel: who shed such brightness that she could read her midnight office. Sr. Frances' guardian angel shielded her in the hour of temptation and directed her in every good act. When she was betrayed into some defect, he faded from her sight. Whenever light words were spoken before her, he covered his face in shame. Sr. Frances passed way on March 9, 1440, on the day she had foretold. She was canonized in 1608 because of her heroic virtues and the miracles proceeding from her intercession. She is the patron saint of automobile drivers because her guardian angel shined light while she travelled.</p>"
        },
        {
            "id": "10",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the First week of Lent</h3><h3>Book of Leviticus</h3><em>19,1-2.11-18.</em><p>The LORD said to Moses,<br>\"Speak to the whole Israelite community and tell them: Be holy, for I, the LORD your God, am holy.<br>\"You shall not steal. You shall not lie or speak falsely to one another.<br>You shall not swear falsely by my name, thus profaning the name of your God. I am the LORD.<br>\"You shall not defraud or rob your neighbor. You shall not withhold overnight the wages of your day laborer.<br>You shall not curse the deaf, or put a stumbling block in front of the blind, but you shall fear your God. I am the LORD.<br>\"You shall not act dishonestly in rendering judgment. Show neither partiality to the weak nor deference to the mighty, but judge your fellow men justly.<br>You shall not go about spreading slander among your kinsmen; nor shall you stand by idly when your neighbor's life is at stake. I am the LORD.<br>\"You shall not bear hatred for your brother in your heart. Though you may have to reprove your fellow man, do not incur sin because of him.<br>Take no revenge and cherish no grudge against your fellow countrymen. You shall love your neighbor as yourself. I am the LORD.\"</p><h3>Psalms</h3><em>19(18),8.9.10.15.</em><p>The law of the LORD is perfect, <br>refreshing the soul; <br>The decree of the LORD is trustworthy, <br>giving wisdom to the simple.<br>The precepts of the LORD are right,<br>rejoicing the heart; <br>The command of the LORD is clear, <br>enlightening the eye.  <br>The fear of the LORD is pure, <br>enduring forever; <br>The ordinances of the LORD are true, <br>all of them just.<br>Let the words of my mouth and the thought of my heart <br>find favor before you, <br>O LORD, my rock and my redeemer.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>25,31-46.</em><p>Jesus said to his disciples: \"When the Son of Man comes in his glory, and all the angels with him, he will sit upon his glorious throne,<br>and all the nations will be assembled before him. And he will separate them one from another, as a shepherd separates the sheep from the goats.<br>He will place the sheep on his right and the goats on his left.<br>Then the king will say to those on his right, 'Come, you who are blessed by my Father. Inherit the kingdom prepared for you from the foundation of the world.<br>For I was hungry and you gave me food, I was thirsty and you gave me drink, a stranger and you welcomed me,<br>naked and you clothed me, ill and you cared for me, in prison and you visited me.'<br>Then the righteous will answer him and say, 'Lord, when did we see you hungry and feed you, or thirsty and give you drink?<br>When did we see you a stranger and welcome you, or naked and clothe you?<br>When did we see you ill or in prison, and visit you?'<br>And the king will say to them in reply, 'Amen, I say to you, whatever you did for one of these least brothers of mine, you did for me.'<br>Then he will say to those on his left, 'Depart from me, you accursed, into the eternal fire prepared for the devil and his angels.<br>For I was hungry and you gave me no food, I was thirsty and you gave me no drink,<br>a stranger and you gave me no welcome, naked and you gave me no clothing, ill and in prison, and you did not care for me.'<br>Then they will answer and say, 'Lord, when did we see you hungry or thirsty or a stranger or naked or ill or in prison, and not minister to your needs?'<br>He will answer them, 'Amen, I say to you, what you did not do for one of these least ones, you did not do for me.'<br>And these will go off to eternal punishment, but the righteous to eternal life.\"</p><hr /><h3>St. Marie Eugenie of Jesus(Foundress (1817-1898))</h3><p>Saint Marie Eugenie of JesusFoundress of the Religious of the Assumption (1817 - 1898) Anne Marie Eugenie was born in 1817, in Metz, after Napoleon's defeat and the restoration of the monarchy. Her family was non-believing and financially comfortable. It seemed unlikely that Anne Marie would trace a new spiritual path in France. Anne Marie's father was a follower of Voltaire, was a liberal, and made his fortune in banking and politics. Her mother provided education, which developed Anne Marie's character and gave her a strong sense of duty. Family life developed Anne Marie's intellectual curiosity, romantic spirit, interest in social questions and a broad world view. Like her contemporary, George Sand, Anne Marie went to Mass on feast days and received the sacraments of initiation, but did so according to custom and without knowledge or conviction. However, her First Communion was a mystical experience that foretold the secret of her future. She did not grasp its prophetic meaning until much later when she recognized it as her path toward totally belonging to Jesus Christ and the Church. Anne Marie's youth was happy, but not without suffering. When she was a child, her elder brother and a baby sister passed away. She was also frail; and a fall from a horse left permanent injuries. Anne Marie was mature for her age and learned how to hide her feelings and face up to events. After a prosperous period for her father, she experienced the failure of his banks, the misunderstanding and eventual separation of her parents and the loss of all security. She had to leave her family home and go to Paris with her mother; while Louis, closest to her in age and a faithful companion, went to live with their father. Anne Marie went to Paris only to see her mother die from cholera. At the age of 15, she was now alone in a society that was worldly and superficial. She thus searched in anguish for truth and meaning. When she was 19, Anne Marie attended the Lenten Conferences at Notre Dame in Paris, preached by the young Abbe Lacordaire, who was already well-known for his talent as an orator. Lacordaire was a former disciple of Lamennais, who envisioned a renewed Church with a special place in the world. He understood young people, their questions and their desires, their idealism and their ignorance of both Christ and the Church. His words touched Anne Marie's heart, answered her many questions and aroused her generosity. \"I was truly converted,\" she wrote, \"and I was seized by a longing to devote all my strength or rather all my weakness to the Church which, from that moment, I saw as alone holding the key to the knowledge and achievement of all that is good.\" Just at this time, another preacher, also a former disciple of Lamennais, appeared. In the confessional, Father Combalot recognized that he had encountered a chosen soul who would be the foundress of the congregation he had envisaged. He persuaded Eugenie to undertake the work by showing education evangelized minds, made families truly Christian and thus transformed society. Anne Marie accepted the project as God's will for her and allowed the Abbe Combalot to guide her. At 22, Anne Marie became foundress of the Religious of the Assumption, whose members consecrate their whole lives to extending the Kingdom of Christ in themselves and in the world. In 1839, Mademoiselle Eugenie Milleret, with two other young women, began a life of prayer and study in a flat at rue Ferou near the church of St. Sulpice in Paris. In 1841, under Madame de Chateaubriand, Lacordaire, Montalembert and their patrons, the Sisters opened their first school. In a relatively short time, there were sixteen Sisters of four nationalities in the community. Anne Marie and her community wanted to link the ancient and the new: uniting the past treasures of the Church's spirituality and wisdom with a type of religious life and education able to satisfy the demands of modern minds. It was a matter of respecting the values of the period and making the Gospel penetrate the culture. The spirituality of the Congregation, centered on Christ and the Incarnation, was both deeply contemplative and dedicated to apostolic action. Anne Marie's long life covered almost the whole of the 19th century. She loved her times passionately and took an active part. Progressively, she channeled her energy and gifts into the Congregation, which became her life's work. God gave her many Sisters and friends. One of her first Sisters was an Irish mystic who Anne Marie called, \"half of myself.\" Kate O'Neill (called Mother Therese Emmanuel in religion) is considered as a co-foundress. Father Emmanuel d'Alzon became Anne Marie's spiritual director soon after the foundation. He was a father, brother or friend according to the seasons. In 1845, he founded the Augustinians of the Assumption and the two founders helped each other in a multitude of ways over a period of forty years. Both had a gift for friendship and they inspired many lay-persons to work with them and the Church. Together, as they followed Christ and labored with him, the religious and laity traced the path of the Assumption and took their place in the great cloud of witnesses. In the last years of her life, Mother Anne Marie Eugenie experienced a progressive physical weakening, which she lived in silence and humility. She received the Eucharist for the last time on March 9, 1898. On the 10th, she gently passed over to the Lord. She was beatified by Pope Paul VI on February 9, 1975, and canonized by Pope Benedict XVI on June 3, 2007.</p><hr /><h3>The Forty Martyrs of Sebaste((† c. 320))</h3><hr /><p>THE FORTY MARTYRS OF SEBASTE ( c. 320) The martyrs were soldiers quartered in Sebaste (modern Turkey) around 320 A.D. When their legion was ordered to offer pagan sacrifice, the forty declined. As punishment, they were scourged, torn with iron hooks, chained together and left to a lingering death. In the dead of winter, the men were condemned to freeze on the icy surface of a pond. With Christ so near during their trial, they removed their garments and went toward the pond singing hymns. The secular authorities placed hot baths nearby to tempt them, yet not one renounced his faith. They remained steadfast and passed away one by one. Among the forty, there was a young soldier who held out the longest. When the officers came to cart away the bodies, they asked him to change his mind, but the soldier's mother encouraged him to triumph. He made a sign of recognition before being carried away - loyal and true to the very end. Forever in heaven, the martyrs praise God and intercede for us. We may call upon them for courage to obey the Holy Spirit.</p><hr /><h3>St. Macarius()</h3><hr /><p></p>"
        },
        {
            "id": "11",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the First week of Lent</h3><h3>Book of Isaiah</h3><em>55,10-11.</em><p>Thus says the LORD: Just as from the heavens the rain and snow come down and do not return there till they have watered the earth, making it fertile and fruitful, giving seed to the one who sows and bread to the one who eats,<br>So shall my word be that goes forth from my mouth; It shall not return to me void, but shall do my will, achieving the end for which I sent it.</p><h3>Psalms</h3><em>34(33),4-5.6-7.16-17.18-19.</em><p>Glorify the LORD with me, <br>let us together extol his name.<br>I sought the LORD, and he answered me <br>and delivered me from all my fears.<br>Look to him that you may be radiant with joy, <br>and your faces may not blush with shame.<br>When the poor one called out, the LORD heard, <br>and from all his distress he saved him.<br>The LORD has eyes for the just, <br>And ears for their cry.<br>The LORD confronts the evildoers, <br>to destroy remembrance of them from the earth.<br>When the just cry out, the LORD hears them, <br>and from all their distress he rescues them.<br>The LORD is close to the brokenhearted; <br>and those who are crushed in spirit he saves.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,7-15.</em><p>Jesus said to his disciples: <br>\"In praying, do not babble like the pagans, who think that they will be heard because of their many words.<br>Do not be like them. Your Father knows what you need before you ask him.<br>This is how you are to pray: Our Father in heaven, hallowed be your name,<br>your kingdom come, your will be done, on earth as in heaven.<br>Give us today our daily bread;<br>and forgive us our debts, as we forgive our debtors;<br>and do not subject us to the final test, but deliver us from the evil one.<br>If you forgive others their transgressions, your heavenly Father will forgive you.<br>But if you do not forgive others, neither will your Father forgive your transgressions.\"</p><hr /><h3>St. Eulogius(Martyr (+ 859))</h3><p>SAINT EULOGIUS Martyr (+ 859) St. Eulogius' family were senators in Cordova, the capital of the Moors in Spain. Eulogius was educated by the clergy at the Church of St. Zoilus. He discerned a religious vocation, was ordained, and was eventually appointed director of the chief ecclesiastical school in Cordova. His prayer, fasting and almsgiving animated his humility, mildness and charity. When Christians were persecuted in the year 850, Eulogius was imprisoned. He wrote his Exhortation to Martyrdom: addressed to the virgins Flora and Mary, who were beheaded on November 24, 851. Six days later, he was released. He likely corresponded with several others who were martyred in 852. A virgin named Leocritia, from a noble Moorish family, had been evangelized by a relative since childhood. She was privately baptized, but was rejected by her parents. She told Eulogius and his sister, Anulona, that she desired to worship and adore Jesus freely. Therefore, Eulogius and Anulona provided her sanctuary. When their plan was discovered, they were prosecuted by the cadi. Eulogius was threatened with being scourged to death and was condemned by the king's council. When the guards led him away, one of them struck him across his face. He turned his cheek and patiently received a second. St. Eulogius was beheaded on March 11, 859. St. Leocritia was beheaded four days later. Although her body was thrown into the river Guadalquivir, it was recovered and buried by Christians.</p><hr /><h3>St. Oengus()</h3><hr />"
        },
        {
            "id": "12",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the First week of Lent</h3><h3>Book of Jonah</h3><em>3,1-10.</em><p>The word of the LORD came to Jonah a second time:<br>\"Set out for the great city of Nineveh, and announce to it the message that I will tell you.\"<br>So Jonah made ready and went to Nineveh, according to the LORD'S bidding. Now Nineveh was an enormously large city; it took three days to go through it.<br>Jonah began his journey through the city, and had gone but a single day's walk announcing, \"Forty days more and Nineveh shall be destroyed,\"<br>when the people of Nineveh believed God; they proclaimed a fast and all of them, great and small, put on sackcloth.<br>When the news reached the king of Nineveh, he rose from his throne, laid aside his robe, covered himself with sackcloth, and sat in the ashes.<br>Then he had this proclaimed throughout Nineveh, by decree of the king and his nobles: \"Neither man nor beast, neither cattle nor sheep, shall taste anything; they shall not eat, nor shall they drink water.<br>Man and beast shall be covered with sackcloth and call loudly to God; every man shall turn from his evil way and from the violence he has in hand.<br>Who knows, God may relent and forgive, and withhold his blazing wrath, so that we shall not perish.\"<br>When God saw by their actions how they turned from their evil way, he repented of the evil that he had threatened to do to them; he did not carry it out.</p><h3>Psalms</h3><em>51(50),3-4.12-13.18-19.</em><p>Have mercy on me, O God, in your goodness; <br>in the greatness of your compassion wipe out my offense.<br>Thoroughly wash me from my guilt <br>and of my sin cleanse me.<br>A clean heart create for me, O God, <br>and a steadfast spirit renew within me.<br>Cast me not out from your presence, <br>and your Holy Spirit take not from me.<br>For you are not pleased with sacrifices; <br>should I offer a burnt offering, you would not accept it.<br>My sacrifice, O God, is a contrite spirit; <br>a heart contrite and humbled, O God, you will not spurn.  </p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>11,29-32.</em><p>While still more people gathered in the crowd, Jesus said to them, \"This generation is an evil generation; it seeks a sign, but no sign will be given it, except the sign of Jonah.<br>Just as Jonah became a sign to the Ninevites, so will the Son of Man be to this generation.<br>At the judgment the queen of the south will rise with the men of this generation and she will condemn them, because she came from the ends of the earth to hear the wisdom of Solomon, and there is something greater than Solomon here.<br>At the judgment the men of Nineveh will arise with this generation and condemn it, because at the preaching of Jonah they repented, and there is something greater than Jonah here.\"</p><hr /><h3>St. Luigi Orione(Priest (1872-1940))</h3><p>Saint Luigi Orione Priest (1872-1940) St. Luigi Orione was born in Pontecurone, the diocese of Tortona, on June 23, 1872. At the age of 13, he entered the Franciscan Friary of Voghera (Pavia), but left after one year because of poor health. From 1886 to 1889, he was a pupil of St. John Bosco at the Valdocco Oratory (Youth Center) in Turin. On October 16, 1889, Luigi joined the diocesan seminary of Tortona. As a young seminarian, he devoted himself to serving others through membership in the San Marziano Society for Mutual Help and the Society of Saint Vincent de Paul. On July 3, 1892, he opened the first Oratory in Tortona for the Christian formation of boys. On October 15, 1893, he started a boarding school for poor boys in the Saint Bernardine estate. On April 13, 1895, Luigi Orione was ordained a priest. At the event, the bishop gave the clerical habit to six pupils of the boarding school. Soon after, Fr. Luigi opened new houses in Mornico Losana (Pavia), Noto in Sicily, Sanremo and Rome. Around the young Founder, there grew up seminarians and priests who made up the first core group of the Little Work of Divine Providence. In 1899, Fr. Luigi founded the branch of the Hermits of Divine Providence. The bishop of Tortona, Mgr. Igino Bandi, by a decree on March 21, 1903, issued the canonical approval of the Sons of Divine Providence (priests, lay brothers and hermits) - the male congregation of the Little Work of Divine Providence. The congregation's aim is to \"co-operate to bring the little ones, the poor and the people, to the Church and to the Pope, by means of the works of charity,\" and professes a fourth vow of special \"faithfulness to the Pope.\" In the first Constitutions of 1904, among the aims of the new Congregation, there appears that of working to \"achieve the union of the separated Churches.\" Inspired by a profound love for the Church and for the salvation of souls, Fr. Luigi was actively interested in the new problems of his time, such as the freedom and unity of the Church, the Roman question, modernism, socialism and the Christian evangelization of industrial workers.He rushed to assist the victims of the earthquakes of Reggio and Messina (1908) and the Marsica region (1915). Saint Pius X afterward appointed him as vicar general of the Diocese of Messina for three years. On June 29, 1915, twenty years after the foundation of the Sons of Divine Providence, Fr. Luigi added to the \"single tree of many branches\" the Congregation of the Little Missionary Sisters of Charity who are inspired by the same charism. Alongside them, he placed the Blind Sisters, Adorers of the Blessed Sacrament. Later, the Contemplative Sisters of Jesus Crucified were also founded.For lay people, he set up the associations of the \"Ladies of Divine Providence,\" the \"Former Pupils,\" and the \"Friends.\" More recently, the Don Orione Secular Institute and the Don Orione Lay People's Movement have come into being. Following the First World War (1914-1918), the number of schools, boarding houses, agricultural schools, charitable and welfare works increased. Among his most enterprising and original works, he set up the \"Little Cottolengos\" for the care of the suffering and abandoned, which were usually built on the outskirts of large cities to act as \"new pulpits\" from which to speak of Christ and of the Church - \"true beacons of faith and of civilization.\" Don Orione's missionary zeal, which had already manifested itself in 1913 when he sent his first religious to Brazil, expanded subsequently to Argentina and Uruguay (1921), Palestine (1921), Poland (1923), Rhodes (1925), the USA (1934), England (1935) and Albania (1936). From 1921 to 1922, and from 1934 to 1937, he made two missionary journeys to Latin America: to Argentina, Brazil, Uruguay and Chile. Fr. Luigi was respected by the popes, who entrusted him with confidential tasks of sorting out problems and healing wounds, both inside the Church and in society. He was a preacher, a confessor and a tireless organiser of pilgrimages, missions, processions, live cribs and other popular manifestations and celebrations of the faith. He loved Our Lady deeply and fostered devotion to Her by every means possible. Through the manual labor of his seminarians, the shrines of Our Lady of Safe Keeping in Tortona and Our Lady of Caravaggio in Fumo were built. In the winter of 1940, with the intention of easing the heart and lung complaints that were troubling him, he went to the Sanremo house, even though, as he said, \"it is not among the palm trees that I would like to die, but among the poor who are Jesus Christ.\" Only three days later, on March 12, 1940, surrounded by his confreres, Fr. Luigi passed away while sighing, \"Jesus, Jesus! I am going.\" St. Luigi's body was found uncorrupted at its first exhumation in 1965. It has been exposed to the veneration of the faithful in the shrine of Our Lady of Safe Keeping in Tortona ever since October 26, 1980 - the day in which Pope John Paul II inscribed St. Luigi Orione in the Book of the Blessed. He was canonized on May 16, 2004.</p><hr /><h3>St. Maximilian()</h3><hr />"
        },
        {
            "id": "13",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the First week of Lent</h3><h3>Book of Esther</h3><em>C,12.14-16.23-25.</em><p><br></p><h3>Psalms</h3><em>138(137),1-2ab.2cde-3.7c-8.</em><p>I will give thanks to you, O LORD, with all my heart, <br>for you have heard the words of my mouth; <br>in the presence of the angels I will sing your praise;<br>I will worship at your holy temple.<br>I will give thanks to your name,<br>because of your kindness and your truth.<br>for you have made great above all things<br>your name and your promise.<br>When I called, you answered me; <br>you built up strength within me.<br>Your right hand saves me.<br>The LORD will complete what he has done for me; <br>your kindness, O LORD, endures forever; <br>forsake not the work of your hands.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>7,7-12.</em><p>Jesus said to his disciples: \"Ask and it will be given to you; seek and you will find; knock and the door will be opened to you.<br>For everyone who asks, receives; and the one who seeks, finds; and to the one who knocks, the door will be opened.<br>Which one of you would hand his son a stone when he asks for a loaf of bread,<br>or a snake when he asks for a fish?<br>If you then, who are wicked, know how to give good gifts to your children, how much more will your heavenly Father give good things to those who ask him.<br>Do to others whatever you would have them do to you. This is the law and the prophets.\"</p><hr /><h3>St. Euphrasia(Virgin and Martyr (+ 303))</h3><p>SAINT EUPHRASIA Virgin and Martyr(+ 303) Euphrasia lived in Nicomedia during the reign of Maximian. She was noble, virtuous and pious. When secular authorities demanded that she perform pagan rites, she refused. As punishment, authorities scourged her and gave her to a barbarian who would rape her. According to tradition, Euphrasia was inspired to outwit her captor. She bargained with the barbarian, saying that she possessed a plant of miraculous power, but that it was only effective if applied by a virgin. To prove her claim, she pressed a plant to her neck and said, \"If you strike me with a sword, I shall be unharmed.\"The barbarian thus fetched a sword and brought it down with all his might - decapitating her. St. Euphrasia suffered martyrdom. Her story may have been embellished like how St. George is said to have killed a dragon. Her cult was broadened because of miracles received through her intercession.</p>"
        },
        {
            "id": "14",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the First week of Lent</h3><h3>Book of Ezekiel</h3><em>18,21-28.</em><p>Thus says the Lord GOD: If the wicked man turns away from all the sins he committed,  if he keeps all my statutes and does what is right and just, he shall surely live, he shall not die.<br>None of the crimes he committed shall be remembered against him; he shall live because of the virtue he has practiced.<br>Do I indeed derive any pleasure from the death of the wicked? says the Lord GOD. Do I not rather rejoice when he turns from his evil way that he may live?<br>And if the virtuous man turns from the path of virtue to do evil, the same kind of abominable things that the wicked man does, can he do this and still live? None of his virtuous deeds shall be remembered, because he has broken faith and committed sin; because of this, he shall die.<br>You say, \"The LORD'S way is not fair!\" Hear now, house of Israel: Is it my way that is unfair, or rather, are not your ways unfair?<br>When a virtuous man turns away from virtue to commit iniquity, and dies, it is because of the iniquity he committed that he must die.<br>But if a wicked man, turning from the wickedness he has committed, does what is right and just, he shall preserve his life;<br>since he has turned away from all the sins which he committed, he shall surely live, he shall not die.</p><h3>Psalms</h3><em>130(129),1-2.3-4.5-7a.7bc-8.</em><p>Out of the depths I cry to you, O LORD<br>LORD, hear my voice!<br>Let your ears be attentive<br>to my voice in supplication.<br>If you, O LORD, mark iniquities,<br>LORD, who can stand?<br>But with you is forgiveness,<br>that you may be revered.<br>I trust in the LORD;<br>my soul trusts in his word.<br>My soul waits for the Lord <br>more than sentinels for dawn.<br>Let Israel wait for the LORD.<br>For with the LORD is kindness<br>and with him is plenteous redemption;<br>and he will redeem Israel<br>from all their iniquities.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,20-26.</em><p>Jesus said to his disciples:  \"I tell you, unless your righteousness surpasses that of the scribes and Pharisees, you will not enter into the Kingdom of heaven.<br>You have heard that it was said to your ancestors, 'You shall not kill; and whoever kills will be liable to judgment.'<br>But I say to you, whoever is angry with his brother will be liable to judgment, and whoever says to his brother, 'Raqa,' will be answerable to the Sanhedrin, and whoever says, 'You fool,' will be liable to fiery Gehenna.<br>Therefore, if you bring your gift to the altar, and there recall that your brother has anything against you,<br>leave your gift there at the altar, go first and be reconciled with your brother, and then come and offer your gift.<br>Settle with your opponent quickly while on the way to court with him. Otherwise your opponent will hand you over to the judge, and the judge will hand you over to the guard, and you will be thrown into prison.<br>Amen, I say to you, you will not be released until you have paid the last penny.\"</p><hr /><h3>St. Matilde(Queen (c. 875-968))</h3><p>SAINT MATILDE Queen (c. 875-968) Matilde was the daughter of Theodoric, a powerful Saxon count. She was placed in her grandmother Maud's monastery of Erford until she was married to Henry, the son of Otho and duke of Saxony. They married in 909; and Henry afterward became king of Germany. While Henry repelled incursions by Hungarians and Danes, he added Bavaria to his dominion. Queen Matilde attended to domestic affairs and advocated for the poor and prisoners. King Henry was edified by her example and concurred with her in every pious undertaking. Queen Matilde had three sons: Otho, who was later crowned emperor, Henry, the duke of Bavaria; and St. Brunn, the archbishop of Cologne. Her son Otho was crowned king of Germany in 937. In 962, after his victories over the Bohemians and Lombards, he was crowned emperor of Rome. Queen Matilde's two oldest sons conspired to confiscate her dowry - pretending that she had wasted state revenues on the poor. Eventually, they repented and restored her wealth. Queen Matilde then became more liberal in almsgiving and founded churches and five monasteries. During her last sickness, Queen Matilde received the Sacrament of Reconciliation from her grandson William, the archbishop of Mentz. Abp. William passed away twelve days before her during his journey home. Queen Matilde confessed again to priests and monks, received the last sacraments, and lying on a sack-cloth with ashes on her head, passed away on March 14, 968.</p><hr /><h3>St. Leobinus()</h3><hr />"
        },
        {
            "id": "15",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the First week of Lent</h3><h3>Book of Deuteronomy</h3><em>26,16-19.</em><p>Moses spoke to the people, saying: \"This day the LORD, your God, commands you to observe these statutes and decrees. Be careful, then, to observe them with all your heart and with all your soul.<br>Today you are making this agreement with the LORD: he is to be your God and you are to walk in his ways and observe his statutes, commandments and decrees, and to hearken to his voice.<br>And today the LORD is making this agreement with you: you are to be a people peculiarly his own, as he promised you; and provided you keep all his commandments,<br>he will then raise you high in praise and renown and glory above all other nations he has made, and you will be a people sacred to the LORD, your God, as he promised.\"</p><h3>Psalms</h3><em>119(118),1-2.4-5.7-8.</em><p>Blessed are they whose way is blameless, <br>who walk in the law of the LORD.<br>Blessed are they who observe his decrees, <br>Who seek him with all their heart.<br>You have commanded that your precepts <br>be diligently kept.<br>Oh, that I might be firm in the ways <br>of keeping your statutes!<br>I will give you thanks with an upright heart, <br>when I have learned your just ordinances.<br>I will keep your statutes; <br>do not utterly forsake me.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,43-48.</em><p>Jesus said to his disciples: \"You have heard that it was said, You shall love your neighbor and hate your enemy.<br>But I say to you, love your enemies, and pray for those who persecute you,<br>that you may be children of your heavenly Father, for he makes his sun rise on the bad and the good, and causes rain to fall on the just and the unjust.<br>For if you love those who love you, what recompense will you have? Do not the tax collectors do the same?<br>And if you greet your brothers only, what is unusual about that? Do not the pagans do the same?<br>So be perfect, just as your heavenly Father is perfect.\"</p><hr /><h3>St. Zachary(Pope (+ 752))</h3><p>SAINT ZACHARY Pope (+ 752) Zachary succeeded Pope Gregory III in 741. When the dukes of Spoleto and Benevento rebelled against King Luitprand, Pope Zachary risked his life to save the clergy and the Roman people. Out of respect for Pope Zachary, King Luitprand restored the Church's properties and sent back the captives without ransom. Pope Zachary disciplined and reformed several churches. He also mediated among churchmen for the greater good. When St. Boniface appealed to Pope Zachary against a priest named Virgilius, Pope Zachary examined Virgilius in Rome. Virgilius was exonerated and St. Boniface's relationship with Odilo, the duke of Bavaria, was restored. Virgilius was later consecrated bishop of Salzburg. Pope Zachary was generous to God. When Venetian merchants brought slaves to Rome to sell to the Moors in Africa, Pope Zachary paid the merchants their price and freed the slaves. He also adorned Rome with sacred buildings and foundations for the poor and pilgrims. Every year, he gave a considerable amount of oil for the lamps in St. Peter's Church. Pope Zachary passed away in March 752. He was canonized because of his heroic virtues and the miracles proceeding from his intercession.</p><hr /><h3>St. Louise of Marillac(Religious (1591-1660))</h3><hr /><p>Saint Louise of Marillac (1591-1660) St. Louise de Marillac was born in France on August 12, 1591. She was educated by the Dominican nuns in Poissy. She desired to become a nun, but took her confessor's advice and married Antony LeGras, an official in the queen's service, in 1613. After Antony's death in 1625, Louise met St. Vincent de Paul, who became her spiritual adviser. With docility to the Holy Spirit, she generously devoted her life to working with him. She helped direct his Ladies of Charity in their work of caring for the sick, the poor and the neglected. In 1633, Louise set up a training center in her home for the Ladies of Charity. Her center was the beginning of the Sisters of Charity of St. Vincent de Paul. She took vows in 1634 and attracted many cooperators. In 1642, St. Vincent approved four of its members' consecration. The community thus became part of St. Vincent's Congregation of the Missions, with Sr. Louise as superior. The Sisters of Charity were formally approved in 1655. Sr. Louise traveled all over France and established her Sisters in hospitals, orphanages and other institutions. Since then, the Congregation has spread all over the world. St. Louise of Marillac wascanonized by Pope Pius XI in 1934. She was declared Patroness of Social Workers by Pope John XXIII in 1960.</p>"
        },
        {
            "id": "16",
            "imagen": "Sunday",
            "contenido": "<h3>Second Sunday of Lent</h3><h3>Book of Genesis</h3><em>15,5-12.17-18.</em><p>The Lord God took Abraham outside and said: \"Look up at the sky and count the stars, if you can. Just so,\" he added, \"shall your descendants be.\"<br>Abram put his faith in the LORD, who credited it to him as an act of righteousness.<br>He then said to him, \"I am the LORD who brought you from Ur of the Chaldeans to give you this land as a possession.\"<br>\"O Lord GOD,\" he asked, \"How am I to know that I shall possess it?\"<br>He answered him, \"Bring me a three-year-old heifer, a three-year-old she-goat, a three-year-old ram, a turtle-dove, and a young pigeon.\"<br>He brought him all these, split them in two, and placed each half opposite the other; but the birds he did not cut up.<br>Birds of prey swooped down on the carcasses, but Abram stayed with them.<br>As the sun was about to set, a trance fell upon Abram, and a deep, terrifying darkness enveloped him.<br>When the sun had set and it was dark, there appeared a smoking brazier and a flaming torch, which passed between those pieces.<br>It was on that occasion that the LORD made a covenant with Abram, saying: \"To your descendants I give this land, from the Wadi of Egypt to the Great River (the Euphrates).\"</p><h3>Psalms</h3><em>27(26),1.7-8.9abc.13-14.</em><p>The LORD is my light and my salvation; <br>whom should I fear? <br>The LORD is my life's refuge; <br>of whom should I be afraid?<br>Hear, O LORD, the sound of my call; <br>have pity on me, and answer me.<br>Of you my heart speaks; you my glance seeks.<br>Hide not your face from me;<br>do not in anger repel your servant.<br>You are my helper: cast me not off.<br>I believe that I shall see the bounty of the LORD <br>in the land of the living.<br>Wait for the LORD with courage; <br>be stouthearted, and wait for the LORD.</p><h3>Letter to the Philippians</h3><em>3,17-21.4,1.</em><p>Join with others in being imitators of me, brothers and sisters, and observe those who thus conduct themselves according to the model you have in us.<br>For many, as I have often told you and now tell you even in tears, conduct themselves as enemies of the cross of Christ.<br>Their end is destruction. Their God is their stomach; their glory is in their \"shame.\" Their minds are occupied with earthly things.<br>But our citizenship is in heaven, and from it we also await a savior, the Lord Jesus Christ.<br>He will change our lowly body to conform with his glorified body by the power that enables him also to bring all things into subjection to himself.<br>Therefore, my brothers, whom I love and long for, my joy and crown, in this way stand firm in the Lord, beloved.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,28b-36.</em><p>Jesus took Peter, John, and James and went up the mountain to pray.<br>While he was praying his face changed in appearance and his clothing became dazzling white.<br>And behold, two men were conversing with him, Moses and Elijah,<br>who appeared in glory and spoke of his exodus that he was going to accomplish in Jerusalem.<br>Peter and his companions had been overcome by sleep, but becoming fully awake, they saw his glory and the two men standing with him.<br>As they were about to part from him, Peter said to Jesus, \"Master, it is good that we are here; let us make three tents, one for you, one for Moses, and one for Elijah.\" But he did not know what he was saying.<br>While he was still speaking, a cloud came and cast a shadow over them, and they became frightened when they entered the cloud.<br>Then from the cloud came a voice that said, \"This is my chosen Son; listen to him.\"<br>After the voice had spoken, Jesus was found alone. They fell silent and did not at that time tell anyone what they had seen.</p><hr /><h3>St. Heribert(Archbishop (c. 970-1021))</h3><p>Saint HeribertArchbishop (c. 970-1021) St. Heribert was born in Worms, Germany, and was the son of Hugo, the count of Worms. Heribert was educated at the school of the Worms Cathedral and at the Benedictine Gorze Abbey in Lorraine, France. He returned to Worms Cathedral, became provost and was ordained in 994. In 994, Fr. Heribert was appointed chancellor of Italy by Otto III. In 998, he was consecrated archbishop of Cologne. He became the chancellor of Germany that year and served until Otto's passing on January 23, 1002. Heribert also counselled Emperor Henry and mediated on the latter's behalf. Abp. Heribert not only built the monastery of Deutz on the Rhine, but also wrought miracles. The miracle he is best known for is ending a drought. Therefore, he is the patron saint of farmers. Abp. Heribert passed away in Cologne on March 16, 1021. He was buried in Deutz. He was canonized by Pope St. Gregory VII around 1074.</p><hr /><h3>St. Abraham and St. Mary((4th century))</h3><hr /><p>SAINT ABRAHAM, Hermit (+ c. 360) and SAINT MARY (+ c. 365) St. Abraham was a rich nobleman of Edessa. He fell victim to human respect and married - to fulfill his parents wishes. He retired afterward to a cell at the monastery. He served as a religious for fifty years. Men and women exercise self-denial. When elevated to the level of grace, self-denial is called penance. It includes prayer, fasting and almsgiving. Abraham donated his inheritance to serving the poor. Abraham was ordained a priest by Edessa's bishop. He served as a spiritual director, but was also sent to cities that rejected priests. Fr. Abraham was insulted, beaten and banished three times; yet he always returned. Many received baptism during his three-year ministry. Abraham spoke with God at every moment of the day. As with all saints, his apostolate was an overflow of the interior life (St. Escriva). He sometimes listened: as a form of prayer where God's voice echoes in the depths of the conscience (CCC). He prayed in the morning and afternoon and during visitis to the oratory. Fr. Abraham's brother passed away and left an only daughter, Mary. He raised her for 20 years until she fell into sin and departed the city. After two years of searching, Fr. Abraham and St. Ephrem found Mary and brought her home. Mary received the gift of miracles. Fr. Abraham served the Church until passing away in 360. Mary passed away five years later in 365. Their life continues forever with Jesus Christ in heaven.</p><hr /><h3>St. Finnian Lobhar(Abbot (+ c. 560))</h3><hr /><p>Saint Finnian Lobhar Abbot(+ c. 560) St. Finnian was born in Bregia, Leinster, Ireland. He ministered during an era of pagan kingship and Christian expansion. He was ordained a priest by Bishop Fathlad. Fr. Finnian's ministry healed spiritual illnesses. Many sought his confessional and his prayers. The mother of a leprous boy obtained her son's healing through Fr. Finnian's prayers. Fr. Finnian contracted leprosy during his ministry and was known as Lobhar (\"the Leper\"). After serving in Clonmore, Fr. Finnian became the abbot of Swords Abbey near Dublin. He may relocated to Clonmore afterward. Tradition credits him with founding a church in Innisfallen as well as a monastery.</p>"
        },
        {
            "id": "17",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Second week of Lent</h3><h3>Book of Daniel</h3><em>9,4b-10.</em><p>\"Lord, great and awesome God, you who keep your merciful covenant toward those who love you and observe your commandments!<br>We have sinned, been wicked and done evil; we have rebelled and departed from your commandments and your laws.<br>We have not obeyed your servants the prophets, who spoke in your name to our kings, our princes, our fathers, and all the people of the land.<br>Justice, O Lord, is on your side; we are shamefaced even to this day: the men of Judah, the residents of Jerusalem, and all Israel, near and far, in all the countries to which you have scattered them because of their treachery toward you.<br>O LORD, we are shamefaced, like our kings, our princes, and our fathers, for having sinned against you.<br>But yours, O Lord, our God, are compassion and forgiveness! Yet we rebelled against you<br>and paid no heed to your command, O LORD, our God, to live by the law you gave us through your servants the prophets.</p><h3>Psalms</h3><em>79(78),8.9.11.13.</em><p>Remember not against us the iniquities of the past; <br>May your compassion quickly come to us, <br>For we are brought very low.<br>Help us, O God our savior, <br>because of the glory of your name; <br>deliver us and pardon our sins <br>for your name's sake.<br>Let the prisoners' sighing come before you; <br>with your great power free those doomed to death.<br>Then we, your people and the sheep of your pasture, <br>will give thanks to you forever; <br>through all generations we will declare your praise.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,36-38.</em><p>Jesus said to his disciples: \"Be merciful, just as your Father is merciful.<br>Stop judging and you will not be judged. Stop condemning and you will not be condemned. Forgive and you will be forgiven.<br>Give and gifts will be given to you; a good measure, packed together, shaken down, and overflowing, will be poured into your lap. For the measure with which you measure will in return be measured out to you.\"</p><hr /><h3>St. Patrick(Bishop (c. 385-461))</h3><p>SAINT PATRICKBishop, Apostle of Ireland(c. 385-461) If the virtue of children reflects an honor on their parents, the name of St. Patrick is illumined by the countless lights of sanctity from the Church of Ireland and the saints she sent to other countries. He was born in Bonaven Taberniæ, present-day Kilpatrick, at the mouth of the river Clyde in Scotland, between Dumbarton and Glasgow. He was a Briton and a Roman. His father's name was Calphurnius. He witnessed the Roman empire's collapse and Britain's separation from Rome in 409. Historians say that his mother is Conchessa, St. Martin of Tours' niece. Patrick was kidnapped when he was 16, taken to Ireland and forced to tend cattle in the mountains and forests. God quickened him with grace, new spiritual lights and fervor. After six years under one master, God told him to return to Scotland. He found a boat, but could not pay the fare and was sent back. The sailors then called him aboard and they sailed for three days. On land, they wandered for 27 days without finding food. Patrick said they would be saved if they looked, prayed and gave their hearts to God. Later, the party encountered a herd of swine. A couple of years after returning to Scotland, Patrick was kidnapped again. He escaped after two months, returned to Scotland and received visions of Ireland's conversion. He became a religious, was formed in Gaul and Italy, met St. Martin and St. Germanus, and was blessed by Pope Celestine. His relatives and the clergy opposed his mission and consecration; yet he persevered. In the character and person of Christ, Fr. Patrick went to Ireland and preached the Gospel where idolatry and paganism were commonplace. He brought the faith without the force of an army behind him. The kings of Ireland received faith during and after St. Patrick's lifetime. Clergymen were ordained, married and unmarried people lived chastely, religious vocations blossomed and monasteries were founded. Persecution came in the form of piracy and enslavement. Prince Corotick plundered the country of Bp. Patrick's neophytes and enslaved them. Bp. Patrick declared that Corotick was separated from Jesus Christ when the neophytes were sold as slaves to the Picts and Scots. The writer Jocelin said that Corotick was eventually overtaken by divine justice. St. Bernard wrote that Bp. Patrick's metropolitan see was in Armagh. He founded a monastery in Armagh, another called Domnach-Padraig or Patrick's church and a third named Sabhal-Padraig. In the first year of his mission, he preached in the general assembly of the kings and states of all Ireland. The assembly took place yearly in Tara, the chief king's island residence and the principal seat of the Druids. The chief king, the son of Neill, was hostile to Patrick. Patrick converted the Icings of Dublin, Munster and the seven sons of the king of Connaught. He nominated St. Benignus' father in line for kingship. Bp. Patrick was buried in Down, Ulster. His relics were rediscovered at his church in 1185. Glastonbury, Lindisfarne, Ripon and Malmesbury in England received Catholicism thanks to Ireland's apostles. Irish saints like Columban, Fiacre, Gall and others evangelized France and Switzerland. In recent times, America and Australia received Catholicism thanks to the sons and daughters of St. Patrick. His monastery in Iona, western Scotland, is a coastal pilgrimage site.</p>"
        },
        {
            "id": "18",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Second week of Lent</h3><h3>Book of Isaiah</h3><em>1,10.16-20.</em><p>Hear the word of the LORD, princes of Sodom! Listen to the instruction of our God, people of Gomorrah!<br>Wash yourselves clean! Put away your misdeeds from before my eyes; cease doing evil;<br>learn to do good. Make justice your aim: redress the wronged, hear the orphan's plea, defend the widow.<br>Come now, let us set things right, says the LORD: Though your sins be like scarlet, they may become white as snow; Though they be crimson red, they may become white as wool.<br>If you are willing, and obey, you shall eat the good things of the land;<br>But if you refuse and resist, the sword shall consume you: for the mouth of the LORD has spoken!</p><h3>Psalms</h3><em>50(49),8-9.16bc-17.21.23.</em><p>\"Not for your sacrifices do I rebuke you, <br>for your burnt offerings are before me always.<br>I take from your house no bullock, <br>no goats out of your fold.\"<br>\"Why do you recite my statutes,<br>and profess my covenant with your mouth,<br>Though you hate discipline <br>and cast my words behind you?\"<br>\"When you do these things, shall I be deaf to it? <br>Or do you think that I am like yourself? <br>I will correct you by drawing them up before your eyes.  <br>He that offers praise as a sacrifice glorifies me; <br>and to him that goes the right way I will show the salvation of God.”</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>23,1-12.</em><p>Jesus spoke to the crowds and to his disciples,<br>saying, \"The scribes and the Pharisees have taken their seat on the chair of Moses.<br>Therefore, do and observe all things whatsoever they tell you, but do not follow their example. For they preach but they do not practice.<br>They tie up heavy burdens (hard to carry) and lay them on people's shoulders, but they will not lift a finger to move them.<br>All their works are performed to be seen. They widen their phylacteries and lengthen their tassels.<br>They love places of honor at banquets, seats of honor in synagogues,<br>greetings in marketplaces, and the salutation 'Rabbi.'<br>As for you, do not be called 'Rabbi.' You have but one teacher, and you are all brothers.<br>Call no one on earth your father; you have but one Father in heaven.<br>Do not be called 'Master'; you have but one master, the Messiah.<br>The greatest among you must be your servant.<br>Whoever exalts himself will be humbled; but whoever humbles himself will be exalted.\"</p><hr /><h3>St. Cyril of Jerusalem(Doctor of the Church (+386))</h3><p>SAINT CYRIL OF JERUSALEMBishop and Doctor of the Church(+386) Saint Cyril was born in or near Jerusalem around the year 315. He was ordained by St. Maximus, instructed to prepare candidates for baptism and catechized for several years. He composed instructions for catechism and wrote them at Mount Calvary's chapel in 347 or 348. His instructions are one of the earliest teachings on the creed and the sacraments. The Didache predates them with its teachings on the Eucharist. St. Cyril was consecrated bishop of Jerusalem after St. Maximus. At the beginning of his episcopate, a cross was seen in the air reaching from Mount Calvary to Mount Olivet. The apparition calls to mind Our Lady's appearanes in Portugal, Mexico and others. The apparition was noted in Pope Cyril's correspondence with the emperor. When the apostate Julian resolved to rebuild Jerusalem's Temple Mount, he employed the empire's resources. However, a secular writer tells us that flames came from the earth; and the place was inaccessible to workmen. Repeated attempts were made, but the Temple Mount was never rebuilt. Julian later perished during a war against the Persians. Like other bishops, Cyril was persecuted and driven repeatedly from his see. When the Arian emperor, Valens, passed away Bp. Cyril returned to Jerusalem. He also presided at the second General Council of Constantinople. He passed away peacefully in 386, after an episcopate of 35 years.</p>"
        },
        {
            "id": "19",
            "imagen": "Wednesday",
            "contenido": "<h3>Saint Joseph, Husband of Mary</h3><h3>2nd book of Samuel</h3><em>7,4-5a.12-14a.16.</em><p>That night the LORD spoke to Nathan and said:<br>\"Go, tell my servant David, 'Thus says the LORD: Should you build me a house to dwell in?<br>And when your time comes and you rest with your ancestors, I will raise up your heir after you, sprung from your loins, and I will make his kingdom firm.<br>It is he who shall build a house for my name. And I will make his royal throne firm forever.<br>I will be a father to him, and he shall be a son to me. And if he does wrong, I will correct him with the rod of men and with human chastisements;<br>Your house and your kingdom shall endure forever before me; your throne shall stand firm forever.'\"</p><h3>Psalms</h3><em>89(88),2-3.4-5.27.29.</em><p>The favors of the LORD I will sing forever; <br>through all generations my mouth shall proclaim your faithfulness.<br>For you have said, “My kindness is established forever”; <br>in heaven you have confirmed your faithfulness.<br>“I have made a covenant with my chosen one, <br>I have sworn to David my servant:<br>Forever will I confirm your posterity <br>and establish your throne for all generations.”<br>“He shall say of me, 'You are my father, <br>my God, the Rock, my savior.'<br>Forever I will maintain my kindness toward him, <br>and my covenant with him stands firm.”</p><h3>Letter to the Romans</h3><em>4,13.16-18.22.</em><p>Brothers and sisters: It was not through the law that the promise was made to Abraham and his descendants that he would inherit the world, but through the righteousness that comes from faith.<br>For this reason, it depends on faith, so that it may be a gift, and the promise may be guaranteed to all his descendants, not to those who only adhere to the law but to those who follow the faith of Abraham, who is the father of all of us,<br>as it is written, \"I have made you father of many nations.\" He is our father in the sight of God, in whom he believed, who gives life to the dead and calls into being what does not exist.<br>He believed, hoping against hope, that he would become \"the father of many nations,\" according to what was said, \"Thus shall your descendants be.\"<br>That is why \"it was credited to him as righteousness.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>1,16.18-21.24a.</em><p>Jacob was the father of Joseph, the husband of Mary. Of her was born Jesus who is called the Christ.<br>Now this is how the birth of Jesus Christ came about. When his mother Mary was betrothed to Joseph, but before they lived together, she was found with child through the holy Spirit.<br>Joseph her husband, since he was a righteous man, yet unwilling to expose her to shame, decided to divorce her quietly.<br>Such was his intention when, behold, the angel of the Lord appeared to him in a dream and said, \"Joseph, son of David, do not be afraid to take Mary your wife into your home. For it is through the holy Spirit that this child has been conceived in her.<br>She will bear a son and you are to name him Jesus, because he will save his people from their sins.\"<br>When Joseph awoke, he did as the angel of the Lord had commanded him and took his wife into his home.</p><hr /><h3>Bl. Marcel Callo((1921-1945))</h3><p>Blessed Marcel Callo (1921-1945) Marcel Callo was born on December 6, 1921, in Rennes, France. He grew up happily with eight siblings and was a leader and a perfectionist. After completing his primary studies, he became an apprentice to a printer around age 13. He belonged to the JOC (Young Christian Worker). On March 8, 1943, World War II gripped the city of Rennes. That day, his sister Madeleine was killed by a bomb that leveled her building. Marcel was in Zella-Mehlis, Nazi Germany, for Service of Obligatory Work. He worked so that his family would not get arrested. Marcel worked in a factory that produced bombs. After three months without his family or the Eucharist, he became depressed. He later found a room where Mass was offered on Sunday. He reported: \"Finally Christ reacted. He made me to understand that the depression was not good. I had to keep busy with my friends and then joy and relief would come back to me.\" With renewed hope and morale, Marcel acted for his deported friends. He organized a group that played sports and cards. He also organized a theatre group. He galvanized his friends despite suffering from painful boils, headaches and infected teeth. He went so far as to arranged a Mass to be celebrated in French. His actions caught the attention of Nazis, who arrested him on April 19, 1944. Marcel was interrogated and then imprisoned in Gotha. He received the Eucharist secretly, prayed continually and helped his companions. He was considered dangerous and was moved to another prison in Mathausen. He suffered from various ailments such as bronchitis, malnutrition, dysentery, fever, swelling and generalized weakness. He never complained, but rather encouraged his companions; saying, \"It is in prayer that we find our strength.\" Bl. Marcel Callo passed away on the feast of St. Joseph, March 19, 1945. Pope John Paul II beatified him on October 4, 1987.</p><hr /><h3>Joseph()</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Second week of Lent</h3><h3>Book of Jeremiah</h3><em>17,5-10.</em><p>Thus says the LORD: Cursed is the man who trusts in human beings, who seeks his strength in flesh, whose heart turns away from the LORD.<br>He is like a barren bush in the desert that enjoys no change of season, But stands in a lava waste, a salt and empty earth.<br>Blessed is the man who trusts in the LORD, whose hope is the LORD.<br>He is like a tree planted beside the waters that stretches out its roots to the stream: It fears not the heat when it comes, its leaves stay green; In the year of drought it shows no distress, but still bears fruit.<br>More tortuous than all else is the human heart, beyond remedy; who can understand it?<br>I, the LORD, alone probe the mind and test the heart, To reward everyone according to his ways, according to the merit of his deeds.</p><h3>Psalms</h3><em>1,1-2.3.4.6.</em><p>Blessed the man who follows not <br>the counsel of the wicked <br>Nor walks in the way of sinners, <br>nor sits in the company of the insolent,<br>But delights in the law of the LORD <br>and meditates on his law day and night.<br>He is like a tree <br>planted near running water, <br>that yields its fruit in due season, <br>and whose leaves never fade. <br>Whatever he does, prospers.<br>Not so, the wicked, not so; <br>they are like chaff which the wind drives away.<br>For the LORD watches over the way of the just,<br>but the way of the wicked vanishes.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>16,19-31.</em><p>Jesus said to the Pharisees: \"There was a rich man who dressed in purple garments and fine linen and dined sumptuously each day.<br>And lying at his door was a poor man named Lazarus, covered with sores,<br>who would gladly have eaten his fill of the scraps that fell from the rich man's table. Dogs even used to come and lick his sores.<br>When the poor man died, he was carried away by angels to the bosom of Abraham. The rich man also died and was buried,<br>and from the netherworld, where he was in torment, he raised his eyes and saw Abraham far off and Lazarus at his side.<br>And he cried out, 'Father Abraham, have pity on me. Send Lazarus to dip the tip of his finger in water and cool my tongue, for I am suffering torment in these flames.'<br>Abraham replied, 'My child, remember that you received what was good during your lifetime while Lazarus likewise received what was bad; but now he is comforted here, whereas you are tormented.<br>Moreover, between us and you a great chasm is established to prevent anyone from crossing who might wish to go from our side to yours or from your side to ours.'<br>He said, 'Then I beg you, father, send him to my father's house,<br>for I have five brothers, so that he may warn them, lest they too come to this place of torment.'<br>But Abraham replied, 'They have Moses and the prophets. Let them listen to them.'<br>He said, 'Oh no, father Abraham, but if someone from the dead goes to them, they will repent.'<br>Then Abraham said, 'If they will not listen to Moses and the prophets, neither will they be persuaded if someone should rise from the dead.'\"</p><hr /><h3>St. Joseph Bilczewski(Bishop (1860-1923))</h3><p>Saint Joseph Bilczewski Bishop (1860-1923) Blessed Archbishop Joseph Bilczewski was born on April 26, 1860, in Wilamowice, near Kęty, Poland. He was born in the Diocese of Bielsko Żywiec, then part of the Diocese of Krakow. He finished elementary school in Wilamowice and Kęty, attended high school in Wadowice, and received his diploma in 1880. On July 6, 1884, he was ordained in Krakow by Cardinal Albino Dunajewski. In 1886, Fr. Joseph received a doctorate in theology from the University of Vienna. Following advanced studies in Rome and Paris, he passed the qualifying exam at the Jaghellonic University of Krakow. The following year, he became a professor of dogmatic theology at the John Casimir University of Leopoli. He also served as dean of theology prior to becoming university rector. During his tenure, he was appreciated by his students and enjoyed the friendship and respect of his colleagues. He arduously dedicated himself to scientific work and, despite his young age, acquired fame as a learned man. Fr. Joseph's extraordinary intellectual and social abilities were recognized by Francis Joseph, the emperor of Austria, who presented Monsignor Joseph to the Holy Father as a candidate for the vacant Metropolitan See of Leopoli. The holy father, Leo XIII, responded positively to the Emperor's proposal; and on December 17, 1900, he named the forty-year-old Monsignor Joseph Bilczewski Archbishop of Leopoli of the Latin Rite.Given the complex social, economic, ethnic and religious situation, caring for the large diocese required Joseph's utmost commitment and moral effort. His pastoral plan can be summed up in the words, \"totally sacrifice oneself for the Holy Church.\" Among other things, he pointed out the need for the development of devotion to the Most Blessed Sacrament and frequent reception of Holy Communion. Archbishop Bilczewski addressed pastoral letters and appeals to the priests and the faithful. He pointed out the need for frequent reception of Holy Communion, devotion to the Sacred Heart and the formation of children and youth in the family and school. He spoke about the problems of faith and morals of the time as well as pressing social issues. Above all, he took great care to cultivate many priestly vocations. He saw the priest as first and foremost a teacher of faith and an instrument of Christ, a father for the rich as well as for the poor. Taking the place of Christ on Earth, the priest was to be the minister of the sacraments, and for this reason his whole heart had to be dedicated to the celebration of the Eucharist. He often exhorted priests to adoration of the most Blessed Sacrament. In his pastoral letter devoted to the Eucharist, he invited the priests to participate in the priestly associations: The Association for Perpetual Adoration of the Most Holy Sacrament and the Association of Aid to Poor Catholic Churches, whose goal was to rejuvenate the zeal of the priests themselves. He also dedicated a great deal of care to the spiritual formation of children and to full participation in the Mass, desiring that every Catechesis would lead children and youth to the Eucharist. Archbishop Joseph Bilczewski promoted the construction of churches, chapels, schools and day-care centers. He developed guidelines for instructing the faithful and materially and spiritually supported important works in his archdiocese. His holy life, filled with prayer, good deeds and works of mercy led to his meriting great appreciation and respect on the part of those of various faiths, rites and nationalities. No religious or nationalistic conflicts arose during the tenure of his pastoral work. He was a proponent of unity, harmony and peace. On social issues, he always stood on the side of the people and of the poor. He taught that the base of social life had to be justice made perfect by Christian love. During the First World War, when souls were overtaken with hate and lack of appreciation, he pointed out the infinite love of God, capable of forgiving every type of sin and offense. He reminded them to observe the Commandments and particularly that of brotherly love. Sensitive to the social questions regarding the family and youth, he courageously proposed solutions to the problems based on the love of God and of neighbor. During his 23 years of pastoral service, he changed the face of the Archdiocese of Leopoli. His passing on March 20, 1923, engendered further support of his pastoral initiatives. Abo. Joseph Bilczewski was prepared for death and fully accepted God's will with peace and serenity.He left the world universally recognized for his holiness. He wanted to rest among those whom had he served and was buried in Leopoli, at the cemetery of Janów, known as the cemetery of the poor. The Archdiocese of Leopoli initiated the process for his beatification and canonization; and on December 17, 1997, Pope John Paul II declared his heroic life and virtues. In June 2001, the Congregation for the Causes of Saints recognized as miraculous the fact of the rapid, lasting and unexplainable \"quo ad modum\" healing, through Abp. Joseph's intercession, of the third degree burns of nine-year-old Marcin Gawlik. The miracle opened the way for Abp. Joseph's beatification in the Diocese of Leopoli on June 26, 2001, during Pope John Paul II's Apostolic Visit to the Ukraine.He was canonized by Pope Benedict XVI on October 23, 2005, in Rome.</p><hr /><h3>St. Maria Josefa of the Heart of Jesus((1842-1912))</h3><hr /><p>SAINT MARIA JOSEFA OF THE HEART OF JESUS SANCHO DE GUERRA Religious (1842-1912)I- LIFE AND WORKS Saint Maria Josefa of the Heart of Jesus, eldest daughter of Bernabe Sancho, chair-maker, and of Petra de Guerra, housewife, was born in Vitoria (Spain) on September 7, 1842, and was baptized the following day. According to the custom practiced then, she was confirmed two years after, on August 10, 1844. Her father died when she was seven years old; her mother prepared her for the First Communion that she received at ten years old. At the age of fifteen, she was sent to some relatives in Madrid to receive education and a more complete formation. The characteristic traits of her infancy and childhood were: a strong piety to the Eucharist and the Virgin Mary, a remarkable sensibility towards the poor and the sick, and an inclination to solitude.She returned to Vitoria at the age of eighteen and manifested to her mother the desire to enter in a monastery, feeling an attraction to the cloistered life. From adulthood, Blessed Maria Josefa used to repeat: \"I was born with a religious vocation.\" She lived through many various experiences, but listened faithfully to counsel from both priests and family before finding the definitive form of her vocation. She was, in fact, to be on the point of entering to the Conceptionists contemplative of Aranjuez in 1860, but was prevented by the onset of a severe case of typhus. Her mother helped her to overcome the disappointment. In the succeeding months, it seemed to her understanding that the Lord calls her to a type of religious active life. For this, she decided to enter in the Institute of the Servants of Mary, recently founded in Madrid by Saint Soledad Torres Acosta. With the coming of the time of her profession, she was assailed with grave doubts and uncertainty on her effective call in that Institute. She opened her soul to various confessors and from their advices she felt that she was mistaken on her vocation. The meetings with the holy Archbishop Claret and the serene conversations Saint Soledad Torres Acosta helped Sr. Maria Josefa arrive to the decision of leaving the Institute of the Servants of Mary and founding a new religious family. The aim was to assist the sick in the hospitals and in their homes. With the Cardinal Archbishop of Toledo's permission, Sr. Maria Josefa and thee other Servants of Mary started the new foundation. The new foundation started in Bilbao in the spring of 1871, when Sr. Maria Josefa was twenty nine. For the next 41 years, she was superior of the new Institute of the Servants of Jesus. She embarked on difficult trips to visit the different communities until a long sickness confined her to the house in Bilbao. She continued following the events of the various communities in and outside Spain through a painstaking and precious correspondence. When she passed away on March 20, 1912, after long years of suffering, there were 43 houses of the Servants of Jesus and the number of her Sisters reached more than one thousand. Her passing was felt in Bilbao and other numerous localities. In the same way, her funeral had an extraordinary resonance. She was buried in the municipal cemetery of Bilbao. In 1926, her fame of sanctity grew and her mortal remains were transferred to the chapel of the Institute's mother house.II- SPIRITUALITY The writings and the testimonies of the eye-witnesses put in evidence the central points of the spirituality of Blessed Maria Josefa:1) Great love to the Eucharist and to the Sacred Heart.2) Profound adoration to the mystery of Redemption and intimate participation to the sufferings of Christ and to his Cross.3) Total dedication to the service of the sick in a context of contemplative spirit. Here are some significant expressions taken from her writings: \"The charity and mutual love constitute even in this life the paradise of the community. Without cross we cannot live wherever we go, because the religious life is a life of sacrifice and of abnegation. The foundation of greatest perfection is the fraternal charity\" (Don Pablo B. Aristegui, Beata Maria Josefa del Cuore di Gesù, Mensajero, Bilbao, 1992, p. 97). \"Don't believe sisters that the assistance consists only in giving medicines and food to the sick. There is another type of assistance that must never be forgotten and it is the assistance of the heart that adjusts and enter in sympathy with the person who suffers and go to meet his necessities\" (Ibidem, p. 100). \"We form in the Divine Heart of Jesus our center to communicate with Him. We can do it with the frequency that we desire without fear of molesting anyone; only with Jesus will be our intimacy'' (Consejos y Maximas de Nuestra Venerada Madre Fundadora. Madrid, Imprenta Juan Bravo, 1994, p. 15).III- CHARISM TO SERVE THE SICK The spirit of Ma. Josefa brought forth the Institute of the Servants of Jesus. Her writings reflect the interior movements of a soul consecrated to the Church and serving the sick. We find her concept well-expressed in the Directorio de Asistencias, where the Servant of Jesus provides for the sick, accompanies the suffering until the door of eternity, and calls those who are lost to the right path of life. \"In this manner, as written in the functional manuals of our Institute, designed to procure the corporal health of the neighbor, is elevated to a great height, making our active life more perfect than that of a contemplative, as taught by the angelic teacher St. Thomas who says about the works directed to the salvation of souls derived from contemplation\" (Directorio de Asistencias de la Congregación Religiosas Siervas de Jesús de la Caridad, Vitoria, 1930, p. 9). With this spirit, the Servants of Jesus, from the death of their Mother Maria Josefa and until now, have continued their service to the sick, with a generous oblation of life that reminds us of their Foundress. The Servants of Jesus also assist the elderly in residences and provide assistance to children in day care centers. They support food security, centers for those afflicted with AIDS, day care centers for the aged, pastoral health care and other works of beneficence and charities, above all in the poorest places of Latin America and Asia. Today, in actuality, the 1,050 Religious of the Institute of the Servants of Jesus are present in Spain and in other countries such as Italy, France, Portugal, Chile, Argentina, Columbia, Mexico, Ecuador, Peru, Dominican Republic, Paraguay and Philippines.IV- ITINERARY OF THE CAUSE Mother Maria Josefa's Sisters initiated the process for her canonization. However, the Spanish civil war and the Second World War delayed the motion.a) May 31, 1951, was the start of the Informative Ordinary Process in Bilbao.b) On January 7, 1972, the Decretum super introductione Causae.c) On September 7, 1989, the Decretum super Virtutibus was promulgated.d) On September 27, 1992, Ma. Maria Josefa was solemnly beatified in Saint Peter's Square.e) On October 1, 2000, she was canonized by John Paul II.</p><hr /><h3>St. Wulfran(Archbishop (+720))</h3><hr /><p>SAINT WULFRAN Archbishop(+720) St. Wulfran's father was an officer in King Dagobert's army. Wulfran was privileged to attend King Clotaire III and St. Bathildes' court. He wasconsecrated archbishop of Sens in 682 and ministered for two and a half years. He emulated the English preachers and began evangelizing Friesland. He left the comfort of his see to minister in remote communities. After a retreat in Fontenelle, he entered Friesland as a poor missionary priest. Wulfran's baptism of King Radbod's son helped end the custom of sacrificing people to idols. On one occasion, Ovon was being sacrificed; and life his was spared when Wulfran interceded. King Radbod's palace was in tumult because people called saving Ovon a sacrilege. The persecutors demanded that God save Ovon and hanged him on the gibbet for two hours. Miraculously, he was found alive. Ovon later became a monk and priest in Fontenelle. Wulfran miraculously rescued two children from being drowned as sacrifices. Radbod witnessed that miracle and sought baptism, but was swayed by the allure of power. He asked where his ancestors and nobles were in the afterlife and then quit the baptism. Wulfran would retire in Fontenelle. He passed away on April 20, 720.</p>"
        },
        {
            "id": "21",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Second week of Lent</h3><h3>Book of Genesis</h3><em>37,3-4.12-13a.17b-28.</em><p>Israel loved Joseph best of all his sons, for he was the child of his old age; and he had made him a long tunic.<br>When his brothers saw that their father loved him best of all his sons, they hated him so much that they would not even greet him.<br>One day, when his brothers had gone to pasture their father's flocks at Shechem,<br>Israel said to Joseph, \"Your brothers, you know, are tending our flocks at Shechem. Get ready; I will send you to them.\" \"I am ready,\" Joseph answered.<br>The man told him, \"They have moved on from here; in fact, I heard them say, 'Let us go on to Dothan.'\" So Joseph went after his brothers and caught up with them in Dothan.<br>They noticed him from a distance, and before he came up to them, they plotted to kill him.<br>They said to one another: \"Here comes that master dreamer!<br>Come on, let us kill him and throw him into one of the cisterns here; we could say that a wild beast devoured him. We shall then see what comes of his dreams.\"<br>When Reuben heard this, he tried to save him from their hands, saying: \"We must not take his life.<br>Instead of shedding blood,\" he continued, \"just throw him into that cistern there in the desert; but don't kill him outright.\" His purpose was to rescue him from their hands and restore him to his father.<br>So when Joseph came up to them, they stripped him of the long tunic he had on;<br>then they took him and threw him into the cistern, which was empty and dry.<br>They then sat down to their meal. Looking up, they saw a caravan of Ishmaelites coming from Gilead, their camels laden with gum, balm and resin to be taken down to Egypt.<br>Judah said to his brothers: \"What is to be gained by killing our brother and concealing his blood?<br>Rather, let us sell him to these Ishmaelites, instead of doing away with him ourselves. After all, he is our brother, our own flesh.\" His brothers agreed.<br>They sold Joseph to the Ishmaelites for twenty pieces of silver. Some Midianite traders passed by, and they pulled Joseph up out of the cistern and took him to Egypt.</p><h3>Psalms</h3><em>105(104),16-17.18-19.20-21.</em><p>When the LORD called down a famine on the land <br>and ruined the crop that sustained them,<br>He sent a man before them, <br>Joseph, sold as a slave.<br>They had weighed him down with fetters, <br>and he was bound with chains,<br>Till his prediction came to pass <br>and the word of the LORD proved him true.<br>The king sent and released him, <br>the ruler of the peoples set him free.<br>He made him lord of his house <br>and ruler of all his possessions.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>21,33-43.45-46.</em><p>Jesus said to the chief priests and the elders of the people: \"Hear another parable. There was a landowner who planted a vineyard, put a hedge around it, dug a wine press in it, and built a tower. Then he leased it to tenants and went on a journey.<br>When vintage time drew near, he sent his servants to the tenants to obtain his produce.<br>But the tenants seized the servants and one they beat, another they killed, and a third they stoned.<br>Again he sent other servants, more numerous than the first ones, but they treated them in the same way.<br>Finally, he sent his son to them, thinking, 'They will respect my son.'<br>But when the tenants saw the son, they said to one another, 'This is the heir. Come, let us kill him and acquire his inheritance.'<br>They seized him, threw him out of the vineyard, and killed him.<br>What will the owner of the vineyard do to those tenants when he comes?\"<br>They answered him, \"He will put those wretched men to a wretched death and lease his vineyard to other tenants who will give him the produce at the proper times.\"<br>Jesus said to them, \"Did you never read in the scriptures: 'The stone that the builders rejected has become the cornerstone; by the Lord has this been done, and it is wonderful in our eyes'?<br>Therefore, I say to you, the kingdom of God will be taken away from you and given to a people that will produce its fruit.<br>When the chief priests and the Pharisees heard his parables, they knew that he was speaking about them.<br>And although they were attempting to arrest him, they feared the crowds, for they regarded him as a prophet.</p><hr /><h3>St. Benedetta Cambiagio Frassinello((1791-1858))</h3><p>SAINT BENEDETTA CAMBIAGIO FRASSINELLO (1791 - 1858) Saint Benedetta Cambiagio Frasinello was born on 2 October 1791 in Langasco, Genoa, Italy. She founded a school for the formation of young women and also a religious congregation, and did both with the generous collaboration of her husband. This is unique in the annals of Christian sanctity. Benedetta was a pioneer determined to give young women a quality education. She envisioned families in a \"new Christian society\" and championed women's rights to education.Call to marriage, then to religious life From her parents, Benedetta received a Christian formation and a living faith. They raised her in Pavia when she was little. At twenty years old, she had a mystical experience that made her desire a life of prayer, penance and consecration to God. However, she obeyed her parents and married Giovanni Frassinello in 1816. The couple agreed to live chastely as brother and sister. They cared for Benedetta's younger sister Maria, who was dying from intestinal cancer. They began living a supernatural parenthood unique in the history of the Church.Congregation founded by wife, who is supported by her husband Maria passed away in 1825. Giovanni entered the Somaschi Fathers founded by St. Jerome Emiliani and Benedetta entered the Ursuline Congregation of Capriolo. Benedetta left the Congregation a year later because ofill health. When she returned to Pavia, she was miraculously cured by St. Jerome Emiliani. With the Bishop's approval, Benedetta dedicated herself to educating younggirls. She asked her father for help, but he refused. Bishop Tosi of Pavia asked Giovanni to leave the Somaschi novitiate and help Benedetta. After a vow of perfect chastity before the bishop, they began their common work of forming and educating the city's poor and abandoned girls. Benedetta became the first woman involved in this kind of work. The Austrian government recognized her as a \"Promoter of Public Education.\"Benedictine Sisters of Providence Benedetta's pioneering work was opposed by some persons in power and by misguided clerics. In 1838, she turned over the institution to the Bishop of Pavia. Together with Giovanni and five companions, she moved to Ronco Scrivia in the Genoa region. There, they opened a school for girls that was a refinement on what they had done in Pavia. Eventually, Benedetta founded the Congregation of the Benedictine Sisters of Providence. In her rule, she stressed the education of young girls. She instilled the spirit of unlimited confidence and abandonment to Providence and of love of God through poverty and charity. The Congregation grew quickly since it performed a needed service. Benedetta was able to guide the development of the Congregation until her death. On March 21, 1858, she passed away in Ronco Scrivia. Today the Benedictine Nuns of Providence are present in Italy, Spain, Burundi, Ivory Coast, Peru and Brazil. They are at the service of young people, the poor, the sick and the elderly. The foundress also opened a house of the order in Voghera. Forty years after the death of Benedetta, the bishop separated this house from the rest of the Order. The name was changed to the Benedictines of Divine Providence who honour the memory of the Foundress. Bemedetta was canonized by John Paul II on May 19, 2002.</p><hr /><h3>St. Euda()</h3><hr />"
        },
        {
            "id": "22",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Second week of Lent</h3><h3>Book of Micah</h3><em>7,14-15.18-20.</em><p>Shepherd your people with your staff, the flock of your inheritance, That dwells apart in a woodland, in the midst of Carmel. Let them feed in Bashan and Gilead, as in the days of old;<br>As in the days when you came from the land of Egypt, show us wonderful signs.<br>Who is there like you, the God who removes guilt and pardons sin for the remnant of his inheritance; Who does not persist in anger forever, but delights rather in clemency,<br>And will again have compassion on us, treading underfoot our guilt? You will cast into the depths of the sea all our sins;<br>You will show faithfulness to Jacob, and grace to Abraham, As you have sworn to our fathers from days of old.</p><h3>Psalms</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Bless the LORD, O my soul; <br>and all my being, bless his holy name.<br>Bless the LORD, O my soul, <br>and forget not all his benefits.<br>He pardons all your iniquities, <br>he heals all your ills.<br>He redeems your life from destruction, <br>he crowns you with kindness and compassion.<br>He will not always chide, <br>nor does he keep his wrath forever.<br>Not according to our sins does he deal with us, <br>nor does he requite us according to our crimes.<br>For as the heavens are high above the earth, <br>so surpassing is his kindness toward those who fear him.<br>As far as the east is from the west, <br>so far has he put our transgressions from us.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>15,1-3.11-32.</em><p>Tax collectors and sinners were all drawing near to listen to Jesus,<br>but the Pharisees and scribes began to complain, saying, \"This man welcomes sinners and eats with them.\"<br>So to them he addressed this parable.<br>Then he said, \"A man had two sons,<br>and the younger son said to his father, 'Father, give me the share of your estate that should come to me.' So the father divided the property between them.<br>After a few days, the younger son collected all his belongings and set off to a distant country where he squandered his inheritance on a life of dissipation.<br>When he had freely spent everything, a severe famine struck that country, and he found himself in dire need.<br>So he hired himself out to one of the local citizens who sent him to his farm to tend the swine.<br>And he longed to eat his fill of the pods on which the swine fed, but nobody gave him any.<br>Coming to his senses he thought, 'How many of my father's hired workers have more than enough food to eat, but here am I, dying from hunger.<br>I shall get up and go to my father and I shall say to him, \"Father, I have sinned against heaven and against you.<br>I no longer deserve to be called your son; treat me as you would treat one of your hired workers.\"'<br>So he got up and went back to his father. While he was still a long way off, his father caught sight of him, and was filled with compassion. He ran to his son, embraced him and kissed him.<br>His son said to him, 'Father, I have sinned against heaven and against you; I no longer deserve to be called your son.'<br>But his father ordered his servants, 'Quickly bring the finest robe and put it on him; put a ring on his finger and sandals on his feet.<br>Take the fattened calf and slaughter it. Then let us celebrate with a feast,<br>because this son of mine was dead, and has come to life again; he was lost, and has been found.' Then the celebration began.<br>Now the older son had been out in the field and, on his way back, as he neared the house, he heard the sound of music and dancing.<br>He called one of the servants and asked what this might mean.<br>The servant said to him, 'Your brother has returned and your father has slaughtered the fattened calf because he has him back safe and sound.'<br>He became angry, and when he refused to enter the house, his father came out and pleaded with him.<br>He said to his father in reply, 'Look, all these years I served you and not once did I disobey your orders; yet you never gave me even a young goat to feast on with my friends.<br>But when your son returns who swallowed up your property with prostitutes, for him you slaughter the fattened calf.'<br>He said to him, 'My son, you are here with me always; everything I have is yours.<br>But now we must celebrate and rejoice, because your brother was dead and has come to life again; he was lost and has been found.'\"</p><hr /><h3>Bl. Cardinal August von Galen(Bishop (1933-1946))</h3><p>Blessed Clemens August von GalenBishop of Münster (1878-1946) Clemens August von Galen was born on 16 March 1878 in Dinklage Castle, Oldenburg, Germany. He was the 11th of 13 children born to Count Ferdinand Heribert and Elisabeth von Spees. His father was from the noble family of Westphalia, who since 1660 governed the village of Dinklage. For over two centuries, his ancestors carried out the inherited office of camerlengo of the Diocese of Münster. Clemens August grew up in Dinklage Castle and in other family seats. Due to the struggle between Church and State, he and his brothers were sent to a school run by the Jesuits in Feldkirch, Austria. He remained there until 1894, when he transferred to the Antonianum in Vechta. After graduation, he studied philosophy and theology in Frebur, Innsbruck and Münster, and was ordained a priest on 28 May 1904 for the Diocese of Münster by Bishop Hermann Dingelstadt.Parish priest, concern for poor His first two years as a priest were spent as vicar of the diocesan cathedral where he became chaplain to his uncle, Bishop Maximilian Gerion von Galen. From 1906 to 1929, Fr von Galen carried out much of his pastoral activity outside Münster: in 1906 he was made chaplain of the parish of St Matthias in Berlin-Schönberg; from 1911 to 1919 he was curate of a new parish in Berlin before becoming parish priest of the Basilica of St Matthias in Berlin-Schönberg, where he served for 10 years; here, he was particularly remembered for his special concern for the poor and outcasts. In 1929, Fr von Galen was called back to Münster when Bishop Johannes Poggenpohlaskedhimtoserveas parish priest of the Church of St Lambert.\"Nec laudibus, nec timore' In January 1933, Bishop Poggenpohl died, leaving the See vacant. After two candidates refused, on September 5, 1933 Fr Clemens was appointed Bishop of Münster by Pope Pius XI. On October 28, 1933 he was consecrated by Cardinal Joseph Schulte, Archbishop of Cologne; Bishop von Galen was the first diocesan Bishop to be consecrated under Hitler's regime. As his motto, he chose the formula of the rite of episcopal consecration: \"Nec laudibus, nec timore\" (Neither praise nor threats will distance me from God). Throughout the 20 years that Bishop von Galen was curate and parish priest in Berlin, he wrote on various political and social issues; in a pastoral letter dated 26 March 1934, he wrote very clearly and critically on the \"neopaganism of the national socialist ideology\". Due to his outspoken criticism, he was called to Rome by Pope Pius XI in 1937 together with the Bishop of Berlin, to confer with them on the situation in Germany and speak of the eventual publication of an Encyclical. On 14 March 1937 the Encyclical \"Mit brennender Sorge\" (To the Bishops of Germany: The place of the Catholic Church in the German Reich) was published. It was widely circulated by Bishop von Galen, notwithstanding Nazi opposition.\"Lion of Munster' In the summer of 1941, in answer to unwarranted attacks by the National Socialists, Bishop von Galen delivered three admonitory sermons between July and August. He spoke in his old parish Church of St Lambert and in Liebfrauen-Ueberlassen Church, since the diocesan cathedral had been bombed. In his famous speeches, Bishop von Galen spoke out against the State confiscation of Church property and the programmatic euthanasia carried out by the regime. The clarity and incisiveness of his words and the unshakable fidelity of Catholics in the Diocese of Münster embarrassed the Nazi regime, and on 10 October 1943 the Bishop's residence was bombed. Bishop von Galen was forced to take refuge in nearby Borromeo College. From 12 September 1944 on, he could no longer remain in the city of Münster, destroyed by the war; he left for the zone of Sendenhorst. In 1945, Vatican Radio announced that Pope Pius XII was to hold a Consistory and that the Bishop of Münster was also to be present.Creation of a Cardinal After a long and difficult journey, due to the war and other impediments, Bishop von Galen finally arrived in the \"Eternal City\". On 21 February 1946 the Public Consistory was held in St Peter's Basilica and Bishop von Galen was created a Cardinal. On 16 March 1946 the 68-year-old Cardinal returned to Münster. He was cordially welcomed back by the city Authorities and awarded honorary citizenship by the burgomaster. On the site of what remained of the cathedral, Cardinal von Galen gave his first (and what would be his last) discourse to the more than 50,000 people who had gathered, thanking them for their fidelity to the then-Bishop of Münster during the National Socialist regime. He explained that as a Bishop, it was his duty to speak clearly and plainly about what was happening. No one knew that the Cardinal was gravely ill, and when he returned to Münster on 19 March 1946 he had to undergo an operation. Cardinal von Galen died just three days later, on 22 March. He was buried on 28 March in the Ludgerus Chapel, which has become a place of pilgrimage to this defender of the faith in the face of political oppression.</p><hr /><h3>St. Nicholas Owen()</h3><hr /><hr /><h3>St. Lea()</h3><hr />"
        },
        {
            "id": "23",
            "imagen": "Sunday",
            "contenido": "<h3>Third Sunday of Lent</h3><h3>Book of Exodus</h3><em>3,1-8a.13-15.</em><p>Moses was tending the flock of his father-in-law Jethro, the priest of Midian. Leading the flock across the desert, he came to Horeb, the mountain of God.<br>There an angel of the LORD appeared to him in fire flaming out of a bush. As he looked on, he was surprised to see that the bush, though on fire, was not consumed.<br>So Moses decided, \"I must go over to look at this remarkable sight, and see why the bush is not burned.\"<br>When the LORD saw him coming over to look at it more closely, God called out to him from the bush, \"Moses! Moses!\" He answered, \"Here I am.\"<br>God said, \"Come no nearer! Remove the sandals from your feet, for the place where you stand is holy ground.<br>I am the God of your father,\" he continued, \"the God of Abraham, the God of Isaac, the God of Jacob.\" Moses hid his face, for he was afraid to look at God.<br>But the LORD said, \"I have witnessed the affliction of my people in Egypt and have heard their cry of complaint against their slave drivers, so I know well what they are suffering.<br>Therefore I have come down to rescue them from the hands of the Egyptians and lead them out of that land into a good and spacious land, a land flowing with milk and honey, the country of the Canaanites, Hittites, Amorites, Perizzites, Hivites and Jebusites.<br>\"But,\" said Moses to God, \"when I go to the Israelites and say to them, 'The God of your fathers has sent me to you,' if they ask me, 'What is his name?' what am I to tell them?\"<br>God replied, \"I am who am.\" Then he added, \"This is what you shall tell the Israelites: I AM sent me to you.\"<br>God spoke further to Moses, \"Thus shall you say to the Israelites: The LORD, the God of your fathers, the God of Abraham, the God of Isaac, the God of Jacob, has sent me to you. \"This is my name forever; this is my title for all generations.</p><h3>Psalms</h3><em>103(102),1-2.3-4.6-7.8.11.</em><p>Bless the LORD, O my soul; <br>and all my being, bless his holy name.<br>Bless the LORD, O my soul, <br>and forget not all his benefits.<br>He pardons all your iniquities, <br>he heals all your ills.<br>He redeems your life from destruction, <br>he crowns you with kindness and compassion.<br>The LORD secures justice <br>and the rights of all the oppressed.<br>He has made known his ways to Moses, <br>and his deeds to the children of Israel.<br>Merciful and gracious is the LORD, <br>slow to anger and abounding in kindness.<br>For as the heavens are high above the earth, <br>so surpassing is his kindness toward those who fear him.</p><h3>First Letter to the Corinthians</h3><em>10,1-6.10-12.</em><p>I do not want you to be unaware, brothers and sisters, that our ancestors were all under the cloud and all passed through the sea,<br>and all of them were baptized into Moses in the cloud and in the sea.<br>All ate the same spiritual food,<br>and all drank the same spiritual drink, for they drank from a spiritual rock that followed them, and the rock was the Christ.<br>Yet God was not pleased with most of them, for they were struck down in the desert.<br>These things happened as examples for us, so that we might not desire evil things, as they did.<br>Do not grumble as some of them did, and suffered death by the destroyer.<br>These things happened to them as an example, and they have been written down as a warning to us, upon whom the end of the ages has come.<br>Therefore, whoever thinks he is standing secure should take care not to fall.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>13,1-9.</em><p>Some people told Jesus about the Galileans whose blood Pilate had mingled with the blood of their sacrifices.<br>He said to them in reply, \"Do you think that because these Galileans suffered in this way they were greater sinners than all other Galileans?<br>By no means! But I tell you, if you do not repent, you will all perish as they did!<br>Or those eighteen people who were killed when the tower at Siloam fell on them --do you think they were more guilty than everyone else who lived in Jerusalem?<br>By no means! But I tell you, if you do not repent, you will all perish as they did!\"<br>And he told them this parable: \"There once was a person who had a fig tree planted in his orchard, and when he came in search of fruit on it but found none,<br>he said to the gardener, 'For three years now I have come in search of fruit on this fig tree but have found none. (So) cut it down. Why should it exhaust the soil?'<br>He said to him in reply, 'Sir, leave it for this year also, and I shall cultivate the ground around it and fertilize it;<br>it may bear fruit in the future. If not you can cut it down.'\"</p><hr /><h3>St. Turibius of Mongrovejo(Bishop (1538-1606))</h3><p>SAINT TURIBIUS of MONGROVEJO Archbishop of Lima (1538-1606) Turibius Alphonsus Mongrovejo was born on November 6, 1538, in Mayorga, the Kingdom of Leon, Spain. He was learned and emulated his parents' virtues and piety. He was known to make long pilgrimages on foot. Turibius' mastery of canon and civil law resulted in his appointment as a judge in Granada by King Philip II. Turibius was then nominated by King Philip the II as an archbishop when the see of Lima was vacant. The Pope confirmed Turibius, who received Holy Orders and was consecrated. Bishop Turibius arrived in Lima in 1587. He edified Christians and brought order to his episcopal city. He received confessions daily and prepared for Mass with prayer and meditation. Bp. Turibius also visited his vast diocese, which he traversed three times. The first visit lasted seven years and the second visit four. He held provincial councils and framed decrees and regulations that were adopted in neighboring countries. He sought the common good and channeled nearly his entire revenue toward social safety nets. While performing his duties during a third visit, Bp. Turibius was seized with a fatal illness. He passed away on March 23, 1606, in Santa, exclaiming as he received the sacred Viaticum: \"I rejoiced in the things that were said to me: 'We shall go into the house of the Lord.'\"The proofs of his holy life and of the favors granted through his intercession led Pope Innocent XI to beatify him. He was canonized by Pope Benedict XIII in 1726.</p><hr /><h3>Sts Victorian and others(Martyrs (+ 484))</h3><hr /><p>STS. VICTORIAN AND OTHERS Martyrs (+ 484) Huneric was the Arian king of the Vandals in Africa. He succeeded his father Genseric in 477. He tolerated Catholicism, but persecuted the clergy and holy virgins in 480. The killings escalated into a general persecution in 484. Victorian was a principal lord of the kingdom and the governor of Carthage with the Roman title of proconsul. He was the king's most trusted advisor. After publishing his edicts, the king sent a message to Proconsul Victorian asking him to apostatize. Victorian declined and was martyred. The Roman Martyrology joins him with four others who were martyred on that day. Two brothers who were martyred had promised to die together. They were hung and stretched in the air with weights. Alban Butler narrates his perspective of the situation: \"One brother, under the excess of pain, begged to be taken down for a brief pause. The other brother, fearing that relief might cause him to deny his faith, cried out, 'God forbid... Is that what we promised Jesus?' The brother was so encouraged that he cried out, \"No... Increase my tortures...\" Two merchants of Carthage, both named Frumentius, suffered martyrdom around the same time. Another confessor, Liberatus, an eminent physician, was sent into banishment with his wife. The Roman Martyrologies also mention twelve young children who were dragged away, beaten and scourged. They did not renounce the faith and persevered until the persecution's ended.</p>"
        },
        {
            "id": "24",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Third week of Lent</h3><h3>2nd book of Kings</h3><em>5,1-15a.</em><p>Naaman, the army commander of the king of Aram, was highly esteemed and respected by his master, for through him the LORD had brought victory to Aram. But valiant as he was, the man was a leper.<br>Now the Arameans had captured from the land of Israel in a raid a little girl, who became the servant of Naaman's wife.<br>\"If only my master would present himself to the prophet in Samaria,\" she said to her mistress, \"he would cure him of his leprosy.\"<br>Naaman went and told his lord just what the slave girl from the land of Israel had said.<br>\"Go,\" said the king of Aram. \"I will send along a letter to the king of Israel.\" So Naaman set out, taking along ten silver talents, six thousand gold pieces, and ten festal garments.<br>To the king of Israel he brought the letter, which read: \"With this letter I am sending my servant Naaman to you, that you may cure him of his leprosy.\"<br>When he read the letter, the king of Israel tore his garments and exclaimed: \"Am I a god with power over life and death, that this man should send someone to me to be cured of leprosy? Take note! You can see he is only looking for a quarrel with me!\"<br>When Elisha, the man of God, heard that the king of Israel had torn his garments, he sent word to the king: \"Why have you torn your garments? Let him come to me and find out that there is a prophet in Israel.\"<br>Naaman came with his horses and chariots and stopped at the door of Elisha's house.<br>The prophet sent him the message: \"Go and wash seven times in the Jordan, and your flesh will heal, and you will be clean.\"<br>But Naaman went away angry, saying, \"I thought that he would surely come out and stand there to invoke the LORD his God, and would move his hand over the spot, and thus cure the leprosy.<br>Are not the rivers of Damascus, the Abana and the Pharpar, better than all the waters of Israel? Could I not wash in them and be cleansed?\" With this, he turned about in anger and left.<br>But his servants came up and reasoned with him. \"My father,\" they said, \"if the prophet had told you to do something extraordinary, would you not have done it? All the more now, since he said to you, 'Wash and be clean,' should you do as he said.\"<br>So Naaman went down and plunged into the Jordan seven times at the word of the man of God. His flesh became again like the flesh of a little child, and he was clean.<br>He returned with his whole retinue to the man of God. On his arrival he stood before him and said, \"Now I know that there is no God in all the earth, except in Israel. Please accept a gift from your servant.\"</p><h3>Psalms</h3><em>42(41),2-3.43(42),3-4.</em><p>As the hind longs for the running waters, <br>so my soul longs for you, O God.<br>Athirst is my soul for God, the living God. <br>When shall I go and behold the face of God?<br>Send forth your light and your fidelity; <br>they shall lead me on <br>And bring me to your holy mountain, <br>to your dwelling place.<br>Then will I go in to the altar of God, <br>the God of my gladness and joy; <br>Then will I give you thanks upon the harp, <br>O God, my God!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>4,24-30.</em><p>Jesus said to the people in the synagogue at Nazareth: \"Amen, I say to you, no prophet is accepted in his own native place.<br>Indeed, I tell you, there were many widows in Israel in the days of Elijah when the sky was closed for three and a half years and a severe famine spread over the entire land.<br>It was to none of these that Elijah was sent, but only to a widow in Zarephath in the land of Sidon.<br>Again, there were many lepers in Israel during the time of Elisha the prophet; yet not one of them was cleansed, but only Naaman the Syrian.\"<br>When the people in the synagogue heard this, they were all filled with fury.<br>They rose up, drove him out of the town, and led him to the brow of the hill on which their town had been built, to hurl him down headlong.<br>But he passed through the midst of them and went away.</p><hr /><h3>St. Catherine of Sweden(Abbess (1330 + 1381))</h3><p>SAINT CATHERINE OF SWEDEN Virgin(1331 to 1381) Catherine was the fourth child of St. Bridget and Ulf Gudmarsson. She was born in 1331 or 1332. At the age of 7, she was sent to the abbess of the convent of Riseberg for schooling. Catherine's father arranged her marriage to Eggart von Kürnen when she was around 14. When Catherine asked Eggart to join her in a vow of chastity, he agreed. They lived in a state of virginity and devoted themselves to charity and works of mercy. Catherine once accompanied St. Bridget to Rome in 1349. Soon after they arrived, Catherine received news that her husband had passed away in Sweden. Catherine then lived with St. Bridget and took an active part in the latter's ministry. She also zealously imitated her mother's asceticism. Many suitors pursued Catherine, but she had already consecrated her whole being to God. In 1372, she and her brother, Birger, accompanied St. Bridget on a pilgrimage to the Holy Land. After they returned, Catherine accompanied St. Bridget during the latter's final illness and death. In 1374, after interring St. Bridget's remains in Wadstena, Sweden, Catherine became the head of the foundation. The motherhouse of the Brigittine Order was based in Wadstena. It was also called the Bridgittine Order and the Order of St. Savior. Catherine managed the convent in accordance with St. Bridget's rule. She passed away on March 24, 1381.</p><hr /><h3>Bl. Maria Karlowska(Foundress (1865-1935))</h3><hr /><p>Blessed Maria Karlowska Religious(1865-1935) Maria Karlowska was born in the territories under Prussian occupation in 1865. She was a Good Samaritan to women who suffered material and moral deprivation. She quickly attracted a group of Christians and together they founded the Congregation of the Sisters of the Good Shepherd of Divine Providence. The Sisters' goal is: \"We must proclaim the Heart of Jesus, that is, so to live from him, in him and for him, as to become like him and that in our lives he may be more visible than we ourselves.\" The Foundress provided shelters for trafficked women and at-risk youth and girls. Her devotion to the Sacred Heart spread throughout the world and bears great fruit in those who cultivate it. Maria Karlowska loved the Church heroically. A love of this kind, according to her, will never say \"enough,\" will never stop midway. She was beatified following a miraculous healing through her intercession. The miracle was verified by a medical board and offices for the causes of saints.</p><hr /><h3>Saint Oscar Romero(Archbishop (1917 - 1980))</h3><hr /><p>Saint Oscar Romero (1917 - , CardinalEarly lifeOscar Romero was born into a large family on August 15, 1917, in El Salvador. Although they had more money than many of their neighbors, Oscar’s family had neither electricity nor running water in their small home, and the children slept on the floor. Oscar’s parents could not afford to send him to school after the age of 12, so he went to work as an apprentice carpenter. He quickly showed great skill, but Oscar was already determined to become a priest. He entered the seminary at the age of 14 and was ordained a priest when he was 25 in 1942. Recognising the power of radio to reach the people, he convinced five radio stations to broadcast his Sunday sermons to peasant farmers who believed they were unwelcome in the churches.In 1970, he became Auxiliary Bishop in San Salvador. In 1974, he became Bishop of Santiago de Maria. At this time, Oscar Romero was described as a conservative, not wanting to break from tradition. He supported the hierarchy who encouraged conformity. He was uncomfortable with social action that challenged political leaders.Growing awarenessDuring his two years as Bishop of Santiago de Maria, Romero was horrified to find that children were dying because their parents could not pay for simple medicines. He began using the resources of the diocese and his own personal resources to help the poor, but he knew that simple charity was not enough. He wrote in his diary that people who are poor should not just receive handouts from the Church or the government, but participate in changing their lives for the future.In 1977, Romero became Archbishop of San Salvador, the capital city. The situation in El Salvador was becoming worse and he couldn’t remain silent any longer. The military were killing the Salvadorian people - especially those demanding justice - such as teachers, nuns and priests, and including Romero’s good friend, Fr. Rutilio Grande. Thousands of people began to go missing. Romero demanded that the President of El Salvador thoroughly investigate the killings, but he failed to act.Voice of the voicelessIn his actions and words, Oscar demanded a peace that could only be found by ensuring people had access to basic needs and their rights upheld. He raised awareness globally about the people in his country who had been killed or \"disappeared.\" When he visited the Vatican in 1979, Oscar Romero presented the Pope with seven detailed reports of murder, torture, and kidnapping throughout El Salvador.In 1979, the number of people being killed rose to more than 3000 per month. Oscar Romero had nothing left to offer his people except faith and hope. He continued to use the radio broadcast of his Sunday sermons to tell people what was happening throughout the country, to talk about the role of the Church and to offer his listeners hope that they would not suffer and die in vain.MartyrdomOn March 23, 1980, after reporting the previous week’s deaths and disappearances, Oscar Romero began to speak directly to soldiers and policemen: “I beg you, I implore you, I order you... in the name of God, stop the repression!” The following evening, while saying Mass in the chapel of Divine Providence Hospital, Archbishop Oscar Romero was shot by an assassin. Only moments before his death, Romero spoke these prophetic words: “Those who surrender to the service of the poor through love of Christ will live like the grain of wheat that dies… The harvest comes because of the grain that dies.”</p>"
        },
        {
            "id": "25",
            "imagen": "Tuesday",
            "contenido": "<h3>Annunciation of the Lord - Solemnity</h3><h3>Book of Isaiah</h3><em>7,10-14.8,10b.</em><p>The LORD spoke to Ahaz, saying:<br>Ask for a sign from the LORD, your God; let it be deep as the nether world, or high as the sky!<br>But Ahaz answered, \"I will not ask! I will not tempt the LORD!\"<br>Then he said: Listen, O house of David! Is it not enough for you to weary men, must you also weary my God?<br>Therefore the Lord himself will give you this sign: the virgin shall be with child, and bear a son, and shall name him Emmanuel.<br>which means “God is with us!”</p><h3>Psalms</h3><em>40(39),7-8a.8b-9.10.11.</em><p>Sacrifice or oblation you wished not, <br>but ears open to obedience you gave me. <br>Burnt offerings or sin-offerings you sought not;<br>then said I, “Behold I come.”<br>“In the written scroll it is prescribed for me,<br>To do your will, O my God, is my delight, <br>and your law is within my heart!”<br>I announced your justice in the vast assembly; <br>I did not restrain my lips, as you, O LORD, know.<br>Your justice I kept not hid within my heart; <br>your faithfulness and your salvation I have spoken of; <br>I have made no secret of your kindness and your truth <br>in the vast assembly.</p><h3>Letter to the Hebrews</h3><em>10,4-10.</em><p>Brothers and sisters: it is impossible that the blood of bulls and goats take away sins.<br>For this reason, when he came into the world, he said: \"Sacrifice and offering you did not desire, but a body you prepared for me;<br>holocausts and sin offerings you took no delight in.<br>Then I said, 'As is written of me in the scroll, Behold, I come to do your will, O God.'\"<br>First he says, \"Sacrifices and offerings, holocausts and sin offerings, you neither desired nor delighted in.\" These are offered according to the law.<br>Then he says, \"Behold, I come to do your will.\" He takes away the first to establish the second.<br>By this \"will,\" we have been consecrated through the offering of the body of Jesus Christ once for all.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,26-38.</em><p>In the sixth month, the angel Gabriel was sent from God to a town of Galilee called Nazareth,<br>to a virgin betrothed to a man named Joseph, of the house of David, and the virgin's name was Mary.<br>And coming to her, he said, \"Hail, full of grace! The Lord is with you.\"<br>But she was greatly troubled at what was said and pondered what sort of greeting this might be.<br>Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God.<br>Behold, you will conceive in your womb and bear a son, and you shall name him Jesus.<br>He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father,<br>and he will rule over the house of Jacob forever, and of his kingdom there will be no end.\"<br>But Mary said to the angel, \"How can this be, since I have no relations with a man?\"<br>And the angel said to her in reply, \"The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God.<br>And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren;<br>for nothing will be impossible for God.\"<br>Mary said, \"Behold, I am the handmaid of the Lord. May it be done to me according to your word.\" Then the angel departed from her.</p><hr /><h3>Bl. Omeljan Kovč(  (1884-1944))</h3><p>Omeljan Kovč Priest and Martyr (1884-1944) Blessed Emilian Kovch was born on August 20, 1884, near Kosiv. He was ordained a priest in 1911, after graduating from the College of Sts. Sergius and Bacchus in Rome. In the spring of 1943, Fr. Emilian was arrested by the Gestapo for aiding Jews. On March 15, 1944, he was burned to death in the ovens of the Majdanek Nazi death camp. On September 9, 1999, he was honored with the title \"Righteous Ukrainian\" by the Jewish Council of Ukraine. He was beatified by John-Paul II on June 2001.- Copyright © Libreria Editrice Vaticana</p><hr /><h3>St. Dismas()</h3><hr />"
        },
        {
            "id": "26",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Third week of Lent</h3><h3>Book of Deuteronomy</h3><em>4,1.5-9.</em><p>Moses spoke to the people and said: \"Now, Israel, hear the statutes and decrees which I am teaching you to observe, that you may live, and may enter in and take possession of the land which the LORD, the God of your fathers, is giving you.<br>Therefore, I teach you the statutes and decrees as the LORD, my God, has commanded me, that you may observe them in the land you are entering to occupy.<br>Observe them carefully, for thus will you give evidence of your wisdom and intelligence to the nations, who will hear of all these statutes and say, 'This great nation is truly a wise and intelligent people.'<br>For what great nation is there that has gods so close to it as the LORD, our God, is to us whenever we call upon him?<br>Or what great nation has statutes and decrees that are as just as this whole law which I am setting before you today?\"<br>\"However, take care and be earnestly on your guard not to forget the things which your own eyes have seen, nor let them slip from your memory as long as you live, but teach them to your children and to your children's children.\"</p><h3>Psalms</h3><em>147,12-13.15-16.19-20.</em><p>Glorify the LORD, O Jerusalem; <br>praise your God, O Zion.<br>For he has strengthened the bars of your gates; <br>he has blessed your children within you.<br>He sends forth his command to the earth; <br>swiftly runs his word!<br>He spreads snow like wool; <br>frost he strews like ashes.<br>He has proclaimed his word to Jacob, <br>his statutes and his ordinances to Israel.<br>He has not done thus for any other nation; <br>his ordinances he has not made known to them. Alleluia</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,17-19.</em><p>Jesus said to his disciples: \"Do not think that I have come to abolish the law or the prophets. I have come not to abolish but to fulfill.<br>Amen, I say to you, until heaven and earth pass away, not the smallest letter or the smallest part of a letter will pass from the law, until all things have taken place.<br>Therefore, whoever breaks one of the least of these commandments and teaches others to do so will be called least in the kingdom of heaven. But whoever obeys and teaches these commandments will be called greatest in the kingdom of heaven.\"</p><hr /><h3>St. Ludger(Bishop (c. 743-809))</h3><p>SAINT LUDGER Bishop (c. 743-809) St. Ludger was a nobleman from Friesland. He was born around 743 and was educated by St. Gregory, St. Boniface's disciple. Ludger studied at St. Gregory's monastery in Utrech. He wore the clerical tonsure. In response to the Holy Spirit's prompting, he trained for four and a half years with Alcuincin in York. In 773, Ludger returned to Friesland. When St. Gregory passed away in 776, Ludger was ordained a priest. After his ordination, Fr. Ludger preached the Gospel in Friesland. Providentially, he founded several monasteries and churches. When the pagan Saxons ravaged the country, Fr. Ludger travelled to Rome to consult Pope Adrian I. The Saxons opposed foreign influence and Fr. Ludger was forced to retire to Monte Casino for three and a half years. Hence, Fr. Ludger donned the habit of the Order and conformed to its rule. In 787, Charlemagne defeated the Saxons and conquered Friesland and the coast of the Germanic Ocean as far as Denmark. Fr. Ludger returned to East Friesland and converted the Saxons to the Faith, including the province of Westphalia. Fr. Ludger founded the monastery of Werden, twenty-nine miles from Cologne. In 802, Hildebald, the Archbishop of Cologne, consecrated Fr. Ludger to the Bishopric of Munster. Bp. Ludger afterward appointed five cantons from Friesland, and founded the Monastery of Helmstad in the duchy of Brunswick. When charges were brought against Bp. Ludger for wasting the Church's donations, he was summoned to court by Emperor Charlemagne. The chamberlain sent to him was told that Bp. Ludger would follow after prayer. By the time Bp. Ludger finished praying, Emperor Charlemagne grew emotional and said, \"Why did you make me wait so long?\" Bp. Ludger replied that his respect for his Majesty was profound, but God was infinitely above him. While we are occupied with Him, it is our duty to forget everything else. This answer, and Bp. Ludger's account of himself, made the Emperor dismiss the charges. St. Ludger was favored with the gifts of miracles and prophecy. His last sickness, though painful, did not hinder his daily activities. Up to the last day of his life, Passion Sunday, Bp. Ludger preached very early in the morning, said Mass towards nine, and preached again before night. He passed away on March 26, midnight, at the hour he foretold.</p><hr /><h3>Bl. Maddalena Caterina Morano (1847-1908)()</h3><hr /><p>BLESSED MADDALENA CATERINA MORANO (1847-1908) Blessed Maddalena Caterina Morano grew up with a large family in Chieri, Italy. Her father and older sister passed away when she was 8 years old. She began working and receiviy an education. In 1866, she received her diploma as an elementary school teacher. Maddalena studied Christian doctrine and wanted to be a saint. She postponed entering religious life to provide for her family. She worked as a rural school teacher in Montaldo and taught catechism in the local parish for 12 years. In 1878, after securing her mother's retirement, Maddalena entered the Daughters of Mary Help of Christians, a congregation founded six years earlier by Don Bosco. Maddalena was a model religious and took first vows after a brief but intense novitiate. In 1881, with Don Bosco's blessing, she was sent to Trecastagni (Diocese of Catania), Sicily, and put in charge of an existing institute for women, to which she gave a new orientation inspired by Salesian principles. Sicily became Mother Maddalena's second home, where she carried out a varied and fruitful apostolate. She opened new houses, set up after-school activities and sewing classes, trained teachers, and conducted apostolic activities. Her real love, though, was for catechism class, since she was convinced that the formation of Christian conscience was the basis of personal maturity and all social improvement. She coordinated catechetical instruction in eighteen of Catania's churches and trained lay and religious catechists. Mother Maddalena spent 25 years in Sicily and served her community as local and provincial superior. She was an attentive mother and cared for many local vocations, faithfully living the charism of Mother Maria Mazzarello, co-foundress of the institute. She passed away in Catania at the age of 61, on March 26, 1908.She was beatified on November 5, 1994, at Catania, by Pope John Paul II.</p><hr /><h3>St. Margaret Clitherow()</h3><hr /><p></p>"
        },
        {
            "id": "27",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Third week of Lent</h3><h3>Book of Jeremiah</h3><em>7,23-28.</em><p>Thus says the LORD: This is what I commanded my people: Listen to my voice; then I will be your God and you shall be my people. Walk in all the ways that I command you, so that you may prosper.<br>But they obeyed not, nor did they pay heed. They walked in the hardness of their evil hearts and turned their backs, not their faces, to me.<br>From the day that your fathers left the land of Egypt even to this day, I have sent you untiringly all my servants the prophets.<br>Yet they have not obeyed me nor paid heed; they have stiffened their necks and done worse than their fathers.<br>When you speak all these words to them, they will not listen to you either; when you call to them, they will not answer you.<br>Say to them: This is the nation which does not listen to the voice of the LORD, its God, or take correction. Faithfulness has disappeared; the word itself is banished from their speech.</p><h3>Psalms</h3><em>95(94),1-2.6-7.8-9.</em><p>Come, let us sing joyfully to the LORD; <br>let us acclaim the Rock of our salvation.<br>Let us come into his presence with thanksgiving; <br>let us joyfully sing psalms to him.<br>Come, let us bow down in worship; <br>let us kneel before the LORD who made us.<br>For he is our God, <br>and we are the people he shepherds, the flock he guides.<br>Oh, that today you would hear his voice:<br>“Harden not your hearts as at Meribah, <br>as in the day of Massah in the desert,<br>Where your fathers tempted me; <br>they tested me though they had seen my works.”  </p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>11,14-23.</em><p>Jesus was driving out a demon that was mute, and when the demon had gone out, the mute man spoke and the crowds were amazed.<br>Some of them said, \"By the power of Beelzebul, the prince of demons, he drives out demons.\"<br>Others, to test him, asked him for a sign from heaven.<br>But he knew their thoughts and said to them, \"Every kingdom divided against itself will be laid waste and house will fall against house.<br>And if Satan is divided against himself, how will his kingdom stand? For you say that it is by Beelzebul that I drive out demons.<br>If I, then, drive out demons by Beelzebul, by whom do your own people drive them out? Therefore they will be your judges.<br>But if it is by the finger of God that I drive out demons, then the kingdom of God has come upon you.<br>When a strong man fully armed guards his palace, his possessions are safe.<br>But when one stronger than he attacks and overcomes him, he takes away the armor on which he relied and distributes the spoils.<br>Whoever is not with me is against me, and whoever does not gather with me scatters.\"</p><hr /><h3>St. John of Egypt((+ 394))</h3><p>SAINT JOHN OF EGYPT (+ 394) John worked with his father as a carpenter. At 25 years old, he sought spiritual direction from a hermit. He was tested with unreasonable commands, which included rolling heavy stones and tending dead trees. John received discipleship and formation, and attained the heights of spiritual mastery. After sixteen years, John withdrew to the top of a steep cliff. He contemplated God and seldom entertained company. He was constantly aware of God's presence. John served the Church as a spiritual director and anchorite. In return for his perfect obedience, John was given authority over creatures. St. Augustine tells us that John appeared in a vision to a holy woman whose sight he cured. He was continually attacked by devils, but he prayed and persevered. His experience of supernatural realities was broad and deep. When visited by a deacon he had never met, he reverently kissed the deacon's hand. To the Emperor Theodosius, he foretold future victories and the time of death. On the last three days of his life, John prayed and worshiped God. On the third day, he was found kneeling in prayer, but his soul was in heaven.</p><hr /><h3>St. Rupert of Salzburg()</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Third week of Lent</h3><h3>Book of Hosea</h3><em>14,2-10.</em><p>Thus says the LORD: Return, O Israel, to the LORD, your God; you have collapsed through your guilt.<br>Take with you words, and return to the LORD; Say to him, \"Forgive all iniquity, and receive what is good, that we may render as offerings the bullocks from our stalls.<br>Assyria will not save us, nor shall we have horses to mount; We shall say no more, 'Our god,' to the work of our hands; for in you the orphan finds compassion.\"<br>I will heal their defection, I will love them freely; for my wrath is turned away from them.<br>I will be like the dew for Israel: he shall blossom like the lily; He shall strike root like the Lebanon cedar,<br>and put forth his shoots. His splendor shall be like the olive tree and his fragrance like the Lebanon cedar.<br>Again they shall dwell in his shade and raise grain; They shall blossom like the vine, and his fame shall be like the wine of Lebanon.<br>Ephraim! What more has he to do with idols? I have humbled him, but I will prosper him. \"I am like a verdant cypress tree\"-- Because of me you bear fruit!<br>Let him who is wise understand these things; let him who is prudent know them. Straight are the paths of the LORD, in them the just walk, but sinners stumble in them.</p><h3>Psalms</h3><em>81(80),6c-8a.8bc-9.10-11ab.14.17.</em><p>An unfamiliar speech I hear:<br>“I relieved his shoulder of the burden; <br>his hands were freed from the basket.<br>In distress you called, and I rescued you.”<br>“Unseen, I answered you in thunder;<br>I tested you at the waters of Meribah.<br>Hear, my people, and I will admonish you; <br>O Israel, will you not hear me?”<br>“There shall be no strange god among you <br>nor shall you worship any alien god.<br>I, the LORD, am your God<br>who led you forth from the land of Egypt.\"<br>\"If only my people would hear me, <br>and Israel walk in my ways,<br>While Israel I would feed with the best of wheat, <br>and with honey from the rock I would fill them.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>12,28b-34.</em><p>One of the scribes came to Jesus and asked him, \"Which is the first of all the commandments?\"<br>Jesus replied, \"The first is this: 'Hear, O Israel! The Lord our God is Lord alone!<br>You shall love the Lord your God with all your heart, with all your soul, with all your mind, and with all your strength.'<br>The second is this: 'You shall love your neighbor as yourself.' There is no other commandment greater than these.\"<br>The scribe said to him, \"Well said, teacher. You are right in saying, 'He is One and there is no other than he.'<br>And 'to love him with all your heart, with all your understanding, with all your strength, and to love your neighbor as yourself' is worth more than all burnt offerings and sacrifices.\"<br>And when Jesus saw that (he) answered with understanding, he said to him, \"You are not far from the kingdom of God.\" And no one dared to ask him any more questions.</p><hr /><h3>St. Gontran(King (545-592))</h3><p>SAINT GONTRAN King (545-592) St. Gontran was the second son of King Clotaire and the grandson of Clovis I and St. Clotildis. He was crowned king of Orleans and Burgundy in 561. He made Chalons his capital while his brothers Charibert and Sigebert reigned in Paris and Ostrasia. When compelled to take up arms against his ambitious brothers and the Lombards, King Gontran was victorious with the help of a brave general, Mommol. He also punished crimes committed by his officers and implemented regulations to restrain the sometimes barbarous conduct of his troops. In the face of adversity and moral pain, he would demonstrate meekness and forgive those who offended him. King Gontran built and endowed many churches and monasteries. He passed away at 68 years old in 592. He had reigned for 31 years and some months.</p>"
        },
        {
            "id": "29",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Third week of Lent</h3><h3>Book of Hosea</h3><em>6,1-6.</em><p>Come, let us return to the LORD, it is he who has rent, but he will heal us; he has struck us, but he will bind our wounds.<br>He will revive us after two days; on the third day he will raise us up, to live in his presence.<br>Let us know, let us strive to know the LORD; as certain as the dawn is his coming, and his judgment shines forth like the light of day! He will come to us like the rain, like spring rain that waters the earth.\"<br>What can I do with you, Ephraim? What can I do with you, Judah? Your piety is like a morning cloud, like the dew that early passes away.<br>For this reason I smote them through the prophets, I slew them by the words of my mouth;<br>For it is love that I desire, not sacrifice, and knowledge of God rather than holocausts.</p><h3>Psalms</h3><em>51(50),3-4.18-19.20-21ab.</em><p>Have mercy on me, O God, in your goodness; <br>in the greatness of your compassion wipe out my offense.<br>Thoroughly wash me from my guilt <br>and of my sin cleanse me.<br>For you are not pleased with sacrifices; <br>should I offer a burnt offering, you would not accept it.<br>My sacrifice, O God, is a contrite spirit; <br>a heart contrite and humbled, O God, you will not spurn.  <br>Be bountiful, O LORD, to Zion in your kindness <br>by rebuilding the walls of Jerusalem;<br>Then shall you be pleased with due sacrifices,<br>burnt offerings and holocausts.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>18,9-14.</em><p>Jesus addressed this parable to those who were convinced of their own righteousness and despised everyone else.<br>\"Two people went up to the temple area to pray; one was a Pharisee and the other was a tax collector.<br>The Pharisee took up his position and spoke this prayer to himself, 'O God, I thank you that I am not like the rest of humanity--greedy, dishonest, adulterous--or even like this tax collector.<br>I fast twice a week, and I pay tithes on my whole income.'<br>But the tax collector stood off at a distance and would not even raise his eyes to heaven but beat his breast and prayed, 'O God, be merciful to me a sinner.'<br>I tell you, the latter went home justified, not the former; for everyone who exalts himself will be humbled, and the one who humbles himself will be exalted.\"</p><hr /><h3>St. Gladys(Hermit (5th century))</h3><p>Saint Gladys Hermit (5th century) Gladys was born in Wales during the fifth century. She was one of Brychan of Brecknock and Saint Gundleus' 24 children, who include Saints Cadoc and Keyna. The family converted thanks to the prayers and exhortations of their son. Gladys and her mother Gundleus lived a penitential life: praying, fasting and almsgiving. When Gundleus passed away, Gladys moved to Pencanau in Bassaleg. She became an anchorite. She was canonized because of her heroic virtues and the miracles proceeding from her intercession.</p><hr /><h3>Sts. Jonas and Barachisius(Martyrs (4th century))</h3><hr /><p>SAINTS JONAS, BARACHISIUS and their Companions Martyrs (4th century) In his eighteenth year as king, King Sapor of Persia persecuted the Christians and destroyed their churches and monasteries. Jonas and Barachisius, two brothers from Beth-Asa, went to Hubaham to encourage and console the Christians. It is recorded that they spoke with at least nine Christian martyrs. After the executions, Jonas and Barachisius were arrested. Local authorities entreated them to obey the Persian king and worship the sun, moon, fire and water. However, the brothers refused, saying that they worshiped the Messiah, who died and rose again. Douay-Rheims scholars tell us that Christ dwells in the heart through the affections, in the mind through the intellect and in the soul through grace. After declining pagan rites, Jonas was beaten with knotty clubs and rods and put in a freezing pond with a cord tied to his foot. Barachisius had two red-hot iron plates and two red-hot hammers pressed under each arm, and molten lead was dropped into his nostrils and eyes. Afterward, he was carried to prison and hung by one foot. The brothers persevered in spite of torture and received crowns of martyrdom.</p><hr /><h3>St. Mark of Arethusa(Bishop (+ c. 365))</h3><hr /><p></p>"
        },
        {
            "id": "30",
            "imagen": "Sunday",
            "contenido": "<h3>Fourth Sunday of Lent (Laetare)</h3><h3>Book of Joshua</h3><em>5,9a.10-12.</em><p>The the LORD said to Joshua, \"Today I have removed the reproach of Egypt from you.\" Therefore the place is called Gilgal to the present day.<br>While the Israelites were encamped at Gilgal on the plains of Jericho, they celebrated the Passover on the evening of the fourteenth of the month.<br>On the day after the Passover they ate of the produce of the land in the form of unleavened cakes and parched grain. On that same day<br>after the Passover on which they ate of the produce of the land, the manna ceased. No longer was there manna for the Israelites, who that year ate of the yield of the land of Canaan.</p><h3>Psalms</h3><em>34(33),2-3.4-5.6-7.</em><p>I will bless the LORD at all times; <br>his praise shall be ever in my mouth.<br>Let my soul glory in the LORD; <br>the lowly will hear me and be glad.<br>Glorify the LORD with me, <br>let us together extol his name.<br>I sought the LORD, and he answered me <br>and delivered me from all my fears.<br>Look to him that you may be radiant with joy, <br>and your faces may not blush with shame.<br>When the poor one called out, the LORD heard, <br>and from all his distress he saved him.</p><h3>Second Letter to the Corinthians</h3><em>5,17-21.</em><p>Brothers and sisters: Whoever is in Christ is a new creation: the old things have passed away; behold, new things have come.<br>And all this is from God, who has reconciled us to himself through Christ and given us the ministry of reconciliation,<br>namely, God was reconciling the world to himself in Christ, not counting their trespasses against them and entrusting to us the message of reconciliation.<br>So we are ambassadors for Christ, as if God were appealing through us. We implore you on behalf of Christ, be reconciled to God.<br>For our sake he made him to be sin who did not know sin, so that we might become the righteousness of God in him.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>15,1-3.11-32.</em><p>Tax collectors and sinners were all drawing near to listen to Jesus,<br>but the Pharisees and scribes began to complain, saying, \"This man welcomes sinners and eats with them.\"<br>So to them he addressed this parable.<br>Then he said, \"A man had two sons,<br>and the younger son said to his father, 'Father, give me the share of your estate that should come to me.' So the father divided the property between them.<br>After a few days, the younger son collected all his belongings and set off to a distant country where he squandered his inheritance on a life of dissipation.<br>When he had freely spent everything, a severe famine struck that country, and he found himself in dire need.<br>So he hired himself out to one of the local citizens who sent him to his farm to tend the swine.<br>And he longed to eat his fill of the pods on which the swine fed, but nobody gave him any.<br>Coming to his senses he thought, 'How many of my father's hired workers have more than enough food to eat, but here am I, dying from hunger.<br>I shall get up and go to my father and I shall say to him, \"Father, I have sinned against heaven and against you.<br>I no longer deserve to be called your son; treat me as you would treat one of your hired workers.\"'<br>So he got up and went back to his father. While he was still a long way off, his father caught sight of him, and was filled with compassion. He ran to his son, embraced him and kissed him.<br>His son said to him, 'Father, I have sinned against heaven and against you; I no longer deserve to be called your son.'<br>But his father ordered his servants, 'Quickly bring the finest robe and put it on him; put a ring on his finger and sandals on his feet.<br>Take the fattened calf and slaughter it. Then let us celebrate with a feast,<br>because this son of mine was dead, and has come to life again; he was lost, and has been found.' Then the celebration began.<br>Now the older son had been out in the field and, on his way back, as he neared the house, he heard the sound of music and dancing.<br>He called one of the servants and asked what this might mean.<br>The servant said to him, 'Your brother has returned and your father has slaughtered the fattened calf because he has him back safe and sound.'<br>He became angry, and when he refused to enter the house, his father came out and pleaded with him.<br>He said to his father in reply, 'Look, all these years I served you and not once did I disobey your orders; yet you never gave me even a young goat to feast on with my friends.<br>But when your son returns who swallowed up your property with prostitutes, for him you slaughter the fattened calf.'<br>He said to him, 'My son, you are here with me always; everything I have is yours.<br>But now we must celebrate and rejoice, because your brother was dead and has come to life again; he was lost and has been found.'\"</p><hr /><h3>St. John Climacus(Anchorite (6th-7th centuries))</h3><p>SAINT JOHN CLIMACUSAnchorite (6th-7th centuries) John's academic excellence made him renowned as \"the Scholastic.\" At 16 years old, he became a monk's disciple on Mt. Sinai. Four years later, he took vows. An elderly abbot prophesied that John would become one of the Church's greatest lights. Nineteen years after taking vows, John's director passed away. John went into solitude and studied and meditated on the lives and writings of the saints. His holiness and wisdom attracted pilgrims who sought his prayers and confessional. He continued visiting Egypt's solitaries and administering the sacraments. At the age of 75, John was elected abbot of Mt. Sinai. He was led by a brother abbot to write the rules that guided his life. His book, called the Climax, or Ladder of Perfection, is a spiritual classic. It is a guide to moral and spiritual perfection.</p>"
        },
        {
            "id": "31",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Fourth week of Lent</h3><h3>Book of Isaiah</h3><em>65,17-21.</em><p>Thus says the LORD: Lo, I am about to create new heavens and a new earth; The things of the past shall not be remembered or come to mind.<br>Instead, there shall always be rejoicing and happiness in what I create; For I create Jerusalem to be a joy and its people to be a delight;<br>I will rejoice in Jerusalem and exult in my people. No longer shall the sound of weeping be heard there, or the sound of crying;<br>No longer shall there be in it an infant who lives but a few days, or an old man who does not round out his full lifetime; He dies a mere youth who reaches but a hundred years, and he who fails of a hundred shall be thought accursed.<br>They shall live in the houses they build, and eat the fruit of the vineyards they plant.</p><h3>Psalms</h3><em>30(29),2.4.5-6.11-12a.13b.</em><p>I will extol you, O LORD, for you drew me clear <br>and did not let my enemies rejoice over me.<br>O LORD, you brought me up from the nether world; <br>you preserved me from among those going down into the pit.<br>Sing praise to the LORD, you his faithful ones, <br>and give thanks to his holy name.<br>For his anger lasts but a moment; <br>a lifetime, his good will.<br>At nightfall, weeping enters in, <br>but with the dawn, rejoicing.<br>Hear, O LORD, and have pity on me; <br>O LORD, be my helper.”<br>You changed my mourning into dancing;<br>O LORD, my God, forever will I give you thanks.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>4,43-54.</em><p>At that time Jesus left [Samaria] for Galilee.<br>For Jesus himself testified that a prophet has no honor in his native place.<br>When he came into Galilee, the Galileans welcomed him, since they had seen all he had done in Jerusalem at the feast; for they themselves had gone to the feast.<br>Then he returned to Cana in Galilee, where he had made the water wine. Now there was a royal official whose son was ill in Capernaum.<br>When he heard that Jesus had arrived in Galilee from Judea, he went to him and asked him to come down and heal his son, who was near death.<br>Jesus said to him, \"Unless you people see signs and wonders, you will not believe.\"<br>The royal official said to him, \"Sir, come down before my child dies.\"<br>Jesus said to him, \"You may go; your son will live.\" The man believed what Jesus said to him and left.<br>While he was on his way back, his slaves met him and told him that his boy would live.<br>He asked them when he began to recover. They told him, \"The fever left him yesterday, about one in the afternoon.\"<br>The father realized that just at that time Jesus had said to him, \"Your son will live,\" and he and his whole household came to believe.<br>(Now) this was the second sign Jesus did when he came to Galilee from Judea.</p><hr /><h3>St. Benjamin(Deacon and Martyr (c. 424))</h3><p>SAINT BENJAMIN Deacon, Martyr (+ c. 424) Isdegerdes, the son of Sapor III, ended the Persian persecution of Christians. The persecution began with Sapor II. The 12-year peace was broken in 420 when Abdas, a Christian bishop, burned down the Pyræum, or Temple of Fire. King Isdegerdes demolished the Christian churches, killed Abdas and raised a 40-year persecution. Isdegerdes passed away in 421, but his son and successor, Varanes, continued the persecution. One of the martyrs was St. Benjamin, a deacon. St Benjamin was arrested, beaten and imprisoned for a year. He was released thanks to the emperor's ambassador, but was soon rearrested. During his imprisonment, Dcn. Benjamin was regularly tortured and beaten. He was tortured to death in 424. He received the beatific vision and sees God face to face forever.</p>"
        }
    ]
}