{
    "data": [
        {
            "id": "1",
            "imagen": "Asabotsy 1 Martsa",
            "contenido": "<h3>Asabotsy Fahafito tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>17,1-13.</em><p>Nataon'Andriamanitra tamin'ny tany ny olombelona, ary asainy hiverina amin'ny tany izy.<br>Andro voaisa sy fotoa-manam-petra no naraikiny ho an'ny olombelona, ary nomeny fahefana amin'ny zavatra rehetra ety an-tany izy.<br>Nomeny hery araka ny toetrany izy, ary nataony mitovy endrika aminy.<br>Nasiany fahatahorana azy ny nofo rehetra, ary nomeny fanjakana amin'ny biby amam-borona izy.<br>Ny olombelona dia nomeny fahalalana, lela, maso, sofina, ary fo hihevitra.<br>Nofenoiny fahaizana amam-pahalalana izy; ary nampahalalainy ny tsara sy ny ratsy.<br>Nataony tao am-pon'izy ireo ny masony, hanehoany amin'izy ireo, ny halehiben'ny asany;<br>mba hiderany ny anarany masina, amin'ny fitoriany ny zava-mahagaga amin'ny asany.<br>Nomeny azy ireo koa ny fahaizana, ary nampanana azy ny lalan'ny fiainana izy.<br>Nanao fanekena mandrakizay tamin'izy ireo izy, ary nanambara ny didiny taminy.<br>Ny mason'izy ireo nibanjina ny famirapiratan'ny voninahiny; ny sofiny nandre ny fikarantsan'ny feony mahatalanjona.<br>Ary izao no nolazainy taminy: Mitandrema tena hianareo amin'ny tsy fahamarinana rehetra; dia samy nomeny didy ny amin'ny namany avy izy ireo.<br>Eo anatrehany mandrakariva ny lalan'izy ireo; tsy misy mahafina izany tsy ho hitany.</p><h3>Salamo</h3><em>103(102),13-14.15-16.17-18a.</em><p>Sahala amin'ny fangoraky ny ray ny zanany, <br>no fangorak'Iaveh an'izay matahotra azy.<br>Satria fantany izay iforonantsika, tsaroany fa vovoka ihany isika.<br>Ny olombelona! Tahaka ny ahitra ny androny, tahaka ny voninkazo any an-tsaha ny famoniny,<br>ka vao tsofin'ny rivotra izy dia tsy eo intsony, ary ny toerana nisy azy, tsy mahalala azy intsony.<br>Fa maharitra mandrakizay kosa ny hatsaram-pon'ny Tompo ho an'izay matahotra azy, sy ny fahamarinany amin'ny taranaky ny zanak'izy ireo,<br>dia amin'izay mitandrina ny fanekeny, sady mahatsiaro ny didiny mba hitandremany azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>10,13-16.</em><p>Ary nisy nitondra zazakely maromaro mba hametrahany tánana, nefa notenenin'ny mpianatra mafy ireo nitondra;<br>ka tezitra Jesoa nony nahita izany sady nanao taminy hoe: Avelao hanatona ahy ny zaza, fa aza raranareo, satria ny toa azy no hanana ny fanjakan'Andriamanitra.<br>Lazaiko marina aminareo fa na iza na iza tsy handray ny fanjakan'Andriamanitra tahaka ny zazakely, dia tsy hiditra any.<br>Dia nofihininy izy ireo, sy nametrahany tánana, ary notsofiny rano.</p>"
        },
        {
            "id": "2",
            "imagen": "Alahady 2 Martsa",
            "contenido": "<h3>Alahady Fahavalo tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>27,4-7.</em><p>Amin'ny fanetsiketsehana ny sivana, no ijanonan'ny faikany betsaka; amin'ny tenin'ny olona koa, no isehoan'ny kilemany.<br>Ny memy no fizahan-toetra ny sinin'ny mpanao tanimanga; ary ny resany kosa no fizahan-toetra ny olombelona.<br>Ny voan'ny hazo no ahafantarana ny tany aniriny; toy izany koa ny teny maneho ny hevitry ny fon'ny olombelona.<br>Aza midera olona alohan'ny nitenenany, fa ny teny no fizahan-toetra ny olombelona.</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>15,54-58.</em><p>Ary rahefa mitafy ny fahalòvana ity mety lò ity, ka mitafy ny tsy fahafatesana ity mety maty ity, dia ho tanteraka amin'izay ny teny voasoratra hoe: Efa noresena ny fahafatesana ka levona.<br>Ry fahafatesana ô! aiza ny fandresenao? Ry fahafatesana ô! aiza ny fanindronanao?<br>Fa ny fahotana no fanindronan'ny fahafatesana; ary ny Lalána no herin'ny fahotana.<br>Isaorana anie Andriamanitra, izay nanome antsika ny fandresena, amin'ny alalan'i Jesoa-Kristy Tompontsika!<br>Koa amin'izany, ry rahalahy malalako, aoka hianareo hiorina mafy, tsy hiova, hahefa be mandrakariva amin'ny asan'ny Tompo, fa fantatrareo fa tsy foana ao amin'ny Tompo tsy akory ny fisasaranareo.</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>15,54-58.</em><p>Ary rahefa mitafy ny fahalòvana ity mety lò ity, ka mitafy ny tsy fahafatesana ity mety maty ity, dia ho tanteraka amin'izay ny teny voasoratra hoe: Efa noresena ny fahafatesana ka levona.<br>Ry fahafatesana ô! aiza ny fandresenao? Ry fahafatesana ô! aiza ny fanindronanao?<br>Fa ny fahotana no fanindronan'ny fahafatesana; ary ny Lalána no herin'ny fahotana.<br>Isaorana anie Andriamanitra, izay nanome antsika ny fandresena, amin'ny alalan'i Jesoa-Kristy Tompontsika!<br>Koa amin'izany, ry rahalahy malalako, aoka hianareo hiorina mafy, tsy hiova, hahefa be mandrakariva amin'ny asan'ny Tompo, fa fantatrareo fa tsy foana ao amin'ny Tompo tsy akory ny fisasaranareo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,39-45.</em><p>Ary izao koa no fanoharana nataony tamin'izy ireo: Moa ny jamba mahatari-dálana ny jamba va? Moa tsy hiara-mianjera any an-kady va izy roa?<br>Ny mpianatra tsy mihoatra noho ny mpampianatra, fa izay mpianatra tapi-pianarana no hoatra ny mpampianatra azy ihany.<br>Nahoana no ny sombim-bozaka amin'ny mason'ny rahalahinao jerenao, nefa ny sakamandimby ao amin'ny masonao tsy hitanao?<br>Ary ataonao ahoana no filaza amin'ny rahalahinao hoe: Ry rahalahy, aoka hoesoriko ny sombim-bozaka amin'ny masonao, nefa ny sakamandimby ao amin'ny masonao aza tsy hitanao? Ry mpihatsaravelatsihy, esory aloha ny sakamandimby amin'ny masonao, izay vao ho hitanao ny hanesoranao ny sombim-bozaka amin'ny mason'ny rahalahinao.<br>Fa tsy misy hazo tsara mamoa voa ratsy, na hazo ratsy mamoa voa tsara.<br>Fa samy fantatra amin'ny voany avy ny hazo rehetra; fa tsy misy mioty aviavy amin'ny tsilo, na voaloboka amin'ny voaroitsilo.<br>Ny olona tsara fanahy dia mamoaka ny tsara avy amin'ny rakitra tsaran'ny fony; ary ny olona ratsy fanahy kosa mamoaka ny ratsy avy amin'ny rakitra ratsin'ny fony; fa ny be ao am-pony no itenenan'ny vavany.</p>"
        },
        {
            "id": "3",
            "imagen": "Alatsinainy 3 Martsa",
            "contenido": "<h3>Alatsinainy Fahavalo tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>17,20-28.</em><p>Mitodiha ny Tompo hianao, ka miala amin'ny fahotana; mivavaha eo anoloan'ny tavany, ary ampahavitsio ny ratsy natao.<br>Miverena amin'ny Avo Indrindra, miala amin'ny tsy fahamarinana, ary ankahalao mafy izay vetaveta.<br>Iza no hidera ny Avo Indrindra, any amin'ny seoly, hisolo ny velona, sy izay nanome voninahitra azy?<br>Ny olona efa maty tsy mahazo midera fa toy ny tsinontsinona izy, fa ny velona sy ny salama no midera ny Tompo.<br>Endrey ny halehiben'ny famindram-pon'ny Tompo! sy ny fangoraham-pony an'izay mibebaka aminy!<br>Fa tsy mety hisy ao amin'ny olombelona avokoa ny zavatra rehetra; tsy mba hoe tsy mety maty ny zanak'olombelona.<br>Inona no mamirapiratra kokoa noho ny masoandro? Ary mihamaizina anefa izy. Toy izany ny ratsy fanahy, mihevitra ny nofo aman-dra.<br>Ny masoandro, mamangy ny tafiky ny kintana eny an-danitra ambony, fa ny olombelona dia vovoka sy lavenona ihany avokoa.<br></p><h3>Salamo</h3><em>32(31),1-2.5.6.7.</em><p>Nataon'i Davida. Fisaintsainana masina. Sambatra izay voaesotra ny helony, sy voavela ny fahotany.<br>Sambatra ny olona tsy tánan'ny Tompo heloka, izay tsy misy fitaka ny fanahiny.<br>Nambarako taminao ny fahotako, tsy mba nafeniko ny heloko. Hoy aho: Hiaiky ny fahadisoako amin'ny Tompo aho, dia navelanao kosa ny heloky ny fahotako. - Selá.<br>Ka aoka hivavaka aminao ny olona tia vavaka rehetra, amin'ny fotoana mety. Marina, fa amin'ny fahatondrahan'ny rano be, dia tsy hahatratra azy izany.<br>Hianao no fialofako; hiaro ahy amin'ny fahoriana hianao, hodidininao hiram-pamonjena aho. - Selá.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>10,17-27.</em><p>Nony nivoaka handeha izy, dia nisy lehilahy anankiray nidodododo nandohalika teo anatrehany ka nanontany azy hoe: Ry Mpampianatra tsara ô, inona no hataoko hahazoako ny fiainana mandrakizay?<br>Ary hoy Jesoa taminy: Nahoana no ataonao hoe tsara aho? Tsy misy tsara afa-tsy Andriamanitra irery.<br>Fantatrao ny didy hoe: Aza mijangajanga; aza mamono olona; aza mangalatra; aza mety ho vavolombelona tsy marina; aza manambaka; manajá ny rainao aman-dreninao.<br>Dia hoy ny navaliny azy: Mpampianatra ô, hatry ny fony kely aho no efa nitandrina izany rehetra izany.<br>Ary nijery azy Jesoa, dia tia azy ka nanao taminy hoe: Zavatra iray loha no tsy ampy aminao: mandehana, amidio ny fanananao rehetra ka omeo ny mahantra, dia hanan-drakitra any an-danitra hianao, ary rahefa izany dia avia hanaraka ahy.<br>Nampahory azy izany teny izany fa nanan-karena be izy, ka niala tamin'alahelo.<br>Ary nijerijery manodidina Jesoa ka nanao tamin'ny mpianany hoe: Akory ny hasarotry ny hidiran'ny mpanan-karena amin'ny fanjakan'Andriamanitra!<br>Nony gaga tamin'izany teniny izany ny mpianany, dia hoy indray Jesoa taminy: Sarotra, anaka, ny hidiran'izay miankina amin'ny harena amin'ny fanjakan'Andriamanitra.<br>Moramora kokoa ny hidiran'ny rameva amin'ny vody fanjaitra noho ny hidiran'ny mpanan-karena amin'ny fanjakan'Andriamanitra.<br>Vao mainka gaga izy ireo ka nifampilaza hoe: Iza ary no mety ho voavonjy?<br>Fa nojeren'i Jesoa izy ka nilazany hoe: Amin'ny olombelona zava-tsy vitany izany; tsy mba toy izany amin'Andriamanitra, satria mahavita ny zavatra rehetra Andriamanitra.</p>"
        },
        {
            "id": "4",
            "imagen": "Talata 4 Martsa",
            "contenido": "<h3>Talata Fahavalo tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>35,1-15.</em><p>Ny mitandrina ny lalána, dia manao fanatitra maro<br>ary ny miraikitra amin'ny didy, dia manolotra sorom-pihavanana.<br>Ny misaotra dia manao fanatitra lafarina tsara indrindra;<br>ary ny manao famindram-po, dia manatitra sorona fiderana.<br>Ny ankasitrahan'ny Tompo, dia ny manalavitra ny ratsy; ny mahazo famelan-keloka aminy, dia ny mandositra ny tsy marina.<br>Kanefa aza miseho foan-tánana eo anatrehan'ny Tompo hianao,<br>fa noho ny didy no tsy maintsy hanaovana ireny fanatitra ireny.<br>Manatavy ny otely ny fanatitra marina; ary miakatra eo anatrehan'ny Tompo ny fofony manitra.<br>Mahafinaritra ny soron'ny olo-marina; ary tsy ho very tadidy ny fahatsiarovana an'izany.<br>Manomeza voninahitra ny Tompo, amin'ny fo mahafoy be; ary aza anesorana akory ny voaloham-bokatry ny tananao.<br>Amin'ny fanatitra rehetra, aoka ho mirana endrika hianao, ary atokany amim-piravoravoana ny fahafolon-karenao.<br>Manomeza voninahitra ny Avo Indrindra araka izay nomeny anao, amin'ny fo mahafoy be, araka izay azon'ny tananao.<br>Fa manome valy ny Tompo, ka hamerina impito hoatry ny nataonao.<br>Aza mitady hanangoly azy amin'ny fanatitra, fa tsy horaisiny akory izany,<br>ary aza miantehitra amin'izay fanatitra tsy marina; fa mpitsara ny Tompo, ary tsy mijery izay filaharam-piambonian'ny olona akory izy.</p><h3>Salamo</h3><em>50(49),5-6.7-8.14.23.</em><p>Anangony izay miraiki-po amiko aho, dia ireo nanao fanekena amiko, amin'ny sorona.<br>Ary mitory ny fahamarinany ny lanitra, fa Andriamanitra no ndeha hitsara. - Selá.<br>Mihainoa, ry vahoakako, fa hiteny aho; henoy, ry Israely, fa hananatra aho, Izaho no Elohima, Andriamanitrao.<br>Tsy ny amin'ny soronao no aniniako anao, fa eo anatrehako mandrakariva ny soronao dorana.<br>Ny fisaorana no atero ho sorona ho an'Andriamanitra, ary efao amin'ny Avo indrindra ny voadinao.<br>Izay manatitra ny fisaorana ho sorona no manome voninahitra ahy; ary izay mandamina ny lálany no hanehoako ny famonjen'Andriamanitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>10,28-31.</em><p>Ary hoy Piera taminy: Indro izahay efa nahafoy ny zavatra rehetra ka nanaraka anao.<br>Dia hoy ny navalin'i Jesoa azy: Lazaiko marina aminareo fa tsy misy olona mahafoy trano, na rahalahy, na anabavy, na ray, na reny, na zanaka, na tany noho ny fitiavany ahy sy ny Evanjely,<br>ka tsy hahazo zato heny ankehitriny amin'ity fiainana ity, dia trano, rahalahy, anabavy, reny, zanaka, tany, na dia ao anatin'ny fanenjehana aza, ary ny fiainana mandrakizay any amin'ny ho avy.<br>Fa maro amin'izay farany no ho voalohany, ary amin'izay voalohany no ho farany.</p>"
        },
        {
            "id": "5",
            "imagen": "Alarobia 5 Martsa",
            "contenido": "<h3>Alarobian'ny lavenona</h3><h3>Bokin'i Joely</h3><em>2,12-18.</em><p>Na ankehitriny aza anefa, - teny marin'ny Tompo, miverena amiko, amin'ny fonareo rehetra, amin'ny fifadian-kanina sy amin-dranomaso amam-pitarainana.<br>Ny fonareo no triatriaro, fa aza ny fitafianareo, dia miverena amin'ny Tompo Andriamanitrareo, fa mamindra fo sy miantra izy, malain-kitezitra sy be hatsaram-po, ary ny loza afitsony dia alahelovany.<br>Iza moa no mahalala fa tsy hihemotra sy tsy hanenina, ary tsy hamela fitahiana eo aoriany izy, dia ny fanatitra amam-panatitra araraka ho an'ny Tompo Andriamanitsika?<br>Tsofy ao Siona, ny trompetra, miantsoa fifadian-kanina, mamoria fiangonana.<br>Eho ny vahoaka, miantsoa fivoriana masina, angony ny anti-panahy, vorio ny ankizy madinika, sy ny zaza minono. Aoka ny mpampakatra handao ny efi-tranony, ary ny ampakarina ny trano lainy.<br>Eo anelanelan'ny alo-baravarana sy ny otely, dia aoka ny mpisorona mpanao raharahan'ny Tompo, hitomany ka hanao hoe: Iaveh ô, tsimbino ny vahoakanao, aza hatolotrao halam-baraka ny lovanao, ka hataon'ny firenena fandatsa. Ahoana no dia hanaovana any amin'ny firenena hoe: Fa aiza izay Andriamaniny?<br>Nentanin'ny fahasarotam-piaro ny taniny Iaveh ka namindra fo ny vahoakany.</p><h3>Salamo</h3><em>51(50),3-4.5-6a.12-13.14.17.</em><p>Andriamanitra ô, mamindrá fo amiko, araka ny fiantranao; <br>vonoy ny hadisoako, araka ny haben'ny famindram-ponao.<br>Sasao tanteraka aho amin'ny heloko, <br>ary diovy aho amin'ny fahotako.<br>Fa mihaiky ny hadisoako aho, <br>ary eo anatrehako mandrakariva ny fahotako.<br>Taminao irery ihany no nanotako;<br>Ry Andriamanitra ô, amorony fo madio aho; ary fanahy mihenjana no havaozy ato anatiko.<br>Aza ariana lavitra ny tavanao aho; aza esorina amiko ny fanahinao masina.<br>Ampodio ny fifaliana amin'ny famonjenao, ary tohany amin'ny fananana fo mazoto aho.<br>Tompo ô, sokafy ny molotro, dia hitory ny fiderana anao ny vavako.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>5,20-21.6,1-2.</em><p>Koa sady solon'ny Kristy áry izahay no irak'Andriamanitra koa, ka tahaka an'Andriamanitra no mananatra, sy toy ny tenan'ny Kristy no mihanta aminareo hoe: Mihavána re amin'Andriamanitra hianareo!<br>Fa he ity izy: Ilay tsy nahalala ota, dia nataony ota ho antsika, mba ho tonga fahamarinan'Andriamanitra ao aminy isika!<br>Ka noho izahay mpiara-miasa aminy áry dia mihanta aminareo izahay mba tsy handray foana ny fahasoavan'Andriamanitra hianareo;<br>fa hoy izy: Tamin'ny fotoana tsara, nihaino anao aho; ary tamin'ny androm-pamonjena, namonjy anao aho: indro, ankehitriny no fotoana tsara; indro, ankehitriny no androm-pamonjena</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,1-6.16-18.</em><p>Tandremo sao hataonareo eo imason'ny olona ny asa soa hataonareo mba hahitany azy; fa raha izany dia tsy hahita valisoa amin'ny Rainareo izay any an-danitra hianareo.<br>Koa amin'izany raha manao fiantrana hianao, dia aza mitsoka trompetra eo alohanao tahaka ny fanaon'ny mpihatsaravelatsihy ao amin'ny sinagoga sy eny an-dálambe, mba hankalazan'ny olona azy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br>Fa raha manao fiantrana hianao, aoka ny tánanao havia tsy hahalala izay ataon'ny havanana,<br>mba hiafina ny fiantrana ataonao, ary ny Rainao izay mahita ny miafina no hamaly soa anao.<br>Ary raha mivavaka hianareo, aza mba manao tahaka ny mpihatsaravelatsihy, izay tia ny mivavaka mitsangana ao amin'ny sinagoga sy eny an-joron-dálana, mba hahitan'ny olona azy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br>Fa hianao kosa raha hivavaka, dia midira ao amin'ny efi-tranonao, ka rahefa voarindrinao ny varavarana, dia mivavaha amin'ny Rainao izay ao amin'ny mangingina, ary ny Rainao izay mahita ao amin'ny mangingina no hamaly anao.<br>Ary raha mifady hanina hianareo, dia aza manjombona endrika tahaka ny ataon'ny mpihatsaravelatsihy, izay mampisotisoty ny tavany mba hahitan'ny olona fa mifady izy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br>Fa hianao kosa raha mifady hanina, dia hosory zava-manitra ny lohanao, ary sasao ny tavanao,<br>mba tsy ho ny olona no hahita anao hoe mifady hanina, fa ny Rainao izay ao amin'ny mangingina; ary ny rainao izay mahita ao amin'ny mangingina no hamaly soa anao.</p>"
        },
        {
            "id": "6",
            "imagen": "Alakamisy 6 Martsa",
            "contenido": "<h3>Alakamisy aorian'ny lavenona</h3><h3>Ny Detoronomy</h3><em>30,15-20.</em><p>Indro, nataoko eo anoloanao androany ny fiainana sy ny tsara, ny fahafatesana sy ny ratsy,<br>tamin'ny nandidiako anao androany ho tia an'ny Tompo Andriamanitrao sy handeha amin'ny lálany, ary hitandrina ny didy aman-dalány mbamin'ny fitsìpiny, mba ho velona hianao, sy hihamaro ary hambinin'ny Tompo Andriamanitrao any amin'ny tany efa hidiranao mba hanananao azy.<br>Fa raha mivily kosa ny fonao, ka tsy mihaino hianao, fa mety hotarihina hiankohoka amin'andriamani-kafa sy hanompo azy,<br>dia ambarako anareo dieny ankehitriny, fa ho ringana tokoa hianareo; tsy ho lava andro any amin'ny tany efa hidiranao hanananao azy, rahefa tafita an'i Jordany, hianao.<br>Miantso ny tany aman-danitra ho vavolombelona aminareo aho anio, fa nataoko eo anoloanao ny fiainana sy ny fahafatesana, ny tsodrano sy ny ozona; koa fidio ary ny fiainana, mba ho velona hianao sy ny taranakao,<br>amin'ny fitiavana an'ny Tompo Andriamanitrao, sy fihainoana ny feony, ary firaiketana aminy, fa izany no fiainanao sy andro lava honenanao any amin'ny tany efa nianianan'ny Tompo homena an'i Abrahama sy Isaaka ary Jakoba, razanao.</p><h3>Salamo</h3><em>1,1-2.3.4.6.</em><p>Sambatra ny olona tsy mandeha amin'ny fisainan'ny tsy mpivavaka, tsy mijanona amin'ny lálan'ny mpanota, ary tsy mipetraka miaraka amin'ny mpaniratsira;<br>fa ny lálan'ny Tompo no ifaliany; sady saintsaininy andro aman'alina.<br>Tahaka ny hazo nambolena eo amoron'ny rano velona izy, ka ny voany tonga amin'ny fotoany; ny raviny tsy mba malazo; ny ataony rehetra vanona avokoa.<br>Tsy mba toy izany ny tsy mpivavaka: toy ny akofa faohin'ny rivotra izy,<br>Satria ny lálan'ny marina fantatry ny Tompo fa ny lálan'ny mpanota mitarika ho amin'ny fahaverezana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,22-25.</em><p>sady nampiany hoe: Tsy maintsy hijaly mafy ny Zanak'olona, ka harian'ny loholona sy ny lehiben'ny mpisorona mbamin'ny mpanora-dalána ary hovonoiny; fa hitsangana amin'ny maty amin'ny andro fahatelo.<br>Ary hoy koa izy tamin'ny olona rehetra: Raha misy ta-hanaraka ahy, aoka izy handá ny tenany sy hitondra ny hazo fijaliany isan'andro ka hanaraka ahy.<br>Izay ta-hamonjy ny ainy dia hahavery azy, fa izay hahafoy ny ainy noho ny amiko no hahavonjy azy.<br>Ary inona no soa azon'ny olona raha mahazo izao tontolo izao aza izy, nefa very ny tenany ka voaheloka izy?</p>"
        },
        {
            "id": "7",
            "imagen": "Zoma 7 Martsa",
            "contenido": "<h3>Zoma aorian'ny lavenona</h3><h3>Bokin'Izaia</h3><em>58,1-9a.</em><p>Manezaha antso mafy, ka aza tánana ny feonao; ataovy manehoeho hoatra ny trompetra ny feonao, ka ambarao amin'ny vahoakako ny fahotany, ary amin'ny taranak'i Jakoba ny fahadisoany.<br>Mitady ahy isan'andro izy ireo, samy maniry hahalala ny lálako, mova tsy ny firenena efa nanaraka ny rariny, sy tsy mba nahafoy ny didin'Andriamanitra akory. Mangataka fitsarana marina amiko izy, ary maniry hohatonin'Andriamanitra:<br>Soa inona ho anay ny mifady hanina raha tsy hitanao izany, sy ny manetry ny fanahinay, raha tsy jerenao izany? - Amin'ny andro ifadianareo, mbola ny raharahanareo ihany no ataonareo; ary mbola poretinareo hiasa mafy ihany ny mpikaramanareo rehetra.<br>Sady miady sy mifandritra hianareo no mifady, ary mamely totohondry an-katezerana aza! Ny fomba fifadianareo amin'izany andro izany tsy mba hihainoana ny feonareo any amin'ny avo.<br>Moa izany va no fifadiana ankasitrahako? Izany va no andro fanetren'ny olona ny fanahiny? Ny miondri-doha hoatra ny zozoro, sy mandry amin'ny lasaka sy lavenona, dia izany va no antsoina hoe fifadiana, sy andro ankasitrahan'ny Tompo?<br>Tsy izao va no fifadiana tiako kokoa: dia ny manapaka ny famatorana tsy an-drariny, ny mamaha ny fehezan'ny jioga, ny mandefa ny ampahoriana ho afaka; ny manapatapaka ny jioga rehetra isan-karazany?<br>Moa tsy ny hizaranao ny mofonao amin'izay noana va; sy ny hampiantranoanao ireo mahantra tsy manan-kidirana, sy ny hanafianao izay hitanao miboridana, ary ny tsy hiviliana tsy hijery ny tapaky ny tenanao?<br>Amin'izany ny fahazavanao hiposaka hoatra ny fahazavan'ny maraina, ary ny fahasitrananao ho tonga faingana; ny fahamarinanao, hialoha lálana anao; ny voninahitry ny Tompo ho vodi-lálanao.<br>Amin'izany hianao hiantso, ary Iaveh hamaly; hianao hitaraina, ary izy hanao hoe: Inty aho! Raha esorinao tsy ho eo aminao intsony ny jioga, ny fanambanana sy ny teny manala baraka;</p><h3>Salamo</h3><em>51(50),3-4.5-6a.18-19.</em><p>Andriamanitra ô, mamindrá fo amiko, araka ny fiantranao; <br>vonoy ny hadisoako, araka ny haben'ny famindram-ponao.<br>Sasao tanteraka aho amin'ny heloko, <br>ary diovy aho amin'ny fahotako.<br>Fa mihaiky ny hadisoako aho, <br>ary eo anatrehako mandrakariva ny fahotako.<br>Taminao irery ihany no nanotako;<br>Tsy sitrakao ny sorona, - fa homeko raha tianao izany; - tsy mahafaly anao ny sorona dorana.<br>Fa fanahy torotoro no sorona ho an'Andriamanitra; aza tebahinao, ry Andriamanitra, ny fo torotoro sy malahelo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>9,14-15.</em><p>Tamin'izay, dia nankao aminy ny mpianatr'i Joany ka nanao hoe: Nahoana izahay sy ny Farisiana no mifady hanina matetika, fa ny mpianatrao kosa no tsy mba mifady?<br>Ary hoy Jesoa taminy: Moa mahazo misaona va ny zanaky ny mpampakatra raha mbola eo aminy ny mpampakatra? Fa mbola ho avy ny andro hanesorana ny mpampakatra hiala aminy, ka amin'izay vao hifady hanina izy.</p>"
        },
        {
            "id": "8",
            "imagen": "Asabotsy 8 Martsa",
            "contenido": "<h3>Asabotsy aorian'ny lavenona</h3><h3>Bokin'Izaia</h3><em>58,9b-14.</em><p>Amin'izany hianao hiantso, ary Iaveh hamaly; hianao hitaraina, ary izy hanao hoe: Inty aho! Raha esorinao tsy ho eo aminao intsony ny jioga, ny fanambanana sy ny teny manala baraka;<br>raha manome ny haninao ho an'ny noana hianao, sy mamoky ny fanahy miferin'aina; hiposaka ao amin'ny maizina ny fahazavanao, hamirapiratra hoatra ny mitataovovonana ny aizinao:<br>ary Iaveh hitari-dálana anao mandrakizay; sy hamoky ny fanahinao eny amin'ny tany karankaina; ary hanome hery ny taolanao. Ho tahaka ny zaridaina tsara tondraka hianao, sy ho tahaka ny loharano velona, tsy manam-paharitana.<br>Ny taranakao hanorina indray ny rava ela; hianao hanangana ny fanorenana nalatsaka fahagola; ny olona hiantso anao hoe: Mpanamboatra ny banga, mpamelon-dálana hahatonga ny tany ho azo honenana.<br>Raha fadinao ny manitsakitsaka ny sabata, amin'ny fanaovana ny raharahanao amin'ny androko masina, raha ny sabata no antsoinao hoe: fahafinaretana, sy ny andro masin'ny Tompo hoe, mendrika ho hajaina. Koa manajá azy amin'ny tsy fanarahana ny lálanao sy tsy fanaovana ny raharahanao, na ny teniteny foana;<br>dia hahita fahafinaretana ao amin'ny Tompo hianao amin'izany; sady hasandratro toy ny mpandresy, eo amin'ny avo amin'ny tany, sy hampiaraniko amin'ny lovan'i Jakoba rainao; fa ny vavan'ny Tompo no efa niteny.</p><h3>Salamo</h3><em>86(85),1-2.3-4.5-6.</em><p>Vavak'i Davida. Mandrenesa, ry Iaveh, ekeo vavaka aho, fa ory sy mahantra aho.<br>Arovy ny fanahiko, fa tia vavaka aho, vonjeo ny mpanomponao, ry Andriamanitra ô; fa hianao no ametrahany ny fitokiany!<br>Mamindra fo amiko, Tompo ô, fa mitaraina aminao, manontolo andro, aho!<br>Ampifalio ny fanahin'ny mpanomponao, fa any aminao, Tompo, no anondrotako ny fanahiko.<br>Satria tsara fo sy miantra hianao, Tompo, ary feno indrafo ho an'izay rehetra miantso anao.<br>Ry Iaveh, atongilano ny sofinao amin'ny fivavahako, henoy tsara ny feon'ny fitarainako.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>5,27-32.</em><p>Taorian'izany, dia nandeha izy ka nahita poblikána anankiray atao hoe Levì nipetraka teo amim-pamorian-ketra, ary hoy izy taminy: Manaraha ahy.<br>Dia nafoiny ny zavatra rehetra, ka nitsangana nanaraka azy izy.<br>Nanao fanasana lehibe ho azy tao an-tranony Levì, ary nisy poblikána sy olon-kafa betsaka koa niara-nihinana taminy teo.<br>Nimonjomonjo ny Farisiana sy ny mpanora-dalána ka nanao tamin'ny mpianany hoe: Nahoana no miara-mihinana sy misotro amin'ny poblikána sy ny mpanota hianareo?<br>Fa novalian'i Jesoa hoe: Tsy ny finaritra no mila dokotera, fa ny marary.<br>Tsy tonga hiantso ny marina aho, fa ny mpanota hibebaka.</p>"
        },
        {
            "id": "9",
            "imagen": "Alahady 9 Martsa",
            "contenido": "<h3>Alahady Voalohany amin'ny Karemy</h3><h3>Ny Detoronomy</h3><em>26,4-10.</em><p>Dia horaisin'ny mpisorona ny sobika eny an-tánanao, ka hapetrany eo anoloan'ny otelin'ny Tompo Andriamanitrao.<br>Ary hiteny eo anatrehan'ny Tompo Andriamanitrao hianao ka hanao hoe: Ny raiko dia Arameana efa saiky maty; nidina nankany Ejipta izy, nomban'olom-bitsy dia zary mpivahiny tany; tao izy no tonga firenena lehibe sy mahery ary maro.<br>Mafy ny nitondran'ny Ejipsiana antsika, fa sady nampahory antsika izy, no nampanao fanompoana mavesatra antsika.<br>Koa nitaraina tamin'ny Tompo Andriamanitry ny razantsika isika, dia nohenoin'ny Tompo ny feontsika, nojereny ny fijaliantsika, sy ny fahantrantsika ary ny fampahoriana antsika,<br>ka tánana mahery, sandry ahinjitra, fangorohoroana lehibe ary famantarana amam-pahagagana, no namoahan'ny Tompo antsika avy tany Ejipta.<br>Nitondra antsika ho amin'ity toerana ity izy, ary nanome antsika an'ity tany ity, dia tany tondra-dronono sy tantely.<br>Koa ankehitriny, ry Iaveh, inty aho mitondra ny santatry ny vokatry ny tany efa nomenao ahy. Dia hapetrakao eo anoloan'ny Tompo Andriamanitrao izany, ka hiankohoka eo anatrehan'ny Tompo Andriamanitrao hianao.</p><h3>Salamo</h3><em>91(90),1-2.10-11.12-13.14-15.</em><p>Izay mialoka eo ambany fiarovan'ny Avo-Indrindra, miala sasatra eo amin'ny aloky ny Tsitoha.<br>Hoy aho amin'ny Tompo: Hianao no trano mimandako sy fialofako. Andriamanitro izay itokiako.<br>Ny fahoriana tsy hihatra aminao, tsy hisy loza hanakaiky izay lainao akory.<br>Fa izy handidy ireo anjeliny, ny aminao, mba hiambina anao amin'izay alehanao rehetra:<br>ka hivimbina anao eny an-tánany ireo, fandrao tafintohina amin'ny vato ny tongotrao.<br>Hanitsakitsaka ny liona sy ny aspika hianao, hanosihosy ny liona tanora mbamin'ny dragona hianao.<br>Hanafaka azy aho, fa niraiki-po tamiko izy; hiaro azy aho, fa mahalala ny anarako izy.<br>Hiantso ahy izy, ary hamaly azy aho; homba azy amin'ny andron'ny fahoriana aho. Hanafaka sy hanome voninahitra azy aho.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>10,8-13.</em><p>Fa ahoana, hoy izy? Izao: Eo akaikinao ny teniny, fa eo am-bavanao, sy ao am-ponao, dia ny teny finoana izay torinay.<br>Ka raha manaiky amin'ny vavanao hianao fa Jesoa no Tompo, sy mino amin'ny fonao fa Andriamanitra nanangana azy tamin'ny maty, dia ho voavonjy hianao.<br>Satria ny finoana amin'ny fo no ahazoana fahamarinana; ary ny fanekena amin'ny vava no ahazoana famonjena,<br>araka ny tenin'ny Soratra Masina hoe: Izay mino azy tsy mba ho menatra.<br>Tsy misy hafa na Jody na jentily; satria ny Tompo iray no iombonan'izy rehetra, manan-karena ho an'izay rehetra miantso azy;<br>fa izay rehetra hiantso ny anaran'ny Tompo no hovonjena.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>4,1-13.</em><p>Ary feno ny Fanahy Masina Jesoa, dia niverina avy tany Jordany ka nentin'ny Fanahy tany an'efitra efa-polo andro,<br>sady nalain'ny demony fanahy izy no tsy nihinana na inona na inona nandritra izany andro izany; ka noana nony tapitra izany.<br>Dia hoy ny demony taminy: Raha Zanak'ndriamanitra hianao, asaovy tonga mofo io vato io.<br>Fa hoy Jesoa taminy: Efa voasoratra hoe: Tsy ny mofo ihany no iveloman'ny olona, fa ny teny rehetra avy amin'Andriamanitra.<br>Dia nentin'ny demony niakatra tany amin'ny tendrombohitra avo anankiray izy, ka nanehoany indray mipy maso ny fanjakana rehetra amin'izao tontolo izao,<br>ary hoy izy taminy: Homeko anao avokoa izao fanapahana rehetra izao sy ny voninahiny, satria nomena ahy ka mba omeko izay tiako kosa.<br>Koa izao áry: raha mitsaoka ahy hianao, dia ho anao avokoa izy.<br>Fa izao no navalin' i Jesoa azy: Efa voasoratra hoe: Ny Tompo Andriamanitrao no hivavahanao, ary izy irery ihany no hotompoinao.<br>Dia nentiny tany Jerosalema indray izy, ka napetrany teo an-tampon'ny tempoly, ary nilazany hoe: Raha Zanak'Andriamanitra hianao, mianjerá any ambany any;<br>fa efa voasoratra hoe: Nomeny didy hiambina anao ny anjeliny,<br>ary hitondra anao eo an-tánany izy ireo fandrao tafintohina amin'ny vato ny tongotrao.<br>Fa namaly Jesoa ka nanao taminy hoe: Efa voasoratra hoe: Tsy haka fanahy ny Tompo Andriamanitrao hianao.<br>Nony tapitra nanao izao fakam-panahy azy rehetra izao ny demony, dia nandao azy aloha mandra-pihavin'ny fotoana indray.</p>"
        },
        {
            "id": "10",
            "imagen": "Alatsinainy 10 Martsa",
            "contenido": "<h3>Alatsinainy Voalohany amin'ny Karemy</h3><h3>Bokin'ny Levitika</h3><em>19,1-2.11-18.</em><p>Ary Iaveh niteny tamin'i Moizy nanao hoe:<br>Mitenena amin'ny fiangonan'Israely rehetra, lazao aminy hoe: Aoka ho masina hianareo, satria masina aho, Iaveh Andriamanitrareo.<br>Aza mangalatra, aza mifamitaka na mifandainga hianareo.<br>Aza mianian-tsy tò amin'ny anarako, fa fanamavoana ny anaran'Andriamanitrao izany. Izaho no Iaveh.<br>Aza mampahory ny namanao, na manendaka azy. Aza tánanao miloak'alina ny karaman'ny mpikarama.<br>Aza manozona ny marenina, na mametraka eo alohan'ny jamba izay zavatra mety hamotraka azy, fa matahora an'Andriamanitrao. Izaho no Iaveh.<br>Aza manao ny tsy rariny amin'ny fitsarana: ny mahantra aza ananana tombom-pitia, ny manan-karena aza ananana fankasitrahana, fa ny rariny ihany no hitsaranao ny namanao.<br>Aza manely fanaratsiana eo amin'ny firenenao. Ary aza mitsangan-ko vavolombelona handatsaka ny rán'ny namanao. Izaho no Iaveh.<br>Aza mankahala ny rahalahinao ao am-ponao, fa mananara ny namanao, mba tsy hahazoanao heloka noho ny aminy.<br>Aza mamaly ratsy, na manao an-dolom-po amin'ny zanaky ny firenenao. Fa tiavo ny namanao tahaka ny tenanao. Izaho no Iaveh.</p><h3>Salamo</h3><em>19(18),8.9.10.15.</em><p>Lavorary ny lalán'ny Tompo, mamelombelona ny fanahy; mahatoky ny teny vavolombelon'ny Tompo, ka mahahendry ny kely saina.<br>Mahitsy ny fandidian'ny Tompo, ka mahafaly ny fo; madio ny didin'ny Tompo, ka mampahazava ny maso.<br>Masina ny fahatahorana an'ny Tompo, ka maharitra mandrakizay; marina ny fitsipik'Iaveh, ka mahitsy avokoa.<br>Raiso amim-pankasitrahana ny tenin'ny vavako, mbamin'ny fitiavan'ny foko, eo anatrehanao, ry Iaveh, Vatolampiko sy Mpanavotra ahy!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>25,31-46.</em><p>Ary rahefa ho avy amim-boninahitra ny Zanak'olona otronin'ny anjely rehetra, dia hipetraka eo amin'ny seza fiandrianan'ny voninahiny izy;<br>ho vory eo anatrehany ny firenena rehetra, ary izy hanavaka azy tahaka ny mpiandry ondry manavaka ny ondry amin'ny osy;<br>ny ondry moa hataony eo an-kavanany; ary ny osy kosa eo an-kaviany.<br>Amin'izay ny Mpanjaka dia hilaza amin'izay eo an-kavanany hoe: Avia hianareo, ry nohasoavin'ny Raiko, handova ny fanjakana izay voavoatra ho anareo hatrizay nahariana izao tontolo izao.<br>Fa noana aho, nomenareo hanina, nangetaheta aho, nomenareo hosotroina; nivahiny aho, nampiantranoinareo;<br>tsy nitafy aho, notafianareo; narary aho, novangianareo, tany an-tranomaizina aho, notsidihinareo.<br>Ary dia hamaly azy ny marina ka hanao hoe: Tompo, oviana no hitanay noana hianao ka nomenay hanina; nangetaheta ka nomenay hosotroinao?<br>Oviana no hitanay nivahiny hianao ka nampiantranoinay, na tsy nitafy ka notafinay?<br>Oviana no hitanay narary hianao na tany an-tranomaizina ka novangianay?<br>Dia hamaly ny Mpanjaka ka hanao aminy hoe: Lazaiko marina aminareo fa isaky ny nanao izany tamin'ny anankiray amin'ireto rahalahiko kely indrindra ireto hianareo, dia nanao izany tamiko.<br>Ary dia hiteny amin'ireo eo an-kaviany kosa indray izy ka hanao hoe: Mialá amiko hianareo, ry voaozona, mba ho any amin'ny afo mandrakizay izay voavoatra ho an'ny demony sy ny anjeliny.<br>Fa noana aho, tsy nomenareo hanina; nangetaheta aho, tsy nomenareo hosotroina;<br>nivahiny aho, tsy nampiantranoinareo; tsy nitafy aho, tsy notafianareo; narary aho sy tany an-tranomaizina, tsy novangianareo.<br>Dia hamaly azy koa ireo hanao hoe: Tompo, oviana no hitanay noana hianao, na nangetaheta, na nivahiny, na tsy nitafy, na narary, na tany an-tranomaizina ka tsy namonjy anao izahay?<br>Fa hovaliany hoe: Lazaiko marina aminareo fa isaky ny tsy nanao izany tamin'ny anankiray amin'ireto kely indrindra ireto hianareo, dia tsy nanao izany tamiko koa.<br>Dia ho any amin'ny fijaliana mandrakizay ireo, fa ny marina kosa, ho any amin'ny fiainana mandrakizay.</p>"
        },
        {
            "id": "11",
            "imagen": "Talata 11 Martsa",
            "contenido": "<h3>Talata Voalohany amin'ny Karemy</h3><h3>Bokin'Izaia</h3><em>55,10-11.</em><p>Tahaka ny ranonorana aman'oram-panala milatsaka avy any an-danitra ka tsy miverina any, raha tsy efa mahavonto sy mahalonaka ny tany, sy mampaniry ny zavatra mitsiry avy aminy, ka mampahazo voa famafy ny mpamafy, ary hanina ho an'ny mpihinana;<br>toy izany ny teniko izay aloaky ny vavako, tsy miverina amiko foana izy, fa mahatanteraka izay tiako, sy mahatontosa izay namoahako azy.</p><h3>Salamo</h3><em>34(33),4-5.6-7.16-17.18-19.</em><p>GHIMEL <br>Miaraha amiko hianareo hankalaza an'ny Tompo: <br>aoka isika hiara-midera ny anarany.<br>DALETH <br>Nitady an'ny Tompo aho, dia nihaino ahy izy, <br>ary nanafaka ahy tamin'ny tahotro rehetra.<br>HE <br>Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br>VAV <br>ary tsy safo-kenatra ny tavany.<br>ZAIN <br>Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br>sy novonjeny tamin'ny fahoriany rehetra.<br>AIN Ny mason'ny Tompo mitsinjo ny marina ary ny sofiny mihaino ny fitarainany.<br>Ny tavan'ny Tompo manandrina ny mpanao ratsy, mba hamongorany ny fahatsiarovana azy eo amin'ny tany.<br>Fa mitaraina kosa ny marina, dia mihaino azy Iaveh, ka manafaka azy amin'ny fahoriany rehetra.<br>Eo akaikin'izay torotoro Iaveh, ary mamonjy izay rera-panahy izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,7-15.</em><p>Ary raha mivavaka hianareo, dia aza mba maro teny tahaka ny jentily, fa ataony ho ny hamaroan'ny teniny no hihainoana azy.<br>Koa aza manahaka azy hianareo, fa na mbola tsy mangataka aminy aza hianareo, fantatry ny Rainareo izay ilainareo.<br>Koa mivavaha toy izao hianareo: Rainay any an-danitra, hohamasinina anie ny anaranao,<br>ho tonga anie ny fanjakanao, ho tanteraka anie ny sitra-ponao etý an-tany tahaka ny any an-danitra.<br>Omeo anay anio ny hanina sahaza ho anay;<br>avelao ny fahotanay tahaka ny amelanay izay nanao ratsy taminay,<br>ary aza avelanao ho resin'ny fitaoman-dratsy izahay, fa manafaha anay amin'ny ratsy. Amena.<br>Fa raha mamela ny hadisoan'ny olona hianareo, dia havelan'ny Rainareo any an-danitra koa;<br>fa raha tsy mamela ny hadisoan'ny olona kosa hianareo, dia tsy havelan'ny Rainareo koa ny hadisoanareo.</p>"
        },
        {
            "id": "12",
            "imagen": "Alarobia 12 Martsa",
            "contenido": "<h3>Alarobia Voalohany amin'ny Karemy</h3><h3>Bokin'i Jonasa</h3><em>3,1-10.</em><p>Tonga fanindroany tamin'i Jonasa ny tenin'ny Tompo, nanao hoe:<br>Mitsangána hianao mandehana mankany Niniva, tanána lehibe, hitory aminy ny toriteny holazaiko aminao.<br>Dia nitsangana Jonasa, ka nankany Niniva, araka ny tenin'ny Tompo. Ary Niniva dia tanána lehibe teo anatrehan'Andriamanitra, fa lálan-kateloana.<br>Nanomboka niditra tao anatin'ny tanána, lálana indray andro aloha Jonasa, ka nitory izy nanao hoe: Rahefa afaka efapolo andro, dia horavana Niniva!<br>Nino an'Andriamanitra ny olona tao Niniva, ka niantso fifadian-kanina sy nitafy lasaka avokoa, hatramin'ny lehibe indrindra ka hatramin'ny kely indrindra.<br>Dia nampandrenesina izany ny mpanjaka, ka niala teo amin'ny seza fiandrianany, nanesotra ny kapaotiny, nirakotra lasaka, ary nipetraka teo amin'ny lavenona.<br>Ary nantsoina tao Niniva sy nolazaina araka ny didin'ny mpanjaka sy ny mpanapaka amin'izao teny izao: Aza misy manandrana zavatra akory na miraotra sy misotro rano, na olona na biby, na omby aman'ondry;<br>aoka samy hirakotra lasaka ny olona sy ny biby; ary aoka izy ireo hitaraina mafy amin'Andriamanitra, samy hiala amin'ny lálan-dratsiny sy ny asa fahasiahana fanaon'ny tánany avy.<br>Ndrao mba avy ihany izay hanenenan'Andriamanitra sy hitonen'ny hatezerany mirehitra, ka dia mba tsy haripaka isika?<br>Nahita ny nataon'izy ireo, sy ny nialany tamin'ny lálan-dratsiny Andriamanitra, ka nanenina tamin'ny loza voalazany hamelezana azy ireo Andriamanitra, ka dia tsy notanterahany indray izany.</p><h3>Salamo</h3><em>51(50),3-4.12-13.18-19.</em><p>Andriamanitra ô, mamindrá fo amiko, araka ny fiantranao; <br>vonoy ny hadisoako, araka ny haben'ny famindram-ponao.<br>Sasao tanteraka aho amin'ny heloko, <br>ary diovy aho amin'ny fahotako.<br>Ry Andriamanitra ô, amorony fo madio aho; ary fanahy mihenjana no havaozy ato anatiko.<br>Aza ariana lavitra ny tavanao aho; aza esorina amiko ny fanahinao masina.<br>Tsy sitrakao ny sorona, - fa homeko raha tianao izany; - tsy mahafaly anao ny sorona dorana.<br>Fa fanahy torotoro no sorona ho an'Andriamanitra; aza tebahinao, ry Andriamanitra, ny fo torotoro sy malahelo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,29-32.</em><p>Ary nitangorona betsaka ny vahoaka, dia nilazany hoe: Taranaka ratsy ity taranaka izy; mitady famantarana izy, nefa tsy homena afa-tsy ny famantaran'i Jonasa mpaminany.<br>Fa tahaka ny naha-famantarana an'i Jonasa tamin'ny olona tany Niniva no haha-famantarana ny Zanak'olona koa amin'ity taranaka ity.<br>Hiara-mitsangana amin'ny olona amin'ity taranaka ity ny mpanjakavavy avy any atsimo amin'ny andro fitsarana ka hanameloka azy, satria niala avy tany amin'ny fara vazan-tany izy hihaino ny fahendren'i Salomona, nefa indro misy mihoatra noho Salomona eto.<br>Hiara-mitsangana amin'ity taranaka ity ny olona tany Niniva amin'ny andro fitsarana ka hanameloka azy, satria nibebaka tamin'ny toritenin'i Jonasa izy ireny, nefa indro misy mihoatra noho Jonasa eto.</p>"
        },
        {
            "id": "13",
            "imagen": "Alakamisy 13 Martsa",
            "contenido": "<h3>Alakamisy Voalohany amin'ny Karemy</h3><h3>Bokin'i Estera</h3><em>14,1.3-5.12-14.</em><p>Ny mpanjakavavy Estera koa, nahatsiaro tena ho efa eo am-bavalozan'ny fahafatesana, ka niantso vonjy tamin'ny Tompo.<br>Dia nanao izao vavaka izao tamin'ny Tompo Andriamanitr'Israely izy: Ry Tompo izay hany Mpanjakanay, vonjeo amin'izao fahaporitako izao aho, izay tsy manam-bonjy afa-tsy hianao,<br>fa ny loza manambana ahy ity, toa voatsapan'ny tanako sahady.<br>Efa reko fahazaza, tao amin'ny fokon'ikaky, fa hianao, ry Tompo, efa nifidy an'Israely tamin'ny firenena rehetra, sy nifidy ny razanay, tamin'ireo iray razana aminy rehetra, ho lovanao mandrakizay, ary efa notanterahinao hanasoavana azy avokoa ny fampanantenanao rehetra.<br>Tsarovinao izahay, ry Tompo, ataovy manehoneho laza hianao amin'izao andron'ny fahorianay izao, ary omeo hery aho, ry Mpanjakan'ny andriamanitra sy Mpanapaka ny fahefana rehetra!<br>Asio teny malina ao am-bavako, eo anatrehan'ilay liona, ary ovao ny fony hankahala ny fahavalonay, mba hahafaty azy, dia izy mbamin'izay rehetra miray hevitra aminy.<br>Fa izahay kosa dia aoka ny tánanao hanafaka anay, ary ampio aho, amin'izao izaho irery izao, tsy manana an'iza na iza, afa-tsy hianao, ry Tompo! Hianao mahalala ny zavatra rehetra,</p><h3>Salamo</h3><em>138(137),1-2a.2bc-3.7c-8.</em><p>Nataon'i Davida. Sitrako ny midera anao amin'ny foko rehetra, sy hihira ho anao amin'ny harpa eo anatrehan'ireo andriamanitra.<br>Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br>Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br>Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br>Tamin'ny andro niantsoako anao naneky ahy hianao, naverinao amin'ny fanahiko ny tanjaka aman-kerim-po.<br>Raha mizotra eo afovoan'ny fahoriana aho, dia velominao indray, maninji-tánana hanohana ny hatezeran'ny fahavaloko hianao, ary mamonjy ahy ny tánanao ankavanana.<br>Hotanterahin'ny Tompo izay nataony ho ahy, Iaveh ô, mandrakizay ny hatsaram-ponao: Aza mahafoy ny asan-tánanao!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,7-12.</em><p>Mangataha, dia homena hianareo; mitadiava, dia hahita; dony, dia hovohana;<br>fa izay rehetra mangataka no mahazo; izay mitady no mahita,<br>ary izay mandondòna no hovohana. Ary iza aminareo no hanome vato ny zanany, raha mofo no angatahiny;<br>na hanome bibilava azy raha hazandrano no angatahiny?<br>Koa raha hianareo, na dia ratsy aza, mahalala manome zava-tsoa ny zanakareo, tsy mainka va fa ny Rainareo izay any an-danitra no hanome zava-tsoa an'izay mangataka aminy?<br>Koa amin'izany, izay rehetra tianareo hataon'ny olona aminareo, dia mba ataovy amin'ny olona koa toraka izany, fa izany no Lalána sy Mpaminany.</p>"
        },
        {
            "id": "14",
            "imagen": "Zoma 14 Martsa",
            "contenido": "<h3>Zoma Voalohany amin'ny Karemy</h3><h3>Bokin'i Ezekiela</h3><em>18,21-28.</em><p>Ny ratsy fanahy kosa raha miala amin'ny fahotana rehetra nataony ka mitandrina ny didiko rehetra sy manaraka ny hitsiny sy ny rariny, ho velona izy, fa tsy ho faty.<br>Tsy hotsarovana intsony ny fahadisoana rehetra nataony; ho velona izy noho ny fanarahany ny marina.<br>Moa ny hahafatesan'ny ratsy fanahy ve no sitrako, - teny marin'ny Tompo Iaveh, fa tsy ny hialany amin'ny helony rehetra ka ho velona izy?<br>Ary raha miala amin'ny fahamarinana kosa ny marina ka manao ny tsy marina, araka ny fahavetavetana rehetra ataon'ny ratsy fanahy, - moa hanao izany izy va ka ho velona? - Tsy ho tsarovana intsony ny asa fahamarinana rehetra narahany; noho ny fahadisoana nahameloka azy sy ny fahotana nataony, noho izany dia ho faty izy.<br>Hianareo manao hoe: Tsy marina ny lálan'ny Tompo! Mihainoa áry, ry taranak'Israely: Moa ny lálako va no tsy mahitsy? Moa tsy ny lálanareo va no tsy mahitsy?<br>Raha miala amin'ny fahamarinany ny marina ka manao ny tsy marina ary maty amin'izany, dia noho ny tsy marina nataony no ahafatesany.<br>Fa raha miala amin'ny haratsiana nataony kosa ny ratsy fanahy, ka manaraka ny hitsiny sy ny rariny amin'ny ataony, dia hamelona ny fanahiny izy.<br>Raha sokafany ny masony, ka miala amin'ny fahadisoana rehetra nataony izy, dia ho velona tokoa izy fa tsy ho faty.</p><h3>Salamo</h3><em>130(129),1-2.3-4ab.4c-6.7-8.</em><p>Fihirana fiakarana. Ato am-body hantsana aho no miantso anao, ry Iaveh. Tompo ô, henoy ny feoko;<br>aoka ny sofinao anie hihaino ny feon'ny fivavahako.<br>Raha mitana ny fahatsiarovana ny heloka hianao, ry Iaveh, iza no haharitra, Tompo ô?<br>Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br>Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br>Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br>Manantena an'ny Tompo aho, manantena ny fanahiko, ary miandry ny teniny aho.<br>Maniry ny Tompo ny fanahiko, mihoatra noho ny anirian'ny mpiambina ny fipoahan'ny andro.<br>Apetraho amin'ny Tompo ny fitokianao, ry Israely, fa ao amin'ny Tompo no misy ny famindram-po; ao aminy no misy fanafahana mihoa-pampana.<br>Izy no hanavotra an'Israely amin'ny helony rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,20-26.</em><p>Tamin'izany dia hoy i Jesoa tamin'ireo mpianany. Lazaiko aminareo, fa raha tsy lehibe noho ny an'ny mpanora-dalána sy ny Farisiana ny fahamarinanareo, dia tsy hiditra amin'ny fanjakan'ny lanitra akory hianareo.<br>Efa renareo fa voalaza tamin'ny ntaolo hoe: Aza mamono olona, ary izay hamono olona dia hohelohina amin'ny fitsarana.<br>Fa izaho kosa milaza aminareo fa izay rehetra mitezitra ny rahalahiny dia hohelohina amin'ny fitsarana; ary izay hanao aminy hoe Raka, dia hohelohina amin'ny Sanedrina; ary izay hanao azy hoe Foka dia hohelohina any amin'ny gehen'afo.<br>Koa raha manatitra ny fanatitrao eo amin'ny otely hianao, ka eo vao mahatsiaro fa manana alahelo aminao ny rahalahinao,<br>dia avelao eo amin'ny otely aloha ny fanatitrao, ka mandehána mihavana amin'ny rahalahinao vao miverina hanolotra ny fanatitrao indray.<br>Mihavána faingana amin'izay manana ady aminao, dieny samy mbola eo an-dálana hianareo, fandrao atolotr'izay manana ady aminao amin'ny mpitsara hianao, ary ny mpitsara kosa hanatitra anao amin'ny mpamototra, ka hatao an-tranomaizina hianao.<br>Lazaiko aminao marina tokoa fa tsy ho afaka ao mihitsy hianao, ambara-pandoanao ny variraiventy farany.</p>"
        },
        {
            "id": "15",
            "imagen": "Asabotsy 15 Martsa",
            "contenido": "<h3>Asabotsy Voalohany amin'ny Karemy</h3><h3>Ny Detoronomy</h3><em>26,16-19.</em><p>Iaveh Andriamanitrao no mandidy anao anio, hanaraka ireo didy amam-pitsìpika ireo; koa tandremo sy araho amin'ny fonao rehetra sy ny fanahinao rehetra ireo.<br>Nampanambara tamin'ny Tompo hianao androany, fa izy no ho Andriamanitrao, ka nametra-teny hianao fa handeha amin'ny lálany, hitandrina ny didiny sy ny lalána amam-pitsìpiny, ary hihaino ny feony.<br>Ary Iaveh kosa efa nampanambara anao androany, fa hianao araka ny efa voalazany taminao, dia ho vahoakany manokana, mitandrina ny didiny rehetra; ary izy mametra-teny hanandratra anao ho ambonin'ny firenena rehetra nataony, na amin'ny voninahitra na amin'ny laza, na amin'ny fahalehibeazana, ka dia ho vahoaka masina ho an'ny Tompo Andriamanitrao hianao, araka ny efa voalazany.<br></p><h3>Salamo</h3><em>119(118),1-2.4-5.7-8.</em><p>ALEPH Sambatra ny tsy manan-tsiny amin'ny lalany, izay mandeha araka ny lalan'ny Tompo.<br>Sambatra izay mitana ny fampianarany; izay mitady azy amin'ny fony rehetra,<br>Efa namoaka ny didinao hianao; mba hitandreman'ny olona azy tsara.<br>Enga anie ka ho voahitsy ny lálako, mba hitandremako ny didinao!<br>Hidera anao amin'ny hitsim-poko aho, amin'ny fianarana ny didin'ny fahamarinanao.<br>Sitrako ny mitandrina ny didinao: aza dia ilaozanao tokoa aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,43-48.</em><p>Efa renareo fa voalaza hoe: Ho tia ny namanao hianao ary hankahala ny fahavalonao.<br>Fa izaho kosa milaza aminareo: Tiavo ny fahavalonareo, manaova soa amin'izay mankahala anareo, ary mivavaha ho an'izay manenjika sy manendrikendrika anareo;<br>mba ho zanaky ny Rainareo izay any an-danitra hianareo, dia Ilay mampiposaka ny masoandrony amin'ny tsara fanahy sy ny ratsy fanahy, ary mandatsaka ny ranonorana amin'ny marina sy ny tsy marina.<br>Fa raha izay tia anareo ihany no tianareo, inona no valisoa ho azonareo? Moa va na dia ny poblikána aza tsy manao izany koa?<br>Ary raha ny rahalahinareo ihany no arahabainareo, inona no mihoatra amin'ny ataonareo? Moa na dia ny jentily aza tsy mba manao izany ihany koa?<br>Koa aoka ho lavorary hianareo tahaka ny fahalavorarian'ny Rainareo izay any an-danitra.</p>"
        },
        {
            "id": "16",
            "imagen": "Alahady 16 Martsa",
            "contenido": "<h3>Alahady Faharoa amin'ny Karemy</h3><h3>Bokin'ny Jenezy</h3><em>15,5-12.17-18.</em><p>Dia nentiny nivoaka izy ka nilazany hoe: Atopazo hijery ny lanitra ny masonao ka isao ny kintana raha mahisa azy hianao, ary hoy izy taminy: Ho tahaka izay ny taranakao.<br>Ary nino an'ny Tompo Abrama, ka neken'ny Tompo ho fahamarinany izany.<br>Ary hoy izy taminy: Izaho no Iaveh nitondra anao nivoaka avy any Ora amin'ny Kaldeana, mba hanomezako anao ity tany ity hanananao azy.<br>Hoy ny navalin'i Abrama: Iaveh Tompo ô, inona no hahafantarako fa hanana izany aho?<br>Dia hoy Iaveh taminy: Mandehana maka ombivavy kely efa telo taona iray, osivavy efa telo taona iray, ondrilahy efa telo taona iray, domohina iray, ary vanto-boromailala iray.<br>Dia nentin'i Abrama nankeo aminy ireo biby rehetra ireo, ka nosasahiny roa mitovy avy izy ireo dia nampifanandrifiny avy ny vakiny; fa ny vorona tsy mba nosasahiny.<br>Niantoraka hifaoka ny fatin'ireo ny vorona mpihaza, fa noroahin'i Abrama.<br>Raha ilay nilentika iny ny masoandro dia rendriky ny torimaso mafy Abrama, ary indro notsindrian'ny tahotra mafy sy ny aizim-pito izy.<br>Nony maty ny masoandro, ka efa maizina ny andro, dia indro nisy memy mivoa-tsetroka sy fanilo mirehitra namakivaky iretsy biby voasasaka.<br>Tamin'izany andro izany nanao fanekena tamin'i Abrama Iaveh nanao hoe: Omeko ny taranakao ity tany ity hatrany amin'ny onin'i Ejipta ka hatrany amin'ny ony lehibe, dia i Eofrata izany;</p><h3>Salamo</h3><em>27(26),1.7-8.9abc.13-14.</em><p>Iaveh no fahazavako amam-pamonjena ahy; ka iza no hatahorako? <br>Iaveh no mandan'ny aiko, ka zovy no hangovitako?<br>Ry Iaveh ô, henoy ny feoko fa miantso anao aho, mamindra fo amiko, ekeo ny hatako.<br>Hoy ny feoko hoe, milaza ny teny avy aminao: Tadiavonareo ny tavako; mitady ny tavanao aho, ry Iaveh.<br>Aza afeninao amiko ny tavanao;<br>aza roahina an-katezerana ny mpanomponao;<br>hianao no famonjena ahy, ka aza mahafoy ahy<br>Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br>any amin'ny tanin'ny velona!...<br>Manantená an'ny Tompo! <br>Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Filipiana</h3><em>3,17-21.4,1.</em><p>Ry rahalahy, maká tahaka ahy hianareo; ary diniho ireo mandeha araka ny ohatra hitany taminay.<br>Voalazako taminareo matetika, sady mbola lazaiko amin-dranomaso koa ankehitriny, fa maro no mandeha miseho ho fahavalon'ny hazo fijalian'i Jesoa-Kristy mihitsy.<br>Fahaverezana no hiafaran'ireny, fa ny kibony no andriamaniny, ny tokony hampahamenatra azy no ireharehany, ny zavatry ny tany no hany ankamaminy.<br>Fa isika kosa dia any an-danitra no fanjakantsika, ary avy any koa no iandrasantsika Mpamonjy, dia Jesoa-Kristy Tompo,<br>izay hanova ity vatantsika tsinontsinona ity, ka hampitovy endrika azy amin'ny vatany be voninahitra, araka ny herin'ny fahefana nampanekeny azy ny zavatra rehetra.<br>Koa amin'izany, ry rahalahy malalako, mamiko indrindra, fifaliako aman-tsatro-boninahitro, mahareta tsara ao amin'ny Tompo araka izany, ry malalako.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,28b-36.</em><p>Rahefa tokony ho havaloana taorian'ny nilazany an'izany, dia nitondra an'i Piera sy Jakoba ary Joany izy ka niakatra tany an-tendrombohitra mba hivavaka.<br>Raha mbola nivavaka izy, dia niova toetra ny tarehiny sady tonga fotsy manjopiaka ny fitafiany.<br>Ary indro nisy roa lahy niresaka taminy, dia Moizy sy Elia,<br>izay niseho tamim-boninahitra sy nilaza ny hahalasanany izay tsy maintsy ho tanteraka any Jerosalema.<br>Navesatry ny tory ny mason'i Piera sy ny namany, nefa nahari-tory ihany izy, dia nahita ny voninahitr'i Jesoa mbamin'izy roalahy teo aminy.<br>Ary tamin'izy roa lahy nihataka, dia hoy Piera tamin'i Jesoa: Ry Mpampianatra ô, mahafinaritra ny mitoetra atý, ka andeha hanangana lay telo eto, ny iray ho anao, ny iray ho an'i Moizy, ary ny iray ho an'i Elia; tsy fantany anefa izay nolazainy.<br>Raha mbola niteny izany izy, dia nisy rahona nanarona azy ireo, ka natahotra izy telolahy tamin'ny nidirany tao anatin'ny rahona.<br>Ary nisy feo avy tao amin'ny rahona nanao hoe: Ity no Zanako malalako, henoy izy.<br>Ilay niteny iny ny feo, dia Jesoa irery ihany no hita. Ary nangina ireo mpianany ka tsy nilazalaza na tamin'iza na tamin'iza tamin'izany andro izany izay zavatra hitany teo.</p>"
        },
        {
            "id": "17",
            "imagen": "Alatsinainy 17 Martsa",
            "contenido": "<h3>Alatsinainy Faharoa amin'ny Karemy</h3><h3>Bokin'i Daniely</h3><em>9,4b-10.</em><p>Nivavaka tamin'ny Tompo Andriamanitro aho, ary nihaiky heloka, nanao hoe: Indrisy, ry Tompo, Andriamanitra lehibe sy mahatahotra, mitandrina ny fanekena amam-pamindram-po amin'izay tia anao sy mitandrina ny didinao,<br>izahay efa nanota sy nahavita heloka, nanao ratsy sy niodina niala tamin'ny didinao aman-dalánao.<br>Tsy nihaino ny mpaminany mpanomponao, izay niteny tamin'ny anaranao tamin'ny mpanjakanay amam-panapaka anay sy tamin'ny razanay mbamin'ny vahoaka rehetra amin'ny tany.<br>Anao ny fahamarinana, Tompo ô, fa ny fangaihaizan-tava kosa tahaka ny amin'izao anio izao no anay, dia an'ny olona any Jodá, ny mponina any Jerosalema, sy Israely rehetra, na ny akaiky na ny lavitra, any amin'ny tany rehetra nandroahanao azy, noho ny helony izay nataony taminao.<br>Tompo ô, anay ny fangaihaizan-tava, an'ny mpanjakanay, an'ny mpanapaka anay, an'ny razanay, satria nanota taminao izahay.<br>Fa an'ny Tompo Andriamanitray kosa, ny famindram-po amam-pamelan-keloka, satria niodina taminao izahay.<br>Tsy nanaiky ny feon'ny Tompo Andriamanitray izahay, mba hanarahanay ny lalány, nataony teo anoloanay tamin'ny alalan'ny mpaminany mpanompony.</p><h3>Salamo</h3><em>79(78),8.9.11.13.</em><p>Aza dia tsarovana aminay ny heloky ny razanay, ary aoka ho avy faingana hitsena anay ny fiantranao, fa mihoa-pampana ny fahorianay.<br>Vonjeo izahay, ry Andriamanitry ny famonjena anay, noho ny voninahitry ny anaranao, afaho izahay, ary avelao ny helokay, noho ny anaranao.<br>Aoka hiakatra hatrany aminao ny fitarainan'ny voababo, vonjeo araka ny herin-tsandrinao ireo efa mila ho faty.<br>Ary izahay, vahoakanao, sy ondry amin'ny tanim-bilonao kosa, dia hanome voninahitra anao mandrakizay; hitory ny fiderana anao amin'ny taona mifandimby.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,36-38.</em><p>Aoka ho mpamindra fo tahaka ny Rainareo mpamindra fo hianareo.<br>Ary aza mitsara, dia tsy hotsaraina hianareo; aza manameloka, dia tsy hohelohina hianareo; mamelá, dia havela hianareo.<br>Manomeza, dia homena hianareo; fatra tsara, mifatratra, sady mihintsana no avo loha no homena ho ao am-pofoanareo: fa izay famarana namaranareo ihany no hamarana ho anareo koa.</p>"
        },
        {
            "id": "18",
            "imagen": "Talata 18 Martsa",
            "contenido": "<h3>Talata Faharoa amin'ny Karemy</h3><h3>Bokin'Izaia</h3><em>1,10.16-20.</em><p>Mihainoa ny tenin'ny Tompo, ry mpitsaran'i Sodoma; mitongilána sofina amin'ny lalán'Andriamanitsika, ry vahoakan'i Gomora.<br>Misasá hianareo, midiova hianareo, esory ny haratsian'ny asanareo, hiala eo imasoko; mitsahara tsy hanao ratsy,<br>mianara hanao soa; katsaho ny rariny, anaro ny mpampahory, omeo rariny ny kamboty, arovy ny mpitondratena.<br>Avia, hiara-mifandahatra isika; Na mangatrakatraka aza ny fahotanareo, hanjary fotsy hoatra ny oram-panala; na mena hoatra ny jaky aza izy, ho tonga toy ny volon'ondry.<br>Raha manaiky amin'ny fo mazoto hianareo, dia hihinana ny zava-tsoan'ny taninareo.<br>Fa raha manohitra sy miodina kosa hianareo, dia ho levonin'ny sabatra; fa efa niteny ny vavan'ny Tompo.</p><h3>Salamo</h3><em>50(49),8-9.16bc-17.21.23.</em><p>Tsy ny amin'ny soronao no aniniako anao, fa eo anatrehako mandrakariva ny soronao dorana.<br>Tsy haka izay ombalahy ao an-tranonao aho, na izay osilahy ao am-balanao.<br>Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br>Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br>izay hianao olona mankahala fifehezana, sy manifika ny teniko any ivohonao?<br>Izany no nataonao, nefa nangina ihany aho, ka dia noheverinao fa mitovy aminao aho, kanjo indro aho hananatra anao, sy hanampatra izany rehetra izany eo imasonao.<br>Izay manatitra ny fisaorana ho sorona no manome voninahitra ahy; ary izay mandamina ny lálany no hanehoako ny famonjen'Andriamanitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>23,1-12.</em><p>Tamin'izay dia niteny tamin'ny vahoaka sy tamin'ny mpianany Jesoa<br>nanao hoe: Efa mipetraka eo amin'ny fipetrahan'i Moizy ny mpanora-dalána sy ny Farisiana;<br>ka ataovy sy araho izay rehetra lazainy aminareo, fa aza maka tahaka ny ataony, satria milaza fotsiny izy fa tsy manao.<br>Fehezin'izy ireo ny enta-mavesatra sarotra entina, dia atainginy eo an-tsoroky ny olona, nefa izy tsy mety hanetsika izany na dia amin'ny rantsan-tánany akory aza.<br>Ny mba ho hitan'ny olona ihany no anaovany ny asany rehetra, ka dia filakitera lehibebe kokoa sy somotraviavin-damba lavalava kokoa noho ny an'ny olona no entiny.<br>Ny tiany dia ny voalohan-toerana amin'ny fanasana, ny fipetrahana voalohany amin'ny sinagoga,<br>ny arahabaina eo an-kianja ary ny antsoin'ny olona hoe Raby.<br>Fa hianareo kosa, aza mba mety hantsoina hoe Raby, fa iray ihany no Mpampianatra anareo, ary mpirahalahy avokoa hianareo rehetra.<br>Ary aza miantso olona eto an-tany ho rainareo; fa iray ihany no Rainareo, dia izay any an-danitra.<br>Aza mety hatao hoe mpampianatra; fa iray ihany ny Mpampianatra anareo, dia ny Kristy.<br>Izay lehibe indrindra aminareo dia ho mpanomponareo;<br>fa izay hanandra-tena dia haetry, ary izay hanetry tena dia hasandratra.</p>"
        },
        {
            "id": "19",
            "imagen": "Alarobia 19 Martsa",
            "contenido": "<h3>Fankalazana an'i Masindahy Josefa, vadin'i Maria</h3><h3>Boky Faharoan'i Samoela</h3><em>7,4-5a.12-14a.16.</em><p>Ny alin'izay ihany, dia tonga tamin'i Natána ny tenin'ny Tompo nanao hoe:<br>Mandehana, lazao amin'ny mpanompoko, amin'i Davida, hoe: Izao no lazain'ny Tompo: Hianao ve no hanao trano hitoerako?<br>Rahefa tapitra ny andronao, ka mandry amin'ny razanao hianao, dia hatsangako ny taranakao manaraka anao, izay haloaky ny kibonao, ary hamafisiko ny fanjakany.<br>Izay no hanorina trano ho an'ny anarako, ary hohamafisiko ho mandrakizay ny seza fiandrianan'ny fanjakany.<br>Ho toy ny ray ho azy aho, ary izy dia ho toy ny zanaka ho ahy. Raha manao ratsy izy, dia hofaiziko amin'ny tsora-kazon'olombelona, sy ny kapoky ny zanak'olombelona.<br>Fa ho azo antoka ny faharetan'ny tranonao, sy ny fanjakanao eo anatrehanao mandrakizay ary hiorina mandrakizay ny seza fiandriananao.</p><h3>Salamo</h3><em>89(88),2-3.4-5.27.29.</em><p>Te-hihira mandrakizay ny hatsaram-pon'ny Tompo aho: <br>hanambara ny fahamarinanao amin'ny taranaka rehetra, ny vavako.<br>Fa hoy aho: Ny hatsaram-po no tranobe soa mandrakizay; <br>naorinao any an-danitra ny fahamarinanao.<br>Efa nanao fanekena tamin'ilay nofidiko aho; fianianana efa nataoko tamin'i Davida mpanompoko,<br>fa ta-hampiorina mafy mandrakizay ny taranakao aho, <br>sy hanamafy ny seza fiandriananao, hatramin'ny taranaka rehetra.<br>Izy hiantso ahy hoe: Hianao no raiko, sy Andriamanitro <br>ary vatolampy famonjena ahy.<br>Hitahiry ny hatsaram-poko aminy mandrakizay aho; <br>ary ny fanekeko aminy tsy hivadihana.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>4,13.16-18.22.</em><p>Tsy ny lalána no nahazoan'i Abrahama sy ny taranany fampanantenana handova izao tontolo izao, fa ny fahamarinana avy amin'ny finoana.<br>Koa ny finoana no andovana, mba ho araka ny fahasoavana, ka ho mafy ho an'ny taranaka rehetra ny fampanantenana, dia tsy ho an'izay amin'ny Lalána ihany, fa ho an'izay amin'ny finoan'i Abrahama koa, satria raintsika rehetra izy,<br>(araka ny voasoratra hoe: Natsangako ho rain'ny firenena maro hianao) eo anatrehan'izay ninoany, dia Andriamanitra mpamelona ny maty, sy mpiantso ny tsy misy toy ny misy.<br>Nino izy, fa nanantena na dia tsy nisy tokony hanantenany aza, ka tonga rain'ny firenena maro, araka ny voalaza taminy hoe: Ho tahaka izany ny taranakao.<br>koa notanana ho fahamarinany izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>1,16.18-21.24a.</em><p>ary Jakoba niteraka an'i Josefa vadin'i Maria izay niteraka an'i Jesoa, ilay atao hoe Kristy.<br>Ary toy izao no nahaterahan'ny Kristy: Maria reniny dia efa fofombadin'i Josefa; fa raha mbola tsy niray trano izy ireo, dia hita fa nanan'anaka avy tamin'ny Fanahy Masina izy.<br>Ary Josefa vadiny, noho izy lehilahy marina sady tsy ta-hanala baráka azy, dia nikasa hametraka azy mangingina.<br>Nefa raha mbola nieritreritra izany izy, indro nisy anjelin'ny Tompo niseho taminy, tamin'ny nofy, ka nanao hoe: Ry Josefa, zanak'i Davida, aza matahotra hampakatra an'i Maria vadinao, fa ny Zaza ao an-kibony dia avy amin'ny Fanahy Masina,<br>ary hiteraka Zazalahy izy, ka ny anarany hataonao hoe Jesoa, fa izy no hamonjy ny olony ho afaka amin'ny fahotany.<br>Ary rahefa nahatsiaro tamin'ny torimaso Josefa, dia nanao araka izay nandidian'ny Anjely azy ka nampakatra ny vadiny,</p>"
        },
        {
            "id": "20",
            "imagen": "Alakamisy 20 Martsa",
            "contenido": "<h3>Alakamisy Faharoa amin'ny Karemy</h3><h3>Bokin'i Jeremia</h3><em>17,5-10.</em><p>Izao no lazain'ny Tompo: Ho voaozona ny olona izay mitoky amin'olombelona, sy manao ny nofo ho sandriny, ary miala amin'ny Tompo ny fony!<br>Manahaka ny anjavidy eny an-tany lava volo izy, ary rahefa misy hasambarana tonga, tsy ifaliany; honina amin'ny tany karankaina any an'efitra, any amin'ny tany sira, tsy misy mponina!<br>Hohasoavina ny olona mitoky amin'ny Tompo, sy manantena an'ny Tompo ho tokiny!<br>Manahaka ny hazo nambolena eo amoron-drano izy, mandatsaka ny fakany mankany amin'ny rano mandeha; tsy matahotra rahefa tonga ny hainandro, sady maitso ravina mandrakariva; tsy manahy izay taona fahamainana izy, ary tsy mitsahatra ny mamoa.<br>Mamitaka mihoatra noho ny zavatra rehetra ny fo, sady simba: iza no hahalala azy?<br>Izaho Iaveh izay mandinika ny fo, sy mamantatra ny voa; ary ny hanaovako izany, dia mba hamaly ny olona araka ny lálany, sy araka ny vokatry ny asany.</p><h3>Salamo</h3><em>1,1-2.3.4.6.</em><p>Sambatra ny olona tsy mandeha amin'ny fisainan'ny tsy mpivavaka, tsy mijanona amin'ny lálan'ny mpanota, ary tsy mipetraka miaraka amin'ny mpaniratsira;<br>fa ny lálan'ny Tompo no ifaliany; sady saintsaininy andro aman'alina.<br>Tahaka ny hazo nambolena eo amoron'ny rano velona izy, ka ny voany tonga amin'ny fotoany; ny raviny tsy mba malazo; ny ataony rehetra vanona avokoa.<br>Tsy mba toy izany ny tsy mpivavaka: toy ny akofa faohin'ny rivotra izy,<br>Satria ny lálan'ny marina fantatry ny Tompo fa ny lálan'ny mpanota mitarika ho amin'ny fahaverezana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>16,19-31.</em><p>Nisy mpanan-karena anankiray niakanjo jaky sy rongonim-bazaha madinika, sady nanao fihinanam-be isan'andro.<br>Ary nisy kosa mahantra ferena anankiray atao hoe Lazara nivalandòtra teo am-bavahadiny.<br>Naniry hihinana ny sombin-kanina latsaka tamin'ny latabatr'ilay mpanan-karena izy, fa ny alika avy no tonga ka nilelaka ny feriny.<br>Ary maty ilay mahantra ka nentin'ny anjely tany an-tratran'i Abrahama; dia maty koa ilay mpanan-karena ka nalevina.<br>Tao amin'ny fitoeran'ny maty, ilay nijaly iny izy, dia niandrandra, ka tazany teny lavitra eny Abrahama sy Lazara teo an-tratrany,<br>ka niantso izy nanao hoe: Ry kiaky Abrahama ô! mamindrá fo amiko, mba iraho kely re Lazara handroboka ny loha fanondrony ao anaty rano mba hampangatsiatsiaka ny lelako ahay, fa mijaly loatra aho eto anatin'ity lelafo ity.<br>Fa hoy Abrahama taminy: Anaka, tsarovy fa tamin'ny andro niainanao hianao moa nahita soa, ary Lazara kosa nozoim-pahoriana: koa ankehitriny kosa mba azy ny fanalana alahelo, fa anao ny fijaliana.<br>Sady amin'ireto toerantsika ireto, dia misy hantsana makadiry natao hanelanelana antsika, ka izay te-hiala atý hankany aminareo tsy afaka; ary izay eny kosa tsy afaka mampita atý.<br>Dia hoy izy: Mihanta aminao re aho, ry kiaky, mba iraho kely Lazara ho any an-tranon-draiko<br>(fa manan-drahalahy dimy aho), mba hilaza aminy marina, fandrao tonga amin'itony fitoerana fijaliana itony koa izy ireo.<br>Fa hoy Abrahama taminy: Manana an'i Moizy sy ny Mpaminany izy ireo, ka aoka hihaino an'ireo izy.<br>Fa hoy izy: Tsia re, ry kiaky Abrahama ô! fa raha anankiray amin'ny maty no mankany aminy, dia hibebaka izy.<br>Fa hoy Abrahama taminy: Raha tsy mihaino an'i Moizy sy ny Mpaminany izy, dia tsy hino na dia misy mitsangana amin'ny maty aza.</p>"
        },
        {
            "id": "21",
            "imagen": "Zoma 21 Martsa",
            "contenido": "<h3>Zoma Faharoa amin'ny Karemy</h3><h3>Bokin'ny Jenezy</h3><em>37,3-4.12-13a.17b-28.</em><p>Tian'Israely mihoatra noho ny zanany rehetra Josefa, fa zanaky ny fahanterany, ka nanaovany akanjo lava.<br>Nony hitan'ireo rahalahiny, fa tian-drainy mihoatra noho izy rehetra Josefa, dia nankahalainy izy, ka tsy zakany intsony ny hiteny aminy amim-pitiavana.<br>Nandeha niandry ny biby fiompin-drainy tany Sikema ireo rahalahin'i Josefa.<br>Ka hoy Israely tamin'i Josefa: Moa tsy miandry ny biby fiompy any Sikema va ny rahalahinao? Ka avia hianao hirahiko ho any amin'izy ireo. Dia hoy ny navaliny: Inty aho.<br>Ka hoy ralehilahy: Efa nifindra niala teto izy, fa reko niresaka hoe: Andeha isika ho any Dotaïna. Dia lasa Josefa nanaraka ny rahalahiny, ka nahita azy tany Dotaïna.<br>Mbola lavitra izy dia tazany, ka talohan'ny nahatongavany teo akaikiny, dia niray tetika hamono azy izy ireo.<br>Nifampiteny toy izao izy ireo: Indrý ery ilay mpanonofy; izy tokoa iny avy iny.<br>Andeha hovonointsika izy, ka hatsipintsika ao anatin'ny iray amin'ireto lavaka fantsakana ireto, sy holazaintsika hoe: nohanin'ny biby masiaka, ary ho hitantsika amin'izany izay hiafaran'ny nofiny.<br>Nandre izany Robena, ka namonjy azy teo an-tánan'ireo; hoy izy: Aza mamono azy isika.<br>Hoy Robena tamin'izy ireo: Aza mandatsa-drá, fa atsipazo ao anatin'io lavaka atý an'efitra io izy. Ka aza maninji-tánana aminy hianareo. Ny kendreny dia ny hanafaka azy eo an-tánan'ireo, mba hampodiany azy ho any amin-drainy.<br>Nony tonga teo amin'ny rahalahiny Josefa dia nendahany ny akanjony, ilay akanjo lava fitondrany.<br>Ka noraisiny izy, natsipiny tao anaty lavaka, ary maina ilay lavaka, ka tsy nisy rano.<br>Ary dia nipetraka nihinana izy ireo. Nony natopiny ny masony, dia hitany fa indreny misy Ismaelita niray dia avy any Galaada; ary ny entana nentin'ny ramevany dia astragala, ditin-kazo manitra, mbamin'ny ladanoma, ndeha havariny any Ejipta.<br>Ka hoy Jodá tamin'ireo rahalahiny: Inona no soa azontsika raha mamono ny rahalahintsika sy manafina ny rany isika?<br>Andeha hamidintsika amin'ny Ismaelita izy, fa aza maninji-tánana aminy isika, fa rahalahintsika sy nofontsika izy. Dia nihaino azy ireo rahalahiny.<br>Ka nony nandalo ireo mpandranto Madianita, dia nesoriny sy nakariny hiala tao an-davaka Josefa, dia namidiny roapolo farantsa vola fotsy tamin'ny Ismaelita, ka nentin'ireo nankany Ejipta.</p><h3>Salamo</h3><em>105(104),16-17.18-19.20-21.</em><p>Niantso mosary hamely ny tany izy, notapahany ny hanina izay tohan'ainy.<br>Naniraka olona hialoha azy ireo izy: Josefa namidy ho andevo.<br>Nogiazana tamin'ny fatorana ny tongony, nogadrana vy izy,<br>mandra-pahatongan'ny andro nahatanterahan'izay voalazany mialoha, izay nanamarinan'ny tenin'Andriamanitra azy.<br>Naniraka hanesotra ny fatorany ny mpanjaka: nalefan'ny filohan'ny vahoaka ho afaka izy.<br>Dia natsangany ho tompon'ny tranony, sy ho mpanapaka ny taniny rehetra,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>21,33-43.45-46.</em><p>Mihainoa fanoharana hafa koa: Nisy lehilahy tompon-trano anankiray namboly voaloboka; namefy azy manodidina izy, sy nandavaka tany hanaovana famiazana teo, ary nanao tilikambo; dia nahofany tamin'ny mpiasa izany, ka lasa nandeha lavitra izy.<br>Nony tonga ny taom-pahavokarana, dia nirahiny ho any amin'ireo mpiasa ny ankizilahiny, handray ny vokatry ny tanim-boalobony;<br>fa nosamborin'ireo mpiasa ny ankizilahiny, ka ny anankiray nokapohiny, ny anankiray novonoiny, ary ny anankiray notorahany vato.<br>Dia naniraka ankizilahy maromaro kokoa noho ny taloha indray izy, fa nataony toraka izany ihany koa.<br>Nony farany dia ny zanany lahy no nirahiny ho any aminy, fa hanaja ny zanako izy, hoy izy.<br>Kanjo nony hitan'ireo mpiasa ilay zanany lahy, dia nifampilaza izy ireo hoe: Ity ny mpandova; andeha hovonointsika ity, dia ho lasantsika ny lovany,<br>Dia nosamboriny izy ka nentiny tany ivelan'ny tanim-boaloboka, ary novonoiny.<br>Koa rahefa tonga ilay tompon'ny tanim-boaloboka, hataony ahoana moa izany mpiasa izany?<br>Haringany tsy hananany antra akory izany mpiasa ratsy fanahy izany, hoy ireo taminy, ary ny tanim-boalobony dia hahofany amin'ny mpiasa hafa, izay hanome ny vokatry ny tany amin'ny fotoany.<br>Dia hoy Jesoa taminy: Tsy mba novakinareo va ny Soratra Masina hoe: Ny vato narian'ny mpanao trano no efa tonga vato fehizoro; avy tamin'ny Tompo izany, ka mahagaga eo imasontsika?<br>Noho izany dia lazaiko aminareo, fa hesorina aminareo ny fanjakan'Andriamanitra, ka hafindra amin'ny firenena hampahavokatra azy.<br>Nony nandre ny fanoharana nataony ny lohandohan'ny mpisorona sy ny Farisiana, dia nahalala fa izy ireo no lazainy amin'izany,<br>ka nitady hisambotra azy; saingy natahotra ny vahoaka izay nanao azy ho mpaminany izy ireo.</p>"
        },
        {
            "id": "22",
            "imagen": "Asabotsy 22 Martsa",
            "contenido": "<h3>Asabotsy Faharoa amin'ny Karemy</h3><h3>Bokin'i Mikea</h3><em>7,14-15.18-20.</em><p>Andraso amin'ny tehinao ny vahoakanao dia ny ondry lovanao, izay monina mitokana any an'ala, eo afovoan'i Karmela; aoka hiraoka any Basána sy any Galaada izy, toy ny tamin'ny andro taloha.<br>Toy ny tamin'ny andro nivoahanao avy any amin'ny tany Ejipta, haneho zava-mahagaga aminy aho.<br>Iza no Andriamanitra tahaka anao, izay manesotra ny fahotana, ary mamela fahadisoana, an'izay sisa amin'ny lovanao? Tsy mba ataony mahery mandrakizay ny fahatezerany fa ny mamindra fo no sitrany.<br>Hamindra fo amintsika indray izy ka hanitsakitsaka ny faharatsiantsika. Harianao any ambany ranomasina, ny fahotany rehetra;<br>hampiseho amin'i Jakoba ny fahamarinanao hianao, sy amin'i Abrahama ny famindram-ponao; izay efa nianiananao tamin'ny razanay hatramin'ny andro fahataloha.</p><h3>Salamo</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br>Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br>Fa izy no mamela ny helokao rehetra, manasitrana ny aretinao rehetra.<br>Izy no manavotra ny ainao tsy hidina any an-davaka, manarona hatsaram-po amam-pamindram-ponao.<br>Tsy mba ho mandrakizay no mandevilevy izy, <br>tsy mitana fahatezerana mandrakizay.<br>Tsy manao amintsika, araka ny fahotantsika, <br>ary tsy mamaly antsika, araka ny helotsika.<br>Fa tahaka ny hahavon'ny lanitra ambonin'ny tany, <br>no haben'ny hatsaram-pony amin'izay matahotra azy.<br>Tahaka ny halaviran'ny atsinanana amin'ny andrefana, <br>no halaviran'ny anesorany amintsika ny hadisoantsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>15,1-3.11-32.</em><p>Ary nanatona hihaino azy ny poblikána rehetra sy ny mpanota,<br>ka nimonjomonjo ny Farisiana sy ny mpanora-dalána nanao hoe: Ilay ity mandray ny mpanota sy miara-mihinana aminy.<br>Dia nanao ity fanoharana ity tamin'izy ireo Jesoa hoe:<br>Hoy koa izy: Nisy lehilahy anankiray nanan-janaka mirahalahy,<br>ka hoy ilay zandriny tamin-drainy: Dada ô, omeo ahy ny anjara fananana tokony ho ahy. Dia nozarainy tamin'izy roa lahy ny fananany.<br>Nony afaka andro vitsivitsy, dia nangonin'ilay zandriny ny fananany rehetra ka lasa nankany an-tany lavitra izy, nandany ny fananany tamin'ny fitondran-tena ratsy.<br>Rahefa laniny avokoa ny fananany rehetra, dia nisy mosary lehibe tamin'izany tany izany ka nahantra izy.<br>Dia lasa ny anao nikarama tamin'ny tompon-tany anankiray tany, ka nirahiny hiandry kisoa tany an-tsaha.<br>naniry hivoky ny hodi-boan-javatra nohanin'ny kisoa izy, fa tsy nisy nanome azy.<br>Izay vao nody ny sainy ka hoy izy: Firifiry akory moa ny mpikaraman'i dada no manan-kanina be, nefa izaho kosa ity maty noana atý!<br>Hitsangana aho ho any amin'ny raiko ka hanao aminy hoe: Dada ô! efa nanota tamin'ny lanitra sy teo anatrehanao aho,<br>ka tsy mendrika hantsoina hoe zanakao intsony; fa mba ataovy tahaka ny anankiray amin'ny mpikaramanao re aho.<br>Dia niainga izy ka lasa nankany amin-drainy. Mbola lavitra kosa izy, dia nahatazana azy rainy, ka onena nidodododo nitsena azy, ary namihina ny vozony sy nanoroka azy.<br>Dia hoy ity zanany taminy: Dada ô! efa nanota tamin'ny lanitra sy teo anatrehanao aho, ka tsy mendrika hantsoina hoe zanakao intsony.<br>Fa hoy rainy tamin'ny mpanompony: Alao haingana ny akanjo tsara indrindra ka ampiakanjoy azy; asio peratra ny rantsan-tánany, kiraroy ny tongony,<br>ary ento ny zanak'omby matavy ka vonoy, dia aoka hihinana sy hifaly isika,<br>fa ity zanako ity dia maty ka velona indray, ary very ka hita indray. Dia nifaly izy rehetra.<br>Sendra tany an-tsaha kosa ny zanany lahimatoa tamin'izay. Nony nody izy sy mby teo akaikin'ny trano, dia nandre zava-maneno sy dihy,<br>ka niantso ankizilahy anankiray sy nanontany azy izay anton'izany.<br>Dia hoy ilay mpanompo taminy: Tonga ny rahalahinao, ka namono zanak'omby matavy rainao, satria tafaverina soa aman-tsara izy.<br>Dia tezitra izy, ka tsy nety niditra, ary nivoaka rainy hampandroso azy.<br>Fa hoy ny navaliny an-drainy: Indro efa ela no nanompoako anao, ary tsy mbola nandika ny didinao akory aho, nefa tsy mbola mba nomenao zanak'osy iray akory hifaliako amin'ny sakaizako;<br>fa nony tonga kosa io zanakao io izay avy nandany ny fanananao tamin'ny vehivavy janga, dia namonoanao zanak'omby matavy izy.<br>Fa hoy rainy taminy: Hianao, anaka, dia eto amiko mandrakariva ka anao avokoa izay rehetra ananako;<br>fa mety kosa ny manao fihinanam-be sy fifaliana, satria io rahalahinao io, dia maty ka velona indray, ary very ka hita indray.</p>"
        },
        {
            "id": "23",
            "imagen": "Alahady 23 Martsa",
            "contenido": "<h3>Alahady Fahatelo amin'ny Karemy</h3><h3>Bokin'ny Eksaody</h3><em>3,1-8a.13-15.</em><p>Ary Moizy niandry ny biby fiompin'i Jetrao, rafozany, mpisorona tao Madiana. Nentiny nankany ankoatry ny efitra ny biby, ka tonga tany amin'ny tendrombohitr'Andriamanitra, tany Horeba, izy.<br>Ny anjelin'ny Tompo niseho taminy, amin'ny endriky ny lelafo, teo afovoan'ny zava-maniry milobolobo. Hitan'i Moizy fa indro nirehitra avokoa ilay zava-maniry milobolobo, nefa tsy levona ilay zava-maniry milobolobo.<br>Ka hoy Moizy: Ndeha hiolaka aho handinika io fahitana lehibe io, sy hizaha izay tsy mahalevona ny zava-maniry milobolobo.<br>Hitan'ny Tompo fa niolaka hijery izy; dia niantso azy Andriamanitra teo afovoan'ny zava-maniry milobolobo, nanao hoe: Ry Moizy! ry Moizy! Ka hoy ny navaliny: Inty aho.<br>Dia hoy Andriamanitra: Aza manakaiky eto: esory ny kapa amin'ny tongotrao, fa tany masina io.<br>Ary hoy koa izy: Izaho no Andriamanitry ny rainao, Andriamanitr'i Abrahama, Andriamanitr'Isaaka ary Andriamanitr'i Jakoba. Nosaronan'i Moizy ny tavany fa natahotra ny hijery an'Andriamanitra izy.<br>Ary hoy Iaveh hoe: Efa hitako ny fahorian'ny vahoakako izay any Ejipta ary henoko ny fitarainany noho ny afitsok'ireo mpamoritra azy: fa fantatro ny fijaliany.<br>Ka hidina aho hamonjy azy amin'ny tánan'ny Ejipsiana, hitondra azy miakatra avy amin'ity tany ity, ho any amin'ny tany mahavokatra sy malalaka, tany tondra-dronono aman-tantely, dia any amin'ny tany onenan'ny Kananeana, ny Heteana, ny Amoreana, ny Ferezeana, ny Heveana ary ny Jeboseana.<br>Ary hoy Moizy tamin'Andriamanitra: Izao áry, dia ho any amin'ny zanak'Israely aho, ka hilaza aminy hoe: irahin'ny Andriamanitry ny razanareo aho ho aty aminareo. Raha manontany izay anarany izy, dia ahoana no havaliko azy ireo?<br>Hoy Andriamanitra tamin'i Moizy: Izaho no Ilay misy. Izany, hoy izy, no havalinao ny zanak'Israely: Ilay misy no maniraka ahy ho aty aminareo.<br>Dia hoy koa Andriamanitra tamin'i Moizy: Lazao amin'ny zanak'Israely hoe: Iaveh, Andriamanitry ny razanareo, dia ny Andriamanitr'i Abrahama, Andriamanitr'Isaaka, Andriamanitr'i Jakoba, no maniraka ahy ho aty aminareo. Fa izany no anarako mandrakizay; izany no hahatsiarovana ahy hatramin'ny taranaka fara mandimby.</p><h3>Salamo</h3><em>103(102),1-2.3-4.6-7.8.11.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br>Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br>Fa izy no mamela ny helokao rehetra, manasitrana ny aretinao rehetra.<br>Izy no manavotra ny ainao tsy hidina any an-davaka, manarona hatsaram-po amam-pamindram-ponao.<br>Manao ny fitsarana Iaveh, manome rariny an'izay rehetra nampahoriana.<br>Nampiseho ny lálany tamin'i Moizy izy, <br>ary ny asany lehibe, tamin'ny zanak'Israely.<br>Mamindra fo sy miantra Iaveh, <br>mahari-po sy be hatsaram-po.<br>Fa tahaka ny hahavon'ny lanitra ambonin'ny tany, <br>no haben'ny hatsaram-pony amin'izay matahotra azy.</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>10,1-6.10-12.</em><p>Fa tsy tiako tsy ho fantatrareo, ry rahalahy, fa tambanin'ny rahona ny razantsika rehetra; namaky ny ranomasina izy rehetra;<br>ary natao batemy tamin'i Moizy tao amin'ny rahona sy ny ranomasina izy rehetra;<br>hanina ara-panahy iray ihany no nohanin'izy rehetra;<br>ary fisotro ara-panahy iray ihany no nosotroin'izy rehetra, satria nisotro tamin'ny vatolampy ara-panahy izay nanaraka azy izy ireo, ary Kristy izany vatolampy izany.<br>Tsy sitrak'Andriamanitra anefa ny ankabiazan'izy ireny, fa lambam-bary tany an'efitra.<br>Ary izany zavatra izany dia tonga mba ho anatra ho antsika, mba tsy hitsiriritra ny ratsy isika, toy ny nitsiriritan'ireny,<br>ary aoka hianareo tsy himonjomonjo tahaka ny sasany tamin'ireny, ka matin'ny anjely mpandringana izy ireny.<br>Nozoin'izany rehetra izany izy ireny mba ho anatry ny sasany; ary nosoratana izany mba ho fananarana antsika tratr'izao andro farany izao.<br>Koa aoka áry izay manao ny tenany ho mijoro tsara hitandrina sao lavo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>13,1-9.</em><p>Tamin'izany andro izany ihany koa no nisy olona sasany tonga nilaza tamin'i Jesoa ny nanjo an'ireo Galileana, fa nalatsak'i Pilaty niaraka tamin'ny soron'izy ireo ny rany.<br>Ary novaliany hoe: Moa ataonareo fa ireny Galileana ireny dia mpanota mihoatra noho ny Galileana rehetra matoa nozoin-doza toy izany?<br>Tsia, hoy izaho aminareo; fa raha tsy mibebaka hianareo, dia ho very tahaka azy avokoa hianareo rehetra.<br>Na moa ataonareo fa ny olona valo ambin'ny folo maty nianjeran'ny tilikambon'i Siloe no meloka noho ny mponina rehetra tao Jerosalema?<br>Tsia, hoy izaho aminareo; fa raha tsy mibebaka hianareo, dia ho very tahaka azy avokoa hianareo rehetra.<br>Dia nanao ity fanoharana ity koa izy: Nisy lehilahy anankiray nanana aviavy nambolena tamin'ny tanim-boalobony, ka nankeo aminy mba hitady voa fa tsy nahita.<br>Dia hoy izy tamin'ny mpiasa ny tanim-boalobony: Indro efa telo taona izay no tonga mitady voa amin'ity aviavy ity aho, nefa tsy mahita; koa kapao io, fa nahoana no manimba ny tany foana eo?<br>Ary hoy ny mpiasa namaly azy: Aoka re ho eo ihany izy amin'ity taona ity, tompoko, dia hohevoiko ny fotony sady hasiako zezika;<br>angamba hamoa izy, fa raha tsy izany dia hokapainao ihany izy.</p>"
        },
        {
            "id": "24",
            "imagen": "Alatsinainy 24 Martsa",
            "contenido": "<h3>Alatsinainy Fahatelo amin'ny Karemy</h3><h3>Boky Faharoan'ny Mpanjaka</h3><em>5,1-15a.</em><p>Naamana, komandin'ny tafiky ny mpanjakan'i Siria dia lehilahy manam-pahefana sy tò teny eo amin'ny tompony, fa izy no namonjen'ny Tompo ny Siriana; nefa boka izany lehilahy matanjaka sy mahery fo izany.<br>Fahizany kosa nisy Siriana nanao andiany ka nivoaka, ary nitondra zazavavy kely anankiray avy amin'ny tanin'Israely, izay tonga mpanompon'ny vadin'i Naamana.<br>Ary hoy io tamin'ny tompovaviny: Raha mba any amin'ilay mpaminany any Samaria mantsy ny tompolahiko, dia hositranin'ny mpaminany amin'ny habokany tokoa!<br>Ka lasa Naamana nilaza izany tamin'ny tompony, nanao hoe: Izao sy izao avy no nolazain'ilay zazavavy kely, avy any amin'ny tanin'Israely.<br>Dia hoy ny mpanjakan'i Siria: Mankanesa any, ary hampitondraiko taratasy ny mpanjakan'Israely. Dia lasa izy, sady nitondra talenta volafotsy folo, sy volamena enina arivo sikla; ary akanjo impolo miova.<br>Nateriny tamin'ny mpanjakan'Israely ilay taratasy izay misy manao hoe: Rahefa tonga atý aminao áry ity taratasy ity, dia indro hofantarinao fa nirahiko ho atý aminao Naamana mpanompoko, mba hositraninao amin'ny habokany.<br>Nony voavakin'ny mpanjakan'Israely ny taratasy dia notriariny ny fitafiany, ka hoy izy: Izaho angaha Andriamanitra mahay mamono sy mamelona no anirahan'ilay iny olona ho atý amiko hositraniko amin'ny habokany? Fantaro sy zahaonareo fa filany ady amiko izao.<br>Vao nandre Elisea olon'Andriamanitra fa hoe: notriarin'ny mpanjakan'Israely ny fitafiany, dia naniraka izy hilaza amin'ny mpanjaka hoe: Nahoana hianao no nandriatra ny fitafianao? Aoka hankatý amiko izy, dia ho fantany fa misy mpaminany eto amin'Israely.<br>Dia nandeha Naamana mbamin'ny soavaly aman-kalesiny, ka nijanona teo am-baravaran'ny tranon'i Elisea.<br>Olona no nirahin'i Elisea hilaza aminy hoe: Mandehana mandro impito ao Jordany, fa hody aminao indray ny nofonao, ka hadio hianao.<br>Tezitra Naamana, ka lasa niombotra nanao hoe: Indro aho nanao anakampò hoe: hivoaka hankatý amiko izy, ny tenany hiseho eo anatrehako hiantso ny anaran'ny Tompo Andriamaniny sy hanevaheva ny tánany eo ambonin'ny fery, dia hahasitrana ilay boka.<br>Tsy tsara noho ny ranon'Israely rehetra va Abana sy Farfara onin'i Damasa? Tsy mahazo mandro ao amin'ireo va aho, ka hadio? Dia nihodina izy ka lasa niombotra an-katezerana.<br>Fa nanatona kosa ireo mpanompony, ka niteny taminy nanao hoe: Ry ikaky ô, na zava-tsarotra aza no nasain'ny mpaminany hataonao moa tsy ho nataonao ihany va? Ka mainka fa izao fotsiny no nataony taminao: Mandroa, dia hadio hianao!<br>Nidina izy ka nisitrika impito tao Jordany araka ny tenin'ny olon'Andriamanitra ary tonga toy ny nofon-jazakely indray ny nofony, ka nadio izy.<br>Dia niverina nankao amin'ilay olon'Andriamanitra izy mbamin'izay rehetra nomba azy. Ka nony tonga dia nandroso teo anatrehany, nanao hoe: Indro hitako tsara izao, fa tsy misy Andriamanitra amin'ny tany rehetra afatsy eto amin'Israely ihany! Koa ankehitriny dia aoka handray ny fanatitra avy amin'ny mpanomponao hianao.</p><h3>Salamo</h3><em>42(41),2-3.43(42),3-4.</em><p>Toy ny anirian'ny serfa ny loharano<br>no anirian'ny fanahiko anao, Andriamanitra ô!<br>Mangetaheta an'Andriamanitra ny fanahiko, <br>dia Andriamanitra velona: <br>rahoviana aho no handeha ka hiseho tsy an-kijanona <br>eo anatrehan'ny tavan'Andriamanitra?<br>Iraho ny fahazavanao amam-pahamarinanao, <br>dia hitarika ahy anie izany, ka hitondra ahy ho any amin'ny tabernakla <br>amam-tendrombohitrao masina.<br>Ho ao amin'ny otelin'Andriamanitra, <br>ho amin'ilay Andriamanitra fifalifaliako amam-piravoravoako, <br>ary hidera anao amin'ny harpa aho,<br>ry Andriamanitra, Andriamanitro ô!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>4,24-30.</em><p>Dia notohiziny hoe: Lazaiko marina aminareo fa tsy misy mpaminany hajaina amin'ny tany nahabe azy.<br>Ary lazaiko marina aminareo koa fa maro no mpitondratena tamin'Israely tamin'ny andron'i Elia, raha nihantona telo taona sy enim-bolana ny orana ka voan'ny mosary mafy ny tany rehetra,<br>nefa tamin'izy ireo tsy nisy nanirahana an'i Elia na dia anankiray aza, fa tamin'ilay vehivavy mpitondratena tany Sareptá any amin'ny tany Sidòna ihany;<br>ary be koa no boka tao amin'Israely tamin'ny andron'i Elisea mpaminany, nefa tsy nisy sitrana na iray aza, fa Naamána Siriana ihany.<br>Dia tezitra mafy izay rehetra tao amin'ny sinagoga raha nandre izany,<br>ka tafantsangana nandroaka azy hiala ao an-tanána, sady nitondra azy tany an-tampon'ny tendrombohitra iorenan'ny tanánany mba hazerany any an-tevana;<br>fa namaky teo afovoan'izy ireo izy dia lasa.</p>"
        },
        {
            "id": "25",
            "imagen": "Talata 25 Martsa",
            "contenido": "<h3>Fankalazana ny Filazàn'ny Anjely</h3><h3>Bokin'Izaia</h3><em>7,10-14.8,10b.</em><p>Mbola niteny tamin'i Akaza koa Iaveh nanao hoe:<br>Mangataha famantarana amin'ny Tompo Andriamanitrao: mangataha izany, na any amin'ny faravodin'ny seoly, na any amin'ny havoan'ny lanitra.<br>Fa hoy Akaza: Tsy hangataka aho; tsy haka fanahy an'ny Tompo aho.<br>Ka hoy Izaia: Mihainoa, ry taranak'i Davida: Mbola tsy ampy anareo va ny mahasasatra ny olombelona, no dia mbola mahasasatra an'Andriamanitra koa hianareo?<br>Noho izany dia tenan'ny Tompo no hanome famantarana anareo: Indro nanan'anaka ny Virjiny, ka miteraka zazalahy, ary ny anarany hataony hoe Emmanoela.<br>Manaova fikasana, nefa hofoanana izany; manomeza baiko, nefa tsy hisy vokany izany; satria momba anay Andriamanitra!</p><h3>Salamo</h3><em>40(39),7-8a.8b-9.10.11.</em><p>Tsy sitrakao ny sorona amam-panatitra, notevehinao ny sofiko; tsy ilainao ny sorona dorana aman-tsorona fanonerana.<br>Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br>Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br>Ny hanao ny sitra-ponao no sitrako, ry Andriamanitra ô! ary ny lálanao no ato anatin'ny foko.<br>Hitory ny fahamarinana eo amin'ny fivorian-dehibe aho; sy hanakombona ny molotro aho, fantatrao izany, ry Iaveh ô<br>Tsy hotanako miafina ato am-poko ny fahamarinanao: hitory ny tsy fivadihanao amam-pamonjenao aho, ary tsy hangina manafina ny hatsaram-ponao amam-pahamarinanao, eo amin'ny fivorian-dehibe.</p><h3>Taratasy ho an'ny Hebrio</h3><em>10,4-10.</em><p>satria aiza izay ran-janak'omby sy ran'osilahy no hahafaka ny fahotana?<br>Noho izany indrindra, nony niditra tamin'izao tontolo izao ny Kristy dia nanao hoe: Tsy nilainao ny sorona sy ny fanatitra, fa namboatra vatana ho ahy hianao;<br>tsy sitrakao ny sorona dorana sy ny sorona noho ny ota,<br>ka hoy aho hoe: Inty aho tonga - fa izaho no voalaza ao amin'ny horonam-boky - hanao ny sitra-ponao, Andriamanitra ô!<br>Voalohany aloha lazainy hoe: Samy tsy nilainao sy tsy sitrakao na ny fanatitra na ny sorona dorana, na ny sorona noho ny ota, - dia zavatra natolotra araka ny Lalána avokoa ireny; -<br>manaraka izany tohiziny hoe: Inty aho tonga hanao ny sitra-ponao; ka manafoana ny voalohany izy amin'izany mba hanorenany ny faharoa,<br>ary ny herin'izany sitra-po izany no nanamasinana antsika, tamin'ny nanoloran'i Jesoa-Kristy ny vatany indray mandeha monja.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,26-38.</em><p>Ary rahefa nandray enina izy, dia nirahin'Andriamanitra ny anjely Gabriely ho any amin'ny tanána anankiray any Galilea atao hoe Nazareta,<br>ho any amin'ny Virjiny anankiray fofom-badin'ilay lehilahy atao hoe Josefa, taranak'i Davida, ary ny anaran'ilay Virjiny dia Maria.<br>Ary nony niditra tao aminy ilay anjely dia nanao hoe: Arahaba, ry ilay feno hasoavana, ny Tompo ao aminao; nosoavina noho ny vehivavy hianao.<br>Taitra izy nahare izany, ka nieritreritra izay tokony ho hevitr'izany fiarahabana izany.<br>Fa hoy ny anjely taminy: Aza matahotra, ry Maria, fa sitrak'Andriamanitra hianao.<br>Ary indro, hitoe-jaza hianao, ka hiteraka zazalahy, ary Jesoa no hataonao anarany.<br>Ho lehibe izy ka hatao hoe Zanaky ny Avo indrindra; dia homen'Andriamanitra ny fiketrahan'i Davida rainy izy, ka hanjaka mandrakizay amin'ny taranak'i Jakoba,<br>ary tsy hanam-pahataperana ny fanjakany.<br>Fa hoy Maria tamin'ilay anjely: Ahoana no hahatongavan'izany, fa tsy mahalala lahy aho?<br>Ny Fanahy Masina, hoy ny anjely namaly azy, no ho tonga ao aminao, ary ny herin'ny Avo indrindra hanaloka anao; noho izany dia hatao hoe Zanak'Andriamanitra ny Masina haterakao.<br>Ary indro, Elizabeta rahavavinao dia efa mitoe-jaza koa na dia efa antitra aza, ary efa mandray enina izy izao ilay natao hoe momba,<br>fa tsy hisy tsy ho hain'Andriamanitra atao.<br>Dia hoy Maria: Inty aho ankizivavin'ny Tompo, aoka anie ho tanteraka amiko araka ny teninao. Dia niala teo aminy ny anjely.</p>"
        },
        {
            "id": "26",
            "imagen": "Alarobia 26 Martsa",
            "contenido": "<h3>Alarobia Fahatelo amin'ny Karemy</h3><h3>Ny Detoronomy</h3><em>4,1.5-9.</em><p>Ary ankehitriny, ry Israely, henoy ny didy amam-pitsipika atoroko, hitandremanareo azy mba ho velona hianareo, ka hiditra sy hanana ny tany nomen'ny Tompo Andriamanitry ny razanareo anareo.<br>Efa notoroako didy amam-pitsipiko hianareo araka ny nandidian'ny Tompo ahy hitandremanareo izany any amin'ny tany idiranareo hanananareo azy.<br>Koa tandremo sy tanteraho izany, fa izany no saina amam-pahendrena ho anareo eo imason'ny firenena izay handre izany lalána rehetra izany, ka ho vaky hoe: Vahoaka hendry sy manan-tsaina tokoa io firenena lehibe io!<br>Fa iza tokoa moa no firenen-dehibe hanana andriamanitra akaiky azy, tahaka ny maha-akaikintsika an'ny Tompo Andriamanitsika isaky ny iantsoantsika azy?<br>Ary zovy no firenen-dehibe manan-didy amam-pitsipika marina, toy izao lalána ataoko eo anoloanareo anio izao?<br>Kanefa mitandrema tena hianao, ary tandremo tsara ny fanahinao, fandrao manadino ny zavatra hitan'ny masonao, na mamela azy hiala amin'ny fonao, na dia indray andro amin'ny fiainanao aza, fa ampianaro ny zanakao aman-jafinao izany.</p><h3>Salamo</h3><em>147,12-13.15-16.19-20.</em><p>Ry Jerosalema ô, mankalazá an'Iaveh, <br>ry Siona ô, miderá ny Andriamanitrao.<br>Fa nohamafisiny ny hidim-bavahadinao, <br>hasoaviny ny zanakao eo afovoanao.<br>Mandefa ny teniny ho amin'ny tany izy, <br>faingana dia faingana no fandehan'ny teniny.<br>Mandatsaka oram-panala, tahaka ny volon'ondry izy, ary mandraraka fanala tahaka ny lavenona.<br>Izy no nanambara ny teniny tamin'i Jakoba, <br>sy ny didiny amam-pitsipiny tamin'Israely.<br>Tsy mba nanao toy izany tamin'ny firenena hafa rehetra izy, <br>ka tsy mahalala ny fitsipiny ireny. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,17-19.</em><p>Aza ataonareo fa tonga aho handrava ny Lalána na ny Mpaminany; tsy tonga handrava aho, fa hanatanteraka.<br>Fa lazaiko aminareo marina tokoa, fa mandra-pahalevon'ny lanitra sy ny tany, dia tsy hisy ho foana akory amin'ny Lalána na dia i iray na tendrin-tsoratra iray akory aza, mandra-pahatanterak'izy rehetra.<br>Koa amin'izany, izay handika ny anankiray amin'ireo didy madinika indrindra ireo, ka hampianatra ny olona toy izany, dia ho kely indrindra amin'ny fanjakan'ny lanitra; fa izay hanatanteraka sy hampianatra ireo kosa dia ho lehibe amin'ny fanjakan'ny lanitra.</p>"
        },
        {
            "id": "27",
            "imagen": "Alakamisy 27 Martsa",
            "contenido": "<h3>Alakamisy Fahatelo amin'ny Karemy</h3><h3>Bokin'i Jeremia</h3><em>7,23-28.</em><p>Fa ny amin'ny didy nomeko azy ireo, dia izao no nolazaiko taminy: Mihainoa ny feoko; ary izaho ho Andriamanitrareo, ary hianareo ho vahoakako; mizora amin'ny lálana rehetra handidiako anareo, mba ho sambatra hianareo.<br>Kanefa izy ireo tsy nihaino na nanongilan-tsofina, fa nandeha araka ny saim-pantany, nanaraka ny hamafin'ny fo ratsiny; nihemotra izy fa tsy nandroso.<br>Hatramin'ny andro nivoahan'ny razanareo tany Ejipta, ka mandrak'androany, dia naniraka ny mpaminany mpanompoko rehetra ho any aminareo aho, naniraka azy vao maraina isan'andro aho;<br>kanefa izy ireo tsy nihaino ahy, tsy nanongilan-tsofina; fa nanamafy ny hatony, nanao ratsy mihoatra noho ny razany aza.<br>Holazainao aminy izany rehetra izany, nefa tsy hihaino anao izy; hiantsoantso azy ireo hianao, nefa tsy hamaly anao izy.<br>Ka dia izao no holazainao azy ireo: Ity no firenena tsy nihaino ny feon'ny Tompo Andriamaniny, sady tsy nety nino anatra; very ny fahamarinana, fa tsy eo am-bavany intsony.</p><h3>Salamo</h3><em>95(94),1-2.6-7.8-9.</em><p>Avia hihira amim-piravoravoana ho an'ny Tompo! Manaova hobim-pifaliana ho an'ny Vatolampy famonjena antsika!<br>Andeha isika hitsena azy amin'ny fiderana; aoka hampireondreona hira fankalazana azy isika.<br>Avia, aoka hiankohoka sy hitsaoka isika; mandohaliha eo anatrehan'ny Tompo Mpahary antsika.<br>Fa izy no Andriamanitsika, ary isika dia vahoaka eo am-balany, andian'ondry entin'ny tánany.<br>Aza manamafy ny fonareo, toy ny tany Meribá, tahaka ny tamin'ny andro tao Masá, tany an'efitra,<br>izay nakan'ny razanareo fanahy ahy, sy nizahany toetra ahy, na dia efa nahita ny asako aza izy ireo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,14-23.</em><p>Ary nandroaka demony Jesoa, ka moana izany demony izany. Nony voaroaka ny demony, dia niteny ilay moana, ka gaga ny vahoaka;<br>fa ny sasany tamin'izay teo nanao hoe: Belzeboba lehiben'ny demony no androahany ny demony;<br>ary ny sasany kosa naka fanahy azy ka nangataka famantarana avy an-danitra taminy.<br>Fa Jesoa nahalala ny heviny ka nanao taminy hoe: Rava izay fanjakana miady an-trano; mianjera mifanongoa ny trano;<br>ka raha miady an-trano áry Satana, ahoana no haharetan'ny fanjakany? satria lazainareo fa Belzeboba no androahako ny demony.<br>Ary raha amin'ny herin'i Belzeboba áry no androahako ny demony, amin'ny herin'iza kosa no androahan'ny zanakareo azy? Koa izy ireo ihany no ho mpitsara anareo.<br>Fa raha ny rantsan-tánan'Andriamanitra no androahako ny demony, dia efa tonga aminareo tokoa ny fanjakan'Andriamanitra.<br>Raha lehilahy matanjaka sy áry fiadiana tsara no miambina ny tranony, dia voaaro ny fananany rehetra;<br>fa raha tonga kosa ny mahery noho izy ka mandresy azy, dia sady hahalasa ny fiadiany rehetra izay nitokiany no hizara izay nobaboiny.<br>Izay tsy momba ahy, dia manohitra ahy, ary izay tsy miara-mamory amiko, dia manahaka.</p>"
        },
        {
            "id": "28",
            "imagen": "Zoma 28 Martsa",
            "contenido": "<h3>Zoma Fahatelo amin'ny Karemy</h3><h3>Bokin'i Osea</h3><em>14,2-10.</em><p>Miverena amin'ny Tompo, ry Israely, fa ny helokao no nahalavo anao.<br>Mitondrá teny hianareo, miaraka aminareo, ka miverena amin'ny Tompo; lazao aminy hoe: Esory ny heloka rehetra ary raiso izay tsara. Aoka hatolotray anao ho solon'ny vantotr'ombalahy ny teny avy amin'ny molotray.<br>Asora tsy hamonjy anay, izahay tsy hitaingin-tsoavaly; na hiteny hoe: Ry Andriamanitray ô! amin'ny asan'ny tánanay. Hianao, izay ahitan'ny kamboty fiantrana!<br>Hositraniko ny fiodinany; ho tiako amin'ny foko tokoa izy, fa efa niala taminy ny fahatezerako.<br>Ho toy ny ando aho amin'Israely; ka haniry toy ny lisy izy, ary handatsaka ny fakany tahaka an'i Libána.<br>Ny rantsany hisandrahaka; ny voninahiny, ho toy ny an'ny fototr'oliva, ary ny fofony manitra ho tahaka ny an'i Libána.<br>Izay ho avy hiala sasatra ao ambanin'ny alokalony, hampahavokatra ny vary indray; haniry toy ny voaloboka izy; ary ho tahaka ny divain'i Libána ny anarany.<br>Efraima... Inona no mbola mba hataony any amin'ny sampy? Izaho no efa mamaly ny fangatahany sy mitsinjo azy; tahaka ny sipresa maitso aho; izaho no ihavian'ny voanao.<br>Izay hendry no aoka hahafantatra izany zavatra izany, izay manan-tsaina aoka hihaiky izany ho marina. Fa mahitsy ny lálan'ny Tompo; ka ny marina no hizotra eo, fa ny mpiodina kosa, lavo aminy.</p><h3>Salamo</h3><em>81(80),6c-8a.8bc-9.10-11ab.14.17.</em><p>Nataony lalána ho an'i Josefa fony izy nandeha namely ny tany Ejipta. Mandre feo tsy fantatra aho:<br>Nanala entana ny sorony aho, dia nitsahatra tsy nitondra sobika, ny tánany.<br>Niantso tao anatin'ny fahoriana hianao dia novonjeko, namaly anao tao anatin'ny rahona mitondra ranonoram-baratra aho, nizaha toetra anao, tao amin'ny ranon'i Meribá aho. - Selá.<br>Niantso tao anatin'ny fahoriana hianao dia novonjeko, namaly anao tao anatin'ny rahona mitondra ranonoram-baratra aho, nizaha toetra anao, tao amin'ny ranon'i Meribá aho. - Selá.<br>Niantso tao anatin'ny fahoriana hianao dia novonjeko, namaly anao tao anatin'ny rahona mitondra ranonoram-baratra aho, nizaha toetra anao, tao amin'ny ranon'i Meribá aho. - Selá.<br>Mihainoa, ry vahoakako, fa misy fananarana hataoko anao; enga ka hihaino ahy hianao, ry Israely.<br>Aza misy andriamani-kafa eo aminao, aza mivavaka amin'ny andriamanitry ny vahoaka hafa.<br>Izaho, Iaveh, Andriamanitrao, no nitondra anao niakatra avy any an-tany Ejipta. Sokafy ny vavanao dia hofenoiko.<br>Izaho, Iaveh, Andriamanitrao, no nitondra anao niakatra avy any an-tany Ejipta. Sokafy ny vavanao dia hofenoiko.<br>Eh! raha mba mihaino ny feoko ny vahoakako, raha mba mandeha amin'ny lálako Israely!...<br>Vary tsara indrindra no hamelomako azy, ary tantely avy amin'ny vatolampy no hamokisako azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,28b-34.</em><p>Ary nisy mpanora-dalána anankiray nahare izany ady hevitra izany sy nahita ny namalian'i Jesoa azy tsara, ka mba rafitra nanatona azy koa sy nanontany azy hoe: Inona no voalohany amin'ny didy rehetra?<br>Ary Jesoa namaly azy hoe: Ny voalohany indrindra amin'izy rehetra dia ity: Mihainoa, ry Israely: ny Tompo Andriamanitsika no hány Tompo tokana;<br>koa tiavo ny Tompo Andriamanitrao amin'ny fonao rehetra, sy amin'ny fanahinao rehetra, sy amin'ny sainao rehetra, ary amin'ny herinao rehetra. Izany no didy voalohany.<br>Ary ity no faharoa mitovy aminy ihany koa: Tiavo ny namanao tahaka ny tenanao. Tsy misy didy lehibe mihoatra noho ireo.<br>Dia hoy ilay mpanora-dalána taminy: Tsara izany, ry Mpampianatra, marina indrindra ny nilazanao fa tokana Andriamanitra, ary tsy misy hafa afa-tsy izy,<br>ka ny tia azy amin'ny fo rehetra, sy amin'ny fanahy rehetra, ary amin'ny hery rehetra, ary ny tia namana tahaka ny tena, dia lehibe lavitra noho ny sorona dorana rehetra sy ny fanatitra hafa rehetra.<br>Nony hitan'i Jesoa fa namaly tamim-pahendrena izy, dia hoy izy taminy: Tsy lavitra ny fanjakan'Andriamanitra hianao. Ary hatramin'izay dia tsy nisy olona sahy nanontany azy intsony.</p>"
        },
        {
            "id": "29",
            "imagen": "Asabotsy 29 Martsa",
            "contenido": "<h3>Asabotsy Fahatelo amin'ny Karemy</h3><h3>Bokin'i Osea</h3><em>6,1-6.</em><p>Andeha isika hiverina amin'ny Tompo;<br>fa izy no namiravira, izy no hahasitrana antsika; mikapoka izy, nefa hamehy ny ferintsika koa.<br>Rahefa afaka indroa andro dia hataony velona indray isika; amin'ny andro fahatelo dia hatsangany isika, ka ho velona eo anatrehany. Mahalalá isika, mikeleza aina hahalala an'ny Tompo isika. Mahatoky, toy ny an'ny maraina, ny fiposahany; ary ho avy amintsika toy ny tandrifin-drahona toy ny fara-orana manamando ny tany.<br>Inona no hataoko aminao, ry Efraima? Inona no hataoko aminao, ry Jodá? Fa ny fitiavam-bavakareo dia tahaka ny rahona maraina, tahaka ny ando amin'ny maraina ka levona vetivety.<br>Noho izany nataoko potika, tamin'ny tenin'ny mpaminany, novonoiko tamin'ny tenin'ny vavako izy ireo; toy ny mazava miposaka no ho fitsarana anao.<br>Fa ny fitiavam-bavaka no sitrako fa tsy ny sorona; ary ny fahalalana an'Andriamanitra mihoatra noho ny sorona dorana.</p><h3>Salamo</h3><em>51(50),3-4.18-19.20-21ab.</em><p>Andriamanitra ô, mamindrá fo amiko, araka ny fiantranao; <br>vonoy ny hadisoako, araka ny haben'ny famindram-ponao.<br>Sasao tanteraka aho amin'ny heloko, <br>ary diovy aho amin'ny fahotako.<br>Tsy sitrakao ny sorona, - fa homeko raha tianao izany; - tsy mahafaly anao ny sorona dorana.<br>Fa fanahy torotoro no sorona ho an'Andriamanitra; aza tebahinao, ry Andriamanitra, ny fo torotoro sy malahelo.<br>Manaova soa be ho an'i Siona, araka ny hatsaram-ponao, atsangano ny mandan'i Jerosalema.<br>Dia hankasitrahanao ny sorom-pahamarinana, ny sorona dorana ary ny fanatitra lavorary; ka dia hanaterana ombalahy eo ambonin'ny otelinao.<br>Dia hankasitrahanao ny sorom-pahamarinana, ny sorona dorana ary ny fanatitra lavorary; ka dia hanaterana ombalahy eo ambonin'ny otelinao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>18,9-14.</em><p>Dia nanao ity fanoharana ity koa izy, mankamin'ny sasany natoky tena ho marina sy nanebaka ny namany:<br>Nisy roa lahy niakatra hivavaka tany an-tempoly: Farisiana ny iray ary poblikána ny anankiray.<br>Nitsangana ilay Farisiana ka nivavaka tao am-pony hoe: Andriamanitra ô, misaotra anao aho fa tsy mba tahaka ny olona hafa izay mpangalatra, tsy marina, mpijangajanga, na tahaka itsy poblikána itsy akory aza;<br>mifady hanina indroa isan-kerinandro aho, ary mandoa ny am-pahafolon'ny fananako rehetra.<br>Fa ilay poblikána kosa nijanona eny lavidavitra eny sady tsy sahy niandrandra ny lanitra akory, fa nandona ny tratrany nanao hoe: Andriamanitra ô, mamindrá fo amiko, fa mpanota aho.<br>Lazaiko aminareo fa ity no nidina efa nohamarinina tany an-tranony, fa tsy ilay anankiray; fa izay rehetra manandra-tena no haetry, ary izay manetry tena no hasandratra.</p>"
        },
        {
            "id": "30",
            "imagen": "Alahady 30 Martsa",
            "contenido": "<h3>Alahady Fahaefatra amin'ny Karemy</h3><h3>Bokin'i Josoa</h3><em>5,9a.10-12.</em><p>Ary hoy Iaveh tamin'i Josoe: Nesoriko ho afaka taminareo androany ny fahafaham-baraka tany Ejipta. Dia natao hoe Galgalá mandraka androany izany toerana izany.<br>Nitoby tao Galgalá ny zanak'Israely, dia nanao ny Paka, tamin'ny andro fahefatra ambin'ny folon'ny volana, rahefa harivariva ny andro, teo an-tany lemak'i Jerikao.<br>Ny ampitson'ny Paka ihany no efa nihinanany mofo tsy misy lalivay sy lango, tamin'ny vokatry ny tany.<br>Ary ny ampitson'ny Paka, rahefa nihinana tamin'ny vokatry ny tany izy, dia nitsahatra ny mana; ary tsy nahazo mana intsony ny zanak'Israely, ka dia ny vokatry ny tany Kanaana no nohaniny tamin'izany taona izany.</p><h3>Salamo</h3><em>34(33),2-3.4-5.6-7.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>BETH <br>Iaveh no ireharehan'ny fanahiko;<br>aoka handre sy hifaly ny manetry tena.<br>GHIMEL <br>Miaraha amiko hianareo hankalaza an'ny Tompo: <br>aoka isika hiara-midera ny anarany.<br>DALETH <br>Nitady an'ny Tompo aho, dia nihaino ahy izy, <br>ary nanafaka ahy tamin'ny tahotro rehetra.<br>HE <br>Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br>VAV <br>ary tsy safo-kenatra ny tavany.<br>ZAIN <br>Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br>sy novonjeny tamin'ny fahoriany rehetra.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>5,17-21.</em><p>Noho izany, na iza na iza ao amin'ny Kristy, dia zava-boary vaovao izy, ka lasa ny zavatra taloha, fa indro tonga vaovao ny zavatra rehetra.<br>Ary tsy iza no nihavian'izany zavatra rehetra izany, fa Andriamanitra, izay nampihavana antsika aminy indray tamin'ny alalan'i Jesoa-Kristy, sady nanome anay ny fandraharaham-pihavanana;<br>satria Andriamanitra no nampihavana an'izao tontolo izao aminy indray, tamin'ny alalan'i Jesoa-Kristy, ka tsy nitana ny fahotan'ny olona, sy nametraka ny teny fampihavanana taminay.<br>Koa sady solon'ny Kristy áry izahay no irak'Andriamanitra koa, ka tahaka an'Andriamanitra no mananatra, sy toy ny tenan'ny Kristy no mihanta aminareo hoe: Mihavána re amin'Andriamanitra hianareo!<br>Fa he ity izy: Ilay tsy nahalala ota, dia nataony ota ho antsika, mba ho tonga fahamarinan'Andriamanitra ao aminy isika!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>15,1-3.11-32.</em><p>Ary nanatona hihaino azy ny poblikána rehetra sy ny mpanota,<br>ka nimonjomonjo ny Farisiana sy ny mpanora-dalána nanao hoe: Ilay ity mandray ny mpanota sy miara-mihinana aminy.<br>Dia nanao ity fanoharana ity tamin'izy ireo Jesoa hoe:<br>Hoy koa izy: Nisy lehilahy anankiray nanan-janaka mirahalahy,<br>ka hoy ilay zandriny tamin-drainy: Dada ô, omeo ahy ny anjara fananana tokony ho ahy. Dia nozarainy tamin'izy roa lahy ny fananany.<br>Nony afaka andro vitsivitsy, dia nangonin'ilay zandriny ny fananany rehetra ka lasa nankany an-tany lavitra izy, nandany ny fananany tamin'ny fitondran-tena ratsy.<br>Rahefa laniny avokoa ny fananany rehetra, dia nisy mosary lehibe tamin'izany tany izany ka nahantra izy.<br>Dia lasa ny anao nikarama tamin'ny tompon-tany anankiray tany, ka nirahiny hiandry kisoa tany an-tsaha.<br>naniry hivoky ny hodi-boan-javatra nohanin'ny kisoa izy, fa tsy nisy nanome azy.<br>Izay vao nody ny sainy ka hoy izy: Firifiry akory moa ny mpikaraman'i dada no manan-kanina be, nefa izaho kosa ity maty noana atý!<br>Hitsangana aho ho any amin'ny raiko ka hanao aminy hoe: Dada ô! efa nanota tamin'ny lanitra sy teo anatrehanao aho,<br>ka tsy mendrika hantsoina hoe zanakao intsony; fa mba ataovy tahaka ny anankiray amin'ny mpikaramanao re aho.<br>Dia niainga izy ka lasa nankany amin-drainy. Mbola lavitra kosa izy, dia nahatazana azy rainy, ka onena nidodododo nitsena azy, ary namihina ny vozony sy nanoroka azy.<br>Dia hoy ity zanany taminy: Dada ô! efa nanota tamin'ny lanitra sy teo anatrehanao aho, ka tsy mendrika hantsoina hoe zanakao intsony.<br>Fa hoy rainy tamin'ny mpanompony: Alao haingana ny akanjo tsara indrindra ka ampiakanjoy azy; asio peratra ny rantsan-tánany, kiraroy ny tongony,<br>ary ento ny zanak'omby matavy ka vonoy, dia aoka hihinana sy hifaly isika,<br>fa ity zanako ity dia maty ka velona indray, ary very ka hita indray. Dia nifaly izy rehetra.<br>Sendra tany an-tsaha kosa ny zanany lahimatoa tamin'izay. Nony nody izy sy mby teo akaikin'ny trano, dia nandre zava-maneno sy dihy,<br>ka niantso ankizilahy anankiray sy nanontany azy izay anton'izany.<br>Dia hoy ilay mpanompo taminy: Tonga ny rahalahinao, ka namono zanak'omby matavy rainao, satria tafaverina soa aman-tsara izy.<br>Dia tezitra izy, ka tsy nety niditra, ary nivoaka rainy hampandroso azy.<br>Fa hoy ny navaliny an-drainy: Indro efa ela no nanompoako anao, ary tsy mbola nandika ny didinao akory aho, nefa tsy mbola mba nomenao zanak'osy iray akory hifaliako amin'ny sakaizako;<br>fa nony tonga kosa io zanakao io izay avy nandany ny fanananao tamin'ny vehivavy janga, dia namonoanao zanak'omby matavy izy.<br>Fa hoy rainy taminy: Hianao, anaka, dia eto amiko mandrakariva ka anao avokoa izay rehetra ananako;<br>fa mety kosa ny manao fihinanam-be sy fifaliana, satria io rahalahinao io, dia maty ka velona indray, ary very ka hita indray.</p>"
        },
        {
            "id": "31",
            "imagen": "Alatsinainy 31 Martsa",
            "contenido": "<h3>Alatsinainy Fahaefatra amin'ny Karemy</h3><h3>Bokin'Izaia</h3><em>65,17-21.</em><p>Fa indro mahary lanitra vaovao sy tany vaovao aho, ka ny zavatra taloha dia tsy hotsarovana intsony, na ho mby ao an-tsaina akory aza.<br>Aoka hifaly kosa hianareo, sy hanan-kafaliana mandrakizay, noho izay efa hohariko: fa indro aho hahary an'i Jerosalema ho an'ny fifaliana, sy ny vahoakany ho an'ny firavoravoana.<br>Dia ho faly amin'i Jerosalema aho, sy ho ravoravo amin'ny vahoakako. Ka tsy misy ho re ao intsony, na ny feo mitomany na ny antsom-pahoriana.<br>Tsy hisy intsony ao na ny zaza teraka ho fohy andro iainana, na ny anti-panahy tsy mahatratra ny isan'ny androny; fa mbola maty tanora ihany ny maty amin'ny fahazato taonany, ary efa zato taona ny mpanota vao ho tratry ny ozona.<br>Hanao trano izy, dia izy no honina ao; hamboly voaloboka izy, dia izy no hihinana ny vokany.</p><h3>Salamo</h3><em>30(29),2.4.5-6.11-12a.13b.</em><p>Mankalaza anao aho, ry Iaveh, fa efa nanandratra ahy hianao, tsy nataonao ho fifalian'ny fahavaloko aho.<br>Ry Iaveh ô, nampiakatra ny fanahiko avy any amin'ny Seoly hianao; nampody ny aiko hianao, nataonao lavitra izay midina any an-davaka aho.<br>Mihirá ho an'ny Tompo hianareo mpiraikitra aminy, mankalazá ny fahatsiarovana masina azy.<br>Fa indray mipi-maso no aharetan'ny fahatezerany, ary mandritra ny andro iainana ny fahasoavany; ny hariva no tonga ny fitomaniana, ary ny maraina kosa misy ny fifaliana.<br>Mihainoa, ry Iaveh ô, ka iantrao aho; Iaveh ô, avia hamonjy ahy! -<br>Dia nampody ny fidradradradrako ho fifaliana hianao, namaha ny lasakako hianao ka nampisikina fifaliana ahy,<br>mba hankalaza anao ny fanahiko ka tsy hangina, Iaveh Andriamanitro ô, hidera anao mandrakizay aho.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>4,43-54.</em><p>Nony afaka ny indroa andro, dia niala tao izy ka nankany Galilea.<br>Fa araka ny efa voalazany dia tsy misy mpaminany hajaina amin'ny taniny.<br>Ary nony tonga tany Galilea izy, dia noraisin'ny Galileana, satria efa hitany izay rehetra nataony tany Jerosalema tamin'ny andro fety, fa tany koa izy ireo tamin'ny fety.<br>Dia nankany Kaná any Galilea indray izy, tany amin'ilay nanovány ny rano ho divay. Ary nisy kosa manamboninahitra anankiray nanan-janakalahy narary tany Kafarnaoma,<br>ka nony reny fa hoe tonga avy any Jodea ao Galilea Jesoa, dia nanatona azy izy ka nangataka azy hidina hanasitrana ny zanany efa ho faty.<br>Fa hoy Jesoa taminy: Raha tsy mahita famantarana sy fahagagana hianareo, dia tsy mba mety mino;<br>ka hoy ilay manamboninahitra taminy: Andeha re, Tompoko dieny mbola tsy maty ny zanako.<br>Dia hoy Jesoa taminy: Modia, fa velona ny zanakao. Ary nino ny teny nolazain'i Jesoa taminy izy ka lasa nody.<br>Nony nandeha izy, dia notsenain'ny ankiziny, ka nilazany fa velona ny zanany.<br>Ary nanontaniany azy ireo ny ora nahasitranany ka hoy ireo taminy: Omaly tamin'ny ora fahafito no nialan'ny tazo taminy.<br>Dia fantatry ny rainy, fa tamin'izany ora izany indrindra no nilazan'i Jesoa taminy hoe: Velona ny zanakao, ka nino izy sy ny mpianakaviny rehetra.<br>Izany no fahagagana faharoa nataon'i Jesoa, rahefa tonga tany Galilea avy tany Jodea izy.</p>"
        }
    ]
}