{
    "data": [
      {
        "id": "1",
        "imagen": "Sábado",
        "contenido": "<h2>Sábado de la VII Semana del Tiempo Ordinario</h2><p>Leccionario: 346</p><p><strong>Color: Verde/Blanco - Feria o bien Santa María en sábado</strong></p><p>ANTÍFONA DE ENTRADA</p><p>Floreció el tronco de Jesé: la Virgen concibió a Dios y al hombre; Dios restituyó la paz para reconciliar en sí el cielo y la tierra.</p><p>ORACIÓN COLECTA</p><p>Te suplicamos, Dios nuestro, que nos ayude la gloriosa intercesión de la santísima Virgen María, y, librándonos de todo peligro, nos conceda vivir en tu paz. Por nuestro Señor Jesucristo, tu Hijo que vive y reina contigo en la unidad del Espíritu Santo y es Dios, por los siglos de los siglos.</p><p>PRIMERA LECTURA</p><p><strong>Del libro del Eclesiástico 17, 1-15</strong></p><p>El Señor creó al ser humano de la tierra, y a ella lo hará volver de nuevo. Concedió a los humanos días contados y un tiempo fijo, y les dio autoridad sobre cuánto hay en la tierra. Los revistió de una fuerza como la suya y los hizo a su propia imagen. Hizo que todo ser viviente los temiese, para que dominaran sobre fieras y aves. Discernimiento, lengua y ojos, oídos y corazón les dio para pensar. Los llenó de ciencia y entendimiento, y les enseñó el bien y el mal. Puso su mirada en sus corazones, para mostrarles la grandeza de sus obras, y les concedió gloriarse por siempre de sus maravillas. Por eso alabarán su santo nombre, para contar la grandeza de sus obras. Puso delante de ellos la ciencia, y les dejó en herencia una ley de vida. Estableció con ellos una alianza eterna, y les enseñó sus decretos. Sus ojos vieron la grandeza de su gloria y sus oídos oyeron su voz gloriosa. Les dijo: «Guardaos de toda iniquidad», y les dio a cada uno preceptos acerca del prójimo. La conducta humana está siempre ante Dios, no puede ocultarse a sus ojos. Palabra de Dios</p><p>SALMO RESPONSORIAL (Sal 102, 13-14. 15-16. 17-18a)</p><p>R/. La misericordia del Señor dura siempre, para los que cumplen sus mandatos</p><p>Como un padre siente ternura por sus hijos, siente el Señor ternura por los que lo temen; porque él conoce nuestra masa, se acuerda de que somos barro. R/.</p><p>Los días del hombre duran lo que la hierba, florecen como flor del campo, que el viento la roza, y ya no existe, su terreno no volverá a verla. R/.</p><p>Pero la misericordia del Señor dura desde siempre y por siempre, para aquellos que lo temen; su justicia pasa de hijos a nietos: para los que guardan la alianza. R/.</p><p><br />ACLAMACIÓN ANTES DEL EVANGELIO (Cfr Mateo 11, 25)</p><p>R. Aleluya, aleluya.<br />Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino<br />a la gente sencilla.<br />R. Aleluya.</p><p>EVANGELIO</p><p><strong>Del evangelio según san Marcos 10, 13-16</strong></p><p>En aquel tiempo, le acercaban a Jesús niños para que los tocara, pero los discípulos los regañaban.</p><p>Al verlo, Jesús se enfadó y les dijo: «Dejad que los niños se acerquen a mí: no se lo impidáis, pues de los que son como ellos es el reino de Dios. En verdad os digo que quien no reciba el reino de Dios como un niño, no entrará en él».</p><p>Y tomándolos en brazos los bendecía imponiéndoles las manos. Palabra del Señor</p><p>ORACIÓN SOBRE LAS OFRENDAS</p><p>Te presentamos, Señor, estos dones de reconciliación y de alabanza, y te pedimos humildemente que, siguiendo el ejemplo de la Virgen María, lleguemos a ser una ofrenda santa, agradable a ti. Por Jesucristo, nuestro Señor.</p><p>Prefacio I de la Virgen María (en las Misas votivas: en la veneración), ó II - V.</p><p>ANTÍFONA DE COMUNIÓN Sal 44, 3</p><p>La gracia se derramó sobre tus labios, por ello el Señor te ha bendecido para siempre.</p><p>ORACIÓN DESPUÉS DE LA COMUNIÓN</p><p>Concédenos, Padre, a quienes hemos recibido el alimento celestial, que siguiendo el ejemplo de la Virgen María te sirvamos con una vida pura y con ella cantemos tus alabanzas. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "2",
        "imagen": "Domingo",
        "contenido": "<h2>VIII Domingo del Tiempo Ordinario</h2><p>Leccionario: 84</p><p><strong>Color: VERDE - DOMINGO VIII DEL TIEMPO ORDINARIO (C)</strong></p><p><strong>San Francisco de Sales, obispo, Introducción a la Vida Devota: Somos como la perdiz de Paflagonia</strong></p><p>«¿Cómo puedes decir a tu hermano: déjame quitarte la paja que tienes en el ojo, cuando tú no ves la viga que hay en el tuyo?» (Lc 6, 42)</p><p>3ª parte, capítulo 36, III, 257</p><p>Somos hombres porque tenemos razón y sin embargo es cosa rara encontrar hombres verdaderamente razonables, pues el amor propio nos perturba de ordinario la razón y nos conduce insensiblemente a mil clases de pequeñas pero peligrosas injusticias e iniquidades... ¿Es que no son esas cosas iniquidades y sinrazones?</p><p>Acusamos por cualquier cosa a nuestro prójimo y siempre nos excusamos a nosotros mismos; queremos vender caro y comprar barato; queremos que se haga justicia en la casa del otro pero que en nuestra casa haya misericordia y tolerancia.</p><p>Queremos que nuestras palabras se tomen a buena parte y nosotros somos quisquillosos y muy sensibles a las de los demás... Nosotros defendemos nuestro rango puntillosamente y queremos que los demás sean humildes y condescendientes.</p><p>Fácilmente nos quejamos del prójimo, pero no queremos que él se queje de nosotros. Lo que hacemos por otro siempre nos parece mucho y lo que el otro nos hace lo tenemos en nada.</p><p>En dos palabras: somos como la perdiz de Paflagonia, que tiene dos corazones: tenemos uno dulce, educado y agradable para con nosotros y otro duro, severo, riguroso para con el prójimo.</p><p>Tenemos dos medidas: con la una pesamos nuestras comodidades con la mayor ventaja que podemos; con la otra pesamos las de los demás dándoles las mayores desventajas posibles.</p><p>... Filotea: sé equitativa y justa en tus acciones: ponte siempre en el lugar del prójimo y a él ponle en el tuyo; así juzgarás bien. Hazte vendedora cuando compres y compradora cuando vendas y así venderás y comprarás con justicia.</p><p>...¿Te acuerdas, Filotea, de examinar a menudo tu corazón para ver si eres así hacia el prójimo, así como quisieras que él fuera contigo?</p><p> </p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 17, 19-20</strong></p><p>El Señor es mi refugio, lo invoqué y me libró. Me salvó porque me ama.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, que tu poder pacificador dirija el curso de los acontecimientos del mundo y que tu Iglesia se regocije al poder servirte con tranquilidad. Por nuestro Señor Jesucristo...</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Del libro del Eclesiástico 27, 4-7</strong></p><p>Cuando se agita la criba, quedan los desechos; así, cuando la persona habla, se descubren sus defectos.</p><p>El horno prueba las vasijas del alfarero, y la persona es probada en su conversación.</p><p>El fruto revela el cultivo del árbol, así la palabra revela el corazón de la persona. No elogies a nadie antes de oírlo hablar, porque ahí es donde se prueba una persona. <strong>Palabra de Dios</strong></p><p><strong>SALMO RESPONSORIAL (Sal 91)</strong></p><p><strong>R/.</strong> Es bueno darte gracias, Señor.</p><p>Es bueno dar gracias al Señor y tocar para tu nombre, oh Altísimo; proclamar por la mañana tu misericordia y de noche tu fidelidad. <strong>R/.</strong></p><p>El justo crecerá como una palmera, se alzará como un cedro del Líbano: plantado en la casa del Señor, crecerá en los atrios de nuestro Dios. <strong>R/.</strong></p><p>En la vejez seguirá dando fruto y estará lozano y frondoso, para proclamar que el Señor es justo, mi Roca, en quien no existe la maldad. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><strong>De la primera carta del apóstol san Pablo a los Corintios 15, 54-58</strong></p><p>Hermanos: Cuando esto corruptible se vista de incorrupción, y esto mortal se vista de inmortalidad, entonces se cumplirá la palabra que está escrita:</p><p>«La muerte ha sido absorbida en la victoria. ¿Dónde está, muerte, tu victoria? ¿Dónde está, muerte, tu aguijón?».</p><p>El aguijón de la muerte es el pecado, y la fuerza del pecado, la ley.</p><p>¡Gracias a Dios, que nos da la victoria por medio de nuestro Señor Jesucristo!</p><p>De modo que, hermanos míos queridos, manteneos firmes e inconmovibles. Entregaos siempre sin reservas a la obra del Señor, convencidos de que vuestro esfuerzo no será vano en el Señor. <strong>Palabra de Dios</strong></p><p><strong>Aclamación antes del Evangelio (Cfr Filipenses 2, 15. 16)</strong></p><div><p>R. Aleluya, aleluya.<br />Iluminen al mundo con la luz<br />del Evangelio reflejada en su vida.<br />R. Aleluya.</p></div><p><strong>EVANGELIO</strong></p><p><strong>Del evangelio según san Lucas 6, 39-45</strong></p><p>En aquel tiempo, dijo Jesús a los discípulos una parábola: «¿Acaso puede un ciego guiar a otro ciego? ¿No caerán los dos en el hoyo?</p><p>No está el discípulo sobre su maestro, si bien, cuando termine su aprendizaje, será como su maestro.</p><p>¿Por qué te fijas en la paja que tiene tu hermano en el ojo y no reparas en la viga que llevas en el tuyo? ¿Cómo puedes decirle a tu hermano: “Hermano, déjame que te saque la paja del ojo”, sin fijarte en la viga que llevas en el tuyo? ¡Hipócrita! Sácate primero la viga de tu ojo, y entonces verás claro para sacar la mota del ojo de tu hermano.</p><p>Pues no hay árbol bueno que dé fruto malo, ni árbol malo que dé fruto bueno; por ello, cada árbol se conoce por su fruto; porque no se recogen higos de las zarzas, ni se vendimian racimos de los espinos.</p><p>El hombre bueno, de la bondad que atesora en su corazón saca el bien, y el que es malo, de la maldad saca el mal; porque de lo que rebosa el corazón habla la boca». <strong>Palabra del Señor</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, que haces tuyas nuestras ofrendas, que tú mismo nos das para dedicarlas a tu nombre, concédenos que también nos alcancen la recompensa eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 12, 6</strong></p><p>Cantaré al Señor por el bien que me ha hecho, y en-tonaré un himno de alabanza al Dios Altísimo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por estos dones de salvación, suplicamos, Señor tu misericordia, para que este sacramento que nos nutre en nuestra vida temporal nos haga partícipes de la vida eterna. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "3",
        "imagen": "Lunes",
        "contenido": "<h2>Lunes de la VIII Semana del Tiempo Ordinario</h2><p>Leccionario: 347</p><p><strong>Color: Verde / Blanco - Feria o bien, Beata María Concepción Cabrera de Armida</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong> <strong>Cf. Prov 14, 1-2</strong></p><p>La mujer sabia construye su casa; y la que teme al Señor obra con rectitud.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Oh Dios, que llamaste a la beata María Concepción Cabrera a vivir en el mundo, como esposa y como madre, en íntima unión contigo y con gran celo apostólico, concédenos, por su ejemplo e intercesión, que, siguiendo fielmente a tu Hijo, colaboremos con él en la extensión de tu reino. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>Primera lectura</strong></p><p><strong>Lectura del libro del Eclesiástico 17, 24-29</strong></p><p>A los que se arrepienten Dios les permite volver, y consuela a los que han perdido la esperanza, y los hace partícipes de la suerte de los justos.</p><p>Retorna al Señor y abandona el pecado, reza ante su rostro y elimina los obstáculos. Vuélvete al Altísimo y apártate de la injusticia y detesta con toda el alma la abominación.</p><p>Reconoce los justos juicios de Dios, permanece en la suerte que te ha asignado y en la oración al Dios altísimo.</p><p>En el abismo ¿quién alabará al Altísimo como lo hacen los vivos y quienes le dan gracias?</p><p>Para el muerto, como quien no existe, desaparece la alabanza, solo el que está vivo y sano alaba al Señor.</p><p>¡Qué grande es la misericordia del Señor y su perdón para los que retornan a él! <strong>Palabra de Dios</strong></p><p><strong>Salmo Responsorial (Sal 31, 1b-2. 5. 6. 7)</strong></p><p><strong>R/.</strong> <strong>Alegraos, justos, y gozad con el Señor</strong></p><p>Dichoso el que está absuelto de su culpa, a quien le han sepultado su pecado; dichoso el hombre a quien el Señor no le apunta el delito y en cuyo espíritu no hay engaño. <strong>R/.</strong></p><p>Había pecado, lo reconocí, no te encubrí mi delito; propuse: «Confesaré al Señor mi culpa», y tú perdonaste mi culpa y mi pecado. <strong>R/.</strong></p><p>Por eso, que todo fiel te suplique en el momento de la desgracia: la crecida de las aguas caudalosas no lo alcanzará. <strong>R/.</strong></p><p>Tú eres mi refugio, me libras del peligro, me rodeas de cantos de liberación. <strong>R/.</strong></p><p><strong>Aclamación antes del Evangelio (2 Corintios 8, 9)</strong></p><div><p>R. <strong>Aleluya, aleluya.</strong><br />Jesucristo, siendo rico, se hizo pobre,<br />para enriquecernos con su pobreza.<br />R. <strong>Aleluya.</strong> </p></div><p><strong>EVANGELIO</strong></p><p><strong>Del evangelio según san Marcos 10, 17-27</strong></p><p>En aquel tiempo, cuando salía Jesús al camino, se le acercó uno corriendo, se arrodilló ante él y le preguntó: «Maestro bueno, ¿qué haré para heredar la vida eterna?».</p><p>Jesús le contestó: «Por qué me llamas bueno? No hay nadie bueno más que Dios. Ya sabes los mandamientos: no matarás, no cometerás adulterio, no robarás, no darás falso testimonio, no estafarás, honra a tu padre y a tu madre».</p><p>Él replicó: «Maestro, todo eso lo he cumplido desde mi juventud».</p><p>Jesús se quedó mirándolo, lo amó y le dijo: «Una cosa te falta: anda, vende lo que tienes, dáselo a los pobres, así tendrás un tesoro en el cielo, y luego ven y sígueme».</p><p>A estas palabras, él frunció el ceño y se marchó triste porque era muy rico.</p><p>Jesús, mirando alrededor, dijo a sus discípulos: «¿Qué difícil les será entrar en el reino de Dios a los que tienen riquezas!».</p><p>Los discípulos quedaron sorprendidos de estas palabras. Pero Jesús añadió: «Hijos, ¡qué difícil es entrar en el reino de Dios! Más fácil le es a un camello pasar por el ojo de una aguja, que a un rico entrar en el reino de Dios».</p><p>Ellos se espantaron y comentaban: «Entonces, ¿quién puede salvarse?».</p><p>Jesús se les quedó mirando y les dijo: «Es imposible para los hombres, no para Dios. Dios lo puede todo». <strong>Palabra del Señor.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Padre, mira con bondad las ofrendas de tu pueblo, y concédele que, al ofrecerlas con fervor en honor de tus santos, reciba la ayuda necesaria para alcanzar la salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE COMUNIÓN Mt 12, 50</strong></p><p>El que hace la voluntad de mi Padre que está en el cielo, ése es mi hermano, mi hermana y mi madre, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por la eucaristía en la celebración de la Beata María Concepción Cabrera concédenos, Padre, que por estos dones sagrados seamos purificados y fortalecidos. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "4",
        "imagen": "Martes",
        "contenido": "<h2>Martes de la VIII Semana del Tiempo Ordinario</h2><p>Leccionario: 348</p><p><strong>Color: Verde - Feria Por la Evangelización de los pueblos</strong></p><p><strong>ANTÍFONA DE ENTRADA Sal 66, 2-3</strong></p><p>El Señor tenga piedad y nos bendiga, haga brillar su rostro sobre nosotros, para que en la tierra se reconozca su dominio, y su victoria entre las naciones.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que enviaste al mundo a tu Hijo, luz verdadera, derrama el Espíritu prometido, que siembre en los corazones de los hombres la semilla de la verdad y suscite la obediencia de la fe, para que, cuantos han renacido a una vida nueva por el bautismo, puedan constituir tu único pueblo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Del libro del Eclesiástico 35, 1-12</strong></p><p>Quien observa la ley multiplica las ofrendas, quien guarda los mandamientos ofrece sacrificios de comunión. Quien devuelve un favor hace una ofrenda de flor de harina, quien da limosna ofrece sacrificio de alabanza. Apartarse del mal es complacer al Señor, un sacrificio de expiación es apartarse de la injusticia. No te presentes ante el Señor con las manos vacías, pues esto es lo que prescriben los mandamientos. La ofrenda del justo enriquece el altar, y su perfume sube hasta el Altísimo. El sacrificio del justo es aceptable, su memorial no se olvidará. Glorifica al Señor con generosidad y no escatimes las primicias de tus manos. Cuando hagas tus ofrendas, pon cara alegre y paga los diezmos de buena gana. Da al Altísimo como él te ha dado a ti, con generosidad, según tus posibilidades. Porque el Señor sabe recompensar y te devolverá siete veces más. No trates de sobornar al Señor, porque no lo aceptará; no te apoyes en sacrificio injustos. Porque el Señor es juez, y para él no cuenta el prestigio de las personas.</p><p><strong>SALMO RESPONSORIAL (Sal 49,5-6.7-8.14.23)</strong></p><p><strong>R/.</strong> <strong>Al que sigue buen camino le haré ver la salvación de Dios</strong></p><p>Congregadme a mis fieles, que sellaron mi pacto con un sacrificio». Proclame el cielo su justicia; Dios en persona va a juzgar. <strong>R/.</strong></p><p>«Escucha, pueblo mío, me voy a hablarte; Israel, voy a dar testimonio contra ti; - yo, soy Dios, tu Dios -. No te reprocho tus sacrificios, pues siempre están tus holocaustos ante mí». <strong>R/.</strong></p><p>Ofrece a Dios un sacrificio de alabanza, cumple tus votos al Altísimo. «El que me ofrece acción de gracias, ése me honra; al que sigue buen camino le haré ver la salvación de Dios». <strong>R/.</strong></p><div><p><strong>Aclamación antes del Evangelio (Cfr Mateo 11, 25)</strong></p></div><div><p>R. <strong>Aleluya, aleluya.</strong><br />Te doy gracias, Padre, Señor del cielo y de la tierra,<br />porque has revelado los misterios del Reino<br />a la gente sencilla.<br />R. <strong>Aleluya.</strong></p></div><p><strong>EVANGELIO</strong></p><p><strong>Del evangelio según san Marcos 10,28-31</strong></p><p>En aquel tiempo, Pedro se puso a decir a Jesús: «Ya ves que nosotros lo hemos dejado todo y te hemos seguido».</p><p>Jesús dijo: «En verdad os digo que no hay nadie que haya dejado casa, o hermanos o hermanas, o madre o padre, o hijos o tierras, por mí y por el Evangelio, que no reciba ahora, en este tiempo, cien veces más - casas y hermanos y hermanas y madres e hijos y tierras, con persecuciones -, y en la edad futura, vida eterna. Muchos primeros serán últimos, y muchos últimos primeros».</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, a tu Hijo Jesucristo, que se entregó por la redención de todos los hombres, para que, por él, desde la salida del sol hasta su ocaso, tu nombre sea glorificado en todo el mundo y en todo lugar se ofrezca el único sacrificio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE COMUNIÓN Cf. Mt 28, 20</strong></p><p>Dice el Señor: Enseñen a cumplir todo lo que yo les he mandado. Yo estaré siempre con ustedes hasta el fin del mundo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por el don de nuestra redención, te pedimos, Padre, que con este auxilio de salvación eterna se acreciente siempre en nosotros la verdadera fe. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "5",
        "imagen": "Miércoles",
        "contenido": "<h2>Miércoles de la VIII Semana del Tiempo Ordinario</h2><p>Leccionario: 219</p><p><strong>Color: Morado - Miércoles de Ceniza</strong></p><p>En la Misa de este día se bendice y se impone las cenizas de los ramos de olivo o de otros árboles que fueron bendecidos el Domingo de Ramos del año precedente.</p><p><strong>ANTÍFONA DE ENTRADA</strong> <strong>Cf. Sb 11, 23.24.26</strong></p><p>Señor, tú eres misericordioso con todos y no aborreces nada de lo que has hecho, cierras los ojos a los pecados de los hombres para que se arrepientan y los perdonas, porque tú eres el Señor, nuestro Dios.</p><p>Se omite el acto penitencial, ya que en esta celebración es sustituido por la imposición de la ceniza.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor nuestro, concédenos iniciar con el santo ayuno cuaresmal un camino de verdadera conversión y de afrontar con la penitencia la lucha contra el espíritu del mal. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Lectura de la profecía de Joel 2, 12-18</strong></p><p>Ahora - oráculo del Señor convertíos a mí de todo corazón con ayuno, con llanto, con luto; rasgad vuestros corazones, no vuestros vestidos; y convertíos al Señor vuestro Dios, un Dios compasivo y misericordioso, lento a la cólera y rico en amor que se arrepiente del castigo.</p><p>¡Quién sabe si cambiará y se arrepentirá dejando tras de sí la bendición, ofrenda y liberación para el Señor, vuestro Dios!</p><p>Tocad la trompeta en Sión, proclamad un ayuno santo, convocad a la asamblea, reunid a la gente, santificad a la comunidad, llamad a los ancianos; congregad a muchachos y niños de pecho; salga el esposo de la alcoba, la esposa del tálamo.</p><p>Entre el atrio y el altar lloren los sacerdotes, servidores del Señor, y digan: «Ten compasión de tu pueblo, Señor no entregues tu heredad al oprobio, ni a las burlas de los pueblos».</p><p>¿Por qué van a decir las gentes: «Dónde está su Dios»?</p><p>Entonces se encendió el celo de Dios por su tierra y perdonó a su pueblo. <strong>Palabra de Dios</strong></p><p><strong>Salmo Responsorial (Sal 50, 3-4. 5-6ab. 12-13. 14 y 17)</strong></p><p><strong>R/.</strong> <strong>Misericordia, Señor: hemos pecado</strong></p><p>Misericordia, Dios mío, por tu bondad, por tu inmensa compasión borra mi culpa; lava del todo mi delito, limpia mi pecado. <strong>R/.</strong></p><p>Pues yo reconozco mi culpa, tengo siempre presente mi pecado: contra ti, contra ti sólo pequé, cometí la maldad en tu presencia. <strong>R/.</strong></p><p>Oh, Dios, crea en mí un corazón puro, renuévame por dentro con espíritu firme. No me arrojes lejos de tu rostro, no me quites tu santo espíritu. <strong>R/.</strong></p><p>Devuélveme la alegría de tu salvación, afiánzame con espíritu generoso. Señor, me abrirás los labios, y mi boca proclamará tu alabanza. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><strong>Lectura de la segunda carta del apóstol san Pablo a los Corintios 5, 20 – 6, 2</strong></p><p>Hermanos. Actuamos como enviados de Cristo, y es como si Dios mismo exhortara por medio de nosotros. En nombre de Cristo os pedimos que os reconciliéis con Dios.</p><p>Al que no conocía el pecado, lo hizo pecado en favor nuestro, para que nosotros llegáramos a ser justicia de Dios en él. Y como cooperadores suyos, os exhortamos a no echar en saco roto la gracia de Dios. Pues dice: «En el tiempo favorable te escuché, en el día de la salvación te ayudé».</p><p>Pues mirad: ahora es tiempo favorable, ahora es el día de la salvación. <strong>Palabra de Dios</strong></p><p><strong>Aclamación antes del Evangelio (Cfr Salmo 94, 8)</strong></p><div><p>R. <strong>Honor y gloria a ti, Señor Jesús.</strong><br />Hagámosle caso al Señor, que nos dice:<br />\"No endurezcan su corazón\".<br />R. <strong>Honor y gloria a ti, Señor Jesús.</strong></p></div><p><strong>EVANGELIO</strong></p><p>Lectura del santo evangelio según san Mateo 6, 1-6. 16-18</p><p>En aquel tiempo, dijo Jesús a sus discípulos:</p><p>«Cuidad de no practicar vuestra justicia delante de los hombres para ser vistos por ellos; de lo contrario, no tenéis recompensa de vuestro Padre celestial.</p><p>Por tanto, cuando hagas limosna, no mandes tocar la trompeta ante ti, como hacen los hipócritas en las sinagogas y por las calles para ser honrados por la gente; en verdad os digo que ya han recibido su recompensa.</p><p>Tú, en cambio, cuando hagas limosna, que no sepa tu mano izquierda lo que hace tu derecha; así tu limosna quedará en secreto y tu Padre, que ve en lo secreto, te recompensará.</p><p>Cuando recéis, no seáis como los hipócritas, a quienes les gusta orar de pie en las sinagogas y en las esquinas de las plazas, para que los vean los hombres. En verdad os digo que ya han recibido su recompensa.</p><p>Tú, en cambio, cuando ores, entra en tu cuarto, cierra la puerta y ora a tu Padre, que está en lo secreto, y tu Padre, que ve en lo secreto, te lo recompensará.</p><p>Cuando ayunéis, no pongáis cara triste, como los hipócritas que desfiguran sus rostros para hacer ver a los hombres que ayunan. En verdad os digo que ya han recibido su paga.</p><p>Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que tu ayuno lo note, no los hombres, sino tu Padre, que está en lo escondido; y tu Padre, que ve en lo escondido, te recompensará».</p><p><strong>BENDICIÓN E IMPOSICIÓN DE LA CENIZA</strong></p><p>Después de la homilía el sacerdote, de pie, con las manos juntas dice:</p><p>Queridos hermanos:</p><p>Oremos a Dios, nuestro Padre, para que se digne bendecir con su gracia estas cenizas que vamos a imponer sobre nuestras cabezas en señal de penitencia.</p><p>Y después de una breve oración en silencio, prosigue con las manos extendidas:</p><p>Dios nuestro, que te conmueves ante quienes se humillan y hacen penitencia, escucha con bondad nuestra súplica y derrama la gracia + de tu bendición sobre estos hijos tuyos que van a recibir las cenizas, para que sean fieles a las prácticas cuaresmales y así lleguen a celebrar, con un corazón puro, el misterio pascual de tu Hijo. Que vive y reina por los siglos de los siglos.</p><p>O bien:</p><p>Señor y Dios nuestro, que no quieres la muerte del pecador, sino que se arrepienta, escucha con bondad nuestra oración y bendice + estas cenizas que vamos a imponer sobre nuestras cabezas, reconociendo que somos polvo y al polvo hemos de volver, y concédenos, por medio de las prácticas cuaresmales, el perdón de nuestros pecados y la vida nueva a imagen de tu Hijo resucitado. Que vive y reina por los siglos de los siglos.</p><p><strong>R/.</strong> Amén.</p><p>Y rocía con agua bendita las cenizas, sin decir nada.</p><p>Seguidamente, todos los fieles se acercan al sacerdote que impone la ceniza sobre ellos; a cada uno le dice:</p><p>Conviértete y cree en el Evangelio. Cf. Mc 1, 15</p><p>O bien:</p><p>Recuerda que eres polvo y en polvo te convertirás. Cf. Gn 3, 19</p><p>Mientras tanto se puede cantarse un canto apropiado.</p><p>Acabada la imposición de las cenizas, el sacerdote se lava las manos; el rito concluye con la oración universal y la Misa continúa como de costumbre.</p><p>No se dice Credo.</p><p><strong>ANTÍFONA DE COMUNIÓN Cf. Sal 1, 2-3</strong></p><p>El que medita la ley del Señor de día y de noche da fruto a su debido tiempo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Fortalécenos, Señor Dios, con los sacramentos recibidos para que nuestro ayuno sea agradable a tus ojos y cure todos nuestros males. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO</strong></p><p>El sacerdote con las manos extendidas sobre el pueblo, dice la siguiente oración de despedida:</p><p>Infunde el espíritu de arrepentimiento sobre los que se inclinan ante ti, Dios nuestro, para que merezcan conseguir, por tu misericordia, los premios prometidos a los que hacen penitencia. Por Jesucristo, nuestro Señor.</p><p>La bendición e imposición de las cenizas puede hacerse también fuera de la Misa. En este caso precede una liturgia de la palabra, utilizando la antífona de entrada, la oración colecta, las lecturas con sus cantos, como en la Misa. Sigue después la homilía y la bendición e imposición de las cenizas. El rito concluye con la oración universal, la bendición y la despedida.</p>"
      },
      {
        "id": "6",
        "imagen": "Jueves",
        "contenido": "<h2>Jueves de la VIII Semana del Tiempo Ordinario</h2><p>Leccionario: 220</p><p><strong>Color: Morado - Jueves después de Ceniza</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong> <strong>Cf. Sal 54, 17-20.23</strong></p><p>Invoqué al Señor, y Él me escuchó; me defendió de los que me atacaban. Confía tu suerte al Señor, y él te sostendrá.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Que tu gracia, Señor, inspire y acompañe todas nuestras obras, para que siempre comiencen en ti y en ti terminen. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios, por los siglos de los siglos.</p><p><strong>Primera lectura</strong></p><p><strong>Lectura del libro del Deuteronomio 30, 15-20</strong></p><p>Moisés habló al pueblo, diciendo: «Mira: hoy pongo delante de ti la vida y el bien, la muerte y el mal. Pues yo te mando hoy amar al Señor, tu Dios, seguir sus caminos, observar sus preceptos, mandatos y decretos, y así vivirás y crecerás y el Señor, tu Dios, te bendecirá en la tierra donde vas a entrar para poseerla.</p><p>Pero, si tu corazón se aparta y no escuchas, si te dejas arrastrar y te postras ante otros dioses y les sirves, yo os declaro hoy que moriréis sin remedio; no duraréis mucho en la tierra adonde tú vas a entrar para tomarla en posesión una vez pasado el Jordán.</p><p>Hoy cito como testigos contra vosotros al cielo y a la tierra. Pongo delante de ti la vida y muerte, la bendición y la maldición. Elige la vida, para que viváis tú y tu descendencia, amando al Señor, tu Dios, escuchando su voz, adhiriéndote a él, pues él es tu vida y tus muchos años en la tierra que juró dar a tus padres Abrahán, Isaac y Jacob». <strong>Palabra de Dios</strong></p><p><strong>SALMO RESPONSORIAL (Sal 1, 1-2. 3. 4 y 6)</strong></p><p><strong>R/. Dichoso el hombre que ha puesto su confianza en el Señor.</strong></p><p>Dichoso el hombre que no sigue el consejo de los impíos, ni entra por la senda de los pecadores, ni se sienta en la reunión de los cínicos; sino que su gozo es la ley del Señor, y medita su ley día y noche. <strong>R/.</strong></p><p>Será como un árbol plantado al borde de la acequia: da fruto en su sazón y no se marchitan sus hojas; y cuanto emprende tiene buen fin. <strong>R/.</strong></p><p>No así los impíos, no así; serán paja que arrebata el viento. Porque el Señor protege el camino de los justos, pero el camino de los impíos acaba mal. <strong>R/.</strong></p><p><strong>Aclamación antes del Evangelio (Mateo 4, 17)</strong></p><div><p>R. <strong>Honor y gloria a ti, Señor Jesús.</strong><br />Arrepiéntanse, dice el Señor,<br />porque ya está cerca el Reino de los cielos.<br />R. <strong>Honor y gloria a ti, Señor Jesús.</strong></p></div><p><strong>EVANGELIO</strong></p><p><strong>Lectura del santo evangelio según san Lucas 9, 22-25</strong></p><p>En aquel tiempo, dijo Jesús a sus discípulos: «El Hijo del hombre tiene que padecer mucho, ser desechado por los ancianos, sumos sacerdotes y escribas, ser ejecutado y resucitar al tercer día».</p><p>Entonces decía a todos: «Si alguno quiere venir en pos de mí, que se niegue a sí mismo, tome su cruz cada día y me siga. Pues el que quiera salvar su vida la perderá; pero el que pierda su vida por mi causa la salvará. ¿De qué le sirve a uno ganar el mundo entero si se pierde o se arruina a sí mismo?». <strong>Palabra de Dios</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira con bondad, Señor, las ofrendas que presentamos sobre tu altar, para que nos consigan tu misericordia y así glorifiquen tu Nombre. Por Jesucristo, nuestro Señor.</p><p>Prefacio de Cuaresma</p><p><strong>ANTÍFONA DE COMUNIÓN Sal 50, 12</strong></p><p>Crea en mí, Dios mío, un corazón puro y renueva la firmeza de mi espíritu.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios todopoderoso, te pedimos que la Eucaristía que hemos recibido como don del cielo, nos alcance siempre el perdón y la salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO (opcional)</strong></p><p>Dios todopoderoso, enseñaste a tu pueblo el camino de la vida eterna; te pedimos que nos hagas llegar a ti, luz inextinguible, por este mismo camino. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "7",
        "imagen": "Viernes",
        "contenido": "<h2>Viernes de la VIII Semana del Tiempo Ordinario</h2><p>Leccionario: 221</p><p><strong>Color: Morado - Viernes después de Ceniza</strong></p><p><strong>ANTÍFONA DE ENTRADA Sal 29, 11</strong></p><p>Escucha, Señor, ten piedad de mí; ven a ayudarme, Señor.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, acompaña con tu benevolencia los comienzos de nuestro camino penitencial para que nuestras prácticas exteriores expresen la sinceridad de nuestro corazón. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios, por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Lectura del libro de lsaías 58, 1-9a</strong></p><p>Esto dice el Señor Dios: «Grita a plena pulmón, no te contengas, alza la voz como una trompeta, denuncia a mi pueblo sus delitos, a la casa de Jacob sus pecados.</p><p>Consultan mi oráculo a diario, desean conocer mi voluntad. Como si fuera un pueblo que practica la justicia y no descuida el mandato de su Dios, me piden sentencias justas, quieren acercarse a Dios.</p><p>\"¿Para qué ayunar, si no haces caso; mortificarnos, si no te enteras?\"</p><p>En realidad, el día de ayuno hacéis vuestros negocios y apremiáis a vuestros servidores; ayunáis para querellas y litigios, y herís con furibundos puñetazos.</p><p>No ayunéis de este modo, si queréis que se oiga vuestra voz en el cielo.</p><p>¿Es ése el ayuno que deseo en el día de la penitencia: inclinar la cabeza como un junco, acostarse sobre saco y ceniza, ¿A eso lo llamáis ayuno, día agradable al Señor?</p><p>Este es el ayuno que yo quiero: soltar las cadenas injustas, desatar las corras del yugo, liberar a los oprimidos, quebrar todos los yugos, partir tu pan con el hambriento, hospedar a los pobres sin techo, cubrir a quien ves desnudo y no desentenderte de los tuyos.</p><p>Entonces surgirá tu luz como la aurora, enseguida se curarán tus heridas, ante ti marchará la justicia, detrás de ti la gloria del Señor.</p><p>Entonces clamarás al Señor, y te responderá; pedirás ayuda y te dirá: \"Aquí estoy\"».<strong> Palabra de Dios</strong></p><p><strong>SALMO RESPONSORIAL (Sal 50, 3-4. 5-6ab. 18-19)</strong></p><p><strong>R/. Un corazón quebrantado y humillado, oh, Dios, tú no lo desprecias</strong></p><p>Misericordia, Dios mío, por tu bondad, por tu inmensa compasión borra mi culpa; lava del todo mi delito, limpia mi pecado. <strong>R/.</strong></p><p>Pues yo reconozco mi culpa, tengo siempre presente mi pecado. Contra ti, contra ti solo pequé, cometí la maldad en tu presencia. <strong>R/.</strong></p><p>Los sacrificios no te satisfacen: si te ofreciera un holocausto, no lo querrías. El sacrificio agradable a Dios es un espíritu quebrantado, un corazón quebrantado y humillado, tú, oh, Dios, tú no lo desprecias. <strong>R/.</strong></p><p><strong>Aclamación antes del Evangelio (Cfr Amós 5, 14)</strong></p><div><p>R. <strong>Honor y gloria a ti, Señor Jesús.</strong><br />Busquen el bien y no el mal, para que vivan,<br />y el Señor estará con ustedes.<br />R. <strong>Honor y gloria a ti, Señor Jesús.</strong></p></div><p><strong>EVANGELIO</strong></p><p><strong>Lectura del santo evangelio según san Mateo 9, 14-15</strong></p><p>En aquel tiempo, los discípulos de Juan se le acercan a Jesús, preguntándole: «¿Por qué nosotros y los fariseos ayunamos a menudo y, en cambio, tus discípulos no ayunan?».</p><p>Jesús les dijo: «¿Es que pueden guardar luto los amigos del esposo, mientras el esposo está con ellos? Llegarán días en que les arrebatarán al esposo, y entonces ayunarán». <strong>Palabra del Señor</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Padre, el sacrificio de nuestra observancia cuaresmal; que él nos haga más gratos a tus ojos y más generosos en la práctica de la penitencia. Por Jesucristo nuestro Señor.</p><p>Prefacio de Cuaresma</p><p><strong>ANTÍFONA DE COMUNIÓN Sal 24, 4</strong></p><p>Muéstranos, Señor, tus caminos, enséñanos tus senderos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Dios todopoderoso, que la participación en tus misterios nos purifique de todo pecado y nos disponga a recibir los dones de tu bondad. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO (opcional)</strong></p><p>Dios misericordioso, concede a tu pueblo agradecer siempre tus beneficios y, al recordarlos en su peregrinación por la tierra, preparase para alcanzar la visión perpetua de tu rostro. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "8",
        "imagen": "Sábado",
        "contenido": "<h2>Sábado de la VIII Semana del Tiempo Ordinario</h2><p>Leccionario: 222</p><p><strong>Color: Morado - Sábado después de Ceniza</strong></p><p><strong>ANTÍFONA DE ENTRADA Cf. Sal 68, 17</strong></p><p>Respóndeme, Señor, por tu bondad y tu amor, por tu gran compasión, vuélvete hacia mí.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, mira compasivo nuestra debilidad y, para protegernos, extiende sobre nosotros tu mano poderosa. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Lectura del libro de Isaías 58, 9b-14</strong></p><p>Esto dice el Señor: «Cuando alejes de ti la opresión, el dedo acusador y la calumnia, cuando ofrezcas al hambriento de lo tuyo y sacies el alma afligida, brillará tu luz en las tinieblas, tu oscuridad como el mediodía. El Señor te guiará siempre, hartará tu alma en tierra abrasada, dará vigor a tus huesos. Serás un huerto bien regado, un manantial de aguas que no engañan. Tu gente reconstruirá las ruinas antiguas, volverás a levantar los cimientos de otros tiempos; te llamarán “reparador de brechas”, “restaurador de senderos”, para hacer habitable el país. Si detienes tus pasos el sábado, para no hacer negocios en mi día santo, y llamas al sábado “mi delicia” y lo consagras a la gloria del Señor; si lo honras, evitando viajes, dejando de hacer tus negocios y de discutir tus asuntos, entonces encontrarás tu delicia en el Señor. Te conduciré sobre las alturas del país y gozarás del patrimonio de Jacob, tu padre. Ha hablado la boca del Señor». <strong>Palabra de Dios</strong></p><p><strong>Salmo Responsorial (Sal 85, 1-2. 3-4. 5-6)</strong></p><p><strong>R/. Enséñame, Señor, tu camino, para que siga tu verdad</strong></p><p>Inclina tu oído, Señor, escúchame, que soy un pobre desamparado; protege mi vida, que soy un fiel tuyo; salva, Dios mío, a tu siervo, que confía en ti. <strong>R/.</strong></p><p>Piedad de mí, Señor, que a ti te estoy llamando todo el día; alegra el alma de tu siervo, pues levanto mi alma hacia ti, Señor. <strong>R/.</strong></p><p>Porque tú, Señor, eres bueno y clemente, rico en misericordia con los que te invocan. Señor, escucha mi oración, atiende a la voz de mi súplica. <strong>R/.</strong></p><p> <strong>Aclamación antes del Evangelio (Ezequiel 33, 11)</strong></p><div><p>R.<strong> Honor y gloria a ti, Señor Jesús.</strong><br />No quiero la muerte del pecador,<br />sino que se arrepienta y viva, dice el Señor.<br />R. <strong>Honor y gloria a ti, Señor Jesús.</strong></p></div><p><strong>Evangelio</strong></p><p><strong>Lectura del santo evangelio según san Lucas 5, 27-32</strong></p><p>En aquel tiempo, vio Jesús a un publicano llamado Leví, sentado al mostrador de los impuestos, y le dijo: «Sígueme». Él, dejándolo todo, se levantó y lo siguió. Leví ofreció en su honor un gran banquete en su casa, y estaban a la mesa con ellos un gran número de publicanos y otros. Y murmuraban los fariseos y sus escribas diciendo a los discípulos, de Jesús: «¿Cómo es que coméis y bebéis con publicanos y pecadores?».</p><p>Jesús les respondió: «No necesitan médico los sanos, sino los enfermos. No he venido a llamar a los justos, sino a los pecadores a que se conviertan». <strong>Palabra del Señor</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, este sacrificio de reconciliación y de alabanza, y concédenos que, purificados por su eficacia, te sea agradable el amor de nuestro corazón. Por Jesucristo, nuestro Señor.</p><p>Prefacio de Cuaresma</p><p><strong>ANTÍFONA DE COMUNIÓN Cf. Mt 9, 13</strong></p><p>Quiero misericordia y no sacrificios, dice el Señor, porque yo no he venido a llamar a los justos, sino a los pecadores.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el Pan del cielo, te pedimos, Padre, que este sacramento que celebramos en nuestra vida terrena nos ayude para la eternidad. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO (opcional)</strong></p><p>Padre, acompaña con tu bendición al pueblo, que ha celebrado estos sagrados misterios, para que, confiando en ti, su protector, no sea afligido por ningún peligro. Por Jesucristo, nuestro Señor.</p>"
      }
    ]
  }