{
    "data": [
        {
            "id": "1",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 2. Osterwoche</h3><h3>Apostelgeschichte </h3><em>5,27-33.</em><p>In jenen Tagen führten der Tempelhauptmann und seine Leute die Apostel herbei und stellte sie vor den Hohen Rat. Der Hohepriester verhörte sie<br>und sagte: Wir haben euch streng verboten, in diesem Namen zu lehren; und siehe, ihr habt Jerusalem mit eurer Lehre erfüllt; ihr wollt das Blut dieses Menschen über uns bringen.<br>Petrus und die Apostel antworteten: Man muss Gott mehr gehorchen als den Menschen.<br>Der Gott unserer Váter hat Jesus auferweckt, den ihr ans Holz gehángt und ermordet habt.<br>Ihn hat Gott als Anführer und Retter an seine rechte Seite erhoben, um Israel die Umkehr und Vergebung der Sünden zu schenken.<br>Zeugen dieser Ereignisse sind wir und der Heilige Geist, den Gott allen verliehen hat, die ihm gehorchen.<br>Als sie das hörten, gerieten sie in Zorn und beschlossen, sie zu töten.</p><h3>Psalmen</h3><em>34(33),2.9.17-18.19-20.</em><p>Ich will den HERRN allezeit preisen; <br>immer sei sein Lob in meinem Mund.<br>Kostet und seht, wie gut der HERR ist! <br>Selig der Mensch, der zu ihm sich flüchtet!<br>Das Angesicht des HERRN richtet sich gegen die Bösen,<br>ihr Andenken von der Erde zu tilgen.<br>Die aufschrien, hat der HERR erhört, <br>er hat sie all ihren Nöten entrissen.<br>Nahe ist der HERR den zerbrochenen Herzen <br>und dem zerschlagenen Geist bringt er Hilfe.<br>Viel Böses erleidet der Gerechte, <br>doch allem wird der HERR ihn entreißen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>3,31-36.</em><p>Er, der von oben kommt, steht über allen; wer von der Erde stammt, ist irdisch und redet irdisch. Er, der aus dem Himmel kommt, steht über allen.<br>Was er gesehen und gehört hat, bezeugt er, doch niemand nimmt sein Zeugnis an.<br>Wer sein Zeugnis annimmt, hat besiegelt, dass Gott wahrhaftig ist.<br>Denn der, den Gott gesandt hat, spricht die Worte Gottes; denn ohne Maß gibt er den Geist.<br>Der Vater liebt den Sohn und hat alles in seine Hand gegeben.<br>Wer an den Sohn glaubt, hat das ewige Leben; wer aber dem Sohn nicht gehorcht, wird das Leben nicht sehen, sondern Gottes Zorn bleibt auf ihm.</p><hr /><h3>Hl. Josef der Arbeiter()</h3><p>Hl. Josef, der Arbeiter Den 1. Mai, der überall in der heutigen Welt als Tag der Arbeit begangen wird, hat Pius XII. zum Fest des heiligen Josef des Arbeiters bestimmt. Damit soll der heilige Josef geehrt, aber auch die Würde der menschlichen Arbeit bewusstgemacht werden. Josef hat als Handwerker gearbeitet und für seine Familie das Brot verdient. Die Arbeit, wie sie heute von der Masse der Arbeiter getan und auch erlitten wird; ist sehr verschieden von der Arbeit in der alten Welt. Aber immer geht es darum, dass der Mensch, indem er die Kraft seines Körpers und seines Geistes einsetzt, sein eigenes Leben verwirklicht, seine Persönlichkeit entfaltet und das Leben in dieser Welt lebenswert oder doch ertrágli­cher macht. Der Christ weiß außerdem, dass er seine Arbeit von Gott her und zu Gott hin tut.</p><hr /><h3>Hl. Peregrinus()</h3><hr /><p>Hl. PeregrinusOrdensmann* um 1265 in Forli in Italien 1. Mai 1345 daselbstPeregrinus, aus vornehmem Hause stammend, ohrfeigte 1283 den Mitbegründer des Servitenordens Philippus Benitius, als der versuchte, die Bürger von Forli zum Gehorsam gegenüber dem Papst zurückzuführen; der 18-jáhrige bereute seine Tat und bat um Verzeihung, die ihm gewáhrt wurde, worauf er sein hochmütigiges Leben ánderte und in Siena dem Servitenorden beitrat. Er war dann als Seelsorger in seiner Heimatstadt tátig.Mit 60 Jahren erkrankte Peregrinus an einem Venenleiden, verbunden mit einem Knochentumor, deshalb sollte ihm das Bein abgenommen werden. In der Nacht vor der Operation schleppte er sich in den Kapitelsaal, um vor dem Bild des Gekreuzigten zu beten. Er fiel in Schlaf und sah, wie sich Jesus vom Kreuz herabneigte und sein Bein heilte. Als am Morgen der Arzt zur Amputation kam, fand er das Bein völlig unversehrt und geheilt.</p><hr /><h3>Hl. Aldebrand (Hildebrand)()</h3><hr /><p>Hl. Aldebrand (Hildebrand)Bischof von Fossombrone* in Italien 1. Mai 1219 (?) in Fossombrone in ItalienAldebrand war Propst in Rimini, wurde aber verjagt, weil er zu heftig gegen die Laster seiner Zeit predigte. Um 1170 wurde er Bischof in Fossombrone, wo er die Kathedrale erbaute.</p>"
        },
        {
            "id": "2",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 2. Osterwoche</h3><h3>Apostelgeschichte </h3><em>5,34-42.</em><p>In jenen Tagen erhob sich im Hohen Rat ein Pharisáer namens Gamalial, ein beim ganzen Volk angesehener Gesetzeslehrer; er befahl, die Apostel für kurze Zeit hinausführen.<br>Dann sagte er: Israeliten, überlegt euch gut, was ihr mit diesen Leuten tun wollt!<br>Vor einiger Zeit námlich trat Theudas auf und behauptete, er sei etwas Besonderes. Ihm schlossen sich etwa vierhundert Mánner an. Aber er wurde getötet und sein ganzer Anhang wurde zerstreut und aufgerieben.<br>Nach ihm trat in den Tagen der Volkszáhlung Judas, der Galiláer, auf; er brachte viel Volk hinter sich und verleitete es zum Aufruhr. Auch er kam um und alle seine Anhánger wurden zerstreut.<br>Darum rate ich euch jetzt: Lasst von diesen Mánnern ab und gebt sie frei; denn wenn dieses Vorhaben oder dieses Werk von Menschen stammt, wird es zerstört werden;<br>stammt es aber von Gott, so könnt ihr sie nicht vernichten; sonst werdet ihr noch als Kámpfer gegen Gott dastehen. Sie stimmten ihm zu,<br>riefen die Apostel herein und ließen sie auspeitschen; dann verboten sie ihnen, im Namen Jesu zu predigen, und ließen sie frei.<br>Die Apostel aber gingen weg vom Hohen Rat und freuten sich, dass sie gewürdigt worden waren, für seinen Namen Schmach zu erleiden.<br>Und sie ließen nicht ab, Tag für Tag im Tempel und in den Háusern zu lehren, und verkündeten das Evangelium von Jesus, dem Christus.</p><h3>Psalmen</h3><em>27(26),1.4.13-14.</em><p>Der HERR ist mein Licht und mein Heil: <br>Vor wem sollte ich mich fürchten? <br>Der HERR ist die Zuflucht meines Lebens: <br>Vor wem sollte mir bangen?<br>Eines habe ich vom HERRN erfragt, dieses erbitte ich: <br>im Haus des HERRN zu wohnen alle Tage meines Lebens; <br>die Freundlichkeit des HERRN zu schauen <br>und nachzusinnen in seinem Tempel.<br>Ich bin gewiss, zu schauen <br>die Güte des HERRN im Land der Lebenden.<br>Hoffe auf den HERRN, sei stark <br>und fest sei dein Herz! Und hoffe auf den HERRN!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>6,1-15.</em><p>In jener Zeit ging Jesus an das andere Ufer des Sees von Galiláa, der auch See von Tiberias heißt.<br>Eine große Menschenmenge folgte ihm, weil sie die Zeichen sahen, die er an den Kranken tat.<br>Jesus stieg auf den Berg und setzte sich dort mit seinen Jüngern nieder.<br>Das Pascha, das Fest der Juden, war nahe.<br>Als Jesus aufblickte und sah, dass so viele Menschen zu ihm kamen, fragte er Philippus: Wo sollen wir Brot kaufen, damit diese Leute zu essen haben?<br>Das sagte er aber nur, um ihn auf die Probe zu stellen; denn er selbst wusste, was er tun wollte.<br>Philippus antwortete ihm: Brot für zweihundert Denare reicht nicht aus, wenn jeder von ihnen auch nur ein kleines Stück bekommen soll.<br>Einer seiner Jünger, Andreas, der Bruder des Simon Petrus, sagte zu ihm:<br>Hier ist ein kleiner Junge, der hat fünf Gerstenbrote und zwei Fische; doch was ist das für so viele?<br>Jesus sagte: Lasst die Leute sich setzen! Es gab dort námlich viel Gras. Da setzten sie sich; es waren etwa fünftausend Mánner.<br>Dann nahm Jesus die Brote, sprach das Dankgebet und teilte an die Leute aus, so viel sie wollten; ebenso machte er es mit den Fischen.<br>Als die Menge satt geworden war, sagte er zu seinen Jüngern: Sammelt die übrig gebliebenen Brocken, damit nichts verdirbt!<br>Sie sammelten und füllten zwölf Körbe mit den Brocken, die von den fünf Gerstenbroten nach dem Essen übrig waren.<br>Als die Menschen das Zeichen sahen, das er getan hatte, sagten sie: Das ist wirklich der Prophet, der in die Welt kommen soll.<br>Da erkannte Jesus, dass sie kommen würden, um ihn in ihre Gewalt zu bringen und zum König zu machen. Daher zog er sich wieder auf den Berg zurück, er allein.</p><hr /><h3>Hl. Athanasius()</h3><p>Hl. AthanasiusPatriarch von Alexandria, Kirchenvater* um 295 in Alexandria in Ágypten 2. Mai 373 daselbstAthanasius mit dem Beinamen „der Große“ ist einer der bedeutendsten Kirchenlehrer der alten Zeit. Er wurde um 295 in Alexandrien geboren. 325 nahm er als Diakon seines Bischofs am Konzil von Nizáa teil. Gegen die arianische Irrlehre war er ein unermüdlicher Verteidi­ger der Lehre von der wahren Gottheit Christi, wie sie vom Konzil von Nizáa definiert worden war: Christus ist der Sohn Gottes, „gezeugt, nicht geschaffen, eines Wesens mit dem Vater“. Da auch die Staatsgewalt auf Seiten der Irrlehrer stand, musste Athanasius wiederholt aus Alexandrien fliehen: siebzehn Jahre seines Lebens verbrachte er im Exil. Seine zahlreichen Schriften dienen vor allem der Erklárung und Verteidigung des wahren Glaubens. Athanasius hat auch das berühmte Leben des heiligen Abtes Antonius geschrieben.Er starb 373 in Alexandrien. Die Unerschrockenen „Er überredete, er mahnte, er griff zur Gewalt. Wenn er angegriffen wurde, verteidigte er sich. Wenn er der Stárkere war, dann erlebte sein Gegner eine böse Stunde. Es ist die Schwáche der Unerschrockenen, ihre Kraft nicht zu messen und so bisweilen das rechte Maß zu verfehlen.“</p><hr /><h3>Hl. Boris()</h3><hr /><p>Hl. BorisFürst, Mártyrer* nach 989 24. (?) Juli 1015Boris - sein Taufname war Roman - war der Sohn von Wladimir I., dem Großfürsten von Russland; Olga war seine Urgroßmutter. Nach dem Tod Wladimirs I. bemáchtigte sich sein Halbbruder Swjatopolk der Hauptstadt Kiew und ließ Boris töten, der - auf Kriegszug gegen das aufstándische Türkvolk der Petschenegen - über die größte Streitmacht verfügte. Gleich danach sorgte er für die Ermordung von Boris' jüngstem Bruder Gleb. Swjatoslaw, ein weiterer Bruder, war in die Karpaten geflohen, doch starb auch er unter den Messern seiner Háscher. Von den Brüdern kam nur Jaroslaw, der in Nowgorod residierte, mit dem Leben davon. 1019 besiegte Jaroslaw das Heer des Swjatopolk und jagte ihn in die Tatra, wo er schmáhlich umkam. So kam der Mörder von Boris und Gleb durch Jaroslaw, der spáter \"der Weise\" genannt wurde,zu Tode.</p><hr /><h3>Hl. Zoë()</h3><hr /><p>Hl. ZoëZoë, weigerte sich, ihren christlichen Glauben zu verleugnen und den heidnischen Göttern zu opfern. Mit ihrem Gatten und zwei Söhnen wurde sie zu Attalia in Pamphylien um 127 lebendig verbrannt.</p>"
        },
        {
            "id": "3",
            "imagen": "Samstag",
            "contenido": "<h3>Fest der Hll. Philippus und Jakobus, Apostel</h3><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>15,1-8.</em><p>Ich erinnere euch, Schwestern und Brüder, an das Evangelium, das ich euch verkündet habe. Ihr habt es angenommen; es ist der Grund, auf dem ihr steht.<br>Durch dieses Evangelium werdet ihr gerettet werden, wenn ihr festhaltet an dem Wort, das ich euch verkündet habe, es sei denn, ihr háttet den Glauben unüberlegt angenommen.<br>Denn vor allem habe ich euch überliefert, was auch ich empfangen habe: Christus ist für unsere Sünden gestorben, gemáß der Schrift,<br>und ist begraben worden. Er ist am dritten Tag auferweckt worden, gemáß der Schrift,<br>und erschien dem Kephas, dann den Zwölf.<br>Danach erschien er mehr als fünfhundert Brüdern zugleich; die meisten von ihnen sind noch am Leben, einige sind entschlafen.<br>Danach erschien er dem Jakobus, dann allen Aposteln.<br>Zuletzt erschien er auch mir, gleichsam der Missgeburt.</p><h3>Psalmen</h3><em>19(18),2-3.4-5ab.</em><p>Die Himmel erzáhlen die Herrlichkeit Gottes <br>und das Firmament kündet das Werk seiner Hánde.<br>Ein Tag sagt es dem andern, <br>eine Nacht tut es der andern kund.<br>Ohne Rede und ohne Worte, <br>ungehört bleibt ihre Stimme.<br>Doch ihre Botschaft geht in die ganze Welt hinaus,<br>ihre Kunde bis zu den Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>14,6-14.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater außer durch mich.<br>Wenn ihr mich erkannt habt, werdet ihr auch meinen Vater erkennen. Schon jetzt kennt ihr ihn und habt ihn gesehen.<br>Philippus sagte zu ihm: Herr, zeig uns den Vater; das genügt uns.<br>Jesus sagte zu ihm: Schon so lange bin ich bei euch und du hast mich nicht erkannt, Philippus? Wer mich gesehen hat, hat den Vater gesehen. Wie kannst du sagen: Zeig uns den Vater?<br>Glaubst du nicht, dass ich im Vater bin und dass der Vater in mir ist? Die Worte, die ich zu euch sage, habe ich nicht aus mir selbst. Der Vater, der in mir bleibt, vollbringt seine Werke.<br>Glaubt mir doch, dass ich im Vater bin und dass der Vater in mir ist; wenn nicht, dann glaubt aufgrund eben dieser Werke!<br>Amen, amen, ich sage euch: Wer an mich glaubt, wird die Werke, die ich vollbringe, auch vollbringen und er wird noch größere als diese vollbringen, denn ich gehe zum Vater.<br>Alles, um was ihr in meinem Namen bitten werdet, werde ich tun, damit der Vater im Sohn verherrlicht wird.<br>Wenn ihr mich um etwas in meinem Namen bitten werdet, werde ich es tun.</p><hr /><h3>Hl. Philippus und Hl. Jakobus()</h3><p>Hl. Philippus und Hl. Jakobus Apostel Philippus, wie Petrus und Jakobus in Betsaida geboren, gehörte zum Kreis um Johannes den Táufer und wurde einer der ersten Jünger Jesu. In den Apostelverzeichnissen steht er immer an fünfter Stelle. Er soll in Hierapolis (Kleinasien) gestorben sein. Jakobus, der Sohn des Alpháus (Mk 3, 18), war ebenfalls einer der Zwölf. Ob er derselbe ist wie der „Bruder des Herm“ (Gal 1, 19) und der Verfasser des Jakobusbriefs, wird von der heutigen Forschung mit guten Gründen bezweifelt. Die römische Liturgie scheint jedoch bei dieser Gleichsetzung zu bleiben. Jakobus, „der Bruder des Herrn“, d. h. ein Verwandter Jesu, hat in der Kirche von Jerusalem eine führende Rolle gespielt und beim sog. Apostelkonzil in Jerusalem ein wichtiges Wort zur Frage der Aufnahme der Heiden gesprochen (Apg 15, 13-21). Nach der Überlieferung starb er im Jahr 62 als Mártyrer.</p><hr /><h3>Hl. Everword()</h3><hr /><p>Hl. EverwordEverword, einwestfálischer Edelmann, und seine Gattin Geva gründeten das KlosterFreckenhorst. Dem Kloster Fulda machten sie bedeutende Zuwendungen.Gegen Ende seines Lebens wurde Everword Mönch in Fulda, wo er am 3. Mai863 starb. Geva verbrachte ihre letzten Lebensjahre in Freckenhorst (alsÁbtissin?). Sie verschied dort am 2. Mai unbekannten Jahres.</p><hr /><h3>Hl. Zdislava von Lemberk()</h3><hr /><p>Hl. Zdislava von LemberkZdislava von Lemberk, geboren um 1215 in Máhren, wurdemit dem vornehmen Gallus aus dem Geschlecht der Markvartitz verheiratet.Als Dominikaner-Terziarin nahm sie sich besonders der Armen und Krankenan. Nach der Tradition soll die fromme Frau Kranke geheilt und Toteerweckt haben. Sie starb 1252 in Deutsch-Gabel. Die Familie Berka ließzu Beginn des 18. Jh.s über dem Grab ihrer vermeintlichen Vorfahrin einebedeutende Barockkirche errichten. Kultanerkennung am 28. August 1907.Johannes Paul II. nahm am 21. Mai 1995 die Heiligsprechung vor.</p>"
        },
        {
            "id": "4",
            "imagen": "Sonntag",
            "contenido": "<h3>3. Sonntag in der Osterzeit</h3><h3>Apostelgeschichte </h3><em>5,27b-32.40b-41.</em><p>In jenen Tagen verhörte der Hohepriester die Apostel<br>und sagte: Wir haben euch streng verboten, in diesem Namen zu lehren; und siehe, ihr habt Jerusalem mit eurer Lehre erfüllt; ihr wollt das Blut dieses Menschen über uns bringen.<br>Petrus und die Apostel antworteten: Man muss Gott mehr gehorchen als den Menschen.<br>Der Gott unserer Váter hat Jesus auferweckt, den ihr ans Holz gehángt und ermordet habt.<br>Ihn hat Gott als Anführer und Retter an seine rechte Seite erhoben, um Israel die Umkehr und Vergebung der Sünden zu schenken.<br>Zeugen dieser Ereignisse sind wir und der Heilige Geist, den Gott allen verliehen hat, die ihm gehorchen.<br>Darauf ließen sie die Apostel auspeitschen;<br>Die Apostel aber gingen weg vom Hohen Rat und freuten sich, dass sie gewürdigt worden waren, für seinen Namen Schmach zu erleiden.</p><h3>Psalmen</h3><em>30(29),2.4.5-6abcd.12a.13b.</em><p>Ich will dich erheben, HERR, <br>denn du zogst mich herauf <br>und ließest nicht zu, dass meine Feinde sich über mich freuen.<br>HERR, du hast meine Seele heraufsteigen lassen aus der Totenwelt, <br>hast mich am Leben erhalten, sodass ich nicht in die Grube hinabstieg.<br>Singt und spielt dem HERRN, ihr seine Frommen, <br>dankt im Gedenken seiner Heiligkeit!<br>Denn sein Zorn dauert nur einen Augenblick,<br>doch seine Güte ein Leben lang.<br>Wenn man am Abend auch weint,<br>am Morgen herrscht wieder Jubel.<br>Du hast mein Klagen in Tanzen verwandelt,<br>HERR, mein Gott, ich will dir danken in Ewigkeit.</p><h3>Buch der Offenbarung </h3><em>5,11-14.</em><p>Ich, Johannes, sah und ich hörte die Stimme von vielen Engeln rings um den Thron und um die Lebewesen und die Áltesten; die Zahl der Engel war zehntausend mal zehntausend und tausend mal tausend.<br>Sie riefen mit lauter Stimme: Würdig ist das Lamm, das geschlachtet ist, Macht zu empfangen, Reichtum und Weisheit, Kraft und Ehre, Lob und Herrlichkeit.<br>Und alle Geschöpfe im Himmel und auf der Erde, unter der Erde und auf dem Meer, alles, was darin ist, hörte ich sprechen: Ihm, der auf dem Thron sitzt, und dem Lamm gebühren Lob und Ehre und Herrlichkeit und Kraft in alle Ewigkeit.<br>Und die vier Lebewesen sprachen: Amen. Und die vierundzwanzig Áltesten fielen nieder und beteten an.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>21,1-19.</em><p>In jener Zeit offenbarte sich Jesus den Jüngern noch einmal, am See von Tiberias, und er offenbarte sich in folgender Weise.<br>Simon Petrus, Thomas, genannt Didymus – Zwilling –, Natanaal aus Kana in Galiláa, die Söhne des Zebedáus und zwei andere von seinen Jüngern waren zusammen.<br>Simon Petrus sagte zu ihnen: Ich gehe fischen. Sie sagten zu ihm: Wir kommen auch mit. Sie gingen hinaus und stiegen in das Boot. Aber in dieser Nacht fingen sie nichts.<br>Als es schon Morgen wurde, stand Jesus am Ufer. Doch die Jünger wussten nicht, dass es Jesus war.<br>Jesus sagte zu ihnen: Meine Kinder, habt ihr keinen Fisch zu essen? Sie antworteten ihm: Nein.<br>Er aber sagte zu ihnen: Werft das Netz auf der rechten Seite des Bootes aus und ihr werdet etwas finden. Sie warfen das Netz aus und konnten es nicht wieder einholen, so voller Fische war es.<br>Da sagte der Jünger, den Jesus liebte, zu Petrus: Es ist der Herr! Als Simon Petrus hörte, dass es der Herr sei, gürtete er sich das Obergewand um, weil er nackt war, und sprang in den See.<br>Dann kamen die anderen Jünger mit dem Boot – sie waren námlich nicht weit vom Land entfernt, nur etwa zweihundert Ellen – und zogen das Netz mit den Fischen hinter sich her.<br>Als sie an Land gingen, sahen sie am Boden ein Kohlenfeuer und darauf Fisch und Brot liegen.<br>Jesus sagte zu ihnen: Bringt von den Fischen, die ihr gerade gefangen habt!<br>Da stieg Simon Petrus ans Ufer und zog das Netz an Land. Es war mit hundertdreiundfünfzig großen Fischen gefüllt, und obwohl es so viele waren, zerriss das Netz nicht.<br>Jesus sagte zu ihnen: Kommt her und esst! Keiner von den Jüngern wagte ihn zu befragen: Wer bist du? Denn sie wussten, dass es der Herr war.<br>Jesus trat heran, nahm das Brot und gab es ihnen, ebenso den Fisch.<br>Dies war schon das dritte Mal, dass Jesus sich den Jüngern offenbarte, seit er von den Toten auferstanden war.<br>Als sie gegessen hatten, sagte Jesus zu Simon Petrus: Simon, Sohn des Johannes, liebst du mich mehr als diese? Er antwortete ihm: Ja, Herr, du weißt, dass ich dich liebe. Jesus sagte zu ihm: Weide meine Lámmer!<br>Zum zweiten Mal fragte er ihn: Simon, Sohn des Johannes, liebst du mich? Er antwortete ihm: Ja, Herr, du weißt, dass ich dich liebe. Jesus sagte zu ihm: Weide meine Schafe!<br>Zum dritten Mal fragte er ihn: Simon, Sohn des Johannes, liebst du mich? Da wurde Petrus traurig, weil Jesus ihn zum dritten Mal gefragt hatte: Liebst du mich? Er gab ihm zur Antwort: Herr, du weißt alles; du weißt, dass ich dich liebe. Jesus sagte zu ihm: Weide meine Schafe!<br>Amen, amen, ich sage dir: Als du jünger warst, hast du dich selbst gegürtet und gingst, wohin du wolltest. Wenn du aber alt geworden bist, wirst du deine Hánde ausstrecken und ein anderer wird dich gürten und dich führen, wohin du nicht willst.<br>Das sagte Jesus, um anzudeuten, durch welchen Tod er Gott verherrlichen werde. Nach diesen Worten sagte er zu ihm: Folge mir nach!</p><hr /><h3>Hl. Florian()</h3><p>Hl. FlorianMártyrer* in Cannabiaca (?), wohl dem heutigen Zeiselmauer bei Tulln in Österreich 4. Mai (?) 304 in Lauriacum, dem heutigen Lorch an der Enns in ÖsterreichFlorian stammte aus Norikum, das im Gebiet des heutigen Österreich liegt. Als Kanzleivorstand des römischen Statthalters setzte er sich in Lorch an der Enns für die verfolgten Christen ein. Darauf wurde er selbst verhaftet und mit einem Stein um den Hals in der Enns ertránkt (4. Mai 304). Über seinem Grab erhob sich spáter das Chorherrenstift St. Florian bei Linz. Die Verehrung des hl. Florian war in Österreich, Süddeutschland und Polen verbreitet. Man rief ihn gegen Wasser- und Feuersgefahr an.</p><hr /><h3>Hl. Arbeo von Freising()</h3><hr /><p>Hl. Arbeo von FreisingBischof von Freising* um 723 in Mais, dem heutigen Meran in Italien 4. Mai 783 in Freising in BayernArbeo, von Korbinian ausgebildet, wurde 763 erster Abt des Klosters Scharnitz in Tirol, 765 Bischof von Freising. Er mehrte den Besitz seiner Diözese, gründete zahlreiche Klöster und förderte die Domschule und die Bibliothek. Er gilt als Verfasser des ersten lateinisch-deutschen Wöterbuches, übersetzte Bibeltexte ins Althochdeutsche und schrieb eine Biografie seines Lehrers Korbinian. Man nimmt wohl zu Recht an, dass auf ihn auch der so genannte Abrogans zurückgeht: das álteste deutsche Glossar, das mit am Beginn der deutschen Sprachgeschichte steht: Althochdeutsch entstand aus der Aufgabe der Mission, denn die Mission bedurfte einer gemeinsamen Sprache, um die Inhalte der christlichen Botschaft verstándlich zu machen.</p><hr /><h3>Hl. Valeria von Lorch()</h3><hr /><p>Hl. Valeria von LorchValeria, eine fromme Frau in Lorch, bestattete den Leichnam des hl. Florian. Sie starb nach 304.</p>"
        },
        {
            "id": "5",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 3. Osterwoche</h3><h3>Apostelgeschichte </h3><em>6,8-15.</em><p>In jenen Tagen tat Stephanus aber, voll Gnade und Kraft, Wunder und große Zeichen unter dem Volk.<br>Doch einige von der sogenannten Synagoge der Libertiner und Kyrenáer und Alexandriner und Leute aus Kilikien und der Provinz Asien erhoben sich, um mit Stephanus zu streiten;<br>aber sie konnten der Weisheit und dem Geist, mit dem er sprach, nicht widerstehen.<br>Da stifteten sie Mánner zu der Aussage an: Wir haben gehört, wie er gegen Mose und Gott lásterte.<br>Sie hetzten das Volk, die Áltesten und die Schriftgelehrten auf, drangen auf ihn ein, packten ihn und schleppten ihn vor den Hohen Rat.<br>Und sie brachten falsche Zeugen bei, die sagten: Dieser Mensch hört nicht auf, gegen diesen heiligen Ort und das Gesetz zu reden.<br>Wir haben ihn námlich sagen hören: Dieser Jesus, der Nazoráer, wird diesen Ort zerstören und die Bráuche ándern, die uns Mose überliefert hat.<br>Und als alle, die im Hohen Rat saßen, gespannt auf ihn blickten, erschien ihnen sein Gesicht wie das Gesicht eines Engels.</p><h3>Psalmen</h3><em>119(118),23-24.26-27.29-30.</em><p>Sitzen auch Fürsten zusammen und verhandeln gegen mich, <br>dein Knecht sinnt nach über deine Gesetze.<br>Deine Zeugnisse sind mein Ergötzen, <br>sie sind meine Berater.<br>Meine Wege hab ich dir erzáhlt und du gabst mir Antwort. <br>Lehre mich deine Gesetze!<br>Den Weg deiner Befehle lass mich begreifen, <br>ich will nachsinnen über deine Wunder!<br>Halte mich fern vom Weg der Lüge, <br>begnade mich mit deiner Weisung!<br>Ich wáhle den Weg der Treue, <br>deine Entscheide stelle ich mir vor Augen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>6,22-29.</em><p>In jener Zeit stand die Menge am anderen Ufer des Sees von Galiláa; sie hatten gesehen, dass nur ein Boot dort gewesen war und dass Jesus nicht mit seinen Jüngern ins Boot gestiegen war, sondern dass seine Jünger allein abgefahren waren.<br>Von Tiberias her kamen andere Boote in die Náhe des Ortes, wo sie nach dem Dankgebet des Herrn das Brot gegessen hatten.<br>Als die Leute sahen, dass weder Jesus noch seine Jünger dort waren, stiegen sie in die Boote, fuhren nach Kafarnaum und suchten Jesus.<br>Als sie ihn am anderen Ufer des Sees fanden, fragten sie ihn: Rabbi, wann bist du hierhergekommen?<br>Jesus antwortete ihnen: Amen, amen, ich sage euch: Ihr sucht mich nicht, weil ihr Zeichen gesehen habt, sondern weil ihr von den Broten gegessen habt und satt geworden seid.<br>Müht euch nicht ab für die Speise, die verdirbt, sondern für die Speise, die für das ewige Leben bleibt und die der Menschensohn euch geben wird! Denn ihn hat Gott, der Vater, mit seinem Siegel beglaubigt.<br>Da fragten sie ihn: Was müssen wir tun, um die Werke Gottes zu vollbringen?<br>Jesus antwortete ihnen: Das ist das Werk Gottes, dass ihr an den glaubt, den er gesandt hat.</p><hr /><h3>Hl. Godehard()</h3><p>Hl. GodehardBischof von Hildesheim* 960 in Reichersdorf bei Niederaltaich in Bayern 5. Mai 1038 in Hildesheim in NiedersachsenGodehard (Gotthart) war ein Bayer, geboren 960 in Niederaltaich. 990 wurde er Mönch in Niederaltaich und schon 996 Abt dieses Klosters. Spáter wirkte er als Reformabt in Hersfeld und Tegernsee. Seit 1022 war er, als Nachfolger Bernwards, Bischof von Hildesheim. Er tat viel für den Kirchenbau, die kirchliche Kunst und das Bildungswesen, und er war ein großer Kinderfreund. Er starb am 5. Mai 1038.</p><hr /><h3>Hl. Angelus()</h3><hr /><p>Hl. AngelusPriester, Ordensmann, Mártyrer* 1185 in Jerusalem in Israel (?) um 1220 in Licata auf Sizilien in ItalienAngelus, war einer der ersten Karmelitermönche. Er wurde der Legende nach in Jerusalem geboren, lebte am Jordan und am Berg Karmel als Einsiedler und kam als Bußprediger seines Ordens nach Sizilien. Lilien und Rosen sollen wáhrend seiner Predigt aus seinem Munde kommend gesehen worden sein. Ein Einwohner von Licata, dem er sein böses und sittenloses Leben vorgehalten hatte, spaltete ihm mit dem Schwert den Schádel.</p><hr /><h3>Hl. Sigrid()</h3><hr /><p>Hl. SigridFürstin der Wenden in der 2. Hálfte des 11. JahrhundertsSigrid war die Gemahlin des Wendenfürsten Gottschalk, der 1066 von heidnischen Wenden erschlagen wurde. Sigrid und ihr Sohn Heinrich wurden von den Wenden vertrieben.</p>"
        },
        {
            "id": "6",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 3. Osterwoche</h3><h3>Apostelgeschichte </h3><em>7,51-60.8,1a.</em><p>In jenen Tagen sagte Stephanus zu dem Volk, den Áltesten und den Schriftgelehrten:<br>Ihr Halsstarrigen, unbeschnitten an Herzen und Ohren! Immerzu widersetzt ihr euch dem Heiligen Geist, eure Váter schon und nun auch ihr.<br>Welchen der Propheten haben eure Váter nicht verfolgt? Sie haben die getötet, die die Ankunft des Gerechten geweissagt haben, dessen Verráter und Mörder ihr jetzt geworden seid,<br>ihr, die ihr durch die Anordnung von Engeln das Gesetz empfangen, es aber nicht gehalten habt.<br>Als sie seine Rede hörten, waren sie in ihren Herzen aufs Áußerste über ihn empört und knirschten mit den Záhnen gegen ihn.<br>Er aber, erfüllt vom Heiligen Geist, blickte zum Himmel empor, sah die Herrlichkeit Gottes und Jesus zur Rechten Gottes stehen<br>und rief: Siehe, ich sehe den Himmel offen und den Menschensohn zur Rechten Gottes stehen.<br>Da erhoben sie ein lautes Geschrei, hielten sich die Ohren zu, stürmten einmütig auf ihn los,<br>trieben ihn zur Stadt hinaus und steinigten ihn. Die Zeugen legten ihre Kleider zu Füßen eines jungen Mannes nieder, der Saulus hieß.<br>So steinigten sie Stephanus; er aber betete und rief: Herr Jesus, nimm meinen Geist auf!<br>Dann sank er in die Knie und schrie laut: Herr, rechne ihnen diese Sünde nicht an! Nach diesen Worten starb er.<br>Saulus aber war mit seiner Ermordung einverstanden.</p><h3>Psalmen</h3><em>31(30),3cd-4.6.7b.8a.17.21ab.</em><p>Sei mir ein schützender Fels,<br>eine feste Burg, die mich errettet.<br>Denn du bist mein Fels und meine Festung; <br>um deines Namens willen wirst du mich führen und leiten.<br>In deine Hand lege ich voll Vertrauen meinen Geist; <br>du hast mich erlöst, HERR, du Gott der Treue.<br>Ich setze auf den HERRN mein Vertrauen.<br>Ich will jubeln und deiner Huld mich freuen.<br>Lass dein Angesicht leuchten über deinem Knecht, <br>hilf mir in deiner Huld!<br>Du beschirmst sie im Schutz deines Angesichts<br>vor dem Toben der Menschen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>6,30-35.</em><p>In jener Zeit sagte die Menge zu Jesus: Welches Zeichen tust du denn, damit wir es sehen und dir glauben? Was für ein Werk tust du?<br>Unsere Váter haben das Manna in der Wüste gegessen, wie es in der Schrift heißt: Brot vom Himmel gab er ihnen zu essen.<br>Jesus sagte zu ihnen: Amen, amen, ich sage euch: Nicht Mose hat euch das Brot vom Himmel gegeben, sondern mein Vater gibt euch das wahre Brot vom Himmel.<br>Denn das Brot, das Gott gibt, kommt vom Himmel herab und gibt der Welt das Leben.<br>Da baten sie ihn: Herr, gib uns immer dieses Brot!<br>Jesus antwortete ihnen: Ich bin das Brot des Lebens; wer zu mir kommt, wird nie mehr hungern, und wer an mich glaubt, wird nie mehr Durst haben.</p><hr /><h3>Hl. Gundula()</h3><p>Hl. GundulaMártyrerin um 286 bei Mailand in Italien</p><hr /><h3>Hl. Antonia()</h3><hr /><p>Hl. AntoniaAntonia, erlitt in der Verfolgung des Valerian mit mehreren Leidensgenossen am 6. Mai zu Cirta den Martertod.</p><hr /><h3>Hl. Markward von Wilten()</h3><hr /><p>Hl. MarkwardPropst in Wilten* im 11. Jahrhundert in Pruntrut / Porrentruy in der Schweiz 6. Mai 1142 in Wilten, heute Stadtteil von Innsbruck in ÖsterreichMarkward war Prámonstratenser in Rot an der Rot und wurde nach Wilten - dem heutigen Stadtteil von Innsbruck - gesandt, um dort das Chorherrenstift einzurichten.</p>"
        },
        {
            "id": "7",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 3. Osterwoche</h3><h3>Apostelgeschichte </h3><em>8,1b-8.</em><p>An jenem Tag brach eine schwere Verfolgung über die Kirche in Jerusalem herein. Alle wurden in die Gegenden von Judáa und Samarien zerstreut, mit Ausnahme der Apostel.<br>Fromme Mánner bestatteten Stephanus und hielten eine große Totenklage für ihn.<br>Saulus aber versuchte, die Kirche zu vernichten; er drang in die Háuser ein, schleppte Mánner und Frauen fort und lieferte sie ins Gefángnis ein.<br>Die Gláubigen, die zerstreut worden waren, zogen umher und verkündeten das Wort.<br>Philippus aber kam in die Hauptstadt Samariens hinab und verkündete dort Christus.<br>Und die Menge achtete einmütig auf die Worte des Philippus; sie hörten zu und sahen die Zeichen, die er tat.<br>Denn aus vielen Besessenen fuhren unter lautem Geschrei die unreinen Geister aus; auch viele Lahme und Verkrüppelte wurden geheilt.<br>So herrschte große Freude in jener Stadt.</p><h3>Psalmen</h3><em>66(65),1-3a.4-5.6-7ab.</em><p>Jauchzt Gott zu, alle Lánder der Erde!<br>Spielt zur Ehre seines Namens! <br>Verherrlicht ihn mit Lobpreis!<br>Sagt zu Gott: „Wie Ehrfurcht gebietend sind deine Taten.“<br>Alle Welt bete dich an und singe dein Lob, <br>sie lobsinge deinem Namen!<br>Kommt und seht die Taten Gottes! <br>Ehrfurcht gebietend ist sein Tun an den Menschen:<br>Er verwandelte das Meer in trockenes Land, <br>sie schreiten zu Fuß durch den Strom; <br>dort wollen wir uns über ihn freuen.<br>In seiner Kraft ist er Herrscher auf ewig;<br>seine Augen prüfen die Völker.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>6,35-40.</em><p>In jener Zeit sprach Jesus zu der Menge: Ich bin das Brot des Lebens; wer zu mir kommt, wird nie mehr hungern, und wer an mich glaubt, wird nie mehr Durst haben.<br>Aber ich habe euch gesagt: Ihr habt gesehen und doch glaubt ihr nicht.<br>Alles, was der Vater mir gibt, wird zu mir kommen, und wer zu mir kommt, den werde ich nicht abweisen;<br>denn ich bin nicht vom Himmel herabgekommen, um meinen Willen zu tun, sondern den Willen dessen, der mich gesandt hat.<br>Das aber ist der Wille dessen, der mich gesandt hat, dass ich keinen von denen, die er mir gegeben hat, zugrunde gehen lasse, sondern dass ich sie auferwecke am Jüngsten Tag.<br>Denn das ist der Wille meines Vaters, dass jeder, der den Sohn sieht und an ihn glaubt, das ewige Leben hat und dass ich ihn auferwecke am Jüngsten Tag.</p><hr /><h3>Sel. Gisela von Ungarn()</h3><p>Sel. GiselaKönigin von Ungarn, Ábtissin von Niedernburg in Passau* um 985 auf Schloss Abbach bei Regensburg (?) in Bayern 7. Mai, um 1060 in Passau in BayernGisela war die Tochter des Herzogs von Bayern, die Schwester von Kaiser Heinrich II. und wurde im Alter von zehn Jahren die Gattin des Königs Stephan I. von Ungarn. Sie setzte sich sehr für die Glaubensverbreitung in Ungarn ein, ließ Kirchen und Klöster bauen. Nach dem Tod ihres Mannes 1038 wurde sie von Glaubensfeinden verfolgt und gefangen. Nach ihrer Befreiung durch König Heinrich III. trat sie ins Benediktinerinnen-Kloster Niedernburg bei Passau ein und wurde dort 1057 Ábtissin.</p><hr /><h3>Hl. Helga()</h3><hr /><p>Hl. HelgaÁbtissin in Passau* um 954 in Of - dem heutigen Hof - in Bayern 7. Mai (oder 23. September) 1020 in Niedernburg bei Passau in BayernHelga, Tochter des Markgrafen Berthold von Nordgau, war wohl eine Tante von Kaiser Heinrich II. und der Königin Gisela von Ungarn. Sie wurde 1010 Ábtissin im Kloster Niedernburg in Passau, das Kloster erhielt dann größere Schenkungen von Kaiser Heinrich. Unter ihrer Regierung wurde im Kloster die Regel der Benediktiner eingeführt, ihr Wirken führte zum religiösen, wirtschaftlichen und politischen Aufschwung des Stifts.</p><hr /><h3>Hl. Rosa Venerini()</h3><hr /><p>Hl. Rosa VeneriniOrdensgründerin* 9. Februar 1656 in Viterbo in Italien 7. Mai 1728 in RomRosa Venerini gründete in Viterbo unter der Aufsicht der Jesuiten die erste öffentlich Schule für Mádchen, die Scuola pia, die fromme Schule. 1685 gründete sie die Kongregation der Maestre Pie Venerini, auch Jesuitinnen genannt, zur Erziehung von Mádchen. Der Orden breitete sich rasch aus. Die Niederlassungen und Schulen im Bistum Montefiascone wurden spáter von Lucia Filippini übernommen. Bei Rosas Tod umfasste ihr Institut 40 Einrichtungen.Rosa Venerini wurde in der Jesuitenkirche al Gesù in Rom Beigesetzt; nach der Seligsprechung wurden ihre Gebeine ins Generalat des Ordens in Rom überführt.</p>"
        },
        {
            "id": "8",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 3. Osterwoche</h3><h3>Apostelgeschichte </h3><em>8,26-40.</em><p>In jenen Tagen sagte ein Engel des Herrn zu Philippus: Steh auf und geh nach Süden auf der Straße, die von Jerusalem nach Gaza hinabführt! Sie führt durch eine einsame Gegend.<br>Und er stand auf und ging. Und siehe, da war ein Áthiopier, ein Kámmerer, Hofbeamter der Kandake, der Königin der Áthiopier, der über ihrer ganzen Schatzkammer stand. Dieser war gekommen, um in Jerusalem anzubeten,<br>und fuhr jetzt heimwárts. Er saß auf seinem Wagen und las den Propheten Jesaja.<br>Und der Geist sagte zu Philippus: Geh und folge diesem Wagen!<br>Philippus lief hin und hörte ihn den Propheten Jesaja lesen. Da sagte er: Verstehst du auch, was du liest?<br>Jener antwortete: Wie könnte ich es, wenn mich niemand anleitet? Und er bat den Philippus, einzusteigen und neben ihm Platz zu nehmen.<br>Der Abschnitt der Schrift, den er las, lautete: Wie ein Schaf wurde er zum Schlachten geführt; und wie ein Lamm, das verstummt, wenn man es schert, so tat er seinen Mund nicht auf.<br>In der Erniedrigung wurde seine Verurteilung aufgehoben. Seine Nachkommen, wer wird von ihnen berichten? Denn sein Leben wurde von der Erde fortgenommen.<br>Der Kámmerer wandte sich an Philippus und sagte: Ich bitte dich, von wem sagt der Prophet das? Von sich selbst oder von einem anderen?<br>Da tat Philippus seinen Mund auf und, ausgehend von diesem Schriftwort, verkündete er ihm das Evangelium von Jesus.<br>Als sie nun weiterzogen, kamen sie zu einer Wasserstelle. Da sagte der Kámmerer: Siehe, hier ist Wasser. Was steht meiner Taufe noch im Weg?<br>Er ließ den Wagen halten, und beide, Philippus und der Kámmerer, stiegen in das Wasser hinab, und er taufte ihn.<br>Als sie aber aus dem Wasser stiegen, entrückte der Geist des Herrn den Philippus. Der Kámmerer sah ihn nicht mehr und er zog voll Freude auf seinem Weg weiter.<br>Den Philippus aber sah man in Aschdod wieder. Und er wanderte durch alle Stádte und verkündete das Evangelium, bis er nach Cásarea kam.</p><h3>Psalmen</h3><em>66(65),8-9.16-17.19-20.</em><p>Preist unseren Gott, ihr Völker, <br>lasst laut sein Lob erschallen!<br>Er erhielt uns am Leben <br>und ließ unseren Fuß nicht wanken.<br>Alle, die ihr Gott fürchtet, kommt und hört; <br>ich will euch erzáhlen, was er mir Gutes getan hat.<br>Mit meinem Mund habe ich zu ihm gerufen, <br>da lag das Rühmen mir schon auf der Zunge.<br>Gott hat mich erhört, <br>auf mein drángendes Bittgebet geachtet.<br>Gepriesen sei Gott; denn er hat mein Bittgebet nicht unterbunden <br>und mir seine Huld nicht entzogen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>6,44-51.</em><p>In jener Zeit sprach Jesus zu der Menge: Niemand kann zu mir kommen, wenn nicht der Vater, der mich gesandt hat, ihn zieht; und ich werde ihn auferwecken am Jüngsten Tag.<br>Bei den Propheten steht geschrieben: Und alle werden Schüler Gottes sein. Jeder, der auf den Vater hört und seine Lehre annimmt, wird zu mir kommen.<br>Niemand hat den Vater gesehen außer dem, der von Gott ist; nur er hat den Vater gesehen.<br>Amen, amen, ich sage euch: Wer glaubt, hat das ewige Leben.<br>Ich bin das Brot des Lebens.<br>Eure Váter haben in der Wüste das Manna gegessen und sind gestorben.<br>So aber ist es mit dem Brot, das vom Himmel herabkommt: Wenn jemand davon isst, wird er nicht sterben.<br>Ich bin das lebendige Brot, das vom Himmel herabgekommen ist. Wer von diesem Brot isst, wird in Ewigkeit leben. Das Brot, das ich geben werde, ist mein Fleisch für das Leben der Welt.</p><hr /><h3>Friedrich von Hirsau()</h3><p>Friedrich von Hirsau erster Abt im Reformkloster Hirsau* in Schwaben 8. Mai (?) 1071 (?) auf dem Aberinesberg bei Heidelberg in Baden-Württemberg Friedrich, Sohn eines Adelsgeschlechts, wurde Mönch in Einsiedeln. 1065 kam er mit einigen Brüdern von dort nach Hirsau, um das Kloster zu übernehmen; Friedrich wurde Abt, musste aber nach Verleumdiungen 1069 das Amt niederlegen. Abt Ulrich von Lorsch richtete ihm auf dem Aberinesberg, dem heutigen Heiligenberg bei Handschuhsheim - heute ein Stadtteil von Heidelberg - eine Einsiedelei ein, wo er bis zu seinem Tod lebte.</p><hr /><h3>Sel. Clara Fey()</h3><hr /><p>Sel. Clara FeyOrdensgründerin* 11. April 1815 in Aachen in Nordrhein-Westfalen 8. Mai 1894 in Simpelveld in den NiederlandenClara Fey war das vierte von fünf Kindern ihrer wohlhabenden und kirchlich sehr engagierten Eltern. In deren Haus trafen sich Kleriker und Laien, um dieschwierigen Situation - beginnende Industrialisierung und Wirtschaftskrise - entsprechend dem Evangelium zu deuten und Kráfte dagegen zu mobilisieren. Davon beenflusst gründete Clara 1837, mit erst 22 Jahren, zusammen mit Freundinnenin Aachen eine Schule fürarme Mádchen. 1844 errichtete sie mit ihrem eigenen Vermögen ein Waisenhaus, und im selben Jahr gründete sie mit drei Gefáhrtinnen die Kongregation der Schwestern vom armen Kinde Jesu, die sich vor allem der Bildung armer und benachteiligter Mádchen widmen sollte. Ihr Wahlspruch lautet: Manete in me - Bleibt in mir (Joh 15, 4). Es geht in diesem Text um das Frucht-Bringen: Wer nicht in Jesus bleibt wie die Reben am Weinstock, kann keine Frucht bringen. Und fruchtbringend war in der Tat diese Kongregation und ist es bis heute. 1848 erfolgte die Anerkennung der Gemeinschaft durch den Erzbischof von Köln, Clara Fey leitete sie als Generaloberin. Bereits 1872 kümmerten sich 670 Schwestern um ca. 12000 Kinder und Jugendliche in verschiedenen Einrichtungen. Im Zuge des Kulturkampfes wurden die Schwestern aus Preußen ausgewiesen, dochClara gab nicht auf.Sie verlegtedas Mutterhaus über die Grenze nach Simpelveld in den Niederlanden. Erst 1887 konnte die Kongregation nach Deutschland zurückkehren. Clara blieb aber in Simpelveld undstarbdort 1894. Am 1.9.2012 wurden Claras sterbliche Überreste nach Aachen überführt.Clara Fey wurde am 5. Mai 2018 im Dom zu Aachen seliggesprochen. Ihre Gebeine ruhen nun in der dortigenKind-Jesu-Kapelle.</p><hr /><h3>Sel. Ulrika Nisch()</h3><hr /><p>Sel. Ulrika NischDienstmádchen , Nonne* 18. September 1882 in Oberdorf, Gemeinde Mittelbiberach in Baden-Württemberg 8. Mai 1913 in Hegne bei Konstanz in Baden-WürttembergUlrika Nisch, ihr Taufname war Franziska, wurde als uneheliches Kind geboren, erst ein Jahr spáter heirateten die Eltern. In großer Armut aufgewachsen, in den ersten Jahren von der Großmutter, spáter von der Tante erzogen, litt sie unter ihrem hartherzigen Vater, spáter unter ihrem Onkel, dem sie in dessen Gescháft helfen und schwer arbeiten musste. Schon mit 12 Jahren musste sie die Schule verlassen. Trotzdem wird sie als lebensfrohes Kind beschrieben, dessen Frömmigkeit auffiel. Sooft sie konnte, ging sie zum Gebet in die Kapelle Maria Schnee in Unterstadion.Ab 1901 arbeitete sie als Hausmádchen in Rorschach in der Schweiz. Nach einer Erkrankung 1904 und der Erfahrung der guten Pflege durch Kreuzschwestern konnte sie, obwohl sie keine Mitgift als Eintrittsgeld mitbringen konnte, 1904 in Hegne ins Provinzhaus der Kreuzschwestern eintreten. In verschiedenen Háusern dieser Gemeinschaft war sie dann in der Küche tátig. Immer öfter wurden ihr Visionen von Engeln und Heiligen zuteil. Diese hörten 1912 auf, statt dessen wurden Zweifel und Anfechtungen immer deutlicher, hinzu kam die todbringende Krankheit Tuberkulose. Ulrika kehrte nach Hegne zurück, wo sie mit 31 Jahren starb. Ihr Leben verbrachte sie in großer Demut und Hingabe, immer schöpfte sie Kraft aus dem Gebet. Nach ihrem Tod begannen die Menschen an ihrem Grab zu beten, bald ereigneten sich wunderbare Gebetserhörungen.1987 wurde sie durch Papst Johannes Paul II. seliggesprochen.</p>"
        },
        {
            "id": "9",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 3. Osterwoche</h3><h3>Apostelgeschichte </h3><em>9,1-20.</em><p>In jenen Tagen wütete Saulus noch immer mit Drohung und Mord gegen die Jünger des Herrn. Er ging zum Hohepriester<br>und erbat sich von ihm Briefe an die Synagogen in Damaskus, um die Anhánger des Weges Jesu, Mánner und Frauen, die er dort finde, zu fesseln und nach Jerusalem zu bringen.<br>Unterwegs aber, als er sich bereits Damaskus náherte, geschah es, dass ihn plötzlich ein Licht vom Himmel umstrahlte.<br>Er stürzte zu Boden und hörte, wie eine Stimme zu ihm sagte: Saul, Saul, warum verfolgst du mich?<br>Er antwortete: Wer bist du, Herr? Dieser sagte: Ich bin Jesus, den du verfolgst.<br>Steh auf und geh in die Stadt; dort wird dir gesagt werden, was du tun sollst!<br>Die Mánner aber, die mit ihm unterwegs waren, standen sprachlos da; sie hörten zwar die Stimme, sahen aber niemanden.<br>Saulus erhob sich vom Boden. Obwohl seine Augen offen waren, sah er nichts. Sie nahmen ihn bei der Hand und führten ihn nach Damaskus hinein.<br>Und er war drei Tage blind und er aß nicht und trank nicht.<br>In Damaskus lebte ein Jünger namens Hananias. Zu ihm sagte der Herr in einer Vision: Hananias! Er antwortete: Siehe, hier bin ich, Herr.<br>Der Herr sagte zu ihm: Steh auf und geh zu der Straße, die man „Die Gerade“ nennt, und frag im Haus des Judas nach einem Mann namens Saulus aus Tarsus! Denn siehe, er betet<br>und hat in einer Vision gesehen, wie ein Mann namens Hananias hereinkommt und ihm die Hánde auflegt, damit er wieder sieht.<br>Hananias antwortete: Herr, ich habe von vielen gehört, wie viel Böses dieser Mann deinen Heiligen in Jerusalem angetan hat.<br>Auch hier hat er Vollmacht von den Hohepriestern, alle zu fesseln, die deinen Namen anrufen.<br>Der Herr aber sprach zu ihm: Geh nur! Denn dieser Mann ist mir ein auserwáhltes Werkzeug: Er soll meinen Namen vor Völker und Könige und die Söhne Israels tragen.<br>Denn ich werde ihm zeigen, wie viel er für meinen Namen leiden muss.<br>Da ging Hananias hin und trat in das Haus ein; er legte ihm die Hánde auf und sagte: Bruder Saul, der Herr hat mich gesandt, Jesus, der dir auf dem Weg, den du gekommen bist, erschienen ist; du sollst wieder sehen und mit dem Heiligen Geist erfüllt werden.<br>Sofort fiel es wie Schuppen von seinen Augen und er sah wieder; er stand auf und ließ sich taufen.<br>Und nachdem er etwas gegessen hatte, kam er wieder zu Kráften. Einige Tage blieb er bei den Jüngern in Damaskus;<br>und sogleich verkündete er Jesus in den Synagogen: Dieser ist der Sohn Gottes.</p><h3>Psalmen</h3><em>117(116),1.2.</em><p>Lobt den HERRN, alle Völker, <br>rühmt ihn, alle Nationen!<br>Denn máchtig waltet über uns seine Huld, <br>die Treue des HERRN wáhrt in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>6,52-59.</em><p>In jener Zeit stritten sich die Juden und sagten: Wie kann er uns sein Fleisch zu essen geben?<br>Jesus sagte zu ihnen: Amen, amen, ich sage euch: Wenn ihr das Fleisch des Menschensohnes nicht esst und sein Blut nicht trinkt, habt ihr das Leben nicht in euch.<br>Wer mein Fleisch isst und mein Blut trinkt, hat das ewige Leben und ich werde ihn auferwecken am Jüngsten Tag.<br>Denn mein Fleisch ist wahrhaft eine Speise und mein Blut ist wahrhaft ein Trank.<br>Wer mein Fleisch isst und mein Blut trinkt, der bleibt in mir und ich bleibe in ihm.<br>Wie mich der lebendige Vater gesandt hat und wie ich durch den Vater lebe, so wird jeder, der mich isst, durch mich leben.<br>Dies ist das Brot, das vom Himmel herabgekommen ist. Es ist nicht wie das Brot, das die Váter gegessen haben, sie sind gestorben. Wer aber dieses Brot isst, wird leben in Ewigkeit.<br>Diese Worte sprach Jesus, als er in der Synagoge von Kafarnaum lehrte.</p><hr /><h3>Hl. Ottokar III.()</h3><p>Hl. Ottokar III.Markgraf von Traungau, Wohltáter 1164Ottokar III. gründete 1160 ein Spital am Semmering und übergab 1163 sein Gut Vorau in der Steiermark an Erzbischof Eberhard I. von Salzburg, der darauf ein Augustiner-Chorherrenstift gründete.</p><hr /><h3>Hl. Beatus()</h3><hr /><p>Hl. Beatus Einsiedler, Glaubensbote in der Schweiz* in England 112 (?) in der Beatushöhle bei Beatenberg am Thunersee in der Schweiz Beatus, der als Einsiedler am Thunersee lebte, wurde angeblich von Petrus zum Priester geweiht und beauftragt, die Schweiz zu bekehren. Die Legende láßt ihn dann in einer Höhle bei Beatenberg am Thuner See als Einsiedler leben, wo er einen furchtbaren, die Gegend verwüstenden Drachen bekámpft habe und als Wohltáter des Landes gestorben sei. Den historischen Hintergrund der Legende bildet wohl der iroschottische Abt Beatus von Honau im Elsass, dessen Mönche im 6./7. Jahrhundert die Innerschweiz missioniert haben sollen. Beatus gilt als der Apostel der Schweiz.</p><hr /><h3>Sel. Maria Theresia von Jesus Gerhardinger()</h3><hr /><p>Sel. Maria Theresia von Jesus GerhardingerOrdensgründerin* 20. Juni 1797 in Stadtamhof, heute Stadtteil von Regensburg in Bayern 9. Mai 1879 in München in BayernKarolina Gerhardinger war das einzige Kind des Schiffsmeisters Willibald Gerhardinger und seiner Frau Franziska. Schon im Alter von zwölf Jahren wurde sie Hilfslehrerin und mit 15 Jahren königliche Lehrerin an der Mádchenschulein Stadtamhof - dem heutigen Stadtteil von Regensburg. 1815 bat sie den Regensburger Dompfarrer, den spáteren Bischof Georg Michael Wittmann um Anleitung zu einem klösterlichen Leben. Nach Wittmanns Plan sollte sie in keinen bisherigen Orden eintreten, sondern ein Kloster in zeitgemáßer Form für die Erziehung und den Unterricht der weiblichen Jugend gründen. Der Magistrat von Stadtamhof war aus finanziellen Gründen gegen eine Klostergründung, Karolina Gerhardinger ging mit zwei Gefáhrtinnen nach Neunburg vorm Wald, um dort ein gemeinsames klösterliches Leben zu führen. König Ludwig I. von Bayern erteilte 1834 die landesherrliche Genehmigung des klösterlichen Instituts.Bis 1833 blieb Karolina Gerhardinger Lehrerin an ihrem Heimatort. 1835 legte sie in Regensburg ihre Ordensgelübde ab, nahm den Namen Maria Theresia von Jesus an und wurde Oberin des neuen Instituts. Die in Neunburg von ihr geführte Schule wurde bald zu einer Musterschule, Maria Theresia wirkte bahnbrechend durch ihren ganzheitlichen Ansatz mit modernem Anschauungsunterricht, hauswirtschaftlichen und kaufmánnischen Fáchern, Fremdsprachen, musischer Bildung und Turnen.1843 überließ König Ludwig I. dem Institut das frühere Klarissenkloster am Anger in München als neue Zentrale. Die Kongregation konnte sich rasch in vielen Lándern ausbreiten. 1847 ging Maria Theresia nach Nordamerika, legte dort - teilweise im Ochsenkarren - über 4000 Kilometer zurück und bereitete sieben Schulgründungen vor. Papst Pius IX. bestátigte 1865 die Satzung der Armen Schulschwestern von Unserer Lieben Frau, in der Mutter Theresia die zentrale Leitung ihrer Gemeinschaft als Generaloberin zuerkannt wurde, was bis dahin mánnlichen Orden vorbehalten war.Maria Theresia starb im Mutterhaus in München und wurde in der Klostergruft bestattet. Damals gab es schon 166 Niederlassungen des Ordens in Europa und 125 in Nordamerika, insgesamt gehörten ihm 3000 Schulschwestern an.Wáhrend des Dritten Reiches wurden in Deutschland fast alle Schulen des Ordens geschlossen, viele Ordensschwestern wanderten in andere europáische Lánder oder nach Nord- und Südamerika aus. Die Gebeine der Gründerin wurden 1985 in die Grabkapelle der Institutskirche St. Jakob in München übertragen; auf der Grabplatte findet sich ihr Leitwort: Alle Werke Gottes gehen leidvoll. 1998 wurde auf Beschluss der Bayerischen Staatsregierung Maria Theresias Büste in der Walhalla bei Regensburg,der Ruhmeshalle für herausragende Persönlichkeiten, aufgestellt, um ihrbahnbrechendes Wirken im Erziehungs- und Bildungswesen zu würdigen.1997 arbeiteten weltweit in mehr als 30 Lándern der Erde etwa 5000 Schulschwestern in Kindergárten, Kinder- und Jugendheimen, an allgemein- und berufsbildenden Schulen.</p>"
        },
        {
            "id": "10",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 3. Osterwoche</h3><h3>Apostelgeschichte </h3><em>9,31-42.</em><p>In jenen Tagen hatte die Kirche in ganz Judáa, Galiláa und Samarien Frieden; sie wurde gefestigt und lebte in der Furcht des Herrn. Und sie wuchs durch die Hilfe des Heiligen Geistes.<br>Es geschah: Auf einer Reise zu den einzelnen Gemeinden kam Petrus auch zu den Heiligen in Lydda.<br>Dort fand er einen Mann namens Áneas, der seit acht Jahren lahm und bettlágerig war.<br>Petrus sagte zu ihm: Áneas, Jesus Christus heilt dich. Steh auf und richte dir dein Bett! Sogleich stand er auf.<br>Und alle Bewohner von Lydda und der Scharon-Ebene sahen ihn und bekehrten sich zum Herrn.<br>In Joppe lebte eine Jüngerin namens Tabita, das heißt übersetzt: Gazelle. Sie tat viele gute Taten und gab reichlich Almosen.<br>Es geschah aber: In jenen Tagen wurde sie krank und starb. Man wusch sie und bahrte sie im Obergemach auf.<br>Weil aber Lydda nahe bei Joppe liegt und die Jünger hörten, dass Petrus dort war, schickten sie zwei Mánner zu ihm und ließen ihn bitten: Komm zu uns, zögere nicht!<br>Da stand Petrus auf und ging mit ihnen. Als er ankam, führten sie ihn in das Obergemach hinauf; alle Witwen traten zu ihm, sie weinten und zeigten ihm die Röcke und Mántel, die Gazelle gemacht hatte, als sie noch bei ihnen war.<br>Petrus aber schickte alle hinaus, kniete nieder und betete. Dann wandte er sich zu dem Leichnam und sagte: Tabita, steh auf! Da öffnete sie ihre Augen, sah Petrus an und setzte sich auf.<br>Er gab ihr die Hand und ließ sie aufstehen; dann rief er die Heiligen und die Witwen und zeigte ihnen, dass sie wieder lebte.<br>Das wurde in ganz Joppe bekannt und viele kamen zum Glauben an den Herrn.</p><h3>Psalmen</h3><em>116(115),12-13.14-15.16-17.</em><p>Wie kann ich dem HERRN vergelten <br>all das Gute, das er mir erwiesen?<br>Den Becher des Heils will ich erheben. <br>Ausrufen will ich den Namen des HERRN.<br>Meine Gelübde will ich dem HERRN erfüllen <br>in Gegenwart seines ganzen Volkes.<br>Kostbar ist in den Augen des HERRN <br>der Tod seiner Frommen.<br>Ach HERR, ich bin doch dein Knecht, <br>dein Knecht bin ich, der Sohn deiner Magd! <br>Gelöst hast du meine Fesseln.<br>Ich will dir ein Opfer des Dankes bringen, <br>ausrufen will ich den Namen des HERRN.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>6,60-69.</em><p>In jener Zeit sagten viele der Jünger Jesu, die ihm zuhörten: Diese Rede ist hart. Wer kann sie hören?<br>Jesus erkannte, dass seine Jünger darüber murrten, und fragte sie: Daran nehmt ihr Anstoß?<br>Was werdet ihr sagen, wenn ihr den Menschensohn aufsteigen seht, dorthin, wo er vorher war?<br>Der Geist ist es, der lebendig macht; das Fleisch nützt nichts. Die Worte, die ich zu euch gesprochen habe, sind Geist und sind Leben.<br>Aber es gibt unter euch einige, die nicht glauben. Jesus wusste námlich von Anfang an, welche es waren, die nicht glaubten, und wer ihn ausliefern würde.<br>Und er sagte: Deshalb habe ich zu euch gesagt: Niemand kann zu mir kommen, wenn es ihm nicht vom Vater gegeben ist.<br>Daraufhin zogen sich viele seiner Jünger zurück und gingen nicht mehr mit ihm umher.<br>Da fragte Jesus die Zwölf: Wollt auch ihr weggehen?<br>Simon Petrus antwortete ihm: Herr, zu wem sollen wir gehen? Du hast Worte des ewigen Lebens.<br>Wir sind zum Glauben gekommen und haben erkannt: Du bist der Heilige Gottes.</p><hr /><h3>Hl. Damian Deveuster()</h3><p>Hl. Damian DeveusterPriester, Mönch* 3. Januar 1840 in Tremelo in Belgien 15. April 1889 an der Kalawao-Bucht auf Molokai, einer der Hawaii-Inseln (USA)Damian mit dem Geburtsnamen Joseph, siebtes Kind eines Bauern, fasste wáhrend einer Mission der Redemptoristen 1858 den Entschluss, in einen Orden einzutreten. Mit 19 Jahren trat er in die Kongregation von den Heiligsten Herzen Jesu und Mariá in Löwen (Leuven) ein. Diesem Orden war die seelsorgliche Betreuung der Sandwich-Inseln - der heutigen Inselkette Hawaii - anvertraut worden. 1863 erreichte Damian mit weiteren Gefáhrten nach einer Fahrt von viereinhalb Monaten den Hafen von Honolulu, der Hauptstadt von Hawaii. Zwei Monate spáter empfing er die Priesterweihe und übernahm in Vertretung eines erkrankten Missionars die Seelsorge im Distrikt Puna, dem Südosten der Insel Hawaii, der größten der Sandwich-Inseln. Danach wirkte er neun Jahre lang im Distrikt Kohala im Nordwesten von Hawaii. Schließlich ließ er sich 1873 auf die Insel Molokai schicken, wo die Leprakranken auf einer Halbinsel isoliert wurden; am 10. Mai kam er auf dieser Insel an - daher dieser Gedenktag. Auf Molokai lebte und wirkte Damian als Seelsorger und Arzt, als Apostel der Aussátzigen. Seine selbstlose Arbeit in der Krankenkolonie wurde weltweit bekannt und anerkannt.Als 1885 ein berühmter Arzt nach Molokai kam, um den Aussatz und seinen Erreger zu erforschen und auch Damian kennenzulernen, stellte er fest, dass auch der Pater vom Aussatz ergriffen war. Trotz dieser Krankheit setzte Damian seine Arbeit fort, bis er, umgeben von treuen Gefáhrten, nach einem Todeskampf von zwei Wochen sanft entschlief.Das Schicksal von Damian fand weltweit Beachtung und setzte Initiativen zum Kampf gegen Lepra in Gang. Vor allem in den USA und in England entstanden Stiftungen und Vereine. 1936 wurde Damians Leichnam nach Belgien überführt und in der Klosterkirche seiner Ordensgemeinschaft in Löwen beigesetzt. Mahatma Gandhi nannte Pater Damian 1945 einen Helden von Format, Mutter Teresa setzte sich für seine Seligsprechung ein.Wegen seines Einsatzes für Todgeweihte erhielt Damian de Veuster nach seinem Tod viele Ehrungen und gilt seitdem als Schutzpatron für Aussátzige. Ende der 1980-er Jahre übertrugen einige Aids-Selbsthilfeeinrichtungen diese Schutz- und Vorbildsfunktion auf Aids-Patienten. So gibt es zum Beispiel das Damien Center in Indianapolis, das unter anderem Pflegeservices anbietet. Und in Albany steht ebenfalls ein Damien Center, das als Treffpunkt von HIV-Infizierten dient. Das Wunder, dass Damian de Veuster für die Heiligsprechung zugeschrieben wird, ist die unerklárliche Heilung der schwer an Krebs erkrankten Audrey Toguchi im Jahr 1998; die Frau hatte bereits Metastasen in der Lunge, war vom Arzt aufgegeben worden, betete aber um die Fürbitte von Damian und wurde anschließend gesund.Papst Johannes Paul II. sprach Damian de Veuster am 4. Juni 1995 in Brüssel selig. Die Heiligsprechung erfolgte am 11. Oktober 2009 in Rom durch Papst Benedikt XVI.</p><hr /><h3>Hl. Gordianus()</h3><hr /><p>Hl. GordianusMártyrer 362 (?) in RomGordianus wurde nach der Legende unter Kaiser Julian Apostata auf Befehl des Statthalters Apronianus in Rom enthauptet, nachdem seine ganze Familie getauft worden war. Sein Leib, den Hunden vorgeworfen, blieb aber bis zur Bestattung unversehrt und wurde mit den Überresten des Epimachus, die von Alexandria nach Rom gebracht worden sein sollen, in der Katakombe an der Via Labicana beigesetzt.</p><hr /><h3>Hl. Comgall()</h3><hr /><p>Hl. ComgallKlostergründer, Abt in Bangor* um 516 in Dál nAraidi / Dalaradia, dem Landstrich um den See Lough Neagh in Nordirland um 600 in Ulster in Nordirland / IrlandComgall war zunáchst Soldat, lebte dann als Einsiedler und gründete 560 das Kloster Bangor, das er zu hoher Blüte führte. Er bildete dort Kolumban und Gallus aus.</p>"
        },
        {
            "id": "11",
            "imagen": "Sonntag",
            "contenido": "<h3>4. Sonntag in der Osterzeit - Weltgebetstag für geistliche Berufe</h3><h3>Apostelgeschichte </h3><em>13,14.43b-52.</em><p>In jenen Tagen wanderten Paulus und Barnabas von Perge weiter und kamen nach Antiochia in Pisidien. Dort gingen sie am Sabbat in die Synagoge und setzten sich.<br>Es schlossen sich viele Juden und fromme Proselyten Paulus und Barnabas an. Diese redeten ihnen zu und ermahnten sie, der Gnade Gottes treu zu bleiben.<br>Am folgenden Sabbat versammelte sich fast die ganze Stadt, um das Wort des Herrn zu hören.<br>Als die Juden die Scharen sahen, wurden sie eifersüchtig, widersprachen den Worten des Paulus und stießen Lásterungen aus.<br>Paulus und Barnabas aber erklárten freimütig: Euch musste das Wort Gottes zuerst verkündet werden. Da ihr es aber zurückstoßt und euch selbst des ewigen Lebens für unwürdig erachtet, siehe, so wenden wir uns jetzt an die Heiden.<br>Denn so hat uns der Herr aufgetragen: Ich habe dich zum Licht für die Völker gemacht, bis an das Ende der Erde sollst du das Heil sein.<br>Als die Heiden das hörten, freuten sie sich und priesen das Wort des Herrn; und alle wurden gláubig, die für das ewige Leben bestimmt waren.<br>Das Wort des Herrn aber verbreitete sich in der ganzen Gegend.<br>Die Juden jedoch hetzten die vornehmen gottesfürchtigen Frauen und die Ersten der Stadt auf, veranlassten eine Verfolgung gegen Paulus und Barnabas und vertrieben sie aus ihrem Gebiet.<br>Diese aber schüttelten gegen sie den Staub von ihren Füßen und zogen nach Ikonion.<br>Und die Jünger wurden mit Freude und Heiligem Geist erfüllt.</p><h3>Psalmen</h3><em>100(99),1-3.4-5.</em><p>Jauchzt dem HERRN, alle Lande! <br>Dient dem HERRN mit Freude! Kommt vor sein Angesicht mit Jubel!<br>Erkennt: Der HERR allein ist Gott. <br>Er hat uns gemacht, wir sind sein Eigentum, <br>sein Volk und die Herde seiner Weide.<br>Kommt mit Dank durch seine Tore, <br>mit Lobgesang in seine Höfe! <br>Dankt ihm, preist seinen Namen!<br>Denn der HERR ist gut, <br>ewig wáhrt seine Huld <br>und von Geschlecht zu Geschlecht seine Treue.</p><h3>Buch der Offenbarung </h3><em>7,9.14b-17.</em><p>Ich, Johannes, sah: eine große Schar aus allen Nationen und Stámmen, Völkern und Sprachen; niemand konnte sie záhlen. Sie standen vor dem Thron und vor dem Lamm, gekleidet in weiße Gewánder, und trugen Palmzweige in den Hánden.<br>Und einer der Áltesten sagte zu mir: Dies sind jene, die aus der großen Bedrángnis kommen; sie haben ihre Gewánder gewaschen und im Blut des Lammes weiß gemacht.<br>Sie stehen vor dem Thron Gottes und dienen ihm bei Tag und Nacht in seinem Tempel; und der, der auf dem Thron sitzt, wird sein Zelt über ihnen aufschlagen.<br>Sie werden keinen Hunger und keinen Durst mehr leiden und weder Sonnenglut noch irgendeine sengende Hitze wird auf ihnen lasten.<br>Denn das Lamm in der Mitte vor dem Thron wird sie weiden und zu den Quellen führen, aus denen das Wasser des Lebens strömt, und Gott wird alle Tránen von ihren Augen abwischen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>10,27-30.</em><p>Meine Schafe hören auf meine Stimme; ich kenne sie und sie folgen mir.<br>Ich gebe ihnen ewiges Leben. Sie werden niemals zugrunde gehen und niemand wird sie meiner Hand entreißen.<br>Mein Vater, der sie mir gab, ist größer als alle und niemand kann sie der Hand meines Vaters entreißen.<br>Ich und der Vater sind eins.</p><hr /><h3>Hl. Majolus von Cluny()</h3><p>Hl. Majolus von ClunyAbt in Cluny* nach 909 in Valensole im Département Basses-Alpes oder in Avignon in Frankreich 11. Mai 994 in Souvigny im Département Allier in FrankreichMajolus, Sohn von Fulcher und Raimunda, stammte aus einer alten Familie der Provence. Nach dem Tod des Vaters wurde er Chorherr in Mácon, ab 938 dort Archidiakon. Nachdem er das Angebot, Erzbischof von Besançon zu werden, ausgeschlagen hatte, trat er um 943 ins Benediktinerkloster Cluny ein. Er wurde mit einer Reise nach Rom beauftragt, um von Papst von Agapetus II. eine Bestátigungsurkunde für Cluny zu erhalten. 954 wurde Majolus zum Vertreter und Nachfolger des kranken Abtes Aimard, der dann 965 starb, gewáhlt. Unter seiner Führung kam es zu einem weiteren wirtschaftlichen Aufschwung der Abtei, wovon über 1000 Urkunden und der Bau der zweiten Kirche Zeugnis ablegen.Majolus stand in enger Beziehung zu Kaiser Otto I., Kaiserin Adelheid und Kaiser Otto II., der ihm anbot, 974 Nachfolger von Papst Benedikt VI. zu werden, was er ablehnte. 972 wurde er von den Sarazenen zur Erpressung eines Lösegeldes gefangen genommen; dies führte zu deren Vertreibung aus der Provence durch Graf Wilhelm II. Sechsmal reiste Majolus nach Italien, um dort Klöster zu reformieren oder zu gründen, darunter S. Apollinare in Classe in Ravenna, St. Johannes in Parma, S. Pietro Ciel d'Oro, S. Salvatore und S. Maria in Pavia und S. Paolo fuori le mura in Rom. Wichtige Abteien, die ihm unterstellt wurden, waren in Frankreich Marmoutier, St-Maur-des-Fossés, St-Pierre-le-Vif in Sens, St-Germain in Auxerre, Réomé, Payerne (Peterlingen) und auf den Lérins-Inseln. Zu seinen Schülern gehörten sein Nachfolger Odilo und Wilhelm von Dijon.Odilo verfasste Majolus Biografie und betont seine stark auf Christus bezogene Frömmigkeit, die alles Übermaß vermied, die eigene Person in den Hintergrund stellte, die Einsamkeit suchte und um Weitergabe der gewonnenen Erkenntnisse an seine Mönche bemüht war.</p><hr /><h3>Hl. Mamertus()</h3><hr /><p>Hl. MamertusBischof von Vienne* um 400 in Vienne in Frankreich um 475 daselbstMamertus wurde 461 Bischof von Vienne. Um 464 zerstritt er sich mit Papst Hilarius über eine 450 erfolgte Neueinteilung der Diözesen in Südfrankreich. Mamertus setzte selbst einen neuen Bischof in St. Dié ein und wurde dafür vom Papst scharf getadelt. Nach zahlreichen Feuern und Erdbeben und großen Zerstörungen in seiner Heimatstadt Vienne führte Mamertus 470 die \"Drei Bittgánge\" vor dem Fest Christi Himmelfahrt ein, Prozessionen zur Abwendung von Gefahren und zur Erflehung göttlicher Hilfe. Die hierfür erstellten Litaneien und Bittgebete verbreiteten sich in ganz Gallien und Spanien.</p><hr /><h3>Hl. Anastasius und Theopista und ihre Familie()</h3><hr /><p>Hl. Anastasius und Theopista und ihre FamilieMártyrer um 250 in Camerino in Italien Anastasius, von Beruf Cornicularius, also Offizier, und seine Frau Theopista empfingenzusammen mit ihren vier Söhnen Esodes, Aradius, Calistus und Felix sowie den zwei Töchtern Euphemia und Primitiva und drei Dienern die Taufe durch Porphyrius von Camerino. Weil sie - auch nachdem sie den Mártyrertod von Porphyrius und Venantius von Camerino mit angesehen hatten - nicht zum Widerruf bereit war, wurde die ganze Familie ermordet.</p>"
        },
        {
            "id": "12",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 4. Osterwoche</h3><h3>Apostelgeschichte </h3><em>11,1-18.</em><p>In jenen Tagen hörten die Apostel und die Brüder in Judáa, dass auch die Heiden das Wort Gottes angenommen hatten.<br>Als nun Petrus nach Jerusalem hinaufkam, hielten ihm die gláubig gewordenen Juden vor:<br>Du bist bei Unbeschnittenen eingekehrt und hast mit ihnen gegessen.<br>Da begann Petrus, ihnen der Reihe nach zu berichten:<br>Ich war in der Stadt Joppe und betete; da hatte ich in einer Verzückung eine Vision: Eine Art Gefáß, das aussah wie ein großes Leinentuch, das, an den vier Ecken gehalten, auf die Erde heruntergelassen wurde, senkte sich aus dem Himmel und es kam bis zu mir herab.<br>Als ich genauer hinschaute, sah und betrachtete ich darin die Vierfüßler der Erde, die wilden Tiere, die Kriechtiere und die Vögel des Himmels.<br>Ich hörte auch eine Stimme, die zu mir sagte: Steh auf, Petrus, schlachte und iss!<br>Ich antwortete: Niemals, Herr! Noch nie ist etwas Unheiliges oder Unreines in meinen Mund gekommen.<br>Doch zum zweiten Mal kam eine Stimme vom Himmel; sie sagte: Was Gott für rein erklárt hat, nenne du nicht unrein!<br>Das geschah dreimal, dann wurde alles wieder in den Himmel hinaufgezogen.<br>Und siehe, gleich darauf standen drei Mánner vor dem Haus, in dem wir wohnten; sie waren aus Cásarea zu mir geschickt worden.<br>Der Geist aber sagte mir, ich solle ohne Bedenken mit ihnen gehen. Auch diese sechs Brüder zogen mit mir und wir kamen in das Haus des Kornelius.<br>Er erzáhlte uns, wie er in seinem Haus den Engel stehen sah, der zu ihm sagte: Schick jemanden nach Joppe und lass Simon, der Petrus genannt wird, holen!<br>Er wird dir Worte sagen, durch die du mit deinem ganzen Haus gerettet werden wirst.<br>Als ich zu reden begann, kam der Heilige Geist auf sie herab, wie am Anfang auf uns.<br>Da erinnerte ich mich an das Wort des Herrn: Johannes hat mit Wasser getauft, ihr aber werdet mit dem Heiligen Geist getauft werden.<br>Wenn nun Gott ihnen die gleiche Gabe verliehen hat wie uns, als wir zum Glauben an Jesus Christus, den Herrn, gekommen sind: Wer bin ich, dass ich Gott hindern könnte?<br>Als sie das hörten, beruhigten sie sich, priesen Gott und sagten: Gott hat also auch den Heiden die Umkehr zum Leben geschenkt.</p><h3>Psalmen</h3><em>42(41),2-3.43(42),3.4.</em><p>Wie der Hirsch lechzt nach frischem Wasser, <br>so lechzt meine Seele, Gott, nach dir.<br>Meine Seele dürstet nach Gott, nach dem lebendigen Gott.<br>Wann darf ich kommen und Gottes Antlitz schauen?<br>Sende dein Licht und deine Wahrheit,<br>damit sie mich leiten;<br>sie sollen mich führen zu deinem heiligen Berg<br>und zu deiner Wohnung.<br>So will ich zum Altar Gottes treten,<br>zum Gott meiner Freude.<br>Jauchzend will ich dich auf der Harfe loben,<br>Gott, mein Gott.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>10,1-10.</em><p>Amen, amen, ich sage euch: Wer in den Schafstall nicht durch die Tür hineingeht, sondern anderswo einsteigt, der ist ein Dieb und ein Ráuber.<br>Wer aber durch die Tür hineingeht, ist der Hirt der Schafe.<br>Ihm öffnet der Türhüter und die Schafe hören auf seine Stimme; er ruft die Schafe, die ihm gehören, einzeln beim Namen und führt sie hinaus.<br>Wenn er alle seine Schafe hinausgetrieben hat, geht er ihnen voraus und die Schafe folgen ihm; denn sie kennen seine Stimme.<br>Einem Fremden aber werden sie nicht folgen, sondern sie werden vor ihm fliehen, weil sie die Stimme der Fremden nicht kennen.<br>Dieses Gleichnis erzáhlte ihnen Jesus; aber sie verstanden nicht den Sinn dessen, was er ihnen gesagt hatte.<br>Weiter sagte Jesus zu ihnen: Amen, amen, ich sage euch: Ich bin die Tür zu den Schafen.<br>Alle, die vor mir kamen, sind Diebe und Ráuber; aber die Schafe haben nicht auf sie gehört.<br>Ich bin die Tür; wer durch mich hineingeht, wird gerettet werden; er wird ein- und ausgehen und Weide finden.<br>Der Dieb kommt nur, um zu stehlen, zu schlachten und zu vernichten; ich bin gekommen, damit sie das Leben haben und es in Fülle haben.</p><hr /><h3>Sel. Alvaro del Portillo()</h3><p>Alvaro del PortilloPrálat des Opus Dei, Bischof* 11. Márz 191423. Márz 1994Alvaro del Portillo war das dritte von acht Kindern seiner mexikanischen Mutter und seines spanischen Vaters. Er wuchs in Madrid auf, studierte Tiefbauingenieurwesen und parallel Geschichtswissenschaft; in beiden Fáchern wurde er abschießend promoviert. Bereits 1935 schloss er sich dem erst sieben Jahre zuvor gegründeten Opus Dei an. Vom Gründer des Opus Dei, dem hl. Josemaria Escrivá, erhielt er seine geistliche Prágung. In der beruflichen Arbeit lebte er seine christliche Berufung und führte viele Kommilitonen und Arbeitskollegen zum Glauben. 1944 wurde er zum Priester geweiht und widmete sich fortan ganz seinem pastoralen Dienst. 1946 folgte er dem hl. Josemaria nach Rom; mit ihm arbeitete er dessen ganze Lebenszeit eng zusammen. In Italien widmete er sich der Ausbreitung des Opus Dei,stellte unzáhligen Menschen seine priesterlichen Dienste zur Verfügung und förderte verschiedene Bildungsinitiativen.Unter den Pápsten von Pius XII. bis Johannes Paul II. wurde er zum Mitglied oderConsultor verschiedener Behörden desHl. Stuhlsberufen und war auch wáhrend desZweiten Vatikanischen Konzils und danach in verschiedenen Funktionen im Vatikan tátig. Nach dem Tod Escrivás wurde del Portillo 1975 zu dessen Nachfolger an die Spitze des Opus Dei gewáhlt.Bei der Errichtung des Opus Dei als Personalprálatur 1982 wurde er zu dessen Prálaten, also Leiter, ernannt. 1991 wurde er vom Papst zum Bischof geweiht.Von Anfang an widmete sich del Portillobenachteiligten Menschen. Bereits als Studenthatte er mit anderen Studenten in den Armenvierteln Madrids Lebensmittel und Hilfsgüter verteilt, Katechismusunterrichtgegeben und verwahrlosten Kindern geholfen. Als Prálat des Opus Dei initiierte und förderte er zahlreicheSozial- und Bildungseinrichtungen in verschiedenen Lándern der Dritten Welt. Einen Großteil seiner Energie widmete er auch derAusbildung und Bildung von Priestern. 1986 schrieb er:\"Als Priester machtman nicht Karriere, sondern gibt sich großzügig und restlos hin - ohne Berechnung und ohne Beschránkung. So kann man ein Sámann des Friedens und der Freude werden und denen die Pforten zum Himmel öffnen, für die dieses Dienstamt bestimmt ist.\"Er starb am 23. Márz 1994 wenige Stunden nach der Rückkehr voneiner Pilgerreise ins Heilige Land. Den Tag vorher hatte erseine letztehl. Messe in der Kirche beim Abendmahlssaal gefeiert.Der promovierteKirchenrechtler und Theologe hinterließ zahlreiche theologische, kirchenrechtliche undpastorale Schriften, doch auch dies: die Erinnerung an seine Güte, sein herzliches Lácheln, seine Demut, seinen übernatürlichen Mut und seinen inneren FriedenAm 27. September 2014 wurde Alvaro delPortillo seliggesprochen.</p><hr /><h3>Hl. Domitilla()</h3><hr /><p>Hl. Domitilla Mártyrerin* in Rom 95 (?) auf der Insel Pandataria, heute Ventotene vor Neapel in ItalienFlavia Domitilla, Enkelin des römischen Kaisers Titus Flavius Vespasian und Frau des Konsuls Titus Flavius Clemens war Besitzerin eines Grundstücks an der Via Ardeatina in Rom, das sie der Christengemeinde in Rom zur Verfügung stellte. Diese errichtete dort den spáter nach ihr benannten Friedhof. Domitillas Mann soll um des Glaubens willen als Mártyrer gestorben sein, sie selbst auf die Insel Pandataria - die heutige Insel Ventotene - vor Neapel verbannt und dort zu Tode gemartert worden sein.Flavia Domitillas Reliquien werden zusammen mit denen von Nereus und Achilleus in den nach Domitilla benannten Katakomben in Rom aufbewahrt. Das weitláufige Höhlenlabyrinth erstreckt sich über eine Lánge von insgesamt 15 Kilometer. Es ist die einzige unterirdische Nekrople in Rom, die heute noch Gebeine enthált.</p><hr /><h3>Hl. Nereus und Hl. Achilleus()</h3><hr /><p>Hl. Nereus und Hl. AchilleusMártyrer um 304 (?) in Terracina in Latium in ItalienÜber das Leben der beiden Mártyrer wissen wir wenig. Wahrscheinlich haben sie in der diokletianischen Verfolgung um 304 das Martyrium erlitten. Nach einer Grabinschrift, die von Papst Damasus stammt, waren sie Soldaten, die sich zum Christentum bekehrten. Papst Gregor d. Gr. hielt an ihrem Grab in Rom 592 eine Predigt (28. Homilie).</p>"
        },
        {
            "id": "13",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 4. Osterwoche</h3><h3>Apostelgeschichte </h3><em>11,19-26.</em><p>In jenen Tagen kamen bei der Verfolgung, die wegen Stephanus entstanden war, die Versprengten bis nach Phönizien, Zypern und Antiochia; doch verkündeten sie das Wort nur den Juden.<br>Einige aber von ihnen, die aus Zypern und Kyrene stammten, verkündeten, als sie nach Antiochia kamen, auch den Griechen das Evangelium von Jesus, dem Herrn.<br>Die Hand des Herrn war mit ihnen und viele wurden gláubig und bekehrten sich zum Herrn.<br>Die Nachricht davon kam der Gemeinde von Jerusalem zu Ohren und sie schickten Barnabas nach Antiochia.<br>Als er ankam und die Gnade Gottes sah, freute er sich und ermahnte alle, dem Herrn treu zu bleiben, wie sie es sich im Herzen vorgenommen hatten.<br>Denn er war ein trefflicher Mann, erfüllt vom Heiligen Geist und von Glauben. So wurde für den Herrn viel Volk hinzugewonnen.<br>Barnabas aber zog nach Tarsus, um Saulus aufzusuchen.<br>Er fand ihn und nahm ihn nach Antiochia mit. Dort wirkten sie miteinander ein volles Jahr in der Gemeinde und lehrten eine große Zahl von Menschen. In Antiochia nannte man die Jünger zum ersten Mal Christen.</p><h3>Psalmen</h3><em>87(86),2-3.4.5.7.</em><p>Der HERR liebt seine Gründung auf heiligen Bergen, <br>die Tore Zions mehr als alle Státten Jakobs.<br>Herrliches sagt man von dir, <br>du Stadt unseres Gottes.<br>Ich záhle Rahab und Babel <br>zu denen, die mich erkennen, <br>auch das Philisterland, Tyrus und Kusch: <br>Diese sind dort geboren.<br>Ja, über Zion wird man sagen: <br>Ein jeder ist in ihr geboren. <br>Er, der Höchste, gibt ihr Bestand!<br>Und sie werden beim Reigentanz singen: <br>All meine Quellen entspringen in dir.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>10,22-30.</em><p>In Jerusalem fand das Tempelweihfest statt. Es war Winter<br>und Jesus ging im Tempel in der Halle Salomos auf und ab.<br>Da umringten ihn die Juden und fragten ihn: Wie lange háltst du uns noch hin? Wenn du der Christus bist, sag es uns offen!<br>Jesus antwortete ihnen: Ich habe es euch gesagt, aber ihr glaubt nicht. Die Werke, die ich im Namen meines Vaters vollbringe, legen Zeugnis für mich ab;<br>ihr aber glaubt nicht, weil ihr nicht zu meinen Schafen gehört.<br>Meine Schafe hören auf meine Stimme; ich kenne sie und sie folgen mir.<br>Ich gebe ihnen ewiges Leben. Sie werden niemals zugrunde gehen und niemand wird sie meiner Hand entreißen.<br>Mein Vater, der sie mir gab, ist größer als alle und niemand kann sie der Hand meines Vaters entreißen.<br>Ich und der Vater sind eins.</p><hr /><h3>Hl. Andreas Hubert Fournet()</h3><p>Hl. Andreas Hubert FournetPfarrer, Ordensgründer* 6. Dezember 1752 in Maillé bei Tours in Frankreich 13. Mai 1834 in Poitiers in FrankreichNach vielen Schwierigkeiten in seiner Jugendzeit und erfolglosem Studium wurde Andreas Hubert doch noch Pfarrer in seinem Heimatort und nahm am Leben der feinen Gesellschaft teil. Die Begegnung mit einem Bettler wandelte ihn um, fortan lebte er in strengster Armut. In der französischen Revolution verweigerte er den Eid auf die Zivilkonstitution, war aber weiterhin als Priester tátig. Auf Anweisung seines Bischofs musste er 1792 nach Spanien fliehen, nach dem Tod des Revolutionsführers und Diktators Robespierrekonnte er 1797 zurückkehren. Er gründete zusammen mit Elisabeth Bichier die Kongregation der \"Kreuztöchter vom heiligen Andreas\" zur Armen- und Krankenpflege, die 1867 vom Papst bestátigt wurde. 1820 bis 1832 leitete er den Orden vom Mutterhaus in La Puye aus. Andreas-Schwestern gibt es heute in den romanischen Lándern und in Kanada.</p><hr /><h3>Hl. Agnes von Poitiers()</h3><hr /><p>Hl. Agnes von PoitiersÁbtissin in Poitiers um 588 in Poitiers in FrankreichAgnes wurde von Radegund von Thüringen zur ersten Ábtissin des von dieser um 558 gegründeten Nonnenklosters Ste-Croix in Poitiers bestellt. Agnes und die Stifterin wáhlten für ihr Kloster die Regel von Cásarius von Arles; um 572 wurde Agnes von Germanus von Paris geweiht. Sie war befreundet mit Venantius Fortunatus, der ihr neben anderen seine Schrift De Virginitate, Über die Jungfráulichkeit widmete.</p><hr /><h3>Hl. Servatius()</h3><hr /><p>Hl. Servatius Bischof von Tongern, Mártyrer (?), Eisheiliger* Anfang des 4. Jahrhunderts in Armenien (?) 13. Mai 384 (?) in Maastricht in den Niederlanden Servatius war nach der Legende der Sohn jüdischer Eltern aus Armenien. Sicher ist, dass er um 340 Bischof von Tongern wurde. Servatius war ein Hauptgegner der Lehre des Arianismus, Teilnehmer der Synoden von Sardica, dem heutigen Sofia, 343 und Rimini 359. Ein Engel soll Servatius von Jerusalem nach Tongern geführt, ihm Ring und Stab des verstorbenen Vorgángers auf dem Bischofsstuhl von Maastricht, die auf dem Altar bereitlagen, überreicht und ihn damit selbst zum Bischof geweiht haben. Zahlreiche Heilungen und Wunder werden von ihm berichtet. Als er predigte, erfüllte ihn der Geist und alle verstanden ihn in ihrer Muttersprache. Ein Adler habe den am Wegrand eingeschlafenen bischöflichen Pilger vor den heißen Sonnenstrahlen mit seinen Flügeln beschattet und geschützt, nach anderer Überlieferung die Servatius bedrohenden Hunnen unter Attila mit Steinwürfen abgewehrt. Hunnen und feindlich gesinnte Einwohner vertrieben ihn, er bat in Rom um Asyl. Petrus erschien ihm und reichte ihm einen silbernen Schlüssel, mit dem er allen, die darum bitten, das ewige Leben aufschließen möge. Legenden erzáhlen, er sei mit einem Holzschuh erschlagen worden; andere berichten, dass Servatius, seinen Tod vorausfühlend, nach Maastricht ging, da er dort begraben werden wollte. Tatsáchlich ist sein Grab in Maastricht. Nach dem Vandaleneinfall von 406, den Servatius prohezeit habe, nahm sein Kult in ganz Westeuropa großen Aufschwung, sein Grab war eine der bedeutendsten Wallfahrtsorte des Mittelalters; für 1496 sind über 100.000 Pilger als Teilnehmer am Servatius-Fest bezeugt. Er gehört zu den Eisheiligen. Die Servatius-Kirche von Maastricht ist die álteste Kirche der Niederlande und dort die einzige über dem Grab eines Heiligen. Seit 1829 findet die Wallfahrt wieder im Sieben-Jahres-Rhythmus statt, zuletzt 1997; dabei werden sein Brustkreuz, seine Messgefáße und der Goldschrein mit seinen Gebeinen in der Prozession mitgeführt.</p>"
        },
        {
            "id": "14",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 4. Osterwoche</h3><h3>Apostelgeschichte </h3><em>12,24-25.13,1-5a.</em><p>In jenen Tagen wuchs das Wort Gottes und breitete sich aus.<br>Nachdem Barnabas und Saulus in Jerusalem den Dienst erfüllt hatten, kehrten sie zurück; Johannes, mit dem Beinamen Markus, nahmen sie mit.<br>In der Gemeinde von Antiochia gab es Propheten und Lehrer: Barnabas und Simeon, genannt Niger, Lucius von Kyrene, Manaan, ein Jugendgefáhrte des Tetrarchen Herodes, und Saulus.<br>Als sie zu Ehren des Herrn Gottesdienst feierten und fasteten, sprach der Heilige Geist: Wáhlt mir Barnabas und Saulus zu dem Werk aus, zu dem ich sie berufen habe!<br>Da fasteten und beteten sie, legten ihnen die Hánde auf und ließen sie ziehen.<br>Vom Heiligen Geist ausgesandt, zogen sie nach Seleukia hinab und segelten von da nach Zypern.<br>Als sie in Salamis angekommen waren, verkündeten sie das Wort Gottes in den Synagogen der Juden. Johannes hatten sie als Helfer bei sich.</p><h3>Psalmen</h3><em>67(66),2-3.5.7.8.</em><p>Gott sei uns gnádig und segne uns. <br>Er lasse sein Angesicht über uns leuchten,<br>damit man auf Erden deinen Weg erkenne, <br>deine Rettung unter allen Völkern.<br>Die Nationen sollen sich freuen und jubeln.<br>Du richtest die Völker nach Recht<br>und regierst die Nationen auf Erden.<br>Die Erde gab ihren Ertrag. <br>Gott, unser Gott, er segne uns!<br>Es segne uns Gott! <br>Fürchten sollen ihn alle Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>12,44-50.</em><p>In jener Zeit rief Jesus aus: Wer an mich glaubt, glaubt nicht an mich, sondern an den, der mich gesandt hat,<br>und wer mich sieht, sieht den, der mich gesandt hat.<br>Ich bin als Licht in die Welt gekommen, damit jeder, der an mich glaubt, nicht in der Finsternis bleibt.<br>Wer meine Worte nur hört und sie nicht befolgt, den richte nicht ich; denn ich bin nicht gekommen, um die Welt zu richten, sondern um die Welt zu retten.<br>Wer mich verachtet und meine Worte nicht annimmt, der hat schon seinen Richter: Das Wort, das ich gesprochen habe, wird ihn richten am Jüngsten Tag.<br>Denn ich habe nicht von mir aus gesprochen, sondern der Vater, der mich gesandt hat, hat mir aufgetragen, was ich sagen und reden soll.<br>Und ich weiß, dass sein Auftrag ewiges Leben ist. Was ich also sage, sage ich so, wie es mir der Vater gesagt hat.</p><hr /><h3>Hl. Christian der Märtyrer()</h3><p>Hl. ChristianMártyrer Anfang des 4. JahrhundertsChristian war Mártyrer unter Kaiser Diokletian.</p><hr /><h3>Hl. Paschalis I.()</h3><hr /><p>Hl. Paschalis I. Papst* in Rom 11. Februar (?) 824 daselbst Paschalis I. wurde 817 Papst. Kaiser Ludwig der Fromme bestátigte ihm die Unabhángigkeit des Kirchenstaates. Er war Initiator der Missionierung Nordeuropas.</p><hr /><h3>Hl. Ägidius (Giles) von Santarém()</h3><hr /><p>Hl. Ágidius (Giles) von SantarémOrdensprovinzial* 1185 in Vouzela in Portugal 1265 in Santarém in PortugalÁgidius, Sohn adeliger Eltern, studierte in Paris Medizin und die schwarze Kunst und führte ein ausschweifendes Leben. Dann bekehrte er sich um 1224, schloss sich dem Dominikanerorden an, wurde dort vom Ordensmeister Jordan von Sachsen ausgebildet und nach Santarém gesandt. In den Jahren 1233 bis 1245 war er Ordensprovinzial für Spanien.</p>"
        },
        {
            "id": "15",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 4. Osterwoche</h3><h3>Apostelgeschichte </h3><em>13,13-25.</em><p>Von Paphos fuhr Paulus mit seinen Begleitern ab und kam nach Perge in Pamphylien. Johannes aber trennte sich von ihnen und kehrte nach Jerusalem zurück.<br>Sie selbst wanderten von Perge weiter und kamen nach Antiochia in Pisidien. Dort gingen sie am Sabbat in die Synagoge und setzten sich.<br>Nach der Lesung aus dem Gesetz und den Propheten schickten die Synagogenvorsteher zu ihnen und ließen ihnen sagen: Brüder, wenn ihr ein Wort des Zuspruchs für das Volk habt, so redet!<br>Da stand Paulus auf, gab mit der Hand ein Zeichen und sagte: Ihr Israeliten und ihr Gottesfürchtigen, hört!<br>Der Gott dieses Volkes Israel hat unsere Váter erwáhlt und das Volk in der Fremde erhöht, im Land Ágypten; er hat sie mit hoch erhobenem Arm von dort herausgeführt.<br>und etwa vierzig Jahre durch die Wüste getragen.<br>Sieben Völker hat er im Land Kanaan vernichtet und ihr Land ihnen zum Besitz gegeben,<br>für etwa vierhundertfünfzig Jahre. Danach hat er ihnen Richter gegeben bis zum Propheten Samuel.<br>Dann verlangten sie einen König und Gott gab ihnen Saul, den Sohn des Kisch, einen Mann aus dem Stamm Benjamin, für vierzig Jahre.<br>Gott erhob David zum König, von dem er bezeugte: Ich habe David, den Sohn des Isai, als einen Mann nach meinem Herzen gefunden, der alles, was ich will, vollbringen wird.<br>Aus seinem Geschlecht hat Gott dem Volk Israel, der Verheißung gemáß, Jesus als Retter geschickt.<br>Vor dessen Auftreten hat Johannes dem ganzen Volk Israel eine Taufe der Umkehr verkündet.<br>Als Johannes aber seinen Lauf vollendet hatte, sagte er: Ich bin nicht der, für den ihr mich haltet; aber siehe, nach mir kommt einer, dem die Sandalen von den Füßen zu lösen ich nicht wert bin.</p><h3>Psalmen</h3><em>89(88),2-3.20a.4-5.27.29.</em><p>Von der Huld des HERRN will ich ewig singen, <br>von Geschlecht zu Geschlecht mit meinem Mund deine Treue verkünden.<br>Denn ich bekenne: Auf ewig ist Huld gegründet, <br>im Himmel deine Treue gefestigt.<br>Einst hast du in einer Vision zu deinen Frommen gesprochen: <br>„Ich habe einen Bund geschlossen mit meinem Erwáhlten <br>und David, meinem Knecht, geschworen:<br>Auf ewig gebe ich deinem Haus festen Bestand <br>und von Geschlecht zu Geschlecht gründe ich deinen Thron.<br>Er wird zu mir rufen: Mein Vater bist du, <br>mein Gott, der Fels meiner Rettung.<br>Auf ewig werde ich ihm meine Huld bewahren, <br>mein Bund mit ihm ist verlásslich.“</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>13,16-20.</em><p>Nachdem Jesus seinen Jüngern die Füße gewaschen hatte, Amen, amen, ich sage euch: Der Sklave ist nicht größer als sein Herr und der Abgesandte ist nicht größer als der, der ihn gesandt hat.<br>Wenn ihr das wisst – selig seid ihr, wenn ihr danach handelt.<br>Ich sage das nicht von euch allen. Ich weiß wohl, welche ich erwáhlt habe, aber das Schriftwort muss sich erfüllen: Der mein Brot isst, hat seine Ferse gegen mich erhoben.<br>Ich sage es euch schon jetzt, ehe es geschieht, damit ihr, wenn es geschehen ist, glaubt: Ich bin es.<br>Amen, amen, ich sage euch: Wer einen aufnimmt, den ich senden werde, nimmt mich auf; wer aber mich aufnimmt, nimmt den auf, der mich gesandt hat.</p><hr /><h3>Hl. Isidor von Madrid()</h3><p>Hl. Isidor von MadridBauer* um 1070 in Madrid in Spanien 15. Mai 1130 daselbstIsidor verdingte sich in seiner Jugend als Knecht bei einem Baron. Erzeichnete sich durch treue Pflichterfüllung, aber auch durch eifrigeGebetsübungen und Wohltátigkeit aus, der Gutshof blühte unter seinerArbeit auf. Der Neid der Mitknechte ließ diese dem Herrn petzen, Isidorvernachlássige seine Arbeit und bete stattdessen stándig. Als sein Herrfeststellen wollte, ob dies stimme, sah er der Überlieferung nach zweiweiße Stiere, von einem Engel geleitet, pflügen, wáhrend Isidor im Gebetdaneben kniete. Isidor setzte sich zusammen mit seiner Frau Maria de laCabeza (Torribia) für die Hilfsbedürftigen ein. Er starb \"einesheiligen Todes\". Nach 40 Jahren öffnete man sein Grab in der St.Andreas-Kirche in Madrid und fand ihn unverwest.</p><hr /><h3>Hl. Sophia()</h3><hr /><p>Hl. Sophia Mártyrerin* in Rom um 304 daselbstSophia erlitt als junge Frau den Martertod, wahrscheinlich in der Christenverfolgung unter Diokletian.Teile der Reliquien von Sophia kamen unter Bischof Remigius von Straßburg 778 in das Frauenkloster Eschau im Elsass.</p><hr /><h3>Hl. Rupert von Bingen()</h3><hr /><p>Hl. Rupert von Bingen Einsiedler* um 712 am Rhein (?) um 732 bei Bingen (?) in Rheinland-Pfalz Rupert von Bingen stammte aus vornehmer mittelrheinischer Familie. Nach dem frühen Tod des heidnischen Vaters von der christlichen Mutter erzogen, unternahm er im Alter von 15 Jahren eine Wallfahrt nach Rom. Nach der Rückkehr lebte er als Einsiedler im Dienst für Arme und Notleidende. Nach frühem Tod durch eine Fieberkrankheit beerdigte man ihn in einer von ihm selbst erbauten Kirche bei Bingen. Hildegard von Bingen förderte seine Verehrung, schrieb seine Biografie, errichtete an der Stelle seiner Kirche ihr Kloster und benannte es nach ihm Rupertsberg.</p>"
        },
        {
            "id": "16",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 4. Osterwoche</h3><h3>Apostelgeschichte </h3><em>13,26-33.</em><p>In jenen Tagen, als Paulus nach Antiochia in Pisidien gekommen war, sagte er in der Synagoge: <br>Brüder, ihr Söhne aus Abrahams Geschlecht und ihr Gottesfürchtigen! Uns wurde das Wort dieses Heils gesandt.<br>Denn die Einwohner von Jerusalem und ihre Führer haben Jesus nicht erkannt, aber sie haben die Worte der Propheten, die an jedem Sabbat vorgelesen werden, erfüllt und haben ihn verurteilt.<br>Obwohl sie nichts fanden, wofür er den Tod verdient hátte, forderten sie von Pilatus seine Hinrichtung.<br>Als sie alles vollbracht hatten, was in der Schrift über ihn gesagt ist, nahmen sie ihn vom Kreuzesholz und legten ihn ins Grab.<br>Gott aber hat ihn von den Toten auferweckt<br>und er ist viele Tage hindurch denen erschienen, die mit ihm zusammen von Galiláa nach Jerusalem hinaufgezogen waren und die jetzt vor dem Volk seine Zeugen sind.<br>So verkünden wir euch das Evangelium: Gott hat die Verheißung, die an die Váter ergangen ist,<br>an uns, ihren Kindern, erfüllt, indem er Jesus auferweckt hat, wie es im zweiten Psalm heißt: Mein Sohn bist du, heute habe ich dich gezeugt.</p><h3>Psalmen</h3><em>2,6-7.8-9.10-11.</em><p>„Ich selber habe meinen König eingesetzt <br>auf Zion, meinem heiligen Berg.“<br>Den Beschluss des HERRN will ich kundtun. <br>Er sprach zu mir: „Mein Sohn bist du. <br>Ich selber habe dich heute gezeugt.<br>Fordere von mir und ich gebe dir die Völker zum Erbe <br>und zum Eigentum die Enden der Erde.<br>Du wirst sie zerschlagen mit eisernem Stab, <br>wie Krüge aus Ton wirst du sie zertrümmern.“<br>Nun denn, ihr Könige, kommt zur Einsicht, <br>lasst euch warnen, ihr Richter der Erde!<br>Mit Furcht dienet dem HERRN, <br>jubelt ihm zu mit Beben!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>14,1-6.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Euer Herz lasse sich nicht verwirren. Glaubt an Gott und glaubt an mich!<br>Im Haus meines Vaters gibt es viele Wohnungen. Wenn es nicht so wáre, hátte ich euch dann gesagt: Ich gehe, um einen Platz für euch vorzubereiten?<br>Wenn ich gegangen bin und einen Platz für euch vorbereitet habe, komme ich wieder und werde euch zu mir holen, damit auch ihr dort seid, wo ich bin.<br>Und wohin ich gehe – den Weg dorthin kennt ihr.<br>Thomas sagte zu ihm: Herr, wir wissen nicht, wohin du gehst. Wie können wir dann den Weg kennen?<br>Jesus sagte zu ihm: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater außer durch mich.</p><hr /><h3>Sel. Vladimir Ghika()</h3><p>Sel. Vladimir GhikaPriester, Mártyrer* 25. Dezember 1873 in Konstantinopel, heute Istanbul,in der Türkei 16. Mai 1954 in Jilava bei Bukarest in RumánienVladimirs Großvater Gregorio Ghika X. war der letzte Herrscher des Fürstenhauses, das vom 17.-19. Jahrhundert Moldawien und die Walachei regierte, der Vater war bei Vladimirs Geburt bevollmáchtigter Minister beim Sultan von Konstantinopel, seine Mutter die französische Adelige Alessandrina Moret de Blaremberg. Vladimir, der imrumánisch-orthodoxen Glauben aufgewachsen war, studierte zunáchst Jura in Toulouse, dann Politik und nebenbei mehrere andere Fácher in Paris. Ab 1898 studierte er in Rom Philosophie und Theologie, konvertierte 1902 zum katholischen Glaubenund war dann trotzseines Wunsches, Priester zuwerden, auf Anraten von Papst Pius X. als Laienmissionar als einer der Pioniere des Laienapostolatsin Rumánien tátig. Dabei widmete er sich auch vielfáltigen caritativen Aufgaben und kümmerte sich wáhrend der Balkankriege um Kriegsverletzte und Cholerakranke.Wáhrend des 1. Weltkrieges war er in diplomatischer Mission tátig und widmete sich gleichzeitig den Erdbebenopfern von Avezzano in Italien, den Patienten des Tuberkulosekrankenhauses in Rom und wiederum den verwundeten Soldaten.1923 wurde er in Paris zum Priester geweiht, und als erster Priester bekam er die Erlaubnis, auch nach byzantinischemRitus zu zelebrieren. In der Arbeitervorstadt von Paris, Villejuif, wohnend, setzte er sich Beschimpfungen und tátlichen Angriffen aus. Bis zum Ausbruch des 2. Weltkrieges warVladimir Ghikain Frankreich als Seelsorger tátig, kehrteaber nun nach Bukarest zurück als Seelsorger für die römisch-katholische und die griechisch-katholische Gemeinde.Auch wáhrend der Bombenangriffe der Aliiertenblieb er in der Stadt, um die Armen und Kranken nicht zu verlassen.1948 begann die Unterdrückungder katholischen Kirche, ihre Unterwerfung unter die staatlich vereinnahmte orthodoxe Kircheund die Verfolgung der orthodoxen und katholischen Bischöfe und Priester, die sich nicht der Staatskirche anschließen wollten, durch das kommunistische Regime. Auch Vladimir Ghika wurde mit 79 Jahren vom Geheimdienst Securitate gefangengesetzt,geschlagenund gefoltert, trotzdem nahm er sich seiner Mitgefangenen an, sprach mit ihnen, betete mit ihnen und nahm ihnen die Beichte ab. Er starb im Gefángnis an den Folgen der Folter.DerKernpunkt von VladimirsFrömmigkeit istdie \"Liturgie des Náchsten\" als Ergánzung der Eucharistie, die er inin einem seiner Werke darlegt: Der Arme sieht Christus in dem, der zu ihm kommt, der ihm hilft; der Helfer sieht im Armen, über den er sich beugt,den leidenden Christus. So ist Christus auf beiden Seiten, Christus der Retter kommt dem leidenden Christus entgegen, und beide vereinen sich im auferstandenen, glorreichen und segnenden Christus.Am 31. August 2013 wurde VladimirGhika selig gesprochen.</p><hr /><h3>Hl. Johannes Rimer()</h3><hr /><p>Hl. Johannes RimerPriester, Mártyrer 16. Mai 1427 in Lauban in Niederschlesien, heute Lubań in PolenJohannes war Priester in Lauban - dem heutigen Lubań. Als die Hussiten den Ort eroberten, wurde er zusammen mit weiteren rund 1000 Katholiken, darunter vielen aus Böhmen vertriebenen Priestern und aus Prag geflüchteten Studenten, ermordet.</p><hr /><h3>Hl. Simon Stock()</h3><hr /><p>Hl. Simon StockOrdensgeneral* um 1200 in der Grafschaft Kent in England (?) 16. Mai 1265 in Bordeaux (?) in FrankreichSimon hat nach der Überlieferung als Einsiedler in einem hohlen Baum gelebt - daher wohl sein Beiname Stock. 1241 schloß er sich dem Karmeliterorden an, wenig spáter wurde er zum Ordensgeneral mit Sitz in Aylesford ernannt. 1251 sei ihm die Gottesmutter Maria erschienen und habe ihm das Skalpulier als Teil der Ordenstracht überrreicht. Der Skapulier ist der Überwurf über das eigentliche Ordensgewand, es besteht aus zwei bis fast zum Boden reichenden Tüchern auf Rücken und Brust und wird heute von fast allen Ordensgemeinschaften getragen. Simon Stock erwarb sich große Verdienste um die Ausbreitung des Ordens in England und ganz Europa. Der Tod ereilte ihn auf einer Vistiationsreise. Zu den Karmelitern: Der Berg Karmel, Aufenthaltsort des großen alttestamentlichen Propheten Elia und seiner Jünger, galt auch den jungen Christen als heiliger Ort, schon sehr früh hatten sich dort Einsiedler und Eremiten niedergelassen. Unter der Führung des französischen Einsiedlers Berthold wurde der Karmeliter-Orden im 12. Jahrhundert in Palástina gegründet. Wáhrend der Kreuzzüge nahm das mönchische Leben enormen Aufschwung. 1209 erbaten sich die Mönche vom Patriarchen von Jerusalem, Albert von Jerusalem, eine verpflichtende Regel, die dann 1226 von Papst Honorius III. bestátigt wurde. Die ursprüngliche Ordensregel war áußerst streng und schrieb Armut, Einsamkeit und den Verzicht auf Fleisch vor. Mittelpunkt der Regel ist: \"Jeder bleibe in seiner Zelle, Tag und Nacht das Gesetz des Herrn betrachtend und im Gebet wachend.\" Aus Furcht vor den siegreichen Sarazenen flohen viele Mönche nach Europa zurück, vor allem nach Süditalien, aber auch nach England. Anfangs blieben sie bei ihrem strengen Einsiedlerleben: in stándigem Schweigen und unter Verzicht jeglicher Fleischspeisen. Die Karmeliter wurden von dem Englánder Simon Stock in einen Bettelorden umgewandelt. Die Anpassung an die abendlándische Lebensweise führte zur Milderung der Vorgaben, nur reformerische Karmeliten hielten sich an die strengere Ordensregelung. Wáhrend des 16. Jahrhunderts bildete sich ein unabhángiger Zweig des Ordens heraus: die Unbeschuhten Karmeliten, die zum Zeichen áußerster Enthaltsamkeit keine Schuhe trugen. 1562 erfolgte mit Genehmigung des Papstes und des Ortsbischofs durch die spanische Mystikerin Teresa von Ávila die Gründung eines Reformklosters in Ávila mit strengster Klosterzucht. Zusammen mit Johannes vom Kreuz gründete Teresa ab 1568 insgesamt 32 solche Reformklöster für Frauen und Mánner; so enstand der einzige Orden mit einem mánnlichen Zweig, der von einer Frau gegründet wurde. Diese Reform versuchte, den Geist der ursprünglichen Regel von Albert von Jerusalem wiederaufleben zu lassen. Von den Nonnenorden der Karmelitinnen ist der Orden der Unbeschuhten Karmelitinnen der bekannteste. Auch er wurde im 16. Jahrhundert von Teresa von Ávila gegründet. Die Karmelitin widmete ihr Leben völlig der Kontemplation, dem Gebet, der Buße, harter Arbeit und der Stille. Die Nonnen leben in strenger klösterlicher Abgeschiedenheit, essen nie Fleisch, ihre Hauptbescháftigungen sind Kontemplation, Missionsarbeit und Theologie. Der Karmelitenorden hat einige der bedeutendsten römisch-katholischen Mystikerinnen und Mystiker hervorgebracht. Karmeliter tragen eine schwarze - auch braune - Tunika, weißes Skapulier und einen weißen Radmantel, auch mit einem Stern auf der Brust.</p>"
        },
        {
            "id": "17",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 4. Osterwoche</h3><h3>Apostelgeschichte </h3><em>13,44-52.</em><p>Am Sabbat nach der ersten Predigt des Paulus in Antiochia versammelte sich fast die ganze Stadt, um das Wort des Herrn zu hören.<br>Als die Juden die Scharen sahen, wurden sie eifersüchtig, widersprachen den Worten des Paulus und stießen Lásterungen aus.<br>Paulus und Barnabas aber erklárten freimütig: Euch musste das Wort Gottes zuerst verkündet werden. Da ihr es aber zurückstoßt und euch selbst des ewigen Lebens für unwürdig erachtet, siehe, so wenden wir uns jetzt an die Heiden.<br>Denn so hat uns der Herr aufgetragen: Ich habe dich zum Licht für die Völker gemacht, bis an das Ende der Erde sollst du das Heil sein.<br>Als die Heiden das hörten, freuten sie sich und priesen das Wort des Herrn; und alle wurden gláubig, die für das ewige Leben bestimmt waren.<br>Das Wort des Herrn aber verbreitete sich in der ganzen Gegend.<br>Die Juden jedoch hetzten die vornehmen gottesfürchtigen Frauen und die Ersten der Stadt auf, veranlassten eine Verfolgung gegen Paulus und Barnabas und vertrieben sie aus ihrem Gebiet.<br>Diese aber schüttelten gegen sie den Staub von ihren Füßen und zogen nach Ikonion.<br>Und die Jünger wurden mit Freude und Heiligem Geist erfüllt.</p><h3>Psalmen</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Singet dem Herrn ein neues Lied,<br>denn er hat wunderbare Taten vollbracht!<br>Geholfen hat ihm seine Rechte<br>und sein heiliger Arm.<br>Der Herr hat sein Heil bekannt gemacht<br>und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br>Er gedachte seiner Huld<br>und seiner Treue zum Hause Israel.<br>Alle Enden der Erde sahen<br>das Heil unsres Gottes.<br>Jauchzet dem HERRN, alle Lande, <br>freut euch, jubelt und singt!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>14,7-14.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr mich erkannt habt, werdet ihr auch meinen Vater erkennen. Schon jetzt kennt ihr ihn und habt ihn gesehen.<br>Philippus sagte zu ihm: Herr, zeig uns den Vater; das genügt uns.<br>Jesus sagte zu ihm: Schon so lange bin ich bei euch und du hast mich nicht erkannt, Philippus? Wer mich gesehen hat, hat den Vater gesehen. Wie kannst du sagen: Zeig uns den Vater?<br>Glaubst du nicht, dass ich im Vater bin und dass der Vater in mir ist? Die Worte, die ich zu euch sage, habe ich nicht aus mir selbst. Der Vater, der in mir bleibt, vollbringt seine Werke.<br>Glaubt mir doch, dass ich im Vater bin und dass der Vater in mir ist; wenn nicht, dann glaubt aufgrund eben dieser Werke!<br>Amen, amen, ich sage euch: Wer an mich glaubt, wird die Werke, die ich vollbringe, auch vollbringen und er wird noch größere als diese vollbringen, denn ich gehe zum Vater.<br>Alles, um was ihr in meinem Namen bitten werdet, werde ich tun, damit der Vater im Sohn verherrlicht wird.<br>Wenn ihr mich um etwas in meinem Namen bitten werdet, werde ich es tun.</p><hr /><h3>Hl. Paschalis Baylon()</h3><p>Hl. Paschalis Baylon Laienbruder* 16. Mai 1540 in Torrehermosa in Aragonien in Spanien 17. Mai 1592 im Kloster in Villareal (valenzianisch: Vila-real) bei Valencia in SpanienPaschalis, Sohn armer Eltern und in seinen Jugendjahren als Hirte tátig, trat mit 17 Jahren ins Franziskanerkloster ein und wurde 1564 als Laienbruder in den Franziskanerorden strengster Observanz aufgenommen. Er diente als Pförtner in verschiedenen Klöstern und zeichnete sich in jeglicher Arbeit aus durch größte Bußstrenge, Armut, Demut, Náchstenliebe und eucharistische Frömmigkeit mit reichen mystischen Erfahrungen. Er starb am Pfingstsonntag - an einem Pfingstsonntag war er auch geboren worden.An seinem Grab in der Klosterkirche von Villareal (valenzianisch: Vila-real) ereigneten sich zahlreiche Wunder. Im spanischen Bürgerkrieg 1936 wurden seine Gebeine verbrannt.</p><hr /><h3>Hl. Walter von Mondsee()</h3><hr /><p>Hl. WalterAbt in Mondsee 17. Mai 1158 in Mondsee in OberösterreichWalter wurde nach der Ermordung des Abtes Konrad 1145 zum Abt des Benediktinerklosters in Mondsee ernannt. Seine Tugend wurde zum Vorbild.Walter wurde er in der Abteikirche in Mondsee beigesetzt.</p><hr /><h3>Hl. Rasso von Andechs()</h3><hr /><p>Hl. Rasso von AndechsGraf von Dießen-Andechs, Laienbruder* um 900 in Bayern 19. Juni 954 (oder 953) in Wörth, dem heutigen Grafrath in BayernRasso, angeblich 2,50 m groß, war nach der Überlieferung ein Sohn des Grafen von Dießen-Andechs, war Ritter, berühmter Feldherr und von Herzog Heinrich I. zur Abwehr von Angriffen der Ungarn im Innviertel eingesetzt. Spáter quittierte er den Kriegsdienst und gründete in Wörth - dem heutigen Grafrath - ein Benediktinerkloster, das aber 955 von den Ungarn zerstört wurde. Rasso begab sich auf Pilgerfahrt ins Heilige Land, brachte wertvolle Reliquien mit und legte damit den Grundstock für den berühmten Heiligen Schatz, der in der Burg Andechs noch heute gezeigt wird. Er trat dann - kinderlos geblieben - selbst als Laienbruder in sein Kloster ein.1132 ist in Grafrath - dem nach Graf Rattho umbenannten früheren Wörth - eine Kapelle mit Gebeinen von Rasso bezeugt. Die Wallfahrt nach Grafrath hatte im Mittelalter und bis in die Neuzeit großen Zulauf. Aufzeichnungen der Wunder aus den Jahren 1444 bis 1728 sind erhalten mit 12.131 Eintrágen. 1867 wurden die Gebeine von den Ráubern der daraufhin berühmt gewordenen Rasso-Bande entwendet und auf den Feldernverstreut, dann in Augsburg wieder neu zusammengefügt. 1640 verfasste der Dekandes Klosters in Dießen Rassos legendarische Lebensgeschichte. 1678 wurde in Grafrath ein Kloster gegründet. Die 1468 feierlich erhobenen Gebeine von Rasso ruhen seit 1695 in einem Schrein auf dem Hochaltar der Klosterkirche in Grafrath. Seit 1714 besteht in Untergammenried bei Bad Wörishofen eine Wallfahrt, in der Klosterkirche in Andechs ist ihm ein Altar geweiht.</p>"
        },
        {
            "id": "18",
            "imagen": "Sonntag",
            "contenido": "<h3>5. Sonntag in der Osterzeit</h3><h3>Apostelgeschichte </h3><em>14,21b-27.</em><p>In jenen Tagen kehrten Paulus und Barnabas nach Lystra, Ikonion und Antiochia zurück.<br>Sie stárkten die Seelen der Jünger und ermahnten sie, treu am Glauben festzuhalten; sie sagten: Durch viele Drangsale müssen wir in das Reich Gottes gelangen.<br>Sie setzten für sie in jeder Gemeinde Álteste ein und empfahlen sie unter Gebet und Fasten dem Herrn, an den sie nun glaubten.<br>Nachdem sie durch Pisidien gezogen waren, kamen sie nach Pamphylien,<br>verkündeten in Perge das Wort und gingen dann nach Attalia hinab.<br>Von dort segelten sie nach Antiochia, wo man sie für das Werk, das sie nun vollbracht hatten, der Gnade Gottes übereignet hatte.<br>Als sie dort angekommen waren, riefen sie die Gemeinde zusammen und berichteten alles, was Gott mit ihnen zusammen getan und dass er den Heiden die Tür zum Glauben geöffnet hatte.</p><h3>Psalmen</h3><em>145(144),1-2.8-9.10-11.13cd.14.</em><p>Ich will dich erheben, meinen Gott und König, ich will deinen Namen preisen auf immer und ewig.<br>Jeden Tag will ich dich preisen und deinen Namen loben auf immer und ewig. <br>Der HERR ist gnádig und barmherzig, langmütig und reich an Huld.<br>Der HERR ist gut zu allen, <br>sein Erbarmen waltet über all seinen Werken.<br>Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.<br>Von der Herrlichkeit deines Königtums sollen sie reden, <br>von deiner Macht sollen sie sprechen.<br>Treu ist der HERR in seinen Reden,<br>und heilig in all seinen Werken.<br>Der HERR stützt alle, die fallen, <br>er richtet alle auf, die gebeugt sind.</p><h3>Buch der Offenbarung </h3><em>21,1-5a.</em><p>Ich, Johannes, sah einen neuen Himmel und eine neue Erde; denn der erste Himmel und die erste Erde sind vergangen, auch das Meer ist nicht mehr.<br>Ich sah die heilige Stadt, das neue Jerusalem, von Gott her aus dem Himmel herabkommen; sie war bereit wie eine Braut, die sich für ihren Mann geschmückt hat.<br>Da hörte ich eine laute Stimme vom Thron her rufen: Seht, die Wohnung Gottes unter den Menschen! Er wird in ihrer Mitte wohnen und sie werden sein Volk sein; und er, Gott, wird bei ihnen sein.<br>Er wird alle Tránen von ihren Augen abwischen: Der Tod wird nicht mehr sein, keine Trauer, keine Klage, keine Mühsal. Denn was früher war, ist vergangen.<br>Er, der auf dem Thron saß, sprach: Seht, ich mache alles neu.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>13,31-33a.34-35.</em><p>Jetzt ist der Menschensohn verherrlicht und Gott ist in ihm verherrlicht.<br>Wenn Gott in ihm verherrlicht ist, wird auch Gott ihn in sich verherrlichen und er wird ihn bald verherrlichen.<br>Meine Kinder, ich bin nur noch kurze Zeit bei euch.<br>Ein neues Gebot gebe ich euch: Liebt einander! Wie ich euch geliebt habe, so sollt auch ihr einander lieben.<br>Daran werden alle erkennen, dass ihr meine Jünger seid: wenn ihr einander liebt.</p><hr /><h3>Hl. Johannes I.()</h3><p>Hl. Johannes I.Papst, Mártyrer* um 470 in der Toskana in Italien 18. Mai 526 in Ravenna in ItalienJohannes war 523-526 Papst. Man weiß wenig von ihm, aber er war anscheinend bei seiner Wahl bereits alt und gebrechlich. Zu seiner Zeit wurde Italien vom arianischen Ostgotenkönig Theoderich beherrscht. Fast alle Germanenstámme jener Zeit waren Arianer, glaubten also nicht an die Gottheit Christi. Theoderich versuchte, allerdings nicht mit durchschlagendem Erfolg, ein arianisch-germanisches Bündnis als Gegengewicht zum rechtgláubigen Ostrom zu schaffen. Der fránkische Stamm der Merowinger, deren König Chlodwig sich um 498 hatte katholisch taufen lassen, widersetzte sich diesem Bündnis.In Italien, wo die arianische Oberschicht der Ostgoten in der Minderheit war, verhielt sich Theoderich politisch geschickt, indem er sich in die Religion seiner katholischen Untertanen nicht einmischte, aber auf strikter Trennung beider Lebenswelten bestand und die arianische Seite kráftig förderte.523 erließ der oströmische Kaiser Justin ein gegen die Arianer gerichtetes Dekret, das sich vor allem gegen die auf Reichsboden siedelnden Westgoten richtete. Da in den Jahren zuvorauch dasVerháltnis zwischen den Katholiken Italiens und dem Kaiser wieder enger geworden war, wurde Theoderich nervös und sandte eine Abordnung an den Kaiser, diePapst Johannes gegen seinen Willenanführen musste, umüber das Dekret verhandeln zu lassen. Johannes konnte einiges erreichen, doch nicht so viel, wie Theoderich sich erwartet hatte.Zudem war er in Konstantinopel mit allen Ehren empfangen worden. Daher setzte ihn Theoderich, der sich,allerdings zu Unrecht, hintergangen fühlte, bei seiner Rückkehr in Ravenna fest; dort starbJohannes durch die üble Behandlung schon nach wenigen Tagen. Sein Leib wurde 530 nach Rom überführt.</p><hr /><h3>Hl. Dioscorus()</h3><hr /><p>Hl. DioscorusMártyrer um 304 in Alexandria in Ágypten</p><hr /><h3>Hl. Dietmar von Neumünster()</h3><hr /><p>Hl. Dietmar (Thetmar) von NeumünsterMönch 18. (oder 17.) Mai 1152Thetmar war Chorherr in Neumünster. Er unterstützte Vicelin von Oldenburg bei der Missionsarbeit unter den Wenden in Holstein und galt als besonders mildtátig gegenüber Armen und Notleidenden.</p>"
        },
        {
            "id": "19",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 5. Osterwoche</h3><h3>Apostelgeschichte </h3><em>14,5-18.</em><p>In jenen Tagen, als die Apostel merkten, dass die Heiden und die Juden zusammen mit ihren Führern entschlossen waren, sie zu misshandeln und zu steinigen,<br>flohen sie in die Stádte von Lykaonien, Lystra und Derbe und in deren Umgebung.<br>Auch dort verkündeten sie das Evangelium.<br>In Lystra saß ein Mann, der keine Kraft in den Füßen hatte, von Geburt an lahm, der noch nie hatte gehen können.<br>Er hörte, wie Paulus redete. Dieser blickte ihm fest ins Auge; und da er sah, dass der Mann den Glauben hatte, geheilt zu werden,<br>sprach er mit lauter Stimme: Steh auf! Stell dich aufrecht auf deine Füße! Da sprang der Mann auf und ging umher.<br>Als die Menge sah, was Paulus getan hatte, fing sie an zu schreien und rief auf Lykaonisch: Die Götter sind in Menschengestalt zu uns herabgestiegen.<br>Und sie nannten den Barnabas Zeus, den Paulus aber Hermes, weil er der Wortführer war.<br>Der Priester des vor der Stadt gelegenen Tempels des Zeus brachte Stiere und Kránze an die Tore und wollte zusammen mit der Volksmenge ein Opfer darbringen.<br>Als die Apostel Barnabas und Paulus dies hörten, zerrissen sie ihre Kleider, eilten hinaus unter das Volk und riefen:<br>Mánner, was tut ihr? Auch wir sind nur schwache Menschen wie ihr! Wir bringen euch das Evangelium, damit ihr euch von diesen Nichtsen zu dem lebendigen Gott bekehrt, der den Himmel, die Erde und das Meer geschaffen hat und alles, was dazugehört.<br>Er ließ in den vergangenen Zeiten alle Heidenvölker ihre Wege gehen.<br>Und doch hat er sich nicht unbezeugt gelassen: Er tat Gutes, gab euch vom Himmel her Regen und fruchtbare Zeiten; mit Nahrung und mit Freude erfüllte er euer Herz.<br>Mit diesen Worten konnten sie die Volksmenge mit Mühe davon abbringen, ihnen zu opfern.</p><h3>Psalmen</h3><em>115(113B),1-2.3-4.15-16.</em><p>Nicht uns, o HERR, nicht uns, nein, deinem Namen gib Herrlichkeit, wegen deiner Huld, wegen deiner Treue!<br>Warum sollen die Völker sagen: Wo ist denn ihr Gott?<br>Unser Gott, er ist im Himmel, alles, was ihm gefállt, vollbringt er.<br>Ihre Götzen sind nur Silber und Gold, ein Machwerk von Menschenhand.<br>Gesegnet seid ihr vom HERRN, der Himmel und Erde gemacht hat.<br>Der Himmel ist Himmel des HERRN, die Erde aber gab er den Menschen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>14,21-26.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wer meine Gebote hat und sie hált, der ist es, der mich liebt; wer mich aber liebt, wird von meinem Vater geliebt werden und auch ich werde ihn lieben und mich ihm offenbaren.<br>Judas – nicht der Iskariot – fragte ihn: Herr, wie kommt es, dass du dich nur uns offenbaren willst und nicht der Welt?<br>Jesus antwortete ihm: Wenn jemand mich liebt, wird er mein Wort halten; mein Vater wird ihn lieben und wir werden zu ihm kommen und bei ihm Wohnung nehmen.<br>Wer mich nicht liebt, hált meine Worte nicht. Und das Wort, das ihr hört, stammt nicht von mir, sondern vom Vater, der mich gesandt hat.<br>Das habe ich zu euch gesagt, wáhrend ich noch bei euch bin.<br>Der Beistand aber, der Heilige Geist, den der Vater in meinem Namen senden wird, der wird euch alles lehren und euch an alles erinnern, was ich euch gesagt habe.</p><hr /><h3>Hl. Kuno von Regensburg()</h3><p>Hl. Kuno Bischof von Regensburg* in Regensburg 19. Mai 1132 Kuno stammte aus einem Adelsgeschlecht. 1105 wurde er Abt im Kloster in Siegburg; Mönche waren in jener Zeit dort Norbert von Xanten und Rupert von Deutz, Kuno soll großen Einfluss auf sie gehabt haben. 1126 wurde er Bischof von Regensburg; wieder scharte er bedeutende Gelehrte seiner Zeit um sich, eine Fülle bedeutender Schriften entstand. Kuno reformierte die Klöster seiner Diözese und rief Augustiner-Chorherren nach St. Johann.</p><hr /><h3>Hl. Cölestin V()</h3><hr /><p>Hl. Cölestin V Einsiedler, Papst* um 1215 in Isernia in den Abruzzen (?) in Italien 19. Mai 1296 im Castello di Fumone bei Rom Mit zwölf Jahren trat Pietro Angelari in den Benediktinerorden ein. Bald beschloss er aber, ein Leben als Einsiedler zu führen und zog sich in die Abruzzen auf den Berg Murrone bei Sulmona zurück, nun nannte er sich Pietro da Morrone. Viele Gleichgesinnte folgten ihm und bildeten die Urzelle des Cölestinerordens, einer Unterabteilung der Benediktiner. Pietro erbaute eine Kirche, wurde Abt weiterer Klöster und gab seinem Orden eine straffe Organisation. Trotz seiner Popularitát - von mehreren wunderbaren Heilungen wird berichtet - blieb Pietro ein unpolitischer, einfacher Bauernsohn mit starkem Hang zur Mystik. 1286 verzichtete er auf die Würden als Abt und Prior und lebte wieder als einfacher Eremit. Noch wáhrend seiner Zeit als Einsiedler wurde Pietro am 5. Juli 1294 in Perugia als fast 80-jáhriger zum Papst gewáhlt; seine Wahl beendete harte Auseinandersetzungen im nur zwölfköpfigen Kardinalskollegium und eine zweijáhrige Vakatur; er stand damals schon im Ruf, ein Heiliger zu sein. Als ihn die Nachricht von der Wahl erreichte, wollte er mit einem Mönchsbruder in die Wildnis fliehen. \"Ich schaffe es nicht, mich selbst zu retten; wie soll ich da die ganze Welt retten?\", soll er ausgerufen haben. Doch seine Anhánger umlagerten seine Zelle und überzeugten ihn, es sei eine Todsünde, die Wahl auszuschlagen. Am 28. Juli 1294 zog Pietro - dem Beispiel Christi folgend - auf einem Esel in L'Aquila ein. Viele in der Menschenmenge meinen, die Wiederkunft Christi zu erleben - oder zumindest den Einzug des \"Engelpapstes\": dieser soll nach den Verheißungen des Joachim von Fiore das Zeitalter des Heiligen Geistes einleiten und die Kirche in eine Epoche der Ruhe und des Glücks führen. Doch Coelestin besaß keinerlei Erfahrungen auf dem Gebiet der Verwaltung der Kurie und ließ sich seine Politik schon bald von Karl II. von Neapel diktieren. Unter dessen Druck musste er seinen Amtssitz nach Neapel verlegen; er bemerkte, dass es ihm nicht gelingen würde, die Kirche selbst zu führen. Sein Entschluss zur Abdankung wurde wohl auch durch Kardinal Benedikt Caëtani gefördert, der die Abdankungsurkunde verfasste und Coelestins Nachfolger wurde. Das Volk war entsetzt, als es von der Absicht des Kirchenfürsten erfuhr, sein Amt niederzulegen; vor dem pápstlichen Quartier versammelte sich eine Menschenmenge, die die Demission verhindern wollte. Coelestin verzichtete auf die Abdankung, aber sieben Tage spáter, am 13. Dezember 1294, war es soweit: Nachdem er die Frage nach der Möglichkeit einer Abdankung durch Erlass einer Konstitution darüber selbst beantwortet hatte, legte Coelestin die pápstlichen Insignien nieder, zog die prunkvollen Gewánder aus und streifte wieder die Mönchskutte über. Coelestin wollte nach Griechenland fliehen, wurde aber in Apulien gefasst. Um zu verhindern, dass die Anhánger Coelestins ein Schisma auslösten, hielt Papst Bonifatius VIII. ihn bis an dessen Lebensende in der Festung Castello di Fumone bei Rom gefangen.</p><hr /><h3>Hl. Maria Bernarda (Verena) Bütler()</h3><hr /><p>Hl. Maria Bernarda (Verena) BütlerNonne, Missionarin, Ordensgründerin* 28. Mai 1848 in Auw im Aargau in der Schweiz 19. Mai 1924 in Cartagena in KolumbienVerena Bütler trat 1867 ins Kapuzinerinnenkloster Maria Hilf in Altstátten bei St. Gallen ein und erhielt den Ordensnamen Maria Bernarda. 1880 wurde sie Oberin. 1888 ging sie nach Ecuador zur Arbeit als Missionarin und gründetedie Kongregation der Franziskaner-Missionsschwestern von Maria Hilf mit Aufgaben in der Erziehung von Kindern und in der Krankenpflege. Die Revolution trieb sie 1895 nach Cartagena in Kolumbien.Schwester Maria Rosa Holenstein, ihre engste Mitarbeiterin, gab 1933 zu Protokoll, Mutter Bernarda beklage sich oft, dass der Glaubensgeist abnehme in der Welt, auch bei Klosterleuten und Priestern, welche sich dem Rationalismus náherten. Dagegen stand Bernardas Glaubenspraxis: ihre Mitschwester hat sie wiederholt beim vierzigstündigen Gebet, den ganzen Tag in der Kapelle auf dem Boden kniend beobachtet; Blutspuren an der Wand rührten wohl von ihren Disciplinen her.Wenn die Generaloberin nicht betete oder Kranke pflegte, schrieb sie. Tausende von Seiten sind im Ordensarchiv überliefert, Briefe an die Filialen ihres Ordens und unter Anleitung ihres Beichtvaters entstandene Tagebücher. Die nur zu einem kleinen Teil veröffentlichten Schriften geben einen tiefen Einblick in ihre Mystik: O mein Jesus, ich liebe dich über alles, ... ich sehne mich nach dir, ich schmachte nach dir, dich in mein Herz aufzunehmen. Komm, o Jesus, komm! ... Tag für Tag, Stunde um Stunde sehne ich mich nach der Stunde, wo ich bei dir bin, o Jesus, für immer bei dir in der himmlischen Vereinigung. ... O guter Jesus, dein Herz wird genannt ein Gefáss, das von Honig tráufelt; so komme, eile zu uns, um mit diesem himmlischen Balsam die schrecklichen Seelenwunden zu heilen!Die Missionsschwestern von Maria Hilf haben sich im20. Jahrhundert in Südamerika und im deutschsprachigen Europa, hauptsáchlich in Österreich, ausgebreitet, sie sind vorwiegend in der Krankenpflege tátig. Der Orden záhlt heute rund 840 Schwestern, in Europa sind es noch etwa 70; in Auw betreibt der Orden das Altersheim Maria Bernarda. Anlásslich der Heiligsprechung wurde eine Reliquie in die Kirche nach Au gebracht.</p>"
        },
        {
            "id": "20",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 5. Osterwoche</h3><h3>Apostelgeschichte </h3><em>14,19-28.</em><p>In jenen Tagen kamen Juden von Antiochia und Ikonion und überredeten die Volksmenge. Und sie steinigten den Paulus und schleiften ihn zur Stadt hinaus, in der Meinung, er sei tot.<br>Als aber die Jünger ihn umringten, stand er auf und ging in die Stadt. Am anderen Tag zog er mit Barnabas nach Derbe weiter.<br>Als sie dieser Stadt das Evangelium verkündet und viele Jünger gewonnen hatten, kehrten sie nach Lystra, Ikonion und Antiochia zurück.<br>Sie stárkten die Seelen der Jünger und ermahnten sie, treu am Glauben festzuhalten; sie sagten: Durch viele Drangsale müssen wir in das Reich Gottes gelangen.<br>Sie setzten für sie in jeder Gemeinde Álteste ein und empfahlen sie unter Gebet und Fasten dem Herrn, an den sie nun glaubten.<br>Nachdem sie durch Pisidien gezogen waren, kamen sie nach Pamphylien,<br>verkündeten in Perge das Wort und gingen dann nach Attalia hinab.<br>Von dort segelten sie nach Antiochia, wo man sie für das Werk, das sie nun vollbracht hatten, der Gnade Gottes übereignet hatte.<br>Als sie dort angekommen waren, riefen sie die Gemeinde zusammen und berichteten alles, was Gott mit ihnen zusammen getan und dass er den Heiden die Tür zum Glauben geöffnet hatte.<br>Und sie blieben noch lángere Zeit bei den Jüngern.</p><h3>Psalmen</h3><em>145(144),10-11.12-13ab.20.21.</em><p>Danken sollen dir, HERR, all deine Werke, <br>deine Frommen sollen dich preisen.<br>Von der Herrlichkeit deines Königtums sollen sie reden, <br>von deiner Macht sollen sie sprechen.<br>Sie sollen den Menschen bekannt machen seine machtvollen Taten <br>und die glanzvolle Herrlichkeit seines Königtums.<br>Dein Königtum ist ein Königtum für ewige Zeiten,<br>deine Herrschaft wáhrt von Geschlecht zu Geschlecht.<br>Der HERR behütet alle, die ihn lieben, <br>doch alle Frevler vernichtet er.<br>Das Lob des HERRN spreche mein Mund, <br>alles Fleisch preise seinen heiligen Namen auf immer und ewig!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>14,27-31a.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Frieden hinterlasse ich euch, meinen Frieden gebe ich euch; nicht, wie die Welt ihn gibt, gebe ich ihn euch. Euer Herz beunruhige sich nicht und verzage nicht.<br>Ihr habt gehört, dass ich zu euch sagte: Ich gehe fort und komme wieder zu euch. Wenn ihr mich liebtet, würdet ihr euch freuen, dass ich zum Vater gehe; denn der Vater ist größer als ich.<br>Jetzt schon habe ich es euch gesagt, bevor es geschieht, damit ihr, wenn es geschieht, zum Glauben kommt.<br>Ich werde nicht mehr viel zu euch sagen; denn es kommt der Herrscher der Welt. Über mich hat er keine Macht,<br>aber die Welt soll erkennen, dass ich den Vater liebe und so handle, wie es mir der Vater aufgetragen hat.</p><hr /><h3>Hl. Bernhardin von Siena()</h3><p>Hl. Bernhardin von SienaOrdensmann, Volksprediger* 8. (?) September 1380 in Massa Marittima in Italien 20. Mai 1444 in L'Aquila in den Abruzzen in ItalienBernhardin wurde im Todesjahr der hl. Katharina von Siena (1380) in Massa Marittima (Toscana) geboren. Er trat 1402 in den Franziskanerorden ein und wirkte nach Jahren stiller Vorbereitung als großer Volksprediger in ganz Italien. Er verbreitete die Verehrung des Namens Jesus, förderte die Marienverehrung und die Verehrung des hl. Josef. Seine Predigten dauerten bis zu fünf Stunden. Dabei war er immer kránklich, da er sich als junger Student bei der Pflege der Pestkranken im Jahr 1400 zu viel zugemutet hatte. 1438-1442 war er Generalvikar seines Ordens und nahm als solcher am Konzil von Florenz teil. Er starb am 20. Mai 1444 in Aquila und wurde schon wenige Jahre nach seinem Tod heilig gesprochen. Die Armen „Wer seine Hánde nicht den Armen entgegenstreckt, um ihnen eine Gabe zu reichen, streckt sie umsonst zu Gott aus, um die Verzeihung seiner Sünden zu erlangen.“ (Bernhardin v. Siena)</p><hr /><h3>Hl. Lydia von Philippi()</h3><hr /><p>Hl. Lydia von Philippierste Christin in Europa* in Thyatira, dem heutigen Akhisar in der Türkei Ende des 1. Jahrhunderts (?) in Philippi, heute Ruinen bei Krinides in Griechenland (?)Lydia war Purpurhándlerin in Philippi - heute Ruinen bei Krinides. Sie nahm Paulus in ihrem Haus auf (Apostelgeschichte 16, 14 - 15), bekehrte sich mit ihrer Familie zum Christentum und war damit die erste Christin in Europa. In ihrem Haus versammelte sich dann die Christengemeinde von Philippi (Apostelgeschichte 16, 40).</p><hr /><h3>Hl. Ulrich von Einsiedeln()</h3><hr /><p>Hl. Ulrich (Uldarich) von EinsiedelnMönchUdalrich war Benediktinermönch. um 1000 in Einsiedeln in der Schweiz</p>"
        },
        {
            "id": "21",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 5. Osterwoche</h3><h3>Apostelgeschichte </h3><em>15,1-6.</em><p>In jenen Tagen kamen einige Leute von Judáa herab und lehrten die Brüder: Wenn ihr euch nicht nach dem Brauch des Mose beschneiden lasst, könnt ihr nicht gerettet werden.<br>Da nun nicht geringer Zwist und Streit zwischen ihnen und Paulus und Barnabas entstand, beschloss man, Paulus und Barnabas und einige andere von ihnen sollten wegen dieser Streitfrage zu den Aposteln und den Áltesten nach Jerusalem hinaufgehen.<br>Die Gemeinde gab ihnen das Weggeleit. Dann zogen sie durch Phönizien und Samarien; dabei berichteten sie den Brüdern von der Bekehrung der Heiden und bereiteten damit allen Brüdern große Freude.<br>Bei ihrer Ankunft in Jerusalem wurden sie von der Gemeinde und von den Aposteln und den Áltesten empfangen. Sie erzáhlten alles, was Gott mit ihnen zusammen getan hatte.<br>Da erhoben sich einige aus der Partei der Pharisáer, die gláubig geworden waren, und sagten: Man muss sie beschneiden und von ihnen fordern, am Gesetz des Mose festzuhalten.<br>Die Apostel und die Áltesten traten zusammen, um die Frage zu prüfen.</p><h3>Psalmen</h3><em>122(121),1-3.4-5.</em><p>Ich freute mich, als man mir sagte: <br>„Zum Haus des HERRN wollen wir gehen.“<br>Schon stehen unsere Füße in deinen Toren, Jerusalem:<br>Jerusalem, als Stadt erbaut, <br>die fest in sich gefügt ist.<br>Dorthin zogen die Stámme hinauf, die Stámme des HERRN, <br>wie es Gebot ist für Israel, <br>den Namen des HERRN zu preisen.<br>Denn dort standen Throne für das Gericht, <br>die Throne des Hauses David.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>15,1-8.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ich bin der wahre Weinstock und mein Vater ist der Winzer.<br>Jede Rebe an mir, die keine Frucht bringt, schneidet er ab und jede Rebe, die Frucht bringt, reinigt er, damit sie mehr Frucht bringt.<br>Ihr seid schon rein kraft des Wortes, das ich zu euch gesagt habe.<br>Bleibt in mir und ich bleibe in euch. Wie die Rebe aus sich keine Frucht bringen kann, sondern nur, wenn sie am Weinstock bleibt, so auch ihr, wenn ihr nicht in mir bleibt.<br>Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt und in wem ich bleibe, der bringt reiche Frucht; denn getrennt von mir könnt ihr nichts vollbringen.<br>Wer nicht in mir bleibt, wird wie die Rebe weggeworfen und er verdorrt. Man sammelt die Reben, wirft sie ins Feuer und sie verbrennen.<br>Wenn ihr in mir bleibt und meine Worte in euch bleiben, dann bittet um alles, was ihr wollt: Ihr werdet es erhalten.<br>Mein Vater wird dadurch verherrlicht, dass ihr reiche Frucht bringt und meine Jünger werdet.</p><hr /><h3>Hl. Hermann Josef()</h3><p>Hl. Hermann JosefPriester, Ordensmann, Mystiker* um 1150 in Köln in Nordrhein-Westfalen 7. April (?) 1241 (jedenfalls nach 1225) in Hoven bei Düren in Nordrhein-WestfalenHermann, geboren um 1150, stammte aus einer armen Familie in Köln. Von seinem siebten Lebensjahr an bis zu seinem Tod hatte er einen verblüffend selbstverstándlichen Umgang mit den Heiligen des Himmels. Mit zwölf Jahren kam er als Schüler zu den Prámonstratensern in Steinfeld in der Eifel. Spáter trat er in diesen Orden ein und wurde ein vielbegehrter Prediger und Seelenführer. Groß war seine Verehrung der Mutter Gottes und des hl. Josef, dessen Namen er schließlich zu seinem Taufnamen Hermann hinzufügte. Er starb 1241 (jedenfalls nach 1225) im Zisterzienserinnenkloster von Hoven, Stadtteil von Zülpich, Krs. Euskirchen, wohin er zur Feier der Karwoche und des Osterfestes geschickt worden war. Sein Grab ist in Steinfeld.</p><hr /><h3>Hl. Julius (Julio) Álvarez Mendoza()</h3><hr /><p>Hl. Julius (Julio) Álvarez MendozaPriester, Mártyrer * 20. Dezember 1866 in Guadalajara bei Jalisco in Mexico 30. Márz 1927 in San Julián bei Jalisco in MexicoJulio Álvarez Mendoza wurde 1894 zum Preister geweiht. Er wirkte in Mechoacanejo bei Jalisco. Unermüdlich besuchte er die Menschen in der Umgegend, die selbst nicht in die Kirche kamen. Als in der Mexikanischen Revolution die Kirche vom Staat unterdrückt wurde, hielt er Messen in den Háusern und taufte in Flüssen im Freien. Im Márz 1927 wurde er deshalb verhaftet, nach Leon gebracht, zum Tod verurteilt und hingerichtet. Sein Leichnam wurde auf eine Müllhalde nahe seiner Kirche in Mechoacanejo geworfen.Julio Álvarez Mendoza wurde 1992 durch Papst Johannes Paul II. selig und von demselben Papst zusammen mit 24 anderen Mártyrern der Revolution in Mexiko 2000 heiliggesprochen.</p><hr /><h3>Hl. Wiltrud von Scheda()</h3><hr /><p>Hl. WiltrudKlostergründerin, Nonnelebte im 12. JahrhundertWiltrud war die Frau des Edelmannes Voland von Ardei. Nach dem Tod ihres Mannes gründete sie zwischen 1127 und 1139 die Prámonstratenser-Propstei in Scheda in Westfalen, zu der bis 1175 auch ein Frauenkloster gehörte, in das Wiltrud selbst eintrat.</p>"
        },
        {
            "id": "22",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 5. Osterwoche</h3><h3>Apostelgeschichte </h3><em>15,7-21.</em><p>In jenen Tagen, als ein heftiger Streit entstand, erhob sich Petrus und sagte zu den Aposteln und den Áltesten: Brüder, wie ihr wisst, hat Gott schon lángst hier bei euch die Entscheidung getroffen, dass die Heiden durch meinen Mund das Wort des Evangeliums hören und zum Glauben gelangen sollen.<br>Und Gott, der die Herzen kennt, hat dies bestátigt, indem er ihnen ebenso wie uns den Heiligen Geist gab.<br>Er machte keinerlei Unterschied zwischen uns und ihnen; denn er hat ihre Herzen durch den Glauben gereinigt.<br>Warum stellt ihr also jetzt Gott auf die Probe und legt den Jüngern ein Joch auf den Nacken, das weder unsere Váter noch wir tragen konnten?<br>Wir glauben im Gegenteil, durch die Gnade Jesu, des Herrn, gerettet zu werden, auf die gleiche Weise wie jene.<br>Da schwieg die ganze Versammlung. Und sie hörten Barnabas und Paulus zu, wie sie erzáhlten, welch große Zeichen und Wunder Gott durch sie unter den Heiden getan hatte.<br>Als sie geendet hatten, nahm Jakobus das Wort und sagte: Brüder, hört mich an!<br>Simon hat berichtet, dass Gott selbst zuerst darauf geschaut hat, aus den Heiden ein Volk für seinen Namen zu gewinnen.<br>Damit stimmen die Worte der Propheten überein, die geschrieben haben:<br>Danach werde ich mich umwenden und die zerfallene Hütte Davids wieder aufrichten; ich werde sie aus ihren Trümmern wieder aufrichten und werde sie wiederherstellen,<br>damit die übrigen Menschen den Herrn suchen, auch alle Völker, über denen mein Name ausgerufen ist – spricht der Herr,<br>der das ausführt, was ihm seit Ewigkeit bekannt ist.<br>Darum halte ich es für richtig, den Heiden, die sich zu Gott bekehren, keine Lasten aufzubürden;<br>man weise sie nur an, Verunreinigung durch Götzenopferfleisch und Unzucht zu meiden und weder Ersticktes noch Blut zu essen.<br>Denn Mose hat seit alten Zeiten in jeder Stadt seine Verkünder, da er in den Synagogen an jedem Sabbat verlesen wird.</p><h3>Psalmen</h3><em>96(95),1-2.3.10.</em><p>Singet dem HERRN ein neues Lied, <br>singt dem HERRN, alle Lande!<br>singt dem HERRN, preist seinen Namen! <br>Verkündet sein Heil von Tag zu Tag!<br>Erzáhlt bei den Nationen von seiner Herrlichkeit, <br>bei allen Völkern von seinen Wundern!<br>Verkündet bei den Nationen: <br>Der HERR ist König! <br>Fest ist der Erdkreis gegründet, er wird nicht wanken. <br>Er richtet die Völker so, wie es recht ist.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>15,9-11.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wie mich der Vater geliebt hat, so habe auch ich euch geliebt. Bleibt in meiner Liebe!<br>Wenn ihr meine Gebote haltet, werdet ihr in meiner Liebe bleiben, so wie ich die Gebote meines Vaters gehalten habe und in seiner Liebe bleibe.<br>Dies habe ich euch gesagt, damit meine Freude in euch ist und damit eure Freude vollkommen wird.</p><hr /><h3>Hl. Rita()</h3><p>Hl. Rita Nonne, Mystikerin* vor 1370 (?) in Roccaporena bei Cascia in Umbrien in Italien 20. Mai 1447 in Cascia in Italien Rita wurde gegen ihren Willen zur Ehe gezwungen. Nach 18 Ehejahren wurde ihr gewalttátiger Mann ermordet. Die beiden Söhne schworen Blutrache, Rita betete, dass sie lieber sterben sollten als zu Mördern werden. Beide starben bei einer Seuche. Rita wollte nun als Augustiner-Eremitin in Cascia ins Kloster eintreten, wurde aber abgewiesen. Die Überlieferung berichtet, dass daraufhin Johannes der Táufer, Augustinus und Nikolaus von Tolentino in einer náchtlichen Vision der Rita erschienen und sie zur Klosterpforte führten, worauf sie eingelassen wurde. Sie führte nun ein Leben in strengster Entsagung und Buße. Ihre mystischen Erfahrungen reichten bis zur Sigmatisierung durch die Wundmale der Dornenkrone im Jahr 1443: ein Dorn aus Jesu Krone bohrte sich in ihre Stirn, sie trug von da ab die schmerzende und offene Wunde 15 Jahre lang bis zu ihrem Tod. Vor ihrem Ableben habe sie gebeten, ihr eine Rose aus dem Garten zu bringen; obwohl es bitterkalter Winter gewesen sei, habe ein Rosenstrauß geblüht. Bald nach Ritas Tod geschahen an ihrem Grab viele Wunder, schnell verbreitete sich ihr Verehrung. Zehn Jahre nach ihrem Tode wurde ihr unversehrter Leib in die Sakristei ihres Klosters übertragen. 1946 wurde in Cascia neben dem alten Kloster eine Basilika gebaut, sie ist ein vielbesuchter Wallfahrtsort: in Italien übertrifft nur Antonius Rita an Volkstümlichkeit. In Erinnerung an das Rosenwunder werden in Italien am 22. Mai sogenannte \"Rita-Rosen\" geweiht. Eine Bruderschaft, 1904 in Rom gegründet, führt ihren Namen. Auch in Südamerika und auf den Philippinen sind ihr viele Kirchen geweiht.</p><hr /><h3>Hl. Donatus von Thmuis()</h3><hr /><p>Hl. DonatusBischof von Thmuis, Mártyrer um 316Donatus war Bischof in Thmuis - beim heutigen Timai el-Amdid in Ágypten.</p><hr /><h3>Hl. Atto von Pistoia()</h3><hr /><p>Hl. Atto von PistoiaBischof von Pistoia* um 1075 in der Toskana in Italien 22. Mai 1155 in Pistoia in ItalienAtto wurde - im Gegensatz zu einer spáteren Überlieferung, die ihn als in Badajoz in Spanien geboren bezeichnet - in der Toskana geboren. 1100 wurde er Mönch, 1124 Abt in Vallombrosa, 1133 Bischof von Pistoia. Der gebildete, tatkráftige und wohltátige Bischof stand in heftigen Auseinandersetzungen mit den Stádten Pistoia und Prato zur Verteidigung der kirchlichen Rechte. Ein Stück vom Kopf von Jakobus konnte er von Santiago de Compostela nach Pistoia bringen, es wird bis heute in der Kathedrale verehrt.</p>"
        },
        {
            "id": "23",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 5. Osterwoche</h3><h3>Apostelgeschichte </h3><em>15,22-31.</em><p>In jenen Tagen beschlossen die Apostel und die Áltesten zusammen mit der ganzen Gemeinde, Mánner aus ihrer Mitte auszuwáhlen und sie zusammen mit Paulus und Barnabas nach Antiochia zu senden, námlich Judas, genannt Barsabbas, und Silas, führende Mánner unter den Brüdern.<br>Sie gaben ihnen folgendes Schreiben mit: Die Apostel und die Áltesten, eure Brüder, grüßen die Brüder aus dem Heidentum in Antiochia, in Syrien und Kilikien.<br>Wir haben gehört, dass einige von uns, denen wir keinen Auftrag erteilt haben, euch mit ihren Reden beunruhigt und eure Gemüter erregt haben.<br>Deshalb haben wir einmütig beschlossen, Mánner auszuwáhlen und zusammen mit unseren geliebten Brüdern Barnabas und Paulus zu euch zu schicken,<br>die beide für den Namen Jesu Christi, unseres Herrn, ihr Leben eingesetzt haben.<br>Wir haben Judas und Silas abgesandt, die euch das Gleiche auch mündlich mitteilen sollen.<br>Denn der Heilige Geist und wir haben beschlossen, euch keine weitere Last aufzuerlegen als diese notwendigen Dinge:<br>Götzenopferfleisch, Blut, Ersticktes und Unzucht zu meiden. Wenn ihr euch davor hütet, handelt ihr richtig. Lebt wohl!<br>Man verabschiedete die Abgesandten und sie zogen hinab nach Antiochia, riefen die Gemeinde zusammen und übergaben ihr den Brief.<br>Sie lasen ihn und freuten sich über den Zuspruch.</p><h3>Psalmen</h3><em>57(56),8-9.10-11.</em><p>Mein Herz ist bereit, o Gott, mein Herz ist bereit, ich will singen und spielen.<br>Wach auf, meine Herrlichkeit! Wacht auf, Harfe und Leier! Ich will das Morgenrot wecken.<br>Ich will dich preisen, Herr, unter den Völkern, dir vor den Nationen spielen.<br>Deine Liebe reicht, so weit der Himmel ist, deine Treue, so weit die Wolken ziehn.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>15,12-17.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Das ist mein Gebot, dass ihr einander liebt, so wie ich euch geliebt habe.<br>Es gibt keine größere Liebe, als wenn einer sein Leben für seine Freunde hingibt.<br>Ihr seid meine Freunde, wenn ihr tut, was ich euch auftrage.<br>Ich nenne euch nicht mehr Knechte; denn der Knecht weiß nicht, was sein Herr tut. Vielmehr habe ich euch Freunde genannt; denn ich habe euch alles mitgeteilt, was ich von meinem Vater gehört habe.<br>Nicht ihr habt mich erwáhlt, sondern ich habe euch erwáhlt und dazu bestimmt, dass ihr euch aufmacht und Frucht bringt und dass eure Frucht bleibt. Dann wird euch der Vater alles geben, um was ihr ihn in meinem Namen bittet.<br>Dies trage ich euch auf, dass ihr einander liebt.</p><hr /><h3>Bartholomäus Agricola()</h3><p>Bartholomáus BauerOrdensmann, Priester* 1560 in Amberg in Bayern 23. Mai 1621 in Neapel in ItalienBartholomáus, Sohn des Küfermeisters Johann Bauer, wurde im reformatorischen Glauben nach den Lehren von Johannes Calvin erzogen; 1553 hatte die Refomation in Amberg stattgefunden. 1579 ergriff ihn aus heute unbekanntenGründen die Sehnsucht nach dem katholischen Glauben. Er verließ sein Elternhaus und seine Heimat und begab sich nach Rom.Ein Kardinal nahm ihn in seinem Haus auf und ließ ihn vom Ordensprokurator derFranziskaner-Minoriten im katholischenGlauben unterrichten. Nach eingehender Prüfung nahm man ihn in Tagliacozzo in den Orden auf.Bartholomáus kehrte nach Amberg zurück, um auch seine Familie zur Konversion zum katholischen Glauben zu bewegen, doch er wurde bedroht und floh zurück nach Italien. In Assisi wirkte er drei Jahre lang als Novizenmeister, weitere fünf Jahre übte er dieses Amt in weiteren Klöstern aus, zuletzt in Neapel, wo er dann zum Priester geweiht wurde. Ab 1619 wirkte er als Spiritual der Franziskaner-Tertiarinnen, die sich der Kranken- und Armenpflege widmeten, und als Seelsorger am von den Schwesternbetreuten Spital der Unheilbaren, in dem sich die Ármsten der Armen befanden. Ein besonderes Anliegen war ihm die Fürsorge für Strafgefangene. Wer inAngst und Not war, fand Bartholomáus auf seiner Seite, für jeden hatte er Worte desTrostes, die aufrichteten und Hoffnung gaben, gemáß seinem Leitspruch Der glaubt wahrhaft,der durch Taten das übt, was er glaubt.Er zog durch Stádte und Dörfer, um Almosen zusammeln für die ihm anvertrauten Armen und Kranken, gleichzeitig wirkte er als Prediger und Lehrer beim einfachen Volk und vor allem den Kindern. Bekannt wurde er auch alsVerfasser asketischer Schriften.1621 wurde er krank und sagte in gottergebener Klarheit seinen baldigen Tod voraus. Schon jahrelang zuvor litt er an einem offenen Fuß, weshalb er auch hinkte, aber er ertrug dieses Leid mit großer Geduld.Bartholomáus' Bestattung glich einem Triumphzug; Tausende kamen, um von dem heiligen Padre Abschied zu nehmen. Sein Grab in der Kapelle des Ecce Homo - spáter der Verkündigung -in der Basilika San Lorenzo Maggiore in Neapel ist bis heute das Ziel zahlreicher Pilger, die auf seine Fürsprache vertrauen; im ZweitenWeltkrieg wurde es zerstört, aber inzwischen wieder aufgebaut. 1987 wurden seine Reliquien in der Basilika San Lorenzo Maggiore erhoben.</p><hr /><h3>Hl. Desiderius()</h3><hr /><p>Hl. DesideriusErzbischof von Vienne, Mártyrer* in Autun in Frankreich um 606 bei Lyon in Frankreich Desiderius, ein umfassend gebildeter Mann, wurde um 595 Erzbischof von Vienne. Von Königin Brunhilde bedroht, musste er sein Bistum verlassen, konnte aber nach vier Jahren zurückkehren. Er tadelte weiterhin ihre Laster, deshalb ließ sie ihn in der Náhe von Lyon ermorden.</p><hr /><h3>Hl. Fredegar()</h3><hr /><p>Hl. FredegarMártyrer im 9. Jahrhundert in Lyre im Westen von Frankreich</p>"
        },
        {
            "id": "24",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 5. Osterwoche</h3><h3>Apostelgeschichte </h3><em>16,1-10.</em><p>In jenen Tagen kam Paulus nach Derbe und nach Lystra. Und siehe, dort lebte ein Jünger namens Timotheus, der Sohn einer gláubig gewordenen Jüdin und eines Griechen.<br>Er war Paulus von den Brüdern in Lystra und Ikonion empfohlen worden.<br>Paulus wollte ihn als Begleiter mitnehmen und ließ ihn mit Rücksicht auf die Juden, die in jenen Gegenden wohnten, beschneiden; denn alle wussten, dass sein Vater ein Grieche war.<br>Als sie nun durch die Stádte zogen, überbrachten sie ihnen die von den Aposteln und den Áltesten in Jerusalem gefassten Beschlüsse und trugen ihnen auf, sich daran zu halten.<br>So wurden die Gemeinden im Glauben gestárkt und wuchsen von Tag zu Tag.<br>Weil ihnen aber vom Heiligen Geist verwehrt wurde, das Wort in der Provinz Asien zu verkünden, reisten sie durch Phrygien und das galatische Land.<br>Sie zogen an Mysien entlang und versuchten, Bithynien zu erreichen; doch auch das erlaubte ihnen der Geist Jesu nicht.<br>So durchwanderten sie Mysien und kamen nach Troas hinab.<br>Dort hatte Paulus in der Nacht eine Vision. Ein Mazedonier stand da und bat ihn: Komm herüber nach Mazedonien und hilf uns!<br>Auf diese Vision hin wollten wir sofort nach Mazedonien abfahren; denn wir kamen zu dem Schluss, dass uns Gott dazu berufen hatte, dort das Evangelium zu verkünden.</p><h3>Psalmen</h3><em>100(99),2.3.4.5.</em><p>Dient dem HERRN mit Freude! <br>Kommt vor sein Angesicht mit Jubel!<br>Erkennt: Der HERR allein ist Gott. <br>Er hat uns gemacht, wir sind sein Eigentum, <br>sein Volk und die Herde seiner Weide.<br>Kommt mit Dank durch seine Tore, <br>mit Lobgesang in seine Höfe! <br>Dankt ihm, preist seinen Namen!<br>Denn der HERR ist gut, <br>ewig wáhrt seine Huld <br>und von Geschlecht zu Geschlecht seine Treue.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>15,18-21.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn die Welt euch hasst, dann wisst, dass sie mich schon vor euch gehasst hat.<br>Wenn ihr von der Welt stammen würdet, würde die Welt euch als ihr Eigentum lieben. Aber weil ihr nicht von der Welt stammt, sondern weil ich euch aus der Welt erwáhlt habe, darum hasst euch die Welt.<br>Denkt an das Wort, das ich euch gesagt habe: Der Sklave ist nicht größer als sein Herr. Wenn sie mich verfolgt haben, werden sie auch euch verfolgen; wenn sie an meinem Wort festgehalten haben, werden sie auch an eurem Wort festhalten.<br>Doch dies alles werden sie euch um meines Namens willen antun; denn sie kennen den nicht, der mich gesandt hat.</p><hr /><h3>Hl. Vinzenz von Lérins()</h3><p>Hl. Vinzenz von LérinsMönch vor 450 (möglicherweise 435) auf der heute St-Honorat genannten Insel in FrankreichVinzenz wurde um 425 Mönch im Kloster Lerinum auf der heute St-Honorat genannten Insel. Bekannt wurde er mit den um 435 unter dem Pseudonym Peregrinus verfassten Merkbüchern, Commonitoria; das zweibándige Werk - von dem nur ein Band erhalten ist - enthált den Kanon des Vinzenz: eine Glaubensformel zur Bestimmung der Rechtgláubigkeit, die festhált, was wahr und eigentlich katholisch, was überall, immer und von allen geglaubt wurde. Darin verteidigte er die Universalitát des katholischen Glaubens gegen alle Neuerungen der Irrlehrer wie Donatismus, Arianismus oder Nestorianismus; inspiriert ist sein Werk von Tertullian.Als beunruhigende Neuerung bekámpfte Vinzenz auch die Lehre des Augustinus von der Prádestination und der Gnade, was ihn in Auseinandersetzungen mit Prosper von Aquitanien verwickelte. Vinzenz selbst vertrat eine Haltung des Semipelagianismus, der die Notwendigkeit der Gnade zwar akzeptierte, jedoch postulierte, dass dem menschlichen Willen bei der Erlangung der Erlösung ebenfalls eine Rolle zukomme.Bis heute gelten Vinzenz' Maßstábe für das katholische Verstándnis von Tradition und Orthodoxie. Das 1. Vatikanische Konzil zitierte in seiner Konstitution Dei Filius, Sohn Gottes daraus: Erkenntnis, Wissen und Verstándnis sollen wachsen, ja kráftig voranschreiten, sowohl der Einzelnen als auch der ganzen Kirche, aber nur auf die ihr eigene Weise, d.h. in derselben Lehre, demselben Sinn, derselben Auffassung.</p><hr /><h3>Hl. Magdalena Sophie Barat()</h3><hr /><p>Hl. Magdalena Sophie BaratOrdensgründerin* 13. Dezember 1779 in Joigny in Burgund in Frankreich 24. Mai 1865 in Paris in FrankreichSophie kam als Tochter eines Winzers zur Welt. Ihr Bruder Louis, als Diakon in seinem Heimatort tátig, unterrichtete seine gelehrige Schwester. Wáhrend der französischen Revolution wurde Louis nach Paris verschleppt; als er nach zwei Jahren freigelassen wurde, holte er Sophie zu sich, die nun als Katechetin verwahrloste Jugendliche der Hauptstadt unterrichtete. Der Jesuit Varin wurde auf sie aufmerksam, gemeinsam gründeten sie 1802 den Orden der \"Dames du Sacré Coeur\", die \"Ordensfrauen vom Heiligsten Herzen (Jesu)\". Sophie trug nun den Ordensnamen Magdalena, wurde dessen Vorsteherin und 1806 Generaloberin. Dieses Amt versah sie 62 Jahre lang bis zu ihrem Tod.Am 24. Mai 1908 wurde Magdalena-Sophia Barat durch Papst Pius X. selig- und am 24. Mai 1925 durch Papst Pius XI. heiliggesprochen.Am 24. Mai 1908 wurde Magdalena-Sophia Barat durch Papst Pius X. selig- und am 24. Mai 1925 durch Papst Pius XI. heiliggesprochen.Am 24. Mai 1908 wurde Magdalena-Sophia Barat durch Papst Pius X. selig- und am 24. Mai 1925 durch Papst Pius XI. heiliggesprochen.Pius X. hat sie 1908 selig gesprochen, Pius XI. sprach sie 1925 heilig. Der Orden machte sich die Ausbildung von Schülerinnen, Lehrerinnen und Frauen im Rahmen von Erwachsenenbildung zur Aufgabe und verbreitete sich rasch in Europa, Amerika und Afrika.</p><hr /><h3>Hl. Simeon Stylites der Jüngere()</h3><hr /><p>Hl. Simeon Stylites der JüngereMönch, Sáulensteher* 521 in Antiochia in Syrien, dem heutigen Antakya in der Türkei 24. Mai 592 daselbstSimeon, Sohn der Martha, kam als Kind in ein Kloster, wurde mit 12 Jahren Diakon und bestieg dann eine Sáule nach dem Vorbild von Simeon Stylites dem álteren. 554 wurde er auf dieser Sáule zum Priester geweiht. 556 begab er sich in die Einsamkeit des Samandag, des Berges der Wunder nahe Antiochia und setzte sich dort auf eine noch höhere Sáule. Viele Schüler scharten sich hier um ihn - zunáchst in Hütten, bis unter Mithilfe von Simeons Mutter ein Kloster errichtet wurde, in dessen Mittelpunkt Simeons Sáule stand.566 bestieg Simeon die dritte Sáule, auf der er Jahrzehnte verbrachte. Viele Menschen kamen auch von weit her, so eine Prozession aus Georgien. Er heilte Kranke und viele Besucher nahmen Wasser und Darstellungen des Sáulenstehers als Heilsbringer mit. Simeon verfasste Predigten, Briefe und einige - teilweise auch heute noch in der orthodoxen Kirche gesungene - Hymnen.Nach Simeons Tod blieb die Sáule ein viel besuchter Wallfahrtsort. Eine große Kirche und ein Kloster nach dem Vorbild des Klosters auf dem Qal'at Sim'an von Simeon Stylites dem Álteren wurden errichtet und sind bis heute gut konserviert.</p>"
        },
        {
            "id": "25",
            "imagen": "Sonntag",
            "contenido": "<h3>6. Sonntag in der Osterzeit</h3><h3>Apostelgeschichte </h3><em>15,1-2.22-29.</em><p>In jenen Tagen kamen einige Leute von Judáa herab und lehrten die Brüder: Wenn ihr euch nicht nach dem Brauch des Mose beschneiden lasst, könnt ihr nicht gerettet werden.<br>Da nun nicht geringer Zwist und Streit zwischen ihnen und Paulus und Barnabas entstand, beschloss man, Paulus und Barnabas und einige andere von ihnen sollten wegen dieser Streitfrage zu den Aposteln und den Áltesten nach Jerusalem hinaufgehen.<br>Da beschlossen die Apostel und die Áltesten zusammen mit der ganzen Gemeinde, Mánner aus ihrer Mitte auszuwáhlen und sie zusammen mit Paulus und Barnabas nach Antiochia zu senden, námlich Judas, genannt Barsabbas, und Silas, führende Mánner unter den Brüdern.<br>Sie gaben ihnen folgendes Schreiben mit: Die Apostel und die Áltesten, eure Brüder, grüßen die Brüder aus dem Heidentum in Antiochia, in Syrien und Kilikien.<br>Wir haben gehört, dass einige von uns, denen wir keinen Auftrag erteilt haben, euch mit ihren Reden beunruhigt und eure Gemüter erregt haben.<br>Deshalb haben wir einmütig beschlossen, Mánner auszuwáhlen und zusammen mit unseren geliebten Brüdern Barnabas und Paulus zu euch zu schicken,<br>die beide für den Namen Jesu Christi, unseres Herrn, ihr Leben eingesetzt haben.<br>Wir haben Judas und Silas abgesandt, die euch das Gleiche auch mündlich mitteilen sollen.<br>Denn der Heilige Geist und wir haben beschlossen, euch keine weitere Last aufzuerlegen als diese notwendigen Dinge:<br>Götzenopferfleisch, Blut, Ersticktes und Unzucht zu meiden. Wenn ihr euch davor hütet, handelt ihr richtig. Lebt wohl!</p><h3>Psalmen</h3><em>67(66),2-3.5.6.8.</em><p>Gott sei uns gnádig und segne uns. <br>Er lasse sein Angesicht über uns leuchten,<br>damit man auf Erden deinen Weg erkenne, <br>deine Rettung unter allen Völkern.<br>Die Nationen sollen sich freuen und jubeln.<br>Du richtest die Völker nach Recht<br>und regierst die Nationen auf Erden.<br>Die Völker sollen dir danken, o Gott, <br>danken sollen dir die Völker alle.<br>Es segne uns Gott! <br>Fürchten sollen ihn alle Enden der Erde.</p><h3>Buch der Offenbarung </h3><em>21,10-14.22-23.</em><p>Ein Engel entrückte mich im Geist auf einen großen, hohen Berg und zeigte mir die heilige Stadt Jerusalem, wie sie von Gott her aus dem Himmel herabkam,<br>erfüllt von der Herrlichkeit Gottes. Sie glánzte wie ein kostbarer Edelstein, wie ein kristallklarer Jaspis.<br>Die Stadt hat eine große und hohe Mauer mit zwölf Toren und zwölf Engeln darauf. Auf die Tore sind Namen geschrieben: die Namen der zwölf Stámme der Söhne Israels.<br>Im Osten hat die Stadt drei Tore und im Norden drei Tore und im Süden drei Tore und im Westen drei Tore.<br>Die Mauer der Stadt hat zwölf Grundsteine; auf ihnen stehen die zwölf Namen der zwölf Apostel des Lammes.<br>Einen Tempel sah ich nicht in der Stadt. Denn der Herr, ihr Gott, der Herrscher über die ganze Schöpfung, ist ihr Tempel, er und das Lamm.<br>Die Stadt braucht weder Sonne noch Mond, die ihr leuchten. Denn die Herrlichkeit Gottes erleuchtet sie und ihre Leuchte ist das Lamm.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>14,23-29.</em><p>Wenn jemand mich liebt, wird er mein Wort halten; mein Vater wird ihn lieben und wir werden zu ihm kommen und bei ihm Wohnung nehmen.<br>Wer mich nicht liebt, hált meine Worte nicht. Und das Wort, das ihr hört, stammt nicht von mir, sondern vom Vater, der mich gesandt hat.<br>Das habe ich zu euch gesagt, wáhrend ich noch bei euch bin.<br>Der Beistand aber, der Heilige Geist, den der Vater in meinem Namen senden wird, der wird euch alles lehren und euch an alles erinnern, was ich euch gesagt habe.<br>Frieden hinterlasse ich euch, meinen Frieden gebe ich euch; nicht, wie die Welt ihn gibt, gebe ich ihn euch. Euer Herz beunruhige sich nicht und verzage nicht.<br>Ihr habt gehört, dass ich zu euch sagte: Ich gehe fort und komme wieder zu euch. Wenn ihr mich liebtet, würdet ihr euch freuen, dass ich zum Vater gehe; denn der Vater ist größer als ich.<br>Jetzt schon habe ich es euch gesagt, bevor es geschieht, damit ihr, wenn es geschieht, zum Glauben kommt.</p><hr /><h3>Hl. Gregor VII.()</h3><p>Hl. Gregor VII.Papst* zwischen 1020 und 1025 in Sovana in der Toscana in Italien 25. Mai 1085 in Salerno in ItalienSein Taufname war Hildebrand. Er stammte aus der Toscana, kam zum Studium nach Rom und wurde dort Sekretár seines früheren Lehrers, des Papstes Gregor VI. Nach dessen Tod wurde Hildebrand Benediktiner in Cluny; aber 1049 nahm ihn der deutsche Papst Leo IX. wieder mit nach Rom, wo er allmáhlich großen Einfluss gewann. 1073 wurde er zum Papst gewáhlt und nannte sich Gregor VII. Er kámpfte für die Reform der Kirche und die Rechte des Papsttums. Dabei stieß er auf starke Widerstánde. Er exkommunizierte 1076 Kaiser Heinrich IV., der nicht auf sein Recht, kirchliche Ámter zu besetzen, verzichten wollte. Der Kaiser ging 1077 nach Canossa und tat Buße. Er erhielt die Lossprechung, aber der Streit war damit nicht beendet. Der Papst sprach über den Kaiser zum zweiten Mal den Bann aus, worauf dieser mit einem Heer gegen Rom zog und die Stadt 1084 eroberte. Gregor starb 1085 im Exil in Salerno. Seine Reformidee hat sich weitgehend durchgesetzt.</p><hr /><h3>Hl. Maria Magdalena von Pazzi()</h3><hr /><p>Hl. Maria Magdalena von PazziNonne, Mystikerin* 2. April 1566 in Florenz in Italien 25. Mai 1607 daselbstCaterina, wie sie ursprünglich hieß, wurde 1566 in Florenz geboren. Schon in früher Jugend war sie zu einem Leben der ungeteilten Hingabe an Christus entschlossen. 1582 trat sie als Schwester Maria Magdalena in den Karmel ein. Sie wurde durch körperliche und seelische Leiden geláutert und zur mystischen Gottesvereinigung geführt. Ihre Áußerungen wáhrend der Visionen wurden von den Mitschwestern aufgeschrieben; sie beziehen sich vor allem auf die Geheimnisse der Dreifaltigkeit und der Menschwerdung. „Leiden, nicht sterben“: dieses Wort kennzeichnet ihre Seelenhaltung auch in den Qualen ihrer letzten Krankheit, eines Todeskampfes, der drei Jahre dauerte. Sie starb am 25. Mai 1607. Sie wird dargestellt mit brennenden Kerzen und einer Dornenkrone in der Hand.</p><hr /><h3>Hl. Beda der Ehrwürdige()</h3><hr /><p>Hl. Beda der EhrwürdigePriester, Mönch, Historiker, Kirchenlehrer* um 672 (oder 673) in Monkton bei Wearmouth in England 26. Mai 735 in Jarrow in Sunderland in EnglandBeda wurde um 672 in Nordengland geboren. Er kam zur Erziehung in das Benediktinerkloster Wearmouth, wurde dann Mönch in dem neugegründeten Kloster Jarrow. Er selbst schreibt: „Seitdem habe ich mein ganzes Leben in diesem Kloster zugebracht und alle Mühe auf oder zu schreiben ...“ Er schrieb, teils lateinisch, teils angelsáchsisch, über fast alle Gebiete der damaligen Wissenschaft. Wichtig ist seine Geschichte der Kirche von England. Er starb am 26. Mai 735; 1900 wurde er zum Kirchenlehrer erhoben.</p>"
        },
        {
            "id": "26",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 6. Osterwoche</h3><h3>Apostelgeschichte </h3><em>16,11-15.</em><p>Wir brachen von Troas auf und fuhren auf dem kürzesten Weg nach Samothrake und am folgenden Tag nach Neapolis.<br>Von dort gingen wir nach Philippi, eine führende Stadt des Bezirks von Mazedonien, eine Kolonie. In dieser Stadt hielten wir uns einige Tage auf.<br>Am Sabbat gingen wir durch das Stadttor hinaus an den Fluss, wo wir eine Gebetsstátte vermuteten. Wir setzten uns und sprachen zu den Frauen, die sich eingefunden hatten.<br>Eine Frau namens Lydia, eine Purpurhándlerin aus der Stadt Thyatira, hörte zu; sie war eine Gottesfürchtige und der Herr öffnete ihr das Herz, sodass sie den Worten des Paulus aufmerksam lauschte.<br>Als sie und alle, die zu ihrem Haus gehörten, getauft waren, bat sie: Wenn ihr wirklich meint, dass ich zum Glauben an den Herrn gefunden habe, kommt in mein Haus und bleibt da. Und sie drángte uns.</p><h3>Psalmen</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Singet dem HERRN ein neues Lied, <br>sein Lob in der Versammlung der Frommen!<br>Israel soll sich freuen über seinen Schöpfer, <br>die Kinder Zions sollen jubeln über ihren König.<br>Seinen Namen sollen sie loben mit Reigentanz, <br>mit Trommel und Leier ihm spielen.<br>Denn der HERR hat an seinem Volk Gefallen, <br>er krönt die Gebeugten mit Rettung.<br>In Herrlichkeit sollen die Frommen frohlocken, <br>sie sollen jauchzen auf ihren Lagern,<br>Hochgesánge auf Gott in ihrer Kehle,<br>Lichtglanz ist das all seinen Frommen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>15,26-27.16,1-4a.</em><p>Wenn der Beistand kommt, den ich euch vom Vater aus senden werde, der Geist der Wahrheit, der vom Vater ausgeht, dann wird er Zeugnis für mich ablegen.<br>Und auch ihr legt Zeugnis ab, weil ihr von Anfang an bei mir seid.<br>Das habe ich euch gesagt, damit ihr keinen Anstoß nehmt.<br>Sie werden euch aus der Synagoge ausstoßen, ja es kommt die Stunde, in der jeder, der euch tötet, meint, Gott einen heiligen Dienst zu leisten.<br>Das werden sie tun, weil sie weder den Vater noch mich erkannt haben.<br>Ich habe es euch aber gesagt, damit ihr euch, wenn die Stunde kommt, daran erinnert, dass ich es euch gesagt habe.</p><hr /><h3>Hl. Philipp Neri()</h3><p>Hl. Philipp NeriOrdensgründer, Mystiker* 21. Juli 1515 in Florenz in Italien 26. Mai 1595 in RomPhilipp Neri ist wie Don Bosco ein typisch italienischer Heiliger. Er wurde 1515 in Florenz geboren, im gleichen Jahr wie die hl. Theresia von Avila. Mit 21 Jahren kam er nach Rom und lebte dort bis zu seinem Tod in áußerster Bedürfnislosigkeit. Sein Leben war Gebet, Náchstenliebe, Seelsorge, Buße. Der sittlichen Erneuerung Roms galt seine Hauptsorge. Durch seine neuen Methoden der Seelsorge und seinen gewinnenden Humor gewann er großen Einfluss. Der „lachende Heilige“ war mit Pápsten, Kardinálen und Heiligen befreundet. Er war einer der großen Seelenführer und Erneuerer. Zur Verbreitung und Verwirklichung seiner Ideen gründete er eine Vereinigung von Weltpriestern, die nach dem Betsaal, in dem der Heilige sie versammelte, Oratorium genannt wurde. Philipp sah fünfzehn Pápste kommen und gehen. Er starb als Achtzigjáhriger am 26. Mai 1595 in Rom. Ich suche dich „Ich möchte dir dienen, und ich finde den Weg nicht. Ich möchte das Gute tun, und ich finde den Weg nicht. Ich möchte dich lieben, und ich finde den Weg nicht. Ich kenne dich noch nicht, mein Jesus, weil ich dich nicht suche. Ich suche dich, und ich finde dich nicht; komm zu mir, mein Jesus. Ich werde dich niemals lieben, wenn du mir nicht hilfst, mein Jesus. Zerschneide meine Fesseln, wenn du mich haben willst, mein Jesus. Jesus, sei mir Jesus.“ (Philipp Neri)</p><hr /><h3>Hl. Eleutherus()</h3><hr /><p>Hl. EleutherusBischof von Rom* in Nikopolis, heute Ruinen bei Nikopoli in Griechenland 189 in RomEleutherius war Bischof von Rom etwa ab 174 bis zu seinem Tod.Das Liber Pontificalis, das Papstbuch aus dem 6. Jahrhundert, berichtet von Eleutherius' Beziehungen zum britischen König Lucius, der den Wunsch hegte, sich taufen zu lassen. Diese Legende hat offenbar keine historische Basis.</p><hr /><h3>Hl. Regintrud()</h3><hr /><p>Hl. RegintrudHerzogin (?), Ábtissin von Nonnberg (?) im 8. JahrhundertRegintrud war wahrscheinlich Mitbegründerin des Klosters Nonnberg in Salzburg und dessen vierte Ábtissin.</p>"
        },
        {
            "id": "27",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 6. Osterwoche</h3><h3>Apostelgeschichte </h3><em>16,22-34.</em><p>In jenen Tagen erhob sich das Volk von Philippi gegen Paulus und Silas und die obersten Beamten ließen ihnen die Kleider vom Leib reißen und befahlen, sie mit Ruten zu schlagen.<br>Sie ließen ihnen viele Schláge geben und sie ins Gefángnis werfen; dem Gefángniswárter gaben sie Befehl, sie in sicherem Gewahrsam zu halten.<br>Auf diesen Befehl hin warf er sie in das innere Gefángnis und schloss ihre Füße in den Block.<br>Um Mitternacht beteten Paulus und Silas und sangen Loblieder; und die Gefangenen hörten ihnen zu.<br>Plötzlich begann ein gewaltiges Erdbeben, sodass die Grundmauern des Gefángnisses wankten. Mit einem Schlag sprangen die Türen auf und allen fielen die Fesseln ab.<br>Als der Gefángniswárter aufwachte und die Türen des Gefángnisses offen sah, zog er sein Schwert, um sich zu töten; denn er meinte, die Gefangenen seien entflohen.<br>Da rief Paulus laut: Tu dir nichts an! Wir sind alle noch da.<br>Jener rief nach Licht, stürzte hinein und fiel Paulus und Silas zitternd zu Füßen.<br>Er führte sie hinaus und sagte: Ihr Herren, was muss ich tun, um gerettet zu werden?<br>Sie antworteten: Glaube an Jesus, den Herrn, und du wirst gerettet werden, du und dein Haus.<br>Und sie verkündeten ihm und allen in seinem Haus das Wort des Herrn.<br>Er nahm sie in jener Nachtstunde bei sich auf, wusch ihre Striemen und ließ sich sogleich mit allen seinen Angehörigen taufen.<br>Dann führte er sie in sein Haus hinauf, ließ ihnen den Tisch decken und war mit seinem ganzen Haus voll Freude, weil er zum Glauben an Gott gekommen war.</p><h3>Psalmen</h3><em>138(137),1-2ab.2cd-3.7cd-8.</em><p>Ich will dir danken mit meinem ganzen Herzen, <br>vor Göttern will ich dir singen und spielen.<br>Ich will mich niederwerfen zu deinem heiligen Tempel hin,<br>will deinem Namen danken für deine Huld und für deine Treue.<br>Denn du hast dein Wort größer gemacht<br>als deinen ganzen Namen.<br>Am Tag, da ich rief, gabst du mir Antwort, <br>du weckst Kraft in meiner Seele.<br>Du streckst deine Hand aus,<br>deine Rechte hilft mir.<br>Der HERR wird es für mich vollenden. <br>HERR, deine Huld wáhrt ewig. <br>Lass nicht ab von den Werken deiner Hánde!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>16,5-11.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Jetzt gehe ich zu dem, der mich gesandt hat, und keiner von euch fragt mich: Wohin gehst du?<br>Vielmehr hat Trauer euer Herz erfüllt, weil ich euch das gesagt habe.<br>Doch ich sage euch die Wahrheit: Es ist gut für euch, dass ich fortgehe. Denn wenn ich nicht fortgehe, wird der Beistand nicht zu euch kommen; gehe ich aber, so werde ich ihn zu euch senden.<br>Und wenn er kommt, wird er die Welt der Sünde überführen und der Gerechtigkeit und des Gerichts;<br>der Sünde, weil sie nicht an mich glauben;<br>der Gerechtigkeit, weil ich zum Vater gehe und ihr mich nicht mehr seht;<br>des Gerichts, weil der Herrscher dieser Welt gerichtet ist.</p><hr /><h3>Hl. Augustinus von Canterbury()</h3><p>Hl. Augustinus von CanterburyGlaubensbote in England, erster Erzbischof von Canterbury* um 546 in Italien 26. Mai 604 (?) in CanterburyAugustinus war Prior des St.-Andreas-Klosters in Rom, als Papst Gregor d. Gr. ihn 596 mit etwa 40 Mönchen zur Mission nach England sandte. Auf der Hinreise wurde die Gruppe durch Nachrichten über die Wildheit der Angelsachsen so entmutigt, dass sie nach Rom zurückkehrte. Der Papst schickte sie ein zweites Mal, und die Mission wurde zu einem großen Erfolg, wozu auch die Königin Bertha, eine fránkische Prinzessin, mithalf. Der einheimische Klerus war den Fremden gegenüber allerdings misstrauisch, so dass es nicht zu einer guten Zusammenarbeit kam. Papst Gregor ernannte Augustinus zum Erzbischof und schickte ihm weitere Missionare und alles, was an Geráten und Gewándern für den Gottesdienst nötig war. Er gab ihm auch Richtlinien für die missionarische Arbeit: „Wer einen hohen Berg ersteigen will, muss schrittweise gehen, nicht sprungweise.“ Augustinus starb am 27. Mai 604 oder 605.</p><hr /><h3>Hl. Bruno von Würzburg()</h3><hr /><p>Hl. Bruno von WürzburgBischof * in Kárnten in Österreich 27. Mai 1045 in Persenbeug an der Donau in ÖsterreichBruno war der Sohn des Herzogs Konrad von Kárnten. 1024 bis 1032 verwaltete er die italienische Kanzlei Kaiser Konrads II., 1034 wurde er Bischof von Würzburg. Er war ein hervorragender Bischof, sein Augenmerk galt der Bildung und Moral des Klerus, er war hoch gebildet; ab 1040 ließ er den Würzburger Dom bauen. Er begleitete Kaiser Heinrich III. auf dessen Feldzug nach Ungarn und starb wáhrend dieser Reise, als der Saal einstürzte.</p><hr /><h3>Hl. Friedrich von Lüttich()</h3><hr /><p>Hl. Friedrich von LüttichBischof von Lüttich* in Namur in Belgien 27. Mai (?) 1121 in Lüttich (Liège) in Belgien</p>"
        },
        {
            "id": "28",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 6. Osterwoche</h3><h3>Apostelgeschichte </h3><em>17,15.22-34.18,1.</em><p>In jenen Tagen brachten die Begleiter des Paulus ihn nach Athen. Mit dem Auftrag an Silas und Timotheus, Paulus möglichst rasch nachzukommen, kehrten sie zurück.<br>Da stellte sich Paulus in die Mitte des Areopags und sagte: Mánner von Athen, nach allem, was ich sehe, seid ihr sehr fromm.<br>Denn als ich umherging und mir eure Heiligtümer ansah, fand ich auch einen Altar mit der Aufschrift: <caps>EINEM UNBEKANNTEN GOTT Was ihr verehrt, ohne es zu kennen, das verkünde ich euch.<br>Der Gott, der die Welt erschaffen hat und alles in ihr, er, der Herr über Himmel und Erde, wohnt nicht in Tempeln, die von Menschenhand gemacht sind.<br>Er lásst sich auch nicht von Menschenhánden dienen, als ob er etwas brauche, er, der allen das Leben, den Atem und alles gibt.<br>Er hat aus einem einzigen Menschen das ganze Menschengeschlecht erschaffen, damit es die ganze Erde bewohne. Er hat für sie bestimmte Zeiten und die Grenzen ihrer Wohnsitze festgesetzt.<br>Sie sollten Gott suchen, ob sie ihn ertasten und finden könnten; denn keinem von uns ist er fern.<br>Denn in ihm leben wir, bewegen wir uns und sind wir; wie auch einige von euren Dichtern gesagt haben: Wir sind von seinem Geschlecht.<br>Da wir also von Gottes Geschlecht sind, dürfen wir nicht meinen, das Göttliche sei wie ein goldenes oder silbernes oder steinernes Gebilde menschlicher Kunst und Erfindung.<br>Gott, der über die Zeiten der Unwissenheit hinweggesehen hat, gebietet jetzt den Menschen, dass überall alle umkehren sollen.<br>Denn er hat einen Tag festgesetzt, an dem er den Erdkreis in Gerechtigkeit richten wird, durch einen Mann, den er dazu bestimmt und vor allen Menschen dadurch ausgewiesen hat, dass er ihn von den Toten auferweckte.<br>Als sie von der Auferstehung der Toten hörten, spotteten die einen, andere aber sagten: Darüber wollen wir dich ein andermal hören.<br>So ging Paulus aus ihrer Mitte weg.<br>Einige Mánner aber schlossen sich ihm an und wurden gláubig, unter ihnen auch Dionysius, der Areopagit, außerdem eine Frau namens Damaris und noch andere mit ihnen.<br>Hierauf verließ Paulus Athen und ging nach Korinth.</p><h3>Psalmen</h3><em>148(147),1-2.11-12.13-14.</em><p>Lobet den HERRN vom Himmel her,<br>lobt ihn in den Höhen:<br>Lobt ihn, all seine Engel, <br>lobt ihn, all seine Heerscharen!<br>Lobt ihn, ihr Könige der Erde und alle Völker, <br>ihr Fürsten und alle Richter der Erde,<br>ihr jungen Mánner und auch ihr jungen Frauen, <br>ihr Alten mit den Jungen!<br>Loben sollen sie den Namen des HERRN, <br>denn sein Name allein ist erhaben, <br>seine Hoheit strahlt über Erde und Himmel.<br>Er hat erhöht die Macht seines Volkes, <br>zum Lob für all seine Frommen, <br>für die Kinder Israels, das Volk, das ihm nahe ist.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>16,12-15.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Noch vieles habe ich euch zu sagen, aber ihr könnt es jetzt nicht tragen.<br>Wenn aber jener kommt, der Geist der Wahrheit, wird er euch in der ganzen Wahrheit leiten. Denn er wird nicht aus sich selbst heraus reden, sondern er wird reden, was er hört, und euch verkünden, was kommen wird.<br>Er wird mich verherrlichen; denn er wird von dem, was mein ist, nehmen und es euch verkünden.<br>Alles, was der Vater hat, ist mein; darum habe ich gesagt: Er nimmt von dem, was mein ist, und wird es euch verkünden.</p><hr /><h3>Hl. Germanus von Paris()</h3><p>Hl. GermanusBischof von Paris* 496 bei Autun 28. Mai 576 in ParisGermanus lebte in jungen Jahren in seiner Heimat als Einsiedler. 530 wurde er zum Priester geweit, 540 Abt in St. Symphorian in seiner Heimatstadt, 550 Bischof von Paris und Erzkaplan bei König Childebert I.. Er führte auch in diesem hohen Amt ein einfaches Leben, verteilte eigenen Besitz an die Armen und war ein gefragter Prediger. Sein besonderer Einsatz galt Gefangenen. Nach der Legende hat er das Haus, in dem er selbst krank darniederlag, vor einem Feuer geschützt. Neben der neuen Kirche, die draußen vor Paris (\"des près\") erbaut worden war zur Aufnahme der Reliquien des hl. Vinzenz, gründete Germanus ein Benediktinerkloster. Die Überlieferung berichtet, dass der Bischof eines Tages befahl, das Datum 28. Mai ans Kopfende seines Bettes zu schreiben; Jahre spáter war dies sein Todestag.</p><hr /><h3>Hl. Wilhelm von Gellone()</h3><hr /><p>Hl. WilhelmLaienbruder, Klostergründer* um 745 28. Mai 812 in Gellone, dem heutigen St-Guilhem-le-Désert in FrankreichWilhelm war ein Enkel von Karl Martell und Feldherr unter Karl dem Großen. 804 gründete er die Abtei Gellone, in die er zwei Jahre spáter als Laienbruder eintrat, um dort die einfachsten Arbeiten zu verrichten. Die Überlieferung berichtet, Benedikt von Aniane habe ihn als Mönch in den Orden aufgenommen. Schon bald nach seinem Tod wurde Wilhelm hoch verehrt. Die \"Chanson de geste\" verherrlicht sein Leben als Kriegsheld und Mönch, es diente Wolfram von Eschenbach als Vorlage für sein Versepos \"Willehalm\".</p><hr /><h3>Hl. Lanfranc()</h3><hr /><p>Hl. LanfrancAbt in Caen, Erzbischof in Canterbury* um 1005 in Pavia in Italien 28. Mai 1089 in Canterbury in EnglandLanfranc gründete um 1035 in Avranches in Frankreich eine wissenschaftliche Schule zum Studium der Rechte und der freien Künste, die schnell Berühmtheit erlangte. 1042 legte er in einer lebensbedrohlichen Situation das Gelübde ab, Mönch zu werden; er trat in das damals neue Benediktinerkloster in Le Bec ein. 1045 wurde er dort Prior und Leiter der Klosterschule; zu seinen Schülern gehörten Anselm von Canterbury, Ivo von Chartres und Papst Alexander II.1063 wurde Lanfranc Abt in Caën, 1070 Erzbischof in Canterbury. Er bemühte sich besonders um die engere Anbindung der englischen Kirche an Rom.</p>"
        },
        {
            "id": "29",
            "imagen": "Donnerstag",
            "contenido": "<h3>Christi Himmelfahrt</h3><h3>Apostelgeschichte </h3><em>1,1-11.</em><p>Im ersten Buch, lieber Theophilus, habe ich über alles berichtet, was Jesus von Anfang an getan und gelehrt hat,<br>bis zu dem Tag, an dem er in den Himmel aufgenommen wurde. Vorher hat er den Aposteln, die er sich durch den Heiligen Geist erwáhlt hatte, Weisung gegeben.<br>Ihnen hat er nach seinem Leiden durch viele Beweise gezeigt, dass er lebt; vierzig Tage hindurch ist er ihnen erschienen und hat vom Reich Gottes gesprochen.<br>Beim gemeinsamen Mahl gebot er ihnen: Geht nicht weg von Jerusalem, sondern wartet auf die Verheißung des Vaters, die ihr von mir vernommen habt!<br>Denn Johannes hat mit Wasser getauft, ihr aber werdet schon in wenigen Tagen mit dem Heiligen Geist getauft werden.<br>Als sie nun beisammen waren, fragten sie ihn: Herr, stellst du in dieser Zeit das Reich für Israel wieder her?<br>Er sagte zu ihnen: Euch steht es nicht zu, Zeiten und Fristen zu erfahren, die der Vater in seiner Macht festgesetzt hat.<br>Aber ihr werdet Kraft empfangen, wenn der Heilige Geist auf euch herabkommen wird; und ihr werdet meine Zeugen sein in Jerusalem und in ganz Judáa und Samarien und bis an die Grenzen der Erde.<br>Als er das gesagt hatte, wurde er vor ihren Augen emporgehoben und eine Wolke nahm ihn auf und entzog ihn ihren Blicken.<br>Wáhrend sie unverwandt ihm nach zum Himmel emporschauten, siehe, da standen zwei Mánner in weißen Gewándern bei ihnen<br>und sagten: Ihr Mánner von Galiláa, was steht ihr da und schaut zum Himmel empor? Dieser Jesus, der von euch fort in den Himmel aufgenommen wurde, wird ebenso wiederkommen, wie ihr ihn habt zum Himmel hingehen sehen.</p><h3>Psalmen</h3><em>47(46),2-3.6-7.8-9.</em><p>Ihr Völker alle, klatscht in die Hánde; <br>jauchzt Gott zu mit lautem Jubel!<br>Denn Furcht gebietend ist der HERR, der Höchste, <br>ein großer König über die ganze Erde.<br>Gott stieg empor unter Jubel, <br>der HERR beim Schall der Hörner.<br>Singt unserm Gott, ja singt ihm! <br>Singt unserm König, singt ihm!<br>Denn König der ganzen Erde ist Gott. <br>Singt ihm ein Weisheitslied!<br>Gott wurde König über die Völker, <br>Gott hat sich auf seinen heiligen Thron gesetzt.</p><h3>Brief des Apostel Paulus an die Hebräer</h3><em>9,24-28.10,19-23.</em><p>Christus ist nicht in ein von Menschenhand gemachtes Heiligtum hineingegangen, in ein Abbild des wirklichen, sondern in den Himmel selbst, um jetzt vor Gottes Angesicht zu erscheinen für uns;<br>auch nicht, um sich selbst viele Male zu opfern, wie der Hohepriester jedes Jahr mit fremdem Blut in das Heiligtum hineingeht;<br>sonst hátte er viele Male seit der Erschaffung der Welt leiden müssen. Jetzt aber ist er am Ende der Zeiten ein einziges Mal erschienen, um durch sein Opfer die Sünde zu tilgen.<br>Und wie es dem Menschen bestimmt ist, ein einziges Mal zu sterben, worauf dann das Gericht folgt,<br>so wurde auch Christus ein einziges Mal geopfert, um die Sünden vieler hinwegzunehmen; beim zweiten Mal wird er nicht wegen der Sünde erscheinen, sondern um die zu retten, die ihn erwarten.<br>So haben wir die Zuversicht, Brüder und Schwestern, durch das Blut Jesu in das Heiligtum einzutreten.<br>Er hat uns den neuen und lebendigen Weg erschlossen durch den Vorhang hindurch, das heißt durch sein Fleisch.<br>Und da wir einen Hohepriester haben, der über das Haus Gottes gestellt ist,<br>lasst uns mit aufrichtigem Herzen und in voller Gewissheit des Glaubens hinzutreten, die Herzen durch Besprengung gereinigt vom schlechten Gewissen und den Leib gewaschen mit reinem Wasser!<br>Lasst uns an dem unwandelbaren Bekenntnis der Hoffnung festhalten, denn er, der die Verheißung gegeben hat, ist treu!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>24,46-53.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: So steht es geschrieben: Der Christus wird leiden und am dritten Tag von den Toten auferstehen<br>und in seinem Namen wird man allen Völkern Umkehr verkünden, damit ihre Sünden vergeben werden.<br>Angefangen in Jerusalem, seid ihr Zeugen dafür.<br>Und siehe, ich werde die Verheißung meines Vaters auf euch herabsenden. Ihr aber bleibt in der Stadt, bis ihr mit der Kraft aus der Höhe erfüllt werdet!<br>Dann führte er sie hinaus in die Náhe von Betanien. Dort erhob er seine Hánde und segnete sie.<br>Und es geschah: Wáhrend er sie segnete, verließ er sie und wurde zum Himmel emporgehoben.<br>Sie aber fielen vor ihm nieder. Dann kehrten sie in großer Freude nach Jerusalem zurück.<br>Und sie waren immer im Tempel und priesen Gott.</p><hr /><h3>Hl. Maximin()</h3><p>Hl. MaximinBischof von Trier* Ende des 3. Jahrhunderts in Silly bei Poitiers in Frankreich 346 (?) in Poitiers in FrankreichMaximin wurde wohl 329 Nachfolger des Agritius auf dem Bischofsstuhl von Trier, nachdem sein Bruder Bischof von Poitiers geworden war. Er bekámpfte den Arianismus und war ein Freund des hl. Athanasius, dem er von 335 bis 337 das Exil in Trier ermöglichte. In seiner Zeit gewann das Christentum in der Kaiserstadt Trier die Oberhand; die Zerstörung des heidnischen Tempelbezirks fállt in diese Zeit.Die Bischöfe des Ostens, die dem Arianismus anhingen, erreichten auf der Scheinsynode von Philippopolis - dem heutigen Plovdiv in Bulgarien -, dass ein öffentliches Register der Sünden Maximins angefertigt wurde und dass er gebannt wurde. Bei einer daraufhin einberufenen Synode der Bischöfe des Westens in Sardica - dem heutigen Sofia - im Jahr 343 wurden nun die Ost-Bischöfe gebannt. Maximin reiste selbst nach Konstantinopel - dem heutigen Ístanbul - um zu vermitteln. Maximin starb, als er auf der Rückreise seine Verwandten in Poitiers besuchte; dort wurde er auch bestattet.Wie bei Korbinian fraß ein Bár nach der Legende auf einer Reise nach Rom sein Lasttier und musste daraufhin das Gepáck nach Rom und auf der Rückreise tragen, bis Maximin ihn nach der Rückkehr wieder verabschiedete.Maximins Nachfolger Paulinus überführte am 29. Mai 353 seine Gebeine in die Johanneskirche nach Trier. Seine Grabstátte wurde im 7. Jahrhundert zu einer als Wallfahrtsort berühmten Benediktinerabtei. Die Verehrung Maximins verbreitete sich im Elsass und in ganz Frankreich sowie in der Schweiz. Die frühere Johanneskirche in Trier erhielt seinen Namen. Sein Haupt wird heute in der Kirche in Trier-Pfalzel verehrt.</p><hr /><h3>Hl. Ursula (Julia Maria) Gräfin Ledóchowska()</h3><hr /><p>Hl. Ursula Gráfin LedochówskaNonne, Ordensgründerin* 17. April 1865 in Loosdorf in Österreich 29. Mai 1939 in RomJulia Maria war die Tochter des polnischen Grafen Antonius Halka Ledochówski und einer schweizerischen Mutter sowie die Schwester von Maria Theresia Ledóchowska (sel., 6.7.) und des heiligmáßigen Jesuitengenerals Wladimir Ledochówski (ein Seligsprechungsverfahren ist eingeleitet). 1885 starb Julias Vater; nachdem er den Wunsch Julia Marias, in einen Orden einzutreten, gebilligt hatte. Einfluss empfing sie von ihrer álteren Schwester Maria Theresia, der Gründerin der Petrus-Claver-Solidaritát für die afrikanischen Missionen (eine Vereinigung zum Kampf gegen die Sklaverei in Afrika) und von ihrem Onkel, dem Erzbischof von Krakau und spáteren Kardinal Mieczyslaw Halka Ledochówski.Julia wurde 1886 Nonne im Ursulinenorden und nahm den Ordensnamen Ursula an. 1904 bis 1907 war sie dort Oberin. 1906 errichtete sie ein Pensionat für Studentinnen. 1907 ging Ursula als Leiterin der Tochtergründung nach St. Petersburg; diese machte sich 1908 selbstándig und wurde Keimzelle der von ihr gegründeten Ursulinen vom Herzen Jesu in der Todesangst, der Grauen Ursulinen (so genannt wegen des grauen Habits), mit Aufgaben in der Fürsorge für Arme, Kranke, Alte und Kinder aus sozial schwachen Familien. Das Mutterhaus war in Pniewy.Mit Ausbruch des Krieges 1914 musste Ursula nach Schweden ins Exil gehen; sie gründete Schulen in Finnland, Schweden und Dánemark, gab einen Katechismus in finnischer Sprache heraus und bemühte sich um Verstándigung mit den lutherischen Kirchen. 1920 kehrte sie nach Polen zurück, gründete die Grauen Ursulinen auch formell als eigenstándige Kongregation und wurde deren erste Generaloberin. 1931 ging sie nach Rom, wo 1928 die Zentrale ihres Ordens eröffnet worden war, hielt viele Reden vor Staatsmánnern und setzte sich für die Unabhángigkeit Polens ein.Nach der Seligsprechung 1983 wurden Ursulas Reliquien ins Mutterhaus der Grauen Ursulinen in Posen überführt. Die Kongregation wurde 1930 pápstlich anerkannt. Heute wirken die Grauen Ursulinen in Polen, Italien, Frankreich, Deutschland, Finnland, Weißrussland, in der Ukraine, in Kanada, Brasilien, Argentinien und in Tansania.Ursula Ledochówska wurde 2005 heiliggesprochen.</p><hr /><h3>Hl. Erbin von Cornwall()</h3><hr /><p>Hl. Erbin von CornwallKönig von Cornwall* um 410 um 480 in Cornwall in EnglandErbin war König von Cornwall.</p>"
        },
        {
            "id": "30",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 6. Osterwoche</h3><h3>Apostelgeschichte </h3><em>18,9-18.</em><p>Als Paulus in Korinth war, sagte der Herr nachts in einer Vision zu ihm: Fürchte dich nicht! Rede nur, schweige nicht!<br>Denn ich bin mit dir, niemand wird dir etwas antun. Viel Volk námlich gehört mir in dieser Stadt.<br>So blieb Paulus ein Jahr und sechs Monate und lehrte bei ihnen das Wort Gottes.<br>Als aber Gallio Prokonsul von Achaia war, traten die Juden einmütig gegen Paulus auf, brachten ihn vor den Richterstuhl<br>und sagten: Dieser verführt die Menschen zu einer Gottesverehrung, die gegen das Gesetz verstößt.<br>Als Paulus etwas erwidern wollte, sagte Gallio zu den Juden: Láge hier ein Vergehen oder Verbrechen vor, ihr Juden, so würde ich eure Klage ordnungsgemáß behandeln.<br>Streitet ihr jedoch über Lehre und Namen und euer Gesetz, dann seht selber zu! Darüber will ich nicht Richter sein.<br>Und er wies sie vom Richterstuhl weg.<br>Da ergriffen alle den Synagogenvorsteher Sosthenes und verprügelten ihn vor dem Richterstuhl. Gallio aber kümmerte sich nicht darum.<br>Paulus blieb noch lángere Zeit. Dann verabschiedete er sich von den Brüdern und segelte zusammen mit Priscilla und Aquila nach Syrien ab. In Kenchreá hatte er sich aufgrund eines Gelübdes den Kopf kahl scheren lassen.</p><h3>Psalmen</h3><em>47(46),2-3.4-5.6-7.</em><p>Ihr Völker alle, klatscht in die Hánde; <br>jauchzt Gott zu mit lautem Jubel!<br>Denn Furcht gebietend ist der HERR, der Höchste, <br>ein großer König über die ganze Erde.<br>Er unterwerfe uns Völker <br>und zwinge Nationen unter unsere Füße.<br>Er erwáhle für uns unser Erbland, <br>den Stolz Jakobs, den er lieb hat.<br>Gott stieg empor unter Jubel, <br>der HERR beim Schall der Hörner.<br>Singt unserm Gott, ja singt ihm! <br>Singt unserm König, singt ihm!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>16,20-23a.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Amen, amen, ich sage euch: Ihr werdet weinen und klagen, aber die Welt wird sich freuen; ihr werdet traurig sein, aber eure Trauer wird sich in Freude verwandeln.<br>Wenn die Frau gebáren soll, hat sie Trauer, weil ihre Stunde gekommen ist; aber wenn sie das Kind geboren hat, denkt sie nicht mehr an ihre Not über der Freude, dass ein Mensch zur Welt gekommen ist.<br>So habt auch ihr jetzt Trauer, aber ich werde euch wiedersehen; dann wird euer Herz sich freuen und niemand nimmt euch eure Freude.<br>An jenem Tag werdet ihr mich nichts mehr fragen.</p><hr /><h3>Hl. Johanna von Orléans()</h3><p>Hl. Johanna von OrléansRetterin Frankreichs, Mártyrerin* 6. Januar 1412 (?) in Domrémy, dem heutigen Domrémy-la-Pucelle in Lothringen in Frankreich 30. Mai 1431 in Rouen in FrankreichJeanne, Tochter des Bauern und Bürgermeisters Jacques Tarc, hatte mit 13 Jahren im Garten ihres Elternhauses mehrere Erscheinungen des Erzengels Michael, der Katharina und der Margareta, die sie beauftragten, ein gutes Leben zu führen, dann ins benachbarte Frankreich zu gehen und das Land vor den Englándern zu retten. Im hundertjáhrigen Krieg versuchte England, die Oberherrschaft über Frankreich zu erringen. König Karl VI., der weithin als \"schwachsinnig\" galt, hatte seinen Sohn Karl VII., den \"Dauphin\", enterbt und den Thron den Englándern zugesagt. Englische Truppen hatten schon weite Landesteile besetzt, Orléans war eingekesselt, da folgte Jeanne im Februar 1429 den \"innere Stimmen\". Sie erbat sich von einem Ritter Beaudricourt eine kleine Begleitmannschaft, mit der sie in Mánnerkleidung mitten durch Feindesland ritt, den Dauphin in der Stadt Chinon erreichte und ihm - im Namen des Himmels - die Rettung Frankreichs und seine Krönung in Reims zusagte. Drei Wochen lang ließ der ihre Glaubwürdigkeit prüfen und und gab ihr schließlich, mehr aus Verzweiflung und Alternativlosigkeit denn aus Überzeugung, eine kleine militárische Einheit und den Auftrag, einen Proviantzug nach Orléans durchzubringen. Dies gelang; die Eingeschlossenen wurden von dem Erfolg motiviert, wagten den Ausfall und konnten den Belagerungsring sprengen. Dies war die Wende im Krieg; Jeanne sáuberte die demoralisierte Truppe, die Franzosen konnten die Englánder zurücktreiben. Am 14. Juli 1429 konnte der Dauphin wie verheißen in der Kathedrale von Reims als Karl VII. gekrönt werden; Jeanne nahm, mit der Siegesfahne neben dem Altar stehend, an der Feier teil. Der neue König distanzierte sich alsbald von Jeanne, er wollte Frieden schließen, entließ Teile der Armee und versagte ihr die Unterstützung in ihrem Bemühen, die Englánder restlos vom Festland zu vertreiben; die von Jeanne dennoch betriebene Befreiung von Paris misslang, sie selbst wurde verwundet. Die mit Karl VII. verbündeten Burgunder nahmen Jeanne bei Compiègne gefangen und verkauften sie an die Englánder, die sie als Hure, Hexe und Zauberin anklagten und der Inquisition übergaben. Drei Monate dauerte der Prozess, den Jeanne ohne Beistand führen musste; sie wurde tatsáchlich zu einem Bekenntnis ihrer Schuld gebracht - nicht zuletzt wohl auch aus Enttáuschung, dass die von \"ihren Stimmen\" versprochene Rettung nicht erfolgt war -, doch hielt sie ihren Widerruf nicht aufrecht und wurde als \"notorisch rückfállige Ketzerin\" auf dem Marktplatz von Rouen auf dem Scheiterhaufen verbrannt. Eine Überprüfung des Urteils führte dazu, dass Papst Callistus III. es im Juli 1456 aufhob. Ab dem 19. Jahrhundert verbreitete sich Jeannes Ruf und die Verehrung in ganz Frankreich, Jeanne wurde zum Stoff von Romanen, Theaterstücken und Gesángen, die teilweise in die Weltliteratur eingingen. Jeanne nannte sich selbst \"la Pucelle\", \"die Jungfrau\", ihr Heimatort nennt sich heute danach Domrémy-la-Pucelle</p><hr /><h3>Hl. Ferdinand III.()</h3><hr /><p>Hl. Ferdinand III.König von Léon und Kastilien* (24.?) Juni 1201 im heutigen Zisterze Valparaíso bei Salamanca in Spanien 30. (?) Mai 1252 in Sevilla in SpanienFerdinand III. war der Sohn von König Alfons IX. von Léon und der Königin von Kastilien. Mit siebzehn Jahren bestieg er den Thron und vereinigte zunáchst die beiden Landesteile. Dann kámpfte er gegen die Mauren und eroberte Südspanien mit den Königreichen von Córdoba, Murcia, Jaén und Sevilla zurück. Mit Beatrix, der Tochter Philipps von Schwaben, hatte er sieben Söhne und drei Töchter. Er unterstützte die Verbreitung der Dominikaner und Franziskaner in seinem Reich, förderte den Kirchenbau, z. B. die Kathedrale von Burgos, und gründet die Universitát von Salamanca, die eine der größten und berühmtesten des Mittelalters wurde. Ferdinands Sinn für Gerechtigkeit wurde selbst von seinen Gegnern anerkannt; er versuchte, auch als König als Christ zu leben. So habe er die \"Virgin de los Roses\", eine Marienfigur, die Ferdinand der Überlieferung nach von seinem Vetter Ludwig IX. von Frankreich erhalten hatte, bei kriegerischen Auseinandersetzungen immer mit sich geführt; die Figur steht heute in der Kathedrale von Sevilla als Schutzpatronin der Stadt. Ferdinand starb nach seiner Lebensbeichte und wurde im Gewand der Franziskaner-Tertiare, denen er angehörte, in der Kathedrale von Sevilla bestattet.</p><hr /><h3>Hl. Hubertus von Lüttich()</h3><hr /><p>Hl. Hubertus von LüttichGlaubensbote in den Ardennen, Bischof von Maastricht und Lüttich* um 655 in Toulouse in Frankreich (?) 30. Mai 727 in Tervueren bei Lüttich in BelgienHubertus war nach der Überlieferung Sohn des Herzogs Bertrand von Toulouse, wohl auch verwandt mit Plektrudis, der Frau des ostfránkischen Hausmeiers Pippin dem Mittleren. Er lebte als Pfalzgraf am Hof von Theoderich III. in Paris, musste aber aus dieser Position fliehen und ging nach Metz zu Pippin. Er heiratete die Prinzessin von Löwen und bekam den Sohn Floribert, der spáter sein Nachfolger als Bischof von Lüttich (Liège) wurde. Nach dem Tod seiner Gattin bei der Geburt dieses ersten Sohnes zog er sich von allen Ámtern zurück, lebte sieben Jahre als Einsiedler in den Ardennen und ernáhrte sich durch die Jagd.In dieser Zeit festigte sich sein Glaube, er ließ sich zum Priester weihen, wirkte als Glaubensbote in Brabant und den Ardennen und gilt deshalb als der Apostel der Ardennen. Um 705 wurde er Bischof von Tongern-Maastricht, er galt als umsichtig und milde. Bei einer Hungersnot rettete er Tausende Menschen vor dem Tod. Am 24. Dezember 717 (oder 718?) ließ er die Gebeine von Lambert nach Lüttich (Liège) übertragen, im Anschluss verlegte er den Bischofssitz nach Lüttich und erbaute die Kathedrale an der Stelle, an der sein Lehrer Lambert ermordet worden war.Seit dem 15. Jahrhundert wird die Legende vom Jáger Hubertus erzáhlt, dem - an einem Karfreitag - ein máchtiger Hirsch mit dem Kruzifix zwischen dem Geweih erschien, was ihn bekehrte; dieses Motiv stammt aus der Eustachius / Placidus-Legende. Die Grundlage für die Zuschreibung dieses Motivs an Hubertus war seine Zeit als Einsiedler, ihr Motiv, dem damals oft unmáßigen Jagdgebárden Einhalt zu gebieten.Hubertus' Gebeine wurden am 3. November 743 erhoben, aus diesem Anlass entstand die erste schriftliche Lebensgeschichte, die aber trotz der persönlichen Beziehungen des Verfassers zu Hubertus mehrfach durch Ungenauigkeit und Anleihe bei den Traditionen anderer Heiliger in ihrer Glaubwürdigkeit geschmálert ist. 825 kamen die Reliquien ins Kloster in Andagium - dem heutigen Saint-Hubert - in den Ardennen, seit der französischen Revolution sind sie verschwunden.Die Verehrung von Hubertus erfuhr seit dem 10. Jahrhundert starke Verbreitung, er záhlt in Belgien und den angrenzenden Gebieten noch heute zu den populársten Heiligen. Saint-Hubert war im Mittelalter ein bedeutender Wallfahrtsort. Im 15. Jahrhundert wurde ein Ritterorden nach Hubertus benannt. Am Hubertus-Tag wird Brot, Salz und Wasser geweiht, der Verzehr soll vor Tollwut, Hunde- und Schlagenbiss schützen. Hubertus-Brot schützt Haustiere, umgekehrt heißt die Tollwut in der französischen Sprache Hubertus-Krankheit. Zu einem beliebten christlichen Brauch sind vielerorts die Hubertusmessen geworden, bei denen Jáger mit Blasinstrumenten den musikalischen Teil des Gottesdienstes gestalten. In der Zeit um den Gedenktag finden traditionell auch die nach Hubertus benannten Jagden statt. Er gehört zu den vier heiligen Marschállen, in manchen Gegenden wird er auch zu den 14 Nothelfern gezáhlt.</p>"
        },
        {
            "id": "31",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 6. Osterwoche</h3><h3>Apostelgeschichte </h3><em>18,23-28.</em><p>Nachdem Paulus einige Zeit in Antiochia in Syrien geblieben war, zog er weiter, durchwanderte zuerst das galatische Land, dann Phrygien und stárkte alle Jünger.<br>Ein Jude namens Apollos kam nach Ephesus. Er stammte aus Alexandria, war redekundig und in der Schrift bewandert.<br>Er war unterwiesen im Weg des Herrn. Er sprach mit glühendem Geist und trug die Lehre von Jesus genau vor; doch kannte er nur die Taufe des Johannes.<br>Er begann, mit Freimut in der Synagoge zu sprechen. Priscilla und Aquila hörten ihn, nahmen ihn zu sich und legten ihm den Weg Gottes noch genauer dar.<br>Als er nach Achaia gehen wollte, schrieben die Brüder den Jüngern und ermunterten sie, ihn aufzunehmen. Nach seiner Ankunft wurde er den Gláubigen durch die Gnade eine große Hilfe.<br>Denn mit Nachdruck widerlegte er die Juden, indem er öffentlich aus der Schrift nachwies, dass Jesus der Christus sei.</p><h3>Psalmen</h3><em>47(46),2-3.8-9.10.</em><p>Ihr Völker alle, klatscht in die Hánde; <br>jauchzt Gott zu mit lautem Jubel!<br>Denn Furcht gebietend ist der HERR, der Höchste, <br>ein großer König über die ganze Erde.<br>Denn König der ganzen Erde ist Gott. <br>Singt ihm ein Weisheitslied!<br>Gott wurde König über die Völker, <br>Gott hat sich auf seinen heiligen Thron gesetzt.<br>Versammelt sind die Fürsten der Völker <br>als Volk des Gottes Abrahams. <br>Denn Gott gehören die Schilde der Erde; <br>er ist hoch erhaben.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>16,23b-28.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Amen, amen, ich sage euch: Was ihr den Vater in meinem Namen bitten werdet, das wird er euch geben.<br>Bis jetzt habt ihr noch um nichts in meinem Namen gebeten. Bittet und ihr werdet empfangen, damit eure Freude vollkommen ist.<br>Dies habe ich in Bildreden zu euch gesagt; es kommt die Stunde, in der ich nicht mehr in Bildreden zu euch sprechen, sondern euch offen vom Vater künden werde.<br>An jenem Tag werdet ihr in meinem Namen bitten und ich sage euch nicht, dass ich den Vater für euch bitten werde;<br>denn der Vater selbst liebt euch, weil ihr mich geliebt und weil ihr geglaubt habt, dass ich von Gott ausgegangen bin.<br>Ich bin vom Vater ausgegangen und in die Welt gekommen; ich verlasse die Welt wieder und gehe zum Vater.</p><hr /><h3>Hl. Mechthildis von Dießen()</h3><p>Hl. MechthildisÁbtissin in Edelstetten* um 1125 in Andechs in Bayern 31. Mai 1160 in Dießen am Ammersee in BayernMechthildis war die Tochter des Grafen Berthold II. von Andechs. Mit fünf Jahren wurde sie zur Erziehung ins Augustinerkloster nach Dießen gegeben. Dort wurde sie Priorin, 1153 nach direkter Aufforderung durch Papst Anastasius IV. Ábtissin im Kloster Edelstetten bei Krumbach, wo sie tiefgreifende Reformen durchführte. Bald schon kehrte sie aber kránklich nach Dießen zurück.</p><hr /><h3>Hl. Helmtrud (Hiltrud)()</h3><hr /><p>Hl. Helmtrud (Hiltrud)Einsiedlerin, Nonne* in Heerse, dem heutigen Neuenheerse bei Bad Driburg in Nordrhein-Westfalen um 950 daselbst (?)Helmtrud war Nonne im Kloster Heerse - dem heutigen Neuenheerse bei Bad Driburg - und lebte der Überlieferung nach einige Zeit als Einsiedlerin auf dem Berg an der Iburg bei Bad Driburg als Einsiedlerin.</p><hr /><h3>Hl. Hermann von Marienstatt()</h3><hr /><p>Hl. Hermann von MarienstattAbt in Heisterbach, Himmerod und Marienstatt* 1150 im Rheinland nach 1225 in Himmerod in der EifelHermann, Sohn einer Adelsfamilie, wurde Stiftsherr an St. Cassius in Bonn und um 1175 Zisterziensermönch in Himmerod. 1189 ging er mit anderen Mönchen aus Himmerod als Gründerabt ins neu gestiftete Zisterzienser-Kloster auf dem Stromberg - dem heutigen Petersberg - im Siebengebirge bei Königswinter; von dort verlegte er - trotz Widerstand der Bevölkerung - die Abtei ins Tal nach Heisterbach. Ab 1195 wirkte er als Abt im Mutterkloster Himmerod.Als um 1212 der Kölner Burggraf Eberhard von Aremberg und seine Gemahlin Adelheid von Molsberg dem Kloster Himmerod Güter auf dem Westerwald stiftete, zog Hermann 1215 wieder zusammen mit zwölf Mönchen aus und gründete das Kloster Marienstatt, zunáchst nahe Neunkhausen, dann wegen Erbstreitigkeiten der Stifter 1222 am heutigen Ort, den Graf Heinrich III. von Sayn und seine Frau Mechthild zur Verfügung stellten. Die Legende erzáhlt, die Gottesmutter sei Abt Hermann im Traum erschienen und habe ihn auf eine Stelle hingewiesen, wo mitten im Winter ein Weißdornstrauch blühe; dort solle er das neue Kloster bauen.Kurz nach 1225 kehrte Hermann als einfacher Mönch nach Himmerod zurück, wo er bald darauf verstarb.Hermanns Klöster wurden gegründet, als die Zisterzienserreformen ihre Hochzeit schon überschritten hatten und schon die ersten Bettelorden auftraten, die den alten Mönchsorden zunehmend Konkurrenz bereiteten. Das Kalendarium des Ordens rühmt Hermann als berühmt durch seine Sehergabe, der auch durch viele andere Wunderzeichen hervorleuchtete. Die Gründungen Hermanns wurden durch die Marienstatter Tafeln von 1324 überliefert; das auch ikonographisch wertvolle Dokument befindet sich heute im Rheinischen Landesmuseum in Bonn.</p>"
        }
    ]
}