{
    "data": [
        {
            "id": "1",
            "imagen": "Alakamisy 1 Mey",
            "contenido": "<h3>Alakamisy Faharoa amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>5,27-33.</em><p>Dia nentiny izy ireo ka napetrany tao amin'ny Sanedrina, sy nadinin'ny lehiben'ny mpisorona hoe:<br>Efa noraranay mafy hianareo mba tsy hampianatra amin'izany anarana izany, kanjo vao mainka naelinareo eran'i Jerosalema ny fampianaranareo, ary izahay indray tadiavinareo hianjeran'ny ran'iny Lehilahy iny.<br>Fa namaly Piera sy ny Apostoly ka nanao hoe: Aleo manaiky an'Andriamanitra toy izay ny olombelona.<br>Natsangan'Andriamanitry ny razantsika tamin'ny maty Jesoa, izay novonoinareo nahantona tamin'ny hazo.<br>Izy nasandratry ny tánana an-kavanan'Andriamanitra ho Mpifehy sy Mpamonjy, mba hanome fibebahana sy famelan-keloka an'Israely.<br>Ary izahay sy ny Fanahy Masina nomen'Andriamanitra an'izay rehetra manaiky azy no vavolombelon'izany zavatra izany.<br>Nisafoaka izay tsy izy ry zareo tamin'ny fandrenesana izany ka nifanara-kevitra izy fa hamono azy.</p><h3>Salamo</h3><em>34(33),2.9.17-18.19-20.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>Andramo ka zahao ange izany hatsaran'ny Tompo. <br>Sambatra ny olona manao azy ho fialofany.<br>Ny tavan'ny Tompo manandrina ny mpanao ratsy, mba hamongorany ny fahatsiarovana azy eo amin'ny tany.<br>Fa mitaraina kosa ny marina, dia mihaino azy Iaveh, ka manafaka azy amin'ny fahoriany rehetra.<br>Eo akaikin'izay torotoro Iaveh, ary mamonjy izay rera-panahy izy.<br>Iharam-pahoriana matetika ny marina, fa esorin'ny Tompo amin'izany rehetra izany kosa.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,31-36.</em><p>Izay avy any ambony no ambonin'ny olona rehetra; fa izay avy amin'ny tany dia tany, ka ny ety an-tany ihany no lazainy. Izay avy any an-danitra no ambonin'ny olona rehetra;<br>ary izay efa hitany sy reny no ambarany, nefa tsy misy mandray ny fanambarany.<br>Izay nandray ny fanambarany dia nanisy tombo-kase fa marina Andriamanitra.<br>Satria izay nirahin'Andriamanitra dia milaza ny tenin'Andriamanitra fa tsy misy fetrany no fanomen'Andriamanitra ny Fanahy.<br>Ny Ray tia ny Zanaka, ka napetrany eo am-pelatánany ny zavatra rehetra.<br>Izay mino ny Zanaka no manana ny fiainana mandrakizay, fa izay tsy mino ny Zanaka dia tsy hahita ny fiainana, fa itoeran'ny hatezeran'Andriamanitra.</p>"
        },
        {
            "id": "2",
            "imagen": "Zoma 2 Mey",
            "contenido": "<h3>Zoma Faharoa amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>5,34-42.</em><p>Fa nitsangana teo amin'ny Sanedrina kosa ity Farisiana anankiray atao hoe Gamaliely, mpampiana-dalána malaza tamin'ny vahoaka rehetra, ka nasainy navoaka kely ny Apostoly.<br>Dia hoy izy: Ry Isrealita, tandremo ihany izay hataonareo amin'ireo lehilahy ireo.<br>Fa tsy ela akory izay no nisehoan'i Teodasy izay nanao ny tenany ho zavatra, sady efa nisy tokony ho efa-jato lahy no nomba azy; kanjo nony novonoina izy, dia nihahaka izay rehetra nanaraka azy ka tonga tsinontsinona.<br>Taorian'izany indray, tamin'ny andro nanoratana ny vahoaka, dia nitsangana koa i Jodasy avy any Galilea nitarika ny vahoaka hanaraka azy: kanjo nony novonoina izy, dia nihahaka ihany koa izay rehetra nomba azy.<br>Koa ankehitriny, izao no hevitra omeko anareo: aza manan-draharaha amin'ireo lehilahy ireo akory, fa avelao izy handeha; satria raha avy amin'olona izao hevitra na raharaha izao, dia ho foana ho azy;<br>fa raha avy amin'Andriamanitra kosa, tsy ho hainareo foanana velively, sao dia miseho ho mpiady amin'Andriamanitra hianareo.<br>Dia narahin'izy ireo izany toroheviny izany ka nantsoiny indray ny Apostoly, ary nony efa nasainy nokapohina tamin'ny tsora-kazo sy norarány mafy tsy hiteny amin'ny anaran'i Jesoa intsony, dia nalefany.<br>Nony niala tamin'ny Sanedrina ny Apostoly, dia nandeha an-kafaliana, satria natao ho mendrika ny hitondra fahafaham-baraka noho ny anaran'i Jesoa.<br>Ary tsy nitsahatra ny nampianatra sy nitory isan'andro tao an-tempoly sy tany an-tranon'olona izy ireo fa Jesoa no Kristy.</p><h3>Salamo</h3><em>27(26),1.4.13-14.</em><p>Iaveh no fahazavako amam-pamonjena ahy; ka iza no hatahorako? <br>Iaveh no mandan'ny aiko, ka zovy no hangovitako?<br>Zavatra iray loha no angatahiko amin'ny Tompo sady iriko fatratra: <br>Dia te-honina eo an-tranon'ny Tompo aho, amin'ny andro rehetra iainako, <br>mba hifaly amin'ny toetra mahate-ho tian'ny Tompo, sy hibanjina ny fitoerany masina.<br>Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br>any amin'ny tanin'ny velona!...<br>Manantená an'ny Tompo! <br>Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,1-15.</em><p>Nony afaka izany dia lasa nankany an-dafin'ny ranomasin'i Galilea, na ny farihin'i Tiberiady Jesoa,<br>ary vahoaka be no nanaraka azy, noho izy ireo nahita ny fahagagana nataony tamin'ny marary.<br>Dia niakatra tany an-tendrombohitra Jesoa, ka nipetraka teo izy mbamin'ny mpianany.<br>Efa akaiky ny Paka andro lehibe tamin'ny Jody.<br>Nony nanopy ny masony Jesoa, ka nahita ireto vahoaka be nanatona azy, dia hoy izy tamin'i Filipo: Aiza no hividianantsika mofo hohanin'ireo?<br>Fantany rahateo ny hataony, fa ny hitsapany azy no nilazany an'izany.<br>Dia hoy Filipo taminy: Na dia mofo-na denie roan-jato aza, tsy ampy hahazoan'izy ireo sombiny kely avy akory.<br>Ny anankiray tamin'ny mpianany koa, dia Andre rahalahin'i Simona Piera, nilaza taminy hoe:<br>Misy zazalahy anankiray manana mofo orja dimy sy hazandrano roa ao: fa ho ampy inona izany amin'ny olona maro be toy izao?<br>Dia hoy Jesoa: Asaovy mipetraka ny olona. Ary nisy ahitra be teo, ka dia nipetraka ny olona, ary tokony ho dimy arivo no isan'ny lehilahy.<br>Dia nandray ny mofo Jesoa, ka nony efa nisaotra dia nizara azy tamin'izay nipetraka ary nomeny toy izany koa ny hazandrano sady nampanaranany fo.<br>Rahefa voky izy ireo, dia hoy Jesoa tamin'ny mpianany: Angony ny sombitsombiny sisa tsy lany, mba tsy hisy very.<br>Dia nangoniny, ka nahafeno sobiky roa ambin'ny folo ny sombitsombin'ny mofo dimy sisa tsy lanin'izay nihinana.<br>Nony nahita ny fahagagana nataon'i Jesoa ireo olona ireo, dia nanao hoe: Ity tokoa no ilay Mpaminany ho avy amin'izao tontolo izao.<br>Dia fantatr'i Jesoa fa ho avy haka azy an-keriny hatao mpanjaka izy ireo, ka lasa indray izy irery nankany an-tendrombohitra.</p>"
        },
        {
            "id": "3",
            "imagen": "Asabotsy 3 Mey",
            "contenido": "<h3>Fetin'i Masindahy Filipo sy Jakoba Zandriny Apostoly</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>15,1-8.</em><p>Ampahatsiaroviko anareo, ry rahalahy, ny Evanjely notoriko taminareo, izay noraisinareo, sy niorenanareo,<br>ary hahazoanareo famonjena, raha tánanareo araka ny nitoriako azy taminareo; afa-tsy raha hoe ninonino foana hianareo.<br>Izao no zavatra nampianariko anareo ho isan'ny zavatra voalohany indrindra, araka ny nandraisako azy: maty noho ny fahotantsika ny Kristy, araka ny Soratra Masina;<br>dia nalevina izy, sy nitsangana tamin'ny andro fahatelo, araka ny Soratra Masina;<br>ary niseho tamin'i Sefasy, vao tamin'ny roa ambin'ny folo.<br>Manaraka izany dia niseho tamin'ny rahalahy tsy omby diman-jato izy, ary mbola velona mandraka ankehitriny ny ankamaroan'ireny, fa ny sasany ihany no efa nody mandry.<br>Rahefa izany, dia niseho tamin'i Jakoba izy, vao tamin'ny Apostoly rehetra.<br>Ary faran'izy rehetra, mba nisehoany koa aho, dia izaho izay toy ny tsy tonga volana.</p><h3>Salamo</h3><em>19(18),2-3.4-5.</em><p>Ny lanitra mitory ny voninahitr'Andriamanitra, <br>ary ny habakabaka manambara ny asan-tánany.<br>Ny andro mitory fiderana amin'ny andro, <br>ny alina mampandre izany amin'ny alina.<br>Izany tsy mba fiteny, <br>tsy mba teny izay tsisy haharenesana ny feony:<br>fa mitety ny tany rehetra ny fanenon'ny feony, <br>ka tonga hatramin'ny faran'ny tany ny fikarantsan'ny feony. <br>Dia any izy no nanangan-day ho an'ny masoandro.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>14,6-14.</em><p>Ary hoy Jesoa taminy: Izaho no lálana sy fahamarinana ary fiainana; tsy misy olona mankany amin'ny Ray afa-tsy amin'ny alalako.<br>Raha nahafantatra ahy hianareo, dia ho nahafantatra ny Raiko koa; hatramin'izao, dia mahafantatra azy hianareo, sady efa nahita azy.<br>Dia hoy Filipo taminy: Asehoy anay ny Ray, Tompoko, dia ampy ho anay izany.<br>Fa hoy Jesoa taminy: Izay ela izay no nitoerako teto aminareo ka tsy mbola fantatrareo ihany ve aho, ry Filipo? Izay nahita ahy, dia nahita ny Ray koa; ka ahoana no anaovanao hoe: Asehoy anay ny Ray?<br>Tsy mino va hianao fa izaho no amin'ny Ray, ary ny Ray ato amiko? Ny teny izay lazaiko aminareo dia tsy avy amiko; fa ny Ray izay mitoetra ato amiko no manao ny asa.<br>Minoa ny teniko fa izaho ao amin'ny Ray ary ny Ray ato amiko;<br>na fara fahakeliny minoa ahay noho ny asa ihany. Lazaiko marina dia marina aminareo fa izay mino ahy, dia hanao ny asa ataoko koa, ary hanao mihoatra noho izany aza izy, satria mankany amin'ny Ray aho,<br>ka izay rehetra angatahinareo amin'ny Ray amin'ny anarako dia hotanterahiko avokoa, mba hahazoan'ny Ray voninahitra eo amin'ny Zanaka.<br>Raha mangataka zavatra amiko amin'ny anarako hianareo, dia hotanterahiko izany.</p>"
        },
        {
            "id": "4",
            "imagen": "Alahady 4 Mey",
            "contenido": "<h3>Alahady Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>5,27b-32.40b-41.</em><p>Dia nentiny izy ireo ka napetrany tao amin'ny Sanedrina, sy nadinin'ny lehiben'ny mpisorona hoe:<br>Efa noraranay mafy hianareo mba tsy hampianatra amin'izany anarana izany, kanjo vao mainka naelinareo eran'i Jerosalema ny fampianaranareo, ary izahay indray tadiavinareo hianjeran'ny ran'iny Lehilahy iny.<br>Fa namaly Piera sy ny Apostoly ka nanao hoe: Aleo manaiky an'Andriamanitra toy izay ny olombelona.<br>Natsangan'Andriamanitry ny razantsika tamin'ny maty Jesoa, izay novonoinareo nahantona tamin'ny hazo.<br>Izy nasandratry ny tánana an-kavanan'Andriamanitra ho Mpifehy sy Mpamonjy, mba hanome fibebahana sy famelan-keloka an'Israely.<br>Ary izahay sy ny Fanahy Masina nomen'Andriamanitra an'izay rehetra manaiky azy no vavolombelon'izany zavatra izany.<br>Dia narahin'izy ireo izany toroheviny izany ka nantsoiny indray ny Apostoly, ary nony efa nasainy nokapohina tamin'ny tsora-kazo sy norarány mafy tsy hiteny amin'ny anaran'i Jesoa intsony, dia nalefany.<br>Nony niala tamin'ny Sanedrina ny Apostoly, dia nandeha an-kafaliana, satria natao ho mendrika ny hitondra fahafaham-baraka noho ny anaran'i Jesoa.</p><h3>Salamo</h3><em>30(29),2.4.5-6.11.12a.13b.</em><p>Mankalaza anao aho, ry Iaveh, fa efa nanandratra ahy hianao, tsy nataonao ho fifalian'ny fahavaloko aho.<br>Ry Iaveh ô, nampiakatra ny fanahiko avy any amin'ny Seoly hianao; nampody ny aiko hianao, nataonao lavitra izay midina any an-davaka aho.<br>Mihirá ho an'ny Tompo hianareo mpiraikitra aminy, mankalazá ny fahatsiarovana masina azy.<br>Fa indray mipi-maso no aharetan'ny fahatezerany, ary mandritra ny andro iainana ny fahasoavany; ny hariva no tonga ny fitomaniana, ary ny maraina kosa misy ny fifaliana.<br>Mihainoa, ry Iaveh ô, ka iantrao aho; Iaveh ô, avia hamonjy ahy! -<br>Dia nampody ny fidradradradrako ho fifaliana hianao, namaha ny lasakako hianao ka nampisikina fifaliana ahy,<br>mba hankalaza anao ny fanahiko ka tsy hangina, Iaveh Andriamanitro ô, hidera anao mandrakizay aho.</p><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>5,11-14.</em><p>Dia hitako, sady reko koa ny feon'anjely maro, manodidina ny seza fiandrianana sy ny Zava-manana aina ary ireo Anti-dahy, ka ny isany dia alinalina sy arivoarivo,<br>nanao tamim-peo mahery hoe: Ny Zanak'ondry izay voavono no mendrika handray ny fahefana, ny harena, ny fahendrena, ny hery, ny haja, ny voninahitra, ary ny saotra.<br>Ary reko ny voary rehetra any an-danitra sy ety an-tany ary any ambanin'ny tany, mbamin'izay any anaty ranomasina, sy ny zavatra rehetra ao anatin'ireo indray nilaza hoe: Ho an'ilay mipetraka eo amin'ny seza fiandrianana sy ho an'ny Zanak'ondry anie ny dera sy haja, ary ny voninahitra amam-pahefana mandrakizay mandrakizay!<br>Dia novalian'ny Zava-manana aina efatra hoe: Amena. Ary ny Anti-dahy efatra amby roapolo niankohoka nitsaoka an'ilay velona mandrakizay mandrakizay.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>21,1-19.</em><p>Taorian'izany, dia niseho tamin'ny mpianany teo amoron-dranomasin'i Tiberiady indray Jesoa, ary toy izao no nisehoany.<br>Tafaraka Simona Piera sy Tomá izay atao hoe Didimo, ary Natanaely izay avy tany Kanán'i Galilea, mbamin'ireo zanak'i Zebede sy mpianatra roa lahy hafa koa.<br>Fa hoy Simona Piera tamin'izy ireo: Handeha hanarato aho. Fa hoy ireo taminy: Handeha hiaraka aminao koa izahay. Dia nandeha izy rehetra ka niditra tao an-tsambo kely, nefa tsy nahazo na inona na inona izy tamin'iny alina iny.<br>Nony maraina ny andro, dia tonga teo amoron-drano Jesoa; kanefa tsy fantatry ny mpianatra hoe Jesoa izy.<br>Ka hoy Jesoa tamin'izy ireo: Manan-kanina va hianareo, anaka? Dia hoy ny navaliny azy: Tsia.<br>Alatsaho ao an-kavanan'ny sambo kely áry ny haratonareo, hoy izy tamin'izy ireo, fa hahazo hianareo. Dia nalatsany ny harato ka tsy zakany nakarina noho ny habetsahan'ny hazandrano.<br>Ary hoy ilay mpianatra malalan'i Jesoa tamin'i Piera: Ny Tompo io. Nony ren'i Simona Piera fa hoe ny Tompo io, dia noraisiny nisikinany ny akanjony ivelany fa efa nesoriny ka nirotsaka tamin'ny ranomasina izy.<br>Ny mpianatra sasany kosa nandeha an-tsambo kely (fa tsy lavitra ny tany izy, fa tokony ho roan-jato hakiho monja), nitarika ny harato feno hazandrano.<br>Nony tafakatra teo an-tanety izy ireo, dia nahita vainafo sy hazandrano iray teo amboniny ary mofo.<br>Ary hoy Jesoa taminy: Itondray ny hazandrano vao azonareo.<br>Dia niakatra Simona Piera, ka nitarika ny harato feno hazandrano vaventy telo amby dimam-polo amby zato; nefa tsy triatra ny harato na dia betsaka toy izany aza izy.<br>Dia hoy Jesoa tamin'izy ireo: Avia hisakafo. Ny mpianatra izany tsy nisy na iray aza sahy nanontany azy hoe: Iza moa hianao? satria fantany ihany fa ny Tompo io.<br>Dia nanatona Jesoa, nandray ny mofo, sy nanome azy ireo; ary toy izany koa ny hazandrano.<br>Izay no fanintelony nisehoan'i Jesoa tamin'ny mpianany, rahefa nitsangana tamin'ny maty izy.<br>Nony avy nisakafo izy ireo, dia hoy Jesoa tamin'i Simona Piera: Ry Simona zanak'i Joany, moa tia ahy mihoatra noho ireto va hianao? Ka hoy ny navaliny azy: Eny, Tompoko, fantatrao fa tiako hianao. Dia hoy izy taminy: Fahano ny zanak'ondriko.<br>Ary hoy indray izy taminy fanindroany: Ry Simona zanak'i Joany, moa tianao va aho? Ka hoy ny navaliny azy: Eny, Tompoko, fantatrao fa tiako hianao. Dia hoy izy taminy: Fahano ny zanak'ondriko.<br>Ary hoy indray izy taminy fanintelony: Ry Simona zanak'i Joany, moa tianao va aho? Dia nalahelo Piera fa nontaniany fanintelony hoe: Moa tia ahy va hianao? ka hoy izy taminy: Hianao mahalala ny zavatra rehetra, Tompoko, ka fantatrao fa tiako hianao. Dia hoy izy taminy: fahano áry ny reniondriko.<br>Lazaiko marina dia marina aminao: Fony mbola tanora hianao, dia nahasikin-tena, sy nandeha tamin'izay tianao haleha; fa rahefa antitra kosa hianao, dia hiraviravy ny tánanao, ka olon-kafa no hanasikina anao, sy hitondra anao amin'izay tsy tianao.<br>Izy no nilaza izany dia mba hanambara ny fombam-pahafatesana hanomezan'i Piera voninahitra an'Andriamanitra. Ary rahefa nilaza izany izy, dia nanao taminy hoe: Manaraha ahy.</p>"
        },
        {
            "id": "5",
            "imagen": "Alatsinainy 5 Mey",
            "contenido": "<h3>Alatsinainy Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>6,8-15.</em><p>Ary feno fahasoavana sy herim-po Etiena, ka nanao fahagagana sy famantarana lehibe tao amin'ny vahoaka.<br>Fa ny sasany avy amin'ny sinagogan'ny Libertina, sy ny an'ny Sireneana sy ny Aleksandrina mbamin'ny Jody avy any Silisia sy Asia, dia nitsangana niady hevitra tamin'i Etiena,<br>ka nony tsy nahatohitra ny fahendrena sy ny Fanahy izay nitenenany izy ireo,<br>dia namoky olona hilaza hoe: Renay nandefa teny fitenenan-dratsy an'i Moizy sy Andriamanitra izy io.<br>Nomeny fo koa ny vahoaka sy ny loholona ary ny mpanora-dalána, ka niantoraka tamin'i Etiena sy nisambotra azy, ary nitondra azy tany amin'ny Sanedrina.<br>Dia nanangana vavolombelona tsy marina izy nanao hoe: Io lehilahy io tsy mitsahatra miteny ratsy ny fitoerana masina sy ny Lalána.<br>Efa renay nilaza izy fa ilay Jesoa avy any Nazareta, hono, dia handrava ity fitoerana ity, sy hanova ny fanao nomen'i Moizy antsika.<br>Ary raha nibanjina an'i Etiena ry zareo rehetra nipetraka tao amin'ny Sanedrina, dia hoatra ny anjely no fijeriny ny tarehiny.</p><h3>Salamo</h3><em>119(118),23-24.26-27.29-30.</em><p>Na dia mipetraka aza ny mpanapaka sy miteny mamely ahy, <br>mbola hisaintsaina ny lalánao ihany ny mpanomponao.<br>Eny, ny fampianaranao no fahafinaretako, <br>izy no olona mpanolo-tsaina ahy.<br>Naposako anao ny lálako, dia hoy ny navalinao ahy: <br>Ampianaro ny lalánao aho.<br>Ampahafantaro ahy ny lálan'ny didinao, <br>dia hisaintsaina ny fahagagana ataonao aho.<br>Halaviro ny lálan'ny lainga aho, <br>fa omeo ahy ny soa ao amin'ny lalánao.<br>Nifidy ny lálan'ny fahamarinana aho, <br>ataoko eo imasoko ny didinao.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,22-29.</em><p>Nony ampitso, tsaroan'ny vahoaka izay nijanona teny an-dafin'ny ranomasina fa tsy nisy afatsy sambo kely anankiray no teo, ary Jesoa tsy niara-niondrana an-tsambo tamin'ny mpianany, fa ny mpianany ihany no nandeha;<br>nefa nisy sambo kely hafa maro avy any Tiberiady tonga tao akaikin'ny tany nanomezan'ny Tompo mofo hohaniny rahefa nisaotra izy.<br>Dia niondrana tamin'ireo sambo ireo izy nony nahita fa tsy teo Jesoa na ny mpianany, ka nankany Kafarnaoma hitady an'i Jesoa.<br>Ary rahefa hitany teny an-dafin'ny ranomasina izy, dia nilazany hoe: Raby, oviana no tonga teto hianao?<br>Dia namaly Jesoa ka nanao taminy hoe: Lazaiko marina dia marina aminareo: Hianareo no mitady ahy dia tsy noho ny nahitanareo fahagagana, fa noho ny nihinananareo ny mofo ka voky.<br>Miasá hianareo, tsy mba hahazo ny hanina mety ho levona, fa ny hanina maharitra ho amin'ny fiainana mandrakizay, dia izay homen'ny Zanak'olona anareo; fa izy no nasian'Andriamanitra Ray tombo-kase.<br>Ary hoy izy ireo taminy: Inona áry no hataonay mba hiasanay ny asan'Andriamanitra?<br>Namaly Jesoa ka nanao tamin'izy ireo hoe: Izao no asan'Andriamanitra, dia ny hinoanareo ilay nirahiny.</p>"
        },
        {
            "id": "6",
            "imagen": "Talata 6 Mey",
            "contenido": "<h3>Talata Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>7,51-60.8,1a.</em><p>Ry olona mafy hatoka sady tsy voafora fo aman-tsofina, manohitra ny Fanahy Masina mandrakariva hianareo; tahaka ny nataon'ny razanareo ihany no ataonareo koa.<br>Zovy moa no mpaminany tsy nenjehin'ny razanareo? Novonoiny hatramin'izay nilaza rahateo ny hahatongavan'ilay Marina aza; ary ankehitriny indray hianareo dia namadika sy namono azy,<br>dia hianareo izay nahazo ny Lalána tamin'ny alalan'ny anjely, kanefa tsy nitandrina azy.<br>Nony nandre izany izy ireo, dia nisafoaka ny fony, ary nihidy vazana taminy izy.<br>Fa Etiena kosa feno ny Fanahy Masina dia nibanjina ny lanitra, ka nahita ny voninahitr'Andriamanitra sy Jesoa nitsangana teo an-kavanan'Andriamanitra, ary nanao hoe: Indro hitako ny lanitra misokatra, mbamin'ny Zanak'olona mitsangana eo an-kavanan'Andriamanitra.<br>Fa indray nihoraka izy rehetra, sady nanentsin-tadiny no niara-niantoraka taminy.<br>Dia notaritiny tany ivelan'ny tanána izy, ka notorahany vato; ary ny vavolombelona dia nametraka ny fitafiany teo an-tongotry ny zatovo anankiray atao hoe Saoly.<br>Raha mbola nitora-bato azy izy ireo, i Etiena kosa nivavaka nanao hoe: Jesoa Tompo ô! raiso ny fanahiko.<br>Dia nandohalika izy, ka niantso tamin'ny feo mahery hoe: Tompo ô! aza tánana izao hadisoany izao. Nony nilaza izany izy, dia nody mandry teo amin'ny Tompo. Ary Saoly nankatò ny namonoana azy.<br>Tamin'izany andro izany, dia nisy fanenjehana mafy tamin'ny Eglizy tao Jerosalema, ka niely tany Jodea sy Samaria izy rehetra, afa-tsy ny Apostoly ihany.</p><h3>Salamo</h3><em>31(30),3cd-4.6ab.7b.8a.17.21ab.</em><p>Aoka ho vatolampy fiarovana ahy hianao,<br>ho trano mimanda hahitako famonjena.<br>Noho ny anaranao <br>dia hitondra sy hitarika ahy hianao.<br>Apetrako eo am-pelatananao ny fanahiko, dia hanafaka ahy hianao<br>ry Iaveh Andriamanitry ny fahamarinana.<br>Halako izay manaja sampy foana: fa raha izaho dia Iaveh no itokiako.<br>Hientan-kafaliana sy haravoana noho ny hatsaram-ponao aho; <br>fa nijery ny fahantrako hianao, nahita ny fahorian'ny fanahiko hianao,<br>Ampamirapirato amin'ny mpanomponao ny tavanao; <br>vonjeo amin'ny fahasoavanao aho!<br>Alofanao eo amin'ny aloky ny tavanao izy;<br>mba tsy ho tratry ny teti-dratsy ataon'ny olona izy;<br>mampiery azy ao an-dainao hianao, <br>mba tsy ho azon'ny lela mamely azy izy.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,30-35.</em><p>Fa hoy ireo taminy: Inona áry no fahagagana ataonao, mba ho hitanay ka hinoanay anao? Inona no asa ataonao?<br>Ny razantsika nihinana ny mana tany an'efitra araka ny voasoratra hoe: Mofo avy any an-danitra no nomeny azy hohaniny.<br>Dia hoy Jesoa taminy: Lazaiko marina dia marina aminareo fa tsy Moizy no nanome anareo ny mofo avy any an-danitra, fa ny Raiko no manome anareo ny mofo avy any an-danitra izay tena izy tokoa;<br>satria izay mofo midina avy any an-danitra sy manome ny fiainana an'izao tontolo izao no mofon'Andriamanitra.<br>Ary hoy izy ireo taminy: Tompo ô, omeo anay mandrakariva izany mofo izany.<br>Dia hoy Jesoa taminy: Izaho no mofon'aina; izay manatona ahy tsy mba ho noana intsony, ary izay mino ahy tsy hangetaheta mandrakizay.</p>"
        },
        {
            "id": "7",
            "imagen": "Alarobia 7 Mey",
            "contenido": "<h3>Alarobia Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>8,1b-8.</em><p>Tamin'izany andro izany, dia nisy fanenjehana mafy tamin'ny Eglizy tao Jerosalema, ka niely tany Jodea sy Samaria izy rehetra, afa-tsy ny Apostoly ihany.<br>Nisy mpivavaka tsara sasany nandevina an'i Etiena, sady nitomany azy fatratra.<br>Fa Saoly kosa nanenjika ny Eglizy; nidirany nosarihany tany an-trano na lahy na vavy, ka nataony an-tranomaizina.<br>Ry zareo niely tamin'izay, dia nitety tany nitory ny tenin'Andriamanitra.<br>Ary Filipo nidina tany an-tanánan'i Samaria, ka nitory ny Kristy tamin'ny olona tao.<br>Nandre sy nahita ny fahagagana nataon'i Filipo ny vahoaka maro be, ka nihaino tsara izay nolazainy.<br>Fa maro ny olona azon'ny fanahy maloto no nivoahany tamim-pikiakiahana mafy; betsaka ny malemy sy ny mandringa no sitrana koa;<br>ka hafaliana moa izany no tao amin'izany tanána izany!</p><h3>Salamo</h3><em>66(65),1-3a.4-5.6-7a.</em><p>Ho an'ny mpampianatra hira. Fihirana. Salamo.<br>Manaova hobin-kafaliana mankamin'Andriamanitra, ry tany rehetra; <br>hirao ny voninahitry ny anarany, ataovy manetriketrika ny fankalazana azy.<br>Lazao amin'Andriamanitra hoe: Endrey, mahatahotra ny asanao!<br>Ny tany rehetra anie hiankohoka eo anatrehanao, <br>hihira ho an'ny voninahitrao, hankalaza ny anaranao!<br>Avia ka banjino ny asan'Andriamanitra! <br>Fa mahatahotra ny hevitra kasainy amin'ny zanak'olombelona.<br>Nampodiny ho tany maina ny ranomasina, <br>ka nandeha an-tongotra namaky ny ony ny olona, <br>dia nifaly taminy izahay.<br>Manjaka mandrakizay amin'ny fahefany izy; mitsinjo ny firenena ny masony.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,35-40.</em><p>Dia hoy Jesoa taminy: Izaho no mofon'aina; izay manatona ahy tsy mba ho noana intsony, ary izay mino ahy tsy hangetaheta mandrakizay.<br>Fa efa voalazako taminareo, fa nahita ahy hianareo, nefa tsy mino.<br>Izay rehetra omen'ny Ray ahy no hanatona ahy, ary izay manatona ahy dia tsy horoahiko any ivelany,<br>satria izaho no nidina avy any an-danitra dia tsy ny hanao ny sitra-poko, fa ny sitra-pon'izay naniraka ahy.<br>Ary izao no sitra-pon'izay naniraka ahy, dia ny tsy hamelako hisy very izay rehetra nomeny ahy, fa ny mba hananganako azy amin'ny farandro.<br>Satria izao no sitra-pon'ny Raiko izay naniraka ahy, dia ny mba hahazo ny fiainana mandrakizay izay rehetra mahita ny Zanaka ka mino azy, ary izaho hanangana azy amin'ny farandro.</p>"
        },
        {
            "id": "8",
            "imagen": "Alakamisy 8 Mey",
            "contenido": "<h3>Alakamisy Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>8,26-40.</em><p>Ary nisy anjelin'ny Tompo niteny tamin'i Filipo ka nanao hoe: Mitsangána, ka mandehana mianatsimo any amin'ny lálana midina avy any Jerosalema mankany Gazá, izay tanána foana.<br>Dia nitsangana izy ka nandeha. Ary indro nisy lehilahy anankiray avy any Etiopia, olom-bositra sy manamboninahitra lehibe tao amin'i Kandasy mpanjakavavin'i Etiopia, sady mpitandrina ny fananany rehetra, tonga tao Jerosalema mba hivavaka.<br>Nony niverina izy, ka nipetraka teo ambonin'ny kalesiny, dia namaky ny bokin'Izaia mpaminany.<br>Ary hoy ny Fanahy tamin'i Filipo: Mandehana manatona io kalesy io.<br>Dia nihazakazaka Filipo ka nandre ilay olona namaky ny bokin'Izaia mpaminany, ary nanao taminy hoe: Moa fantatrao tsara va izay vakianao?<br>Ka hoy izy: Hataoko ahoana no fahalala izany raha tsy misy olona mitari-dálana ahy? Dia nangataka an'i Filipo hiakatra ho eo aminy izy.<br>Ary izao no novakiny tao amin'ny Soratra Masina: Nentina hovonoina mova tsy ny ondry izy, ary tsy niloa-bava toy ny zanak'ondry moana eo anatrehan'ny mpanety azy.<br>Fitsarana miangatra erý no nanesorana azy; ary iza tamin'ny niara-belona taminy no nihevitra fa nongotana tamin'ny tanin'ny velona izy?<br>Dia niteny tamin'i Filipo ilay olona nanao hoe: Masìna hianao, iza no antsoin'ny mpaminany amin'izany? ny tenany ve sa olon-kafa?<br>Ary Filipo niloa-bava, nanomboka tamin'ireo tenin'ny Soratra Masina ireo, ka nitory an'i Jesoa taminy.<br>Nony nandeha kelikely izy ireo, dia sendra rano, ka hoy ilay manamboninahitra: Indro eo rano, ka inona no misakana ahy tsy hatao batemy?<br>Dia hoy Filipo: Raha mino amin'ny fonao rehetra hianao, dia azo atao ihany izany. Ary namaly izy nanao hoe: Mino aho fa Jesoa-Kristy no Zanak'Andriamanitra.<br>Dia nasainy najanona ny kalesy, ary niara-nidina nankeo anaty rano izy sy Filipo, ka nanao batemy azy Filipo.<br>Nony niakatra avy teo amin'ny rano izy ireo, nentin'ny Fanahin'ny Tompo Filipo, ka tsy hitany intsony, fa nizotra ny lálany an-kafaliana izy.<br>Fa Filipo kosa tonga tany Azota, ary nitory ny Evanjely tamin'ny tanána rehetra nandalovany mandra-pahatongany tany Sezarea.</p><h3>Salamo</h3><em>66(65),8-9.16-17.20.</em><p>Misaora an'Andriamanitra, ry vahoaka, <br>ataovy manakoako ny fiderana azy.<br>Nitahiry ny fanahintsika amin'ny fiainana izy <br>ary tsy namela ny tongotsika hangozohozo.<br>Avia, mihainoa fa holazaiko aminareo, <br>hianareo rehetra matahotra an'Andriamanitra, <br>izay nataony ho an'ny fanahiko.<br>Niloa-bava nitaraina taminy aho, <br>ary teo ambony lelako ny fiderana azy.<br>Isaorana anie Andriamanitra, <br>izay tsy nandá ny fivavahako, <br>na nanaisotra ny fahasoavany tamiko!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,44-51.</em><p>Tsy misy olona mahay manatona ahy akory raha tsy taomin'ny Ray izay naniraka ahy, ary izaho hanangana azy amin'ny farandro.<br>Voasoratra ao amin'ny mpaminany hoe: Hampianarin'Andriamanitra izy rehetra. Koa izay rehetra nahare tamin'ny Ray ka nianatra taminy no manatona ahy.<br>Tsy dia hoe nisy nahita ny Ray akory: fa ilay avy amin'Andriamanitra no hány nahita ny Ray.<br>Lazaiko marina dia marina aminareo: Izay mino ahy no manana ny fiainana mandrakizay.<br>Izaho no mofon'aina.<br>Ny razanareo nihinana ny mana tany an'efitra, nefa maty ihany;<br>tsy toy izany ny mofo nidina avy any an-danitra, fa tsy ho faty izay mihinana azy.<br>Izaho no mofo velona izay nidina avy any an-danitra:</p>"
        },
        {
            "id": "9",
            "imagen": "Zoma 9 Mey",
            "contenido": "<h3>Zoma Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>9,1-20.</em><p>Tamin'izany Saoly, dia mbola tsy nihevitra afa-tsy ny handrahona sy hamono ny mpianatry ny Tompo, ka nanatona ny lehiben'ny mpisorona izy,<br>nangataka taratasy taminy ho an'ny sinagogan'i Damasy mba hitondrany am-patorana ho any Jerosalema izay rehetra hitany manaraka izany lálana izany, na lahy na vavy.<br>Raha mbola teny an-dálana izy ka efa mby akaikin'i Damasa dia nisy fahazavana tonga tampoka avy any an-danitra nanjelanjelatra nanodidina azy.<br>Dia lavo tamin'ny tany izy, ary nandre feo nanao taminy hoe: Saoly, Saoly, nahoana no manenjika ahy hianao?<br>Ka hoy izy: Iza moa hianao, Tompoko? - Ary hoy ny Tompo: izaho no Jesoa izay enjehinao; sasa-poana hianao mitroatra manohitra ny fanindronana.<br>Dia nangovitra sy very hevitra izy, ka nanao hoe: Tompo ô! inona no tianao hataoko?<br>Ary hoy ny Tompo taminy: Mitsangána, ka midira ao an-tanána, ary ao no holazaina aminao izay tsy maintsy hataonao. Tafatsatoka talanjona foana ny olona niaraka taminy, fa nandre ny feo, nefa tsy nahita olona na iza na iza.<br>Nony niarina avy hatreo i Saoly, dia nanokatra ny masony, fa tsy nahita na inona na inona; ka olona no nitantana azy hankao Damasa.<br>Ary hateloana izy no tsy nahita, sady tsy nihinana na nisotro.<br>Tao Damasa fahizay dia nisy mpianatra anankiray atao hoe Anania; nilazán'ny Tompo tamin'ny tsindrimandry hoe: Ry Anania. Dia hoy izy: Inty aho, Tompoko.<br>Ary hoy ny Tompo taminy: Mitsangána, ka mandehana any amin'ny lálana atao hoe i Mahitsy; tadiavo ao an-tranon'i Jodá, fa misy lehilahy atao hoe Saoly avy any Tarsy, efa mivavaka izy izao.<br>(Tamin'izay koa Saoly dia nahita lehilahy anankiray tamin'ny tsindrimandry atao hoe, Anania izay niditra sy nametra-tánana taminy mba hampahiratra azy).<br>Ary Anania namaly hoe: Tompoko, reko tamin'ny olona maro fa loza loatra no nafitsok'io lehilahy io tamin'ny olonao masina tao Jerosalema;<br>ary atý indray izy izao nahazo fahefana tamin'ny lehiben'ny mpisorona koa mba hamatotra izay rehetra miantso ny anaranao.<br>Fa hoy ny Tompo taminy: Mandehana, fa io lehilahy io dia fanaka voafidy ho ahy, hitondra ny anarako eo anatrehan'ny jentily sy ny mpanjaka ary ny zanak'Israely;<br>ary hasehoko azy ny mafy tsy maintsy hiaretany noho ny anarako.<br>Dia nandeha Anania, ka nony tonga tao an-trano, dia nametra-tánana taminy nanao hoe: Ry Saoly rahalahy, Jesoa Tompo izay niseho taminao teo amin'ny lálana nalehanao, dia naniraka ahy mba hahiratra indray hianao sy ho feno ny Fanahy Masina.<br>Niaraka tamin'izay, nisy zavatra toy ny lanin-kazandrano niala teo amin'ny masony, ka nahiratra indray izy. Dia nitsangana izy ka natao batemy;<br>ary nihinan-kanina, ka dia natanjaka indray. Niara-nitoetra andro vitsivitsy tamin'ny mpianatra tao Damasa i Saoly,<br>ary nitory teo amin'ny sinagoga niaraka tamin'izay izy, ka nilaza fa Jesoa no Zanak'Andriamanitra.</p><h3>Salamo</h3><em>117(116),1.2.</em><p>Miderá an'ny Tompo hianareo, ry firenena rehetra, <br>mankalazá azy, ry vahoaka rehetra!<br>Fa lehibe ny hatsaram-pony amintsika, <br>ary maharitra mandrakizay ny fahamarinan'ny Tompo. <br>Aleloia!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,52-59.</em><p>Tamin'izany andro izany, hoy i Jesoa tamin'izy ireo \"Raha misy mihinana ity mofo ity dia ho velona mandrakizay izy, ary ny mofo izay homeko dia ny nofoko ho fiainan'izao tontolo izao.\"<br>Dia nifanditra ny Jody nanao hoe: Hataon'ilay io ahoana áry no fanome antsika ny nofony hohanina?<br>Fa hoy Jesoa tamin'izy ireo: Lazaiko marina dia marina aminareo fa raha tsy mihinana ny nofon'ny Zanak'olona hianareo sy tsy misotro ny rany, dia tsy manana ny fiainana ao aminareo.<br>Izay mihinana ny nofoko sy misotro ny rako no manana ny fiainana mandrakizay; ary izaho hanangana azy amin'ny farandro.<br>Fa tena fihinana ny nofoko, ary tena fisotro ny rako.<br>Izay mihinana ny nofoko sy misotro ny rako, dia mitoetra ao anatiko, ary izaho ao anatiny.<br>Velona ny Ray naniraka ahy, izaho koa dia velona amin'ny Ray: toy izany koa no hahavelona amiko izay mihinana ahy.<br>Izany áry no mofo nidina avy any an-danitra: tsy mba tahaka ny razanareo izay nihinana mana nefa maty ihany; fa izay mihinana ity mofo ity kosa dia ho velona mandrakizay.</p>"
        },
        {
            "id": "10",
            "imagen": "Asabotsy 10 Mey",
            "contenido": "<h3>Asabotsy Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>9,31-42.</em><p>Niadana ny Eglizy eran'i Jodea sy Galilea ary Samaria manontolo fahizany, sady nandroso tsara sy nandeha tamin'ny fahatahorana ny Tompo izy, no nihamaro tamin'ny famporisihan'ny Fanahy Masina koa.<br>Tamin'izay, raha namangy ny mpianatra rehetra isan-tanána i Piera, dia nankao amin'ny olona masina izay nonina tao Lidá koa,<br>ka nahita lehilahy anankiray atao hoe Enea, izay nandry teo am-pandriana hatramin'ny valo taona, fa malemy,<br>ary nanao taminy hoe: Ry Enea, hanasitrana anao Jesoa-Kristy; mitsangána ka amboary ny fandrianao. Dia nitsangana niaraka tamin'izay izy.<br>Nony nahita azy izay rehetra nonina tao Lidá sy Saròna, dia nibebaka nanatona ny Tompo avokoa.<br>Ary tany Jope nisy vehivavy anankiray mpianatra atao hoe Tabitá, na hoe Dorkasy raha adika, izay nahavita asa soa amam-piantrana betsaka.<br>Narary izy tamin'izany andro izany, dia maty; ka nony avy nampandroiny ny fatiny, dia napetrany tao amin'ny efi-trano ambony.<br>Ary Lidá moa dia akaikin'i Jope ihany; ka ren'ny mpianatra fa hoe ao Piera, dia naniraka roa lahy ho any aminy izy ireo hangataka azy hoe: Aza miatoato hankaty aminay.<br>Dia nitsangana Piera ka niara-nandeha tamin'ireo. Nony tonga izy, dia nentiny tany amin'ny efitra ambony, ka nohodidinin'ny mpitondratena rehetra, izay sady nitomany no nampiseho taminy ny lamba aman'akanjo nataon'i Dorkasy fony fahavelony.<br>Navoakan'i Piera avokoa ny olona rehetra, dia nandohalika izy ka nivavaka, vao nanatrika ny faty nanao hoe: Ry Tabitá, mitsangána. Dia nahirany ny masony, ka nony nahita an'i Piera izy, dia niarina.<br>Ary Piera kosa nanolo-tánana azy, sy nampitsangana azy; dia niantso ny olona masina sy ny mpitondratena, ka nanolotra azy velona tamin'izy ireo.<br>Niely eran'i Jope manontolo izany, ka betsaka no nino ny Tompo.</p><h3>Salamo</h3><em>116(115),12-13.14-15.16-17.</em><p>Inona no havaliko an'ny Tompo, <br>noho ny soa rehetra nataony tamiko?<br>Hanainga ny kopin'ny famonjena aho, <br>ka hiantso ny anaran'ny Tompo.<br>Hanefa ny voadiko tamin'ny Tompo aho, <br>eo anatrehan'ny vahoakany rehetra.<br>Zava-tsarobidy eo imason'ny Tompo <br>ny fahafatesan'ny mpino azy.<br>- Endrey! ry Iaveh ô, satria mpanomponao aho; <br>mpanomponao, zanaky ny ankizivavinao, <br>ka dia novahanao ny fatorako.<br>Hanatitra ny sorom-pisaorana aminao aho, <br>ary hiantso ny anaran'ny Tompo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,60-69.</em><p>Tamin'izany andro izany, hoy Jesoa raha nampianatra tao amin'ny sinagoga tany Kafarnaoma izy: \"Izay mihinana ny nofoko sy misotro ny rako no manana ny fiainana mandrakizay\"<br>Betsaka tamin'ny mpianany nony nandre izany no nanao hoe: Sarotra izany teny izany, ka iza no mahahaino izany?<br>Ary fantatr'i Jesoa tao am-pony fa nimonomonona tamin'izany ny mpianany, ka hoy izy taminy: Mahatafintohina anareo va izany?<br>Hanao ahoana hianareo, raha mahita ny Zanak'olona miakatra any amin'izay toerany taloha.<br>Ny Fanahy no mahavelona, ny nofo tsy mahasoa ohatr'inona akory; ny teny voalazako taminareo dia fanahy sy fiainana.<br>Nefa misy tsy mino aminareo. Fa fantatr'i Jesoa hatramin'ny voalohany, izay tsy hino sy izay hamadika azy.<br>Ary hoy izy: Izany no nilazako taminareo fa tsy misy mahay manatona ahy raha tsy nomen'ny Ray azy izany.<br>Hatramin'izay dia maro tamin'ny mpianany no nihemotra, ka tsy niaraka taminy intsony.<br>Ka hoy Jesoa tamin'ny roa ambin'ny folo lahy: Hianareo koa va mba te-hiala?<br>Dia namaly Simona Piera ka nanao taminy hoe: Tompo ô, hankany amin'iza áry izahay? Hianao no manana ny tenin'ny fiainana mandrakizay;</p>"
        },
        {
            "id": "11",
            "imagen": "Alahady 11 Mey",
            "contenido": "<h3>Alahady Fahaefatra amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>13,14.43-52.</em><p>Fa izy ireo kosa niala tany Perjy, dia tonga tany Antiokia any Pisidia, ary niditra tao amin'ny sinagoga izy tamin'ny andro sabata, ka nipetraka teo.<br>Rahefa nirava ny fiangonana, dia betsaka ny Jody sy ny proselita nanompo an'Andriamanitra no nanaraka an'i Paoly sy Barnabe, ary izy roa lahy kosa niresaka tamin'izy ireo sy namporisika azy haharitra amin'ny fahasoavan'Andriamanitra.<br>Tamin'ny sabata nanaraka, dia saika tafangona hihaino ny tenin'Andriamanitra avokoa ny tao an-tanána rehetra.<br>Fa feno fialonana ny Jody nony nahita izany vahoaka be izany, ka sady nanohitra ny teny nolazain'i Paoly no nanevateva azy.<br>Tamin'izay Paoly sy Barnabe dia niteny tamin-kasahiana hoe: Hianareo no tsy maintsy nitoriana ny tenin'Andriamanitra voalohany indrindra; nefa noho hianareo mandá azy sy manao ny tenanareo ho tsy mendrika ny fiainana mandrakizay, dia indro hankany amin'ny jentily izahay.<br>Fa toy izao no nandidian'ny Tompo anay: Efa nantsangako ho fahazavan'ny jentily hianao, mba hitondra famonjena hatramin'ny fara vazan-tany.<br>Faly ny jentily nony nandre izany, ka nankalaza ny tenin'ny Tompo, ary nino avokoa izay rehetra voalahatra ho amin'ny fiainana mandrakizay.<br>Dia niely eran'izany tany izany ny tenin'ny Tompo.<br>Nefa notarihin'ny Jody ny vehivavy tia vavaka sy ambony toetra, mbamin'ny loholona tao an-tanána, ka nampanenjika an'i Paoly sy Barnabe, sy nandroaka azy hiala amin'ny taniny.<br>Tamin'izay, izy roa lahy nanintsana ny vovoka tamin'ny tongony hiampanga an'ireo, dia lasa nankany Ikonioma,<br>ary ny mpianatra kosa, feno hafaliana sy Fanahy Masina.</p><h3>Salamo</h3><em>100(99),2.3.5.</em><p>Manompoa an'ny Tompo amin-kafaliana, <br>mankanesa eo anatrehany amim-piravoravoana.<br>Fantaro fa Andriamanitra, ny Tompo; <br>izy no nanao antsika, ka azy isika, <br>vahoakany sy andian'ondriny amin'ny tanim-bilony.<br>Fa tsara ny Tompo, mandrakizay ny famindram-pony, <br>ary maharitra amin'ny taona mifandimby ny fahamarinany.</p><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>7,9.14b-17.</em><p>Nanaraka izany, dia nahita vahoaka be tsy azon'olona isaina aho, avy amin'ny firenena rehetra, sy ny fokom-pirenena ary ny fanjakana mbamin'ny samihafa fiteny rehetra, nitsangana teo anoloan'ny seza fiandrianana sy ny Zanak'ondry, miakanjo fotsy sy mitana sampan-drofia.<br>Dia hoy ny navaliko azy: Hianao no mahalala, Tompoko. Ary hoy izy tamiko: Ireo no avy tamin'ny fampijaliana lehibe, nanasa sy namotsy ny akanjony tamin'ny ran'ny Zanak'ondry.<br>Koa indreo izy eo anoloan'ny seza fiandrianan'Andriamanitra, namompo azy andro aman'alina ao an-tempoliny, ary hamponenin'ilay mipetraka eo amin'ny seza fiandrianana ao an-tranony.<br>Tsy ho noana na hangetaheta intsony ireo, ary tsy hampaninona azy na hainandro na zava-mandoro hafa.<br>Fa ny Zanak'ondry, izay mipetraka eo afovoan'ny seza fiandrianana, no ho Mpiandry azy, sy hitondra azy ho amin'ny loharanon'aina, ary Andriamanitra no hamaoka ny ranomaso rehetra amin'ny masony.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>10,27-30.</em><p>Ny ondriko mihaino ny feoko, izaho mahalala azy, ary izy manaraka ahy;<br>omeko ny fiainana mandrakizay izy ka tsy ho very na oviana na oviana, ary tsy hisy haharombaka azy eo an-tánako.<br>Izay nomen'ny Raiko ahy dia lehibe noho izao rehetra izao, ka tsy misy maharombaka eo an-tánan'ny Ray.<br>Izaho sy ny Ray dia iray ihany.</p>"
        },
        {
            "id": "12",
            "imagen": "Alatsinainy 12 Mey",
            "contenido": "<h3>Alatsinainy Fahaefatra amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>11,1-18.</em><p>Ren'ny Apostoly sy ny rahalahy tany Jodea fa hoe nandray ny tenin'Andriamanitra koa ny jentily.<br>Koa nony tafakatra tany Jerosalema Piera, dia nomen'ireo mpino voafora tsiny,<br>nataony hoe: Nahoana hianao no niantrano tany amin'ny olona tsy voafora, sady niara-nihinana taminy?<br>Dia nitantara ny zavatra niseho hatramin'ny niandohany Piera ka nanao hoe:<br>Raha nivavaka tany an-tanána Jope aho, dia azon-tsindrimandry ka nahita zavatra anankiray toa lamba lehibe nifatotra tamin'ny zorony efatra, nidina avy any an-danitra, tonga tao amiko.<br>Nony nijery azy aho ka nandinika, dia hitako tao ny biby manana tongotra efatra, ny biby dia, ny biby mandady, ary ny voro-manidina.<br>Ary nisy feo reko koa nanao hoe: Mitsangána, ry Piera, mamonoa ka mihinána.<br>Fa hoy izaho: Sanatria, Tompoko, tsy mbola nisy zavatra fady sy maloto mba niditra tao am-bavako.<br>Fa niteny indray ilay feo tany an-danitra nanao hoe: Aza ataonao ho maloto izay efa nodiovin'Andriamanitra.<br>Intelo no naverina natao izany, dia nakarina tany an-danitra indray izany rehetra izany.<br>Niaraka tamin'izay, dia indreo nisy olona telo lahy tonga tao an-trano nitoerako, nirahina avy tany Sezarea hankany amiko.<br>Ary hoy ny Fanahy Masina tamiko: Aza misalasala hiaraka amin'izy ireo. Dia niaraka tamiko koa ireto rahalahy enina ireto, ka niditra tao an-tranon'i Kornely izahay.<br>Notantarain-dralehilahy taminay ny nahitany ny anjely nitsangana tao an-tranony, ka nanao taminy hoe: Maniraha ho any Jope, ampanalao Simona izay atao hoe Piera,<br>fa izy no hilaza aminao ny teny izay hahavonjy anao sy ny ankohonanao rehetra.<br>Ary raha vao niteny tamin'izy ireo aho, dia nidina taminy toy ny nidinany tamintsika taloha koa ny Fanahy Masina.<br>Tamin'izay dia tsaroako ny tenin'ny Tompo nanao hoe: Joany nanao batemy tamin'ny rano, fa hianareo kosa hatao batemy amin'ny Fanahy Masina.<br>Koa raha fanomezana sahala no nomen'Andriamanitra azy sy antsika izay nino an'i Jesoa-Kristy Tompo, iza moa aho no ho afa-mifanohitra amin'Andriamanitra?<br>Nony nandre izany izy ireo, dia sady nangina no nankalaza an'Andriamanitra nanao hoe: Efa nomen'Andriamanitra ny fibebahana hahazoany ny fiainana koa ny jentily.</p><h3>Salamo</h3><em>42(41),2-3.43(42),3.4.</em><p>Toy ny anirian'ny serfa ny loharano<br>no anirian'ny fanahiko anao, Andriamanitra ô!<br>Mangetaheta an'Andriamanitra ny fanahiko, <br>dia Andriamanitra velona: <br>rahoviana aho no handeha ka hiseho tsy an-kijanona <br>eo anatrehan'ny tavan'Andriamanitra?<br>Iraho ny fahazavanao amam-pahamarinanao, <br>dia hitarika ahy anie izany, ka hitondra ahy ho any amin'ny tabernakla <br>amam-tendrombohitrao masina.<br>Ho ao amin'ny otelin'Andriamanitra, <br>ho amin'ilay Andriamanitra fifalifaliako amam-piravoravoako, <br>ary hidera anao amin'ny harpa aho,<br>ry Andriamanitra, Andriamanitro ô!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>10,1-10.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny Farisiana: Lazaiko marina aminareo, fa izay tsy miditra amin'ny vavahady ho amin'ny valan'ondry, fa mananika amin'ny hafa, dia mpangalatra sy jiolahy;<br>fa izay miditra amin'ny vavahady no mpiandry ondry.<br>Ka ny mpiandry vavahady mamoha azy, ny ondry mihaino ny feony, ary izy miantso ny azy amin'ny anarany avy sy mamoaka azy.<br>Rahefa tafavoakany avokoa ny azy, dia mialoha izy, ka manaraka azy ny ondry, satria mahalala ny feony:<br>ary ny olon-kafa tsy arahiny, fa andosirany, satria tsy fantany ny feony.<br>Nolazain'i Jesoa taminy izany fanoharana izany, nefa tsy azon'izy ireo izay nolazainy tamin'izany.<br>Ka hoy indray Jesoa taminy: Lazaiko marina dia marina aminareo fa izaho no varavaran'ny ondry.<br>Mpangalatra sy jiolahy izay rehetra tonga talohako, fa tsy nihaino azy ny ondry.<br>Izaho no varavarana. Raha izaho no hidiran'ny olona, dia hovonjena izy, ka hiditra sy hivoaka, sady hahita hanina.<br>Ny mpangalatra no tonga mba hangalatra sy hamono ary handringana, fa izaho no avy kosa dia mba hananan'ny ondry fiainana, sady hananany azy be dia be.</p>"
        },
        {
            "id": "13",
            "imagen": "Talata 13 Mey",
            "contenido": "<h3>Talata Fahaefatra amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>11,19-26.</em><p>Tamin'izany, izay naelin'ny fanenjehana noho ny amin'i Etiena dia tonga hatrany Fenisia, sy Sipra, ary Antiokia, nefa tsy nitory teny afa-tsy tamin'ny Jody ihany.<br>Ny sasany tamin'izy ireo anefa izay lehilahy avy any Sipra sy Sirena, dia mba nisy niteny tamin'ny Greka ihany nony tonga tao Antiokia, nitory an'i Jesoa Tompo.<br>Nomban'ny tánan'ny Tompo izy ireo, ka betsaka no nino sy nanatona ny Tompo.<br>Nandre ny lazan'izany ny Eglizy tao Jerosalema, ka naniraka an'i Barnabe hankany Antiokia.<br>Nony tonga tany izy ka nahita ny fahasoavan'Andriamanitra, dia faly sy namporisika azy rehetra mba haharitra ao amin'ny Tompo amin-kerim-po.<br>Fa lehilahy tsara fanahy izy, sady feno ny Fanahy Masina sy finoana, ka vahoaka betsaka no nikambana tamin'ny Tompo.<br>Dia lasa nankany Tarsy Barnabe hitady an'i Saoly; ary nony efa hitany izy, dia nentiny hankany Antiokia.<br>Ka herintaona maninjitra no nanaovany fivoriana tao amin'io Eglizy io, ary vahoaka betsaka no nampianariny. Tao Antiokia koa no voalohany nandraisan'ny mpianatra ny anarana hoe: Kristianina.</p><h3>Salamo</h3><em>87(86),1-3.4-5.6-7.</em><p>Nanorina azy teo an-tendrombohitra masina izy.<br>Ny vavahadin'i Siona dia tian'ny Tompo, <br>mihoatra noho ny fonenan'i Jakoba rehetra.<br>Zava-malaza maro no voatantara momba anao <br>ry tanánan'Andriamanitra.<br>Amin'ireo mahalala ahy hotononiko Rahaba sy Babilona; <br>indreo koa ny Filistina sy Tira mbamin'i Etiopia: <br>tao ireo no teraka.<br>Ary izao no hilazan'ny olona an'i Siona: <br>Samy teraka tao aminy itý sy irý: <br>dia izy, ny Avo Indrindra, no nanorina azy.<br>Izao no hosoratan'ny Tompo amin'ny fanisam-bahoaka: <br>Teraka tao ity.<br>Ny mpihira sy mpitendry zava-maneno, hanao hoe: <br>Ao aminao ny loharanoko rehetra.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>10,22-30.</em><p>Tamin'izay tonga ny fetin'ny Fitokanana tany Jerosalema, sady ririnina ny andro,<br>ary Jesoa nitsangantsangana tao an-tempoly tao amin'ny lavarangan'i Salomona.<br>Dia nitangoronan'ny Jody izy ka nilazany hoe: Ambara-pahoviana no hampisalasalanao anay? Raha hianao no Kristy, mba lazao tsotra aminay.<br>Dia hoy Jesoa namaly azy: Efa nilaza taminareo aho, fa tsy mino hianareo; manambara ahy koa ny asa ataoko amin'ny anaran'ny Raiko;<br>fa tsy mino hianareo satria tsy mba isan'ny ondriko.<br>Ny ondriko mihaino ny feoko, izaho mahalala azy, ary izy manaraka ahy;<br>omeko ny fiainana mandrakizay izy ka tsy ho very na oviana na oviana, ary tsy hisy haharombaka azy eo an-tánako.<br>Izay nomen'ny Raiko ahy dia lehibe noho izao rehetra izao, ka tsy misy maharombaka eo an-tánan'ny Ray.<br>Izaho sy ny Ray dia iray ihany.</p>"
        },
        {
            "id": "14",
            "imagen": "Alarobia 14 Mey",
            "contenido": "<h3>Fetin'i Masindahy Matiasy Apostoly</h3><h3>Ny Asan'ny Apostoly</h3><em>1,15-17.20-26.</em><p>Tamin'izany andro izany dia nitsangana teo afovoan'ny rahalahy Piera (tokony ho roapolo amby zato ny isan'izy nivory teo) ka nanao hoe:<br>Ry rahalahy, tsy maintsy tanteraka ilay Soratra voalazan'ny Fanahy Masina tamin'ny vavan'i Davida momba an'i Jodasy, izay nitarika ny mpisambotra an'i Jesoa;<br>fa anisantsika ihany koa izy, sady nanana anjara tamin'izao fandraharahantsika izao.<br>Ary izany indrindra no voasoratra ao amin'ny bokin'ny Salamo hoe: Aoka ho lao ny fonenany, ka tsy honenan'olona akory; ary koa: Aoka ho lasan'olon-kafa ny anjara raharahany.<br>Koa amin'ireo lehilahy niaraka tamintsika tamin'ny andro rehetra nitoeran'i Jesoa Tompo teto amintsika,<br>hatramin'ny nanaovan'i Joany batemy azy ka hatramin'ny andro niakarany any an-danitra, dia aoka hisy anankiray ho namantsika mba ho vavolombelon'ny nitsanganany tamin'ny maty.<br>Dia nanokana roa lahy tamin'izy ireo izy, dia Josefa atao hoe Barsabasy sy nampiana anarana hoe Ilay Marina, ary Matiasy,<br>ka nivavaka nanao hoe: Tompo ô, hianao no mahalala ny fon'ny olona rehetra, ka asehoy izay voafidinao amin'izy roa lahy ireto,<br>mba hanana anjara amin'izao fandraharahan'ny Apostoly izao, izay nialan'i Jodasy hankanesany any amin'ny fitoerany.<br>Dia nanaovany loka izy roa lahy, ary Matiasy no nahazo ny loka, ka izy no lany ho isan'ny Apostoly roa ambin'ny folo lahy.</p><h3>Salamo</h3><em>113(112),1-2.3-4.5-6.7-8.</em><p>Midera hianareo, ry mpanompon'ny Tompo, <br>midera ny anaran'ny Tompo.<br>Isaorana anie ny anaran'ny Tompo, <br>dieny ankehitriny ka ho mandrakizay!<br>Hoderaina anie ny anaran'ny Tompo, <br>hatreo amin'ny fiposahan'ny masoandro ka hatreo amin'ny filentehany.<br>Tafasandratra ambonin'ny firenen-drehetra Iaveh, <br>mihoatra ny lanitra ny voninahiny.<br>Iza no tahaka an'ny Tompo Andriamanitsika? <br>izay mipetraka any amin'ny avo,<br>ary mitsinjo aty ambany, eny an-danitra sy ety an-tany.<br>Manandratra ny ory hiala amin'ny vovoka izy, <br>manesotra ny mahantra hiala amin'ny zezika izy;<br>mba hampipetraka azy miaraka amin'ny andriandahy, <br>dia miaraka amin'ny andriandahin'ny vahoakany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>15,9-17.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany: Tahaka ny nitiavan'ny Ray ahy no nitiavako anareo koa, ka mitomoera amin'ny fitiavako hianareo.<br>Raha mitandrina ny didiko hianareo no hitoetra amin'ny fitiavako, tahaka ny nitandremako ny didin'ny Raiko sy itoerako amin'ny fitiavany.<br>Izaho no milaza izany aminareo, dia mba ho ao aminareo ny fifaliako, ary mba ho lavorary ny fifalianareo.<br>Izao no didiko, dia ny mba hifankatiavanareo tahaka ny nitiavako anareo.<br>Tsy misy manam-pitiavana lehibe kokoa noho ny mahafoy ny ainy ho an'ny sakaizany.<br>Hianareo no sakaizako, raha manatanteraka izay andidiako anareo.<br>Tsy ataoko hoe mpanompo intsony hianareo, satria ny mpanompo tsy mahalala izay ataon'ny tompony fa efa nataoko hoe sakaiza hianareo, satria efa nambarako taminareo avokoa izay rehetra reko tamin'ny Raiko.<br>Tsy hianareo no nifidy ahy, fa izaho no nifidy anareo, ka nanendry anareo mba handehananareo, sy hahavokaranareo, ary haharetan'ny vokatrareo, sy hanomezan'ny Raiko anareo izay rehetra angatahinareo amin'ny anarako.<br>Ny andidiako anareo dia ny mba hifankatiavanareo.</p>"
        },
        {
            "id": "15",
            "imagen": "Alakamisy 15 Mey",
            "contenido": "<h3>Alakamisy Fahaefatra amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>13,13-25.</em><p>Dia niondrana an-tsambo tao Pafosy Paoly sy ny namany, ka tonga tany Perjy any Panfilia; ary nisaraka tamin'izy ireo teo i Joany, ka lasa niverina tany Jerosalema.<br>Fa izy ireo kosa niala tany Perjy, dia tonga tany Antiokia any Pisidia, ary niditra tao amin'ny sinagoga izy tamin'ny andro sabata, ka nipetraka teo.<br>Nony vita ny famakiana ny bokin'ny Lalána sy ny mpaminany, dia nilaza tamin'izy ireo ny lehiben'ny sinagoga nanao hoe: Ry rahalahy, ataovy raha misy teny famporisihana holazainareo amin'ny olona.<br>Dia nitsangana Paoly, nanofa tánana azy hangina, ka nanao hoe: Mihainoa, ry Israelita, sy hianareo izay matahotra an'Andriamanitra.<br>Ny Andriamanitr'izao vahoaka Israely izao no efa nifidy ny razantsika, sy nanandratra ny vahoaka fony izy nitoetra tany Ejipta; ary tamin'ny sandry mahery no nanesorany azy tao.<br>Namelona azy tokony ho efa-polo taona tany an'efitra izy,<br>ary nony efa nandrava firenena fito tany amin'ny tany Kanaana izy dia nanome ny faritanin'ireny ho fananany,<br>tokony ho dimam-polo sy efa-jato taona. Taorian'izany dia nomeny mpitsara izy ireo, hatramin'i Samoely mpaminany.<br>Nony afaka izany dia nangataka mpanjaka izy ireo, ka nomen'Andriamanitra an'i Saoly zanak'i Sisy, lehilahy avy amin'ny fokon'i Benjamina, naharitra efa-polo taona.<br>Nony nesoriny kosa indray i Saoly, i Davida no natsangany ho mpanjakan'izy ireo,dia ilay nankatoaviny tamin'ny teny hoe: Efa hitako Davida zanak'i Jese, lehilahy araka ny foko, izay hanao ny sitra-poko rehetra.<br>Avy tamin'ny taranany no namoahan'Andriamanitra an'i Jesoa, araka ny nampanantenainy, ho Mpamonjy an'Israely.<br>Talohan'ny nahatongavany anefa, dia Joany no nitory batemim-pibebahana tamin'ny vahoaka Israely rehetra;<br>ary rahefa nadiva ho tapitra ny dian'i Joany, dia hoy izy: Tsy izaho no ilay andrasanareo, fa indro avy ao aoriako izy, ka tsy mendrika ny hamaha ny kofehin-kapany akory aho.</p><h3>Salamo</h3><em>89(88),2-3.21-22.25.27.</em><p>Te-hihira mandrakizay ny hatsaram-pon'ny Tompo aho: <br>hanambara ny fahamarinanao amin'ny taranaka rehetra, ny vavako.<br>Fa hoy aho: Ny hatsaram-po no tranobe soa mandrakizay; <br>naorinao any an-danitra ny fahamarinanao.<br>nahita an'i Davida mpanompoko; <br>nanosotra azy tamin'ny diloilo masina.<br>Homba azy lalandava ny tanako; <br>ary hankahery azy ny sandriko.<br>Homba azy ny fahamarinako aman-katsaram-poko; <br>ary ny anarako no hitomboan'ny heriny.<br>Izy hiantso ahy hoe: Hianao no raiko, sy Andriamanitro <br>ary vatolampy famonjena ahy.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>13,16-20.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany: Lazaiko marina dia marina aminareo: Ny mpanompo tsy ambony noho ny tompony; na ny iraka tsy ambony noho izay naniraka azy.<br>Raha fantatrareo izany, dia ho sambatra hianareo raha manao izany.<br>Tsy hianareo rehetra no antsoiko (fantatro izay nofidiko); fa mba ho tanteraka ny Soratra Masina manao hoe: Izay miara-mihina-mofo amiko no nanainga ny ombalahin-tongony hamely ahy.<br>Ilazako izany hianareo ankehitriny dieny mbola tsy tanteraka izany, mba hinoanareo rahefa tanteraka fa izaho no izy.<br>Lazaiko marina dia marina aminareo: Izay mandray izay hirahiko, dia mandray ahy; ary izay mandray ahy, dia mandray izay naniraka ahy.</p>"
        },
        {
            "id": "16",
            "imagen": "Zoma 16 Mey",
            "contenido": "<h3>Zoma Fahaefatra amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>13,26-33.</em><p>Ry rahalahy taranak'i Abrahama, sy ireo matahotra an'Andriamanitra eo aminareo koa, ho antsika indrindra no nampitondrana ny tenin'izao famonjena izao,<br>satria ry zareo monina any Jerosalema sy ny lehibeny dia tsy nahalala azy, ka nahatanteraka ny tenin'ny mpaminany izay vakìna isan-tsabata, tamin'ny nanamelohany azy;<br>ary na dia tsy nahita izay tokony hanamelohana azy ho faty aza izy ireo, dia nangataka ny hamonoana azy tamin'i Pilaty.<br>Tanterak'izy ireo ny zavatra rehetra voasoratra momba azy, vao nesoriny tamin'ny hazo izy, ka naleviny tao am-pasana.<br>Fa Andriamanitra kosa nanangana azy tamin'ny maty.<br>Ary niseho nandritra ny andro maromaro tamin'izay niara-niakatra taminy avy tany Galilea ho any Jerosalema izy, ka dia ireo no vavolombelony amin'ny vahoaka ankehitriny.<br>Ary izahay koa mitory aminareo ilay teny napetraka tamin'ny razantsika,<br>fa notanterahin'Andriamanitra tamintsika zanak'izy ireo izany, tamin'ny nananganany an'i Jesoa tamin'ny maty, araka izay voasoratra amin'ny Salamo faharoa hoe: Zanako hianao; izaho no niteraka anao androany.</p><h3>Salamo</h3><em>2,6-7.8-9.10-11.</em><p>Ary izaho efa nanangana ny mpanjakako, <br>ao ambonin'i Siona tendrombohitro masina.<br>Hamoaka ny didy aho: <br>Iaveh nilaza tamiko hoe: Zanako hianao, <br>niteraka anao aho ankehitriny.<br>Mangataha dia homeko ho lovanao ny firenena, <br>ho fanjakanao, ny vazan-tany efatra.<br>Hanorotoro azy amin'ny tehim-by hianao; <br>hanamontsamontsana azy toy ny vilanin'ny mpanefy.<br>Koa ankehitriny mba hendry hianareo mpanjaka; <br>minoa anatra hianareo mpitsaran'ny tany.<br>Manompoa an'ny Tompo amim-pahatahorana, <br>mientán-kafaliana amim-pangovitana.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>14,1-6.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany: Aoka tsy hitebiteby ny fonareo. Mino an'Andriamanitra hianareo, ka minoa ahy koa.<br>Misy fitoerana maro ao an-tranon'ny Raiko; raha tsy izany, dia efa nilaza taminareo aho; fa handeha aho hanamboatra fitoerana ho anareo,<br>ary rahefa lasa aho ka voavoatra ny fitoerana ho anareo, dia ho avy indray aho haka anareo ho any amiko, dia izay itoerako no hitoeranareo koa.<br>Ary fantatrareo koa ny lálana ho any amin'izay alehako.<br>Dia hoy Tomá taminy: Tsy fantatray izay alehanao, Tompoko, ka ahoana no ahafantaranay ny lálana?<br>Ary hoy Jesoa taminy: Izaho no lálana sy fahamarinana ary fiainana; tsy misy olona mankany amin'ny Ray afa-tsy amin'ny alalako.</p>"
        },
        {
            "id": "17",
            "imagen": "Asabotsy 17 Mey",
            "contenido": "<h3>Asabotsy Fahaefatra amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>13,44-52.</em><p>Tamin'ny sabata nanaraka, dia saika tafangona hihaino ny tenin'Andriamanitra avokoa ny tao an-tanána rehetra.<br>Fa feno fialonana ny Jody nony nahita izany vahoaka be izany, ka sady nanohitra ny teny nolazain'i Paoly no nanevateva azy.<br>Tamin'izay Paoly sy Barnabe dia niteny tamin-kasahiana hoe: Hianareo no tsy maintsy nitoriana ny tenin'Andriamanitra voalohany indrindra; nefa noho hianareo mandá azy sy manao ny tenanareo ho tsy mendrika ny fiainana mandrakizay, dia indro hankany amin'ny jentily izahay.<br>Fa toy izao no nandidian'ny Tompo anay: Efa nantsangako ho fahazavan'ny jentily hianao, mba hitondra famonjena hatramin'ny fara vazan-tany.<br>Faly ny jentily nony nandre izany, ka nankalaza ny tenin'ny Tompo, ary nino avokoa izay rehetra voalahatra ho amin'ny fiainana mandrakizay.<br>Dia niely eran'izany tany izany ny tenin'ny Tompo.<br>Nefa notarihin'ny Jody ny vehivavy tia vavaka sy ambony toetra, mbamin'ny loholona tao an-tanána, ka nampanenjika an'i Paoly sy Barnabe, sy nandroaka azy hiala amin'ny taniny.<br>Tamin'izay, izy roa lahy nanintsana ny vovoka tamin'ny tongony hiampanga an'ireo, dia lasa nankany Ikonioma,<br>ary ny mpianatra kosa, feno hafaliana sy Fanahy Masina.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br>Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>14,7-14.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany: Raha nahafantatra ahy hianareo, dia ho nahafantatra ny Raiko koa; hatramin'izao, dia mahafantatra azy hianareo, sady efa nahita azy.<br>Dia hoy Filipo taminy: Asehoy anay ny Ray, Tompoko, dia ampy ho anay izany.<br>Fa hoy Jesoa taminy: Izay ela izay no nitoerako teto aminareo ka tsy mbola fantatrareo ihany ve aho, ry Filipo? Izay nahita ahy, dia nahita ny Ray koa; ka ahoana no anaovanao hoe: Asehoy anay ny Ray?<br>Tsy mino va hianao fa izaho no amin'ny Ray, ary ny Ray ato amiko? Ny teny izay lazaiko aminareo dia tsy avy amiko; fa ny Ray izay mitoetra ato amiko no manao ny asa.<br>Minoa ny teniko fa izaho ao amin'ny Ray ary ny Ray ato amiko;<br>na fara fahakeliny minoa ahay noho ny asa ihany. Lazaiko marina dia marina aminareo fa izay mino ahy, dia hanao ny asa ataoko koa, ary hanao mihoatra noho izany aza izy, satria mankany amin'ny Ray aho,<br>ka izay rehetra angatahinareo amin'ny Ray amin'ny anarako dia hotanterahiko avokoa, mba hahazoan'ny Ray voninahitra eo amin'ny Zanaka.<br>Raha mangataka zavatra amiko amin'ny anarako hianareo, dia hotanterahiko izany.</p>"
        },
        {
            "id": "18",
            "imagen": "Alahady 18 Mey",
            "contenido": "<h3>Alahady Fahadimy amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>14,21b-27.</em><p>nankahery fo ny mpianatra, sy namporisika azy haharitra amin'ny finoana, ary nilaza fa amim-piaretana fahoriana betsaka no tsy maintsy hidirantsika amin'ny fanjakan'Andriamanitra.<br>Isan'Eglizy nalehany, nony efa nivavaka sy nifady hanina izy ireo dia nanendry Pretra, sy nanankina azy tamin'ny Tompo izay efa ninoany.<br>Dia namaky an'i Pisidia izy ireo, ka tonga tany Panfilia.<br>Ary rahefa nitory ny tenin'ny Tompo tany Perjy izy, dia nidina nankany Atalia.<br>Avy ao izy, dia niondrana an-tsambo hankany Antiokia, fa teo no nanolorana azy hoentin'ny fahasoavan'Andriamanitra hanao ny asa izay vitany.<br>Vao tonga tao izy, dia namory ny fiangonana, ka nitantara ny zavatra lehibe nataon'Andriamanitra taminy, sy ny namohany ny varavaran'ny finoana ho an'ny jentily.<br>Ary elaela ihany no niarahany nitoetra tamin'ny mpianatra tao Antiokia.</p><h3>Salamo</h3><em>145(144),8-9.10-11.12-13ab.</em><p>HETH Mamindra fo sy miantra Iaveh, ary mahari-po sy feno hatsaram-po.<br>TETH Tsara fo amin'ny olona rehetra Iaveh, ary mihatra amin'ny zava-boahariny rehetra ny famindram-pony.<br>YOD Midera anao avokoa ny asanao rehetra, ry Iaveh, ary misaotra anao ny mpino anao.<br>Milaza ny voninahitry ny fanjakanao izy, ary mitory ny fahefanao;<br>mba hampahalalany ny zanaky ny olona ny asany mahagaga, <br>sy ny famirapiratry ny fanjakany be voninahitra.<br>Fanjakana mandrakizay ny fanjakanao<br>ary maharitra amin'ny taona rehetra ny fanapahanao.</p><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>21,1-5a.</em><p>Ary nahita lanitra vaovao sy tany vaovao aho; fa efa lasa ny lanitra voalohany, sy ny tany voalohany, ary tsy nisy intsony koa ny ranomasina.<br>Dia indro hitako nidina avy any an-danitra ny tanána masina avy any amin'Andriamanitra, dia Jerosalema vaovao, voahaingo toy ny vehivavy ampakarina, voaomana hihaona amin'ny vadiny.<br>Ary inay nisy feo mahery reko avy ao amin'ny seza fiandrianana nanao hoe: Indro ny tranolain'Andriamanitra tonga eny amin'ny olona, ary izy hiara-monina amin'izy ireo. Izy ireo moa ho vahoakany, ary izy Andriamanitra mitoetra eny aminy kosa, ho Andriamanitr'izy ireo.<br>Hofafan'Andriamanitra ny ranomaso rehetra amin'ny mason'izy ireo, ary ny fahafatesana dia tsy hisy intsony; ny alahelo amam-pitarainana sy fahoriana koa tsy hisy intsony, fa efa lasa ny toetra taloha.<br>Dia hoy ilay nipetraka teo ambony seza fiandrianana: Indro havaoziko ny zavatra rehetra. Ary hoy koa izy: Soraty fa marina sy mahatoky ireo teny ireo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>13,31-33a.34-35.</em><p>Nony efa nivoaka izy, dia hoy Jesoa: Nomem-boninahitra izao ny Zanak'olona, ary Andriamanitra kosa no nomena voninahitra eo aminy.<br>Ary raha Andriamanitra no omem-boninahitra eo aminy, dia Andriamanitra kosa no hanome voninahitra azy eo amin'ny tenany sy hanome voninahitra azy faingana.<br>Anaka, kely foana sisa hitoerako aminareo. Hitady ahy hianareo, ary toy ny voalazako tamin'ny Jody hoe: Izay alehako tsy azonareo aleha no lazaiko aminareo koa ankehitriny.<br>Didy vaovao no omeko anareo, dia izao: Mifankativa ary aoka ho toy ny nitiavako anareo no hifankatiavanareo.<br>Izany no hahafantaran'ny olona rehetra fa mpianatro hianareo, raha mifankatia.</p>"
        },
        {
            "id": "19",
            "imagen": "Alatsinainy 19 Mey",
            "contenido": "<h3>Alatsinainy Fahadimy amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>14,5-18.</em><p>Efa nivonon-kanala baráka sy hitora-bato ny Apostoly ny jentily sy ny Jody mbamin'ny lehibeny;<br>saingy reny izany, ka lasa nankany Listra sy Derbe, tanána any Likaonia, ary tamin'ny tany rehetra manodidina izy ireo, dia nitory ny Evanjely tany.<br>Tany Listra, nisy lehilahy anankiray nalemy tongotra hatrany an-kibon-dreniny ka tsy mbola namindra, fa nipetraka hatrany hatrany.<br>Nihaino an'i Paoly nitory teny izy io, ary nibanjina azy Paoly, ka nahita fa nino izy fa ho sitrana,<br>dia hoy izy tamin'ny feo mahery: Mitsangána, ka mijoroa amin'ny tongotrao. Dia niantsambotra ralehilahy, ka namindra.<br>Nony hitan'ny vahoaka ny nataon'i Paoly, dia niantso mafy tamin'ny fitenin'i Likaonia izy nanao hoe: Andriamanitra maka endrik'olona no nidina nankaty amintsika.<br>Dia Barnabe moa nantsoiny hoe Jopitera, ary Paoly kosa Merkory, satria izy no mpandaha-teny.<br>Mihoatra noho izany, ny mpisoron'i Jopitera takaikin'ny tanána mbamin'ny vahoaka aza, dia efa nitondra ombalahy sy fehiloha teo am-bavahady mihitsy, ka nikasa hanao sorona.<br>Fa nony nandre izany ny Apostoly Barnabe sy Paoly, dia nandriatra ny akanjony, ka nandroso teo afovoan'ny vahoaka niantso mafy hoe:<br>Nahoana, ry olona, no dia manao izany hianareo? Izahay dia olombelona toa anareo ihany, ka ny mitory aminareo no anay, mba hialanareo amin'izao zava-poana izao, sy hanatonanareo an'Andriamanitra velona, izay nanao ny lanitra sy ny tany, ary ny ranomasina mbamin'ny zavatra rehetra ao amin'ireo.<br>Namela ny firenena rehetra teo aloha handeha amin'ny lálana tiany izy;<br>kanefa tsy nitsahatra ny nanisy vavolombelona hanambara ny tenany mandrakariva tamin'ny soa nataony, dia ny mandatsaka ny ranonorana avy any an-danitra, ny mahavokatra ny tany amin'ny fotoana ka mahavoky hanina antsika, sy mahafeno hafaliana ny fontsika.<br>Fa na dia izany aza no tenin'izy roa lahy, dia saiky tsy nahasakana ny vahoaka tsy hanao sorona taminy izy.<br>Tamin'izay dia nisy Jody tonga avy tany Antiokia sy Ikonioma, nanome fo ny vahoaka, ka nitora-bato an'i Paoly izy ireo, sy nitarika azy ho any ivelan'ny tanána, satria nataony ho efa maty izy.</p><h3>Salamo</h3><em>115(113B),1-2.3-4.15-16.</em><p>Tsy izahay, ry Tompo, tsy izahay, <br>fa ny anaranao no omeo ny voninahitra, <br>noho ny famindram-ponao, sy noho ny fahamarinanao.<br>Ahoana no ilazan'ny firenena hoe: <br>Aiza ary ny Andriamanitr'izy ireo?<br>Any an-danitra ny Andriamanitsika; <br>izay tiany hatao, vitany avokoa.<br>Ny sampin'izy ireo dia volafotsy sy volamena, <br>asan-tanan'olombelona.<br>Hitahy anareo anie ny Tompo,<br>izay nanao ny lanitra sy ny tany!<br>Ny lanitra dia lanitry ny Tompo, <br>Fa ny tany kosa nomeny ny zanak'olombelona.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>14,21-26.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany: Izay manana ny didiko ka mitandrina azy no tia ahy; ary izay tia ahy, dia hotian'ny Raiko, sy hotiako koa, ka haneho ny tenako aminy aho.<br>Ary Jodasy, tsy ilay Iskariota, nanao taminy hoe: Ahoana, Tompoko, no itiavanao haneho ny tenanao aminay ihany, fa tsy amin'izao tontolo izao koa?<br>Namaly Jesoa ka nanao taminy hoe: Raha misy tia ahy, dia hitandrina ny teniko izy, ka hotian'ny Raiko, ary hankao aminy izahay ka honina ao aminy.<br>Fa izay tsy tia ahy kosa, dia tsy mba mitandrina ny teniko; ary ny teny izay renareo, dia tsy ahy, fa an'ny Ray izay naniraka ahy.<br>Voalazako taminareo izany, raha mbola mitoetra eto aminareo aho.<br>Fa ny Mpanafaka alahelo, dia ny Fanahy Masina, izay hirahin'ny Ray amin'ny anarako, no hampianatra anareo ny zavatra rehetra, sy hampahatsiaro anareo ny zavatra rehetra nolazaiko taminareo.</p>"
        },
        {
            "id": "20",
            "imagen": "Talata 20 Mey",
            "contenido": "<h3>Talata Fahadimy amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>14,19-28.</em><p>Kanjo nony tonga nanodidina azy ny mpianatra, dia nitsangana izy, ka niditra tao an-tanána. Ny ampitso ihany dia lasa nankany Derbe izy sy Barnabe.<br>Ary rahefa nitory ny Evanjely tamin'izany tanána izany izy ka nahazo mpianatra maro, dia niverina tany Listra sy Ikonioma ary Antiokia,<br>nankahery fo ny mpianatra, sy namporisika azy haharitra amin'ny finoana, ary nilaza fa amim-piaretana fahoriana betsaka no tsy maintsy hidirantsika amin'ny fanjakan'Andriamanitra.<br>Isan'Eglizy nalehany, nony efa nivavaka sy nifady hanina izy ireo dia nanendry Pretra, sy nanankina azy tamin'ny Tompo izay efa ninoany.<br>Dia namaky an'i Pisidia izy ireo, ka tonga tany Panfilia.<br>Ary rahefa nitory ny tenin'ny Tompo tany Perjy izy, dia nidina nankany Atalia.<br>Avy ao izy, dia niondrana an-tsambo hankany Antiokia, fa teo no nanolorana azy hoentin'ny fahasoavan'Andriamanitra hanao ny asa izay vitany.<br>Vao tonga tao izy, dia namory ny fiangonana, ka nitantara ny zavatra lehibe nataon'Andriamanitra taminy, sy ny namohany ny varavaran'ny finoana ho an'ny jentily.<br>Ary elaela ihany no niarahany nitoetra tamin'ny mpianatra tao Antiokia.<br></p><h3>Salamo</h3><em>145(144),10-11.12-13ab.21.</em><p>Midera anao avokoa ny asanao rehetra, ry Tompo, ary misaotra anao ny mpino anao.<br>Milaza ny voninahitry ny fanjakanao izy, ary mitory ny fahefanao;<br>mba hampahalalany ny zanaky ny olona ny asany mahagaga, <br>sy ny famirapiratry ny fanjakany be voninahitra.<br>Fanjakana mandrakizay ny fanjakanao<br>ary maharitra amin'ny taona rehetra ny fanapahanao.<br>Aoka ny vavako hitory fiderana an'ny Tompo, <br>ary ny nofo rehetra hisaotra ny anarany masina mandrakizay doria!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>14,27-31a.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany: Fiadanana no avelako aminareo, fiadanako no omeko anareo, tsy mba tahaka ny fanomen'izao tontolo izao no omeko anareo. Aoka tsy hitebiteby na hatahotra ny fonareo.<br>Efa renareo fa izao no voalazako taminareo: Handeha aho, nefa mbola hiverina ho atý aminareo. Raha tia ahy hianareo, dia ho faly tokoa amin'izao handehanako ho any amin'ny Ray izao, satria lehibe noho izaho ny Ray.<br>Ary izaho no milaza izany aminareo dieny ankehitriny mbola tsy tonga izany, dia ny mba hinoanareo rahefa tonga izany.<br>Tsy hilaza zavatra maro aminareo intsony aho, fa avy ny mpanapaka izao tontolo izao; tsy manana na inona na inona amiko anefa izy,<br>fa mba ho fantatr'izao tontolo izao fa tiako ny Ray, ka araka izay nandidiany ahy no ataoko. Mitsangána, andeha isika hiala eto.</p>"
        },
        {
            "id": "21",
            "imagen": "Alarobia 21 Mey",
            "contenido": "<h3>Alarobia Fahadimy amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>15,1-6.</em><p>Ary nisy olona avy tany Jodea nampianatra ny rahalahy hoe: Raha tsy forána araka ny Lalán'i Moizy hianareo, dia tsy ho voavonjy.<br>Ka nony efa nifanditra sy niady hevitra mafy tamin'ireo Paoly sy Barnabe, dia izao no hevitra nifanarahana: hiara-miakatra any Jerosalema Paoly sy Barnabe, ary ny sasany amin'izy an-daniny, handinika amin'ny Apostoly sy ny Pretra ilay zavatra niadiny hevitra.<br>Dia naterin'ny fiangonana teny ho eny izy ireo, vao nanohy ny diany namaky an'i Fenisia sy Samaria, nitantara ny nibebahan'ny jentily, ka nahafaly indrindra ny rahalahy rehetra izany.<br>Nony tonga tany Jerosalema izy ireo, dia noraisin'ny Eglizy sy ny Apostoly mbamin'ny Pretra, ary nilaza ny zava-dehibe nataon'Andriamanitra taminy.<br>Fa mba nitsangana kosa ny mpino sasany tariky ny Farisiana, ka nanao hoe: Tsy maintsy hoforana ny jentily, sy didiana hanaraka ny Lalán'i Moizy.<br>Dia nivory ny Apostoly sy ny loholona mba handinika izany raharaha izany,</p><h3>Salamo</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Nahazo hafaliana aho raha nilazana hoe: <br>Andeha isika ho any an-tranon'ny Tompo!<br>indro fa tapitra ny dianay <br>eto am-bavahadinao, ry Jerosalema.<br>Ry Jerosalema, hianao voaorina toy ny tanána, <br>izay iraisan'ny zavatra rehetra.<br>Ao no iakaran'ny foko, dia ny fokon'ny Tompo,<br>araka ny lalán'Israely, mba hidera ny anaran'ny Tompo.<br>Voapetraka ao ny seza fitsarana, <br>dia ny sezan'ny fianakavian'i Davida.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>15,1-8.</em><p>Izaho no tena foto-boaloboka, ary ny Raiko no mpamboly.<br>Ny sampana rehetra tsy mamoa eo amiko dia esoriny, ary izay rehetra mamoa dia rantsanany mba hampamoa azy bebe kokoa.<br>Efa madio hianareo izao, noho ny fampianarana nataoko taminareo.<br>Mitomoera ao amiko, ary izaho hitoetra ao aminareo. Fa ny sampana izay tsy miray amin'ny foto-boaloboka tsy mahazo mamoa ho azy, ary toy izany koa hianareo raha tsy mitoetra ao amiko.<br>Izaho no foto-boaloboka, ary hianareo no sampany. Izay mitoetra ao amiko sy itoerako no mamoa be, satria raha tsy izaho dia tsy mahefa na inona na inona hianareo.<br>Izay tsy mitoetra ao amiko dia ariana any ivelany tahaka ny sampana ka maina; ary hangonina ny sampana ka hatsipy ao anaty afo, dia may.<br>Raha mitoetra ao amiko hianareo ka mitoetra ao aminareo ny teniko, dia hangataka izay tianareo hianareo, ka hatao aminareo izany.<br>Ho voninahitra ho an'ny Raiko raha mamoa be hianareo sy tonga mpianatro.</p>"
        },
        {
            "id": "22",
            "imagen": "Alakamisy 22 Mey",
            "contenido": "<h3>Alakamisy Fahadimy amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>15,7-21.</em><p>ka niady hevitra mafy naharitra ela; fa nitsangana Piera ka nanao taminy hoe: Ry rahalahy, fantatrareo fa efa ela izay no nifidianan'Andriamanitra ahy teto aminareo mba handrenesan'ny jentily amin'ny vavako ny tenin'ny Evanjely sy hinoany.<br>Ary Andriamanitra izay mahalala ny fo, dia naneho ny fankasitrahany azy ireo tamin'ny nanomezany azy ny Fanahy Masina tahaka antsika koa;<br>nataony tsy nisy hafa isika sy izy, fa nodioviny tamin'ny finoana ny fony.<br>Koa nahoana áry no maka fanahy an'Andriamanitra hianareo izao, ka manisy jioga amin'ny vozon'ny mpianatra, nefa samy tsy nahazaka izany na isika na ny razantsika?<br>Fa noho ny fahasoavan'i Jesoa Tompo ihany no inoantsika hahazoana famonjena, tahaka ny azy ireo ihany koa.<br>Dia nangina ny olona rehetra, ka nihaino an'i Barnabe sy Paoly nitantara ny famantarana amam-pahagagana betsaka nampanaovin'Andriamanitra azy tany amin'ny jentily.<br>Nony nitsahatra ny tenin'izy roa lahy, dia namaly Jakoba nanao hoe: Ry rahalahy, henoy aho.<br>Ny amin'ny namangian'Andriamanitra ny jentily aloha, mba hangalany vahoaka hanaja ny anarany amin'izy ireo, dia efa voatantaran'i Simona.<br>Ary mifanaraka amin'izany koa ny tenin'ny mpaminany, araka ny voasoratra hoe:<br>Rahefa afaka izany, dia hiverina aho, ka haoriko indray ny tranon'i Davida izay efa nianjera; hamboariko izay rava, dia hantsangako indray izy,<br>mba hitady ny Tompo ny olona sisa mbamin'ny jentily rehetra izay niantsoana ny anarako, hoy ny Tompo,<br>izay manatanteraka izany zavatra fantatra hatrizay hatrizay izany.<br>Koa amin'izany, izao no hevitro: tsy mety ny manome fahasahiranana ny jentily izay manatona an'Andriamanitra,<br>fa aoka hampitondrana taratasy izy ireo mba hifady ny hena natolotra tamin'ny sampy, sy ny fijangajangana, ary ny biby nokendaina, mbamin'ny rá.<br>Fa hatramin'ny taranaka mifanesy hatry ny ela dia manana izay mitory azy isan-tanána rehetra Moizy, satria vakina ao amin'ny sinagoga isan-tsabata ny teniny.</p><h3>Salamo</h3><em>96(95),1-2a.2b-3.10.</em><p>Mihirá fihiram-baovao ho an'ny Tompo! <br>Mihirá ho an'ny Tompo hianareo monina amin'ny tany rehetra.<br>Mihirá ho an'ny Tompo, misaora ny anarany.<br>Lazao isan'andro ny famonjeny,<br>ambarao amin'ny firenena ny voninahiny, <br>ary amin'ny firenena rehetra ny fahagagany.<br>Lazao eo amin'ny firenena hoe: Iaveh no mpanjaka; <br>ka hitoetra sy tsy hietsiketsika izao tontolo izao; <br>hitsara ny vahoaka araka ny rariny izy,</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>15,9-11.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany: Tahaka ny nitiavan'ny Ray ahy no nitiavako anareo koa, ka mitomoera amin'ny fitiavako hianareo.<br>Raha mitandrina ny didiko hianareo no hitoetra amin'ny fitiavako, tahaka ny nitandremako ny didin'ny Raiko sy itoerako amin'ny fitiavany.<br>Izaho no milaza izany aminareo, dia mba ho ao aminareo ny fifaliako, ary mba ho lavorary ny fifalianareo.</p>"
        },
        {
            "id": "23",
            "imagen": "Zoma 23 Mey",
            "contenido": "<h3>Zoma Fahadimy amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>15,22-31.</em><p>Nankasitrahan'ny Apostoly sy ny Pretra mbamin'ny Eglizy rehetra izany ; ka nifidy ny sasany tamin'izy rehetra izy ireo, mba hirahina ho any Antiokia hiaraka amin'i Paoly sy Barnabe: dia Joda izay atao hoe Barsabasy, sy Silasy, lehilahy lohandohany tao amin'ny rahalahy, no laniny.<br>Ka izao no taratasy nampitondrainy azy ireo: Ny Apostoly sy ny Pretra ary ny rahalahy avy miarahaba ny rahalahy any amin'ny jentily, izay any Antiokia sy Siria ary Silisia.<br>Noho ny nandrenesanay fa misy olona avy taty aminay, izay tsy nahazo teny taminay velively, nampitabataba anareo tamin'ny teniny sy nampitebiteby ny sainareo,<br>dia nivory izahay rehetra, ka nifanara-kevitra ny hifidy olona hirahina ho any aminareo, hiaraka amin'i Barnabe sy Paoly malalanay,<br>lehilahy nanao vy very ny ainy ho voninahitry ny anaran'i Jesoa-Kristy Tompontsika.<br>Koa indreny i Joda sy Silasy nirahinay hilaza am-bava izany zavatra izany aminareo.<br>Sitraky ny Fanahy Masina sy izahay ny tsy hampitondra entana anareo, afa-tsy izao zavatra tsy maintsy tandremana izao:<br>dia ny hifadianareo ny hena natolotra tamin'ny sampy, sy ny rá, ary ny biby nokendaina, mbamin'ny fijangajangana; soa ho anareo ny mifady an'izany. Veloma.<br>Dia nalefany izy ireo ka lasa nankany Antiokia; ary namory ny olona sy nanolotra ny taratasy tamin'izy ireo.<br>Nony namaky izany ny olona, dia nifaly avokoa noho ny fanalana alahelo tao anatiny.</p><h3>Salamo</h3><em>57(56),8-9.10-12.</em><p>Tafaorina mafy ny foko, ry Andriamanitra, tafaorina mafy ny foko; hihira aho ary hampanakoako zava-maneno an-kafaliana.<br>Mifohaza hianao, ry voninahitro! Mifohaza hianareo, ry valihako amana harpako! Hampifoha ny maraina aho!<br>Hidera anao eo amin'ny vahoaka aho, ry Tompo, hankalaza anao eo amin'ny firenena aho.<br>Fa mahatakatra ny lanitra ny tsy fivadihanao, ary mihatra amin'ny rahona ny fahamarinanao.<br>Misandratra any ambonin'ny lanitra hianao, ry Andriamanitra, hamirapiratra ambonin'ny tany rehetra anie ny voninahitrao!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>15,12-17.</em><p>Tamin'izany andro izany, hoy i Jesoa tamin'ny mpianany: Izao no didiko, dia ny mba hifankatiavanareo tahaka ny nitiavako anareo.<br>Tsy misy manam-pitiavana lehibe kokoa noho ny mahafoy ny ainy ho an'ny sakaizany.<br>Hianareo no sakaizako, raha manatanteraka izay andidiako anareo.<br>Tsy ataoko hoe mpanompo intsony hianareo, satria ny mpanompo tsy mahalala izay ataon'ny tompony fa efa nataoko hoe sakaiza hianareo, satria efa nambarako taminareo avokoa izay rehetra reko tamin'ny Raiko.<br>Tsy hianareo no nifidy ahy, fa izaho no nifidy anareo, ka nanendry anareo mba handehananareo, sy hahavokaranareo, ary haharetan'ny vokatrareo, sy hanomezan'ny Raiko anareo izay rehetra angatahinareo amin'ny anarako.<br>Ny andidiako anareo dia ny mba hifankatiavanareo.</p>"
        },
        {
            "id": "24",
            "imagen": "Asabotsy 24 Mey",
            "contenido": "<h3>Asabotsy Fahadimy amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>16,1-10.</em><p>Dia tonga tany Derbe sy Listra izy, ary indro nisy mpianatra anankiray teo atao hoe Timote, zanaky ny vehivavy jody sady mpino, fa ny rainy no jentily.<br>Tsara laza tamin'ny rahalahy tao Listra sy Ikonioma izy,<br>ka tian'i Paoly hoentina miaraka aminy; dia nalainy izy ka noforany, noho ny Jody izay nitoetra tamin'izany tany izany, satria fantatr'izy rehetra fa jentily ny rainy.<br>Ary raha nitety ny tanána izy ireo, dia nasainy hotandreman'ny olona ny didy navoaky ny Apostoly sy ny Pretra tany Jerosalema.<br>Koa sady nitombo finoana ny Eglizy rehetra no nihamaro isa isan'andro.<br>Nony avy nitety an'i Frijia sy Galatia izy ireo, dia noraran'ny Fanahy Masina tsy hitory ny tenin'Andriamanitra any Asia.<br>Efa tonga tany Mizia izy, sy efa niomana ho any Bitinia, nefa tsy navelan'ny Fanahin'i Jesoa,<br>ka nandalo faingana an'i Mizia, dia lasa nankany Troasy.<br>Nony alina, nahita tsindrimandry Paoly: indro nisy lehilahy anankiray nitsangana teo anatrehany, ka nihanta taminy nanao hoe: Mitá mankatý Masedonia, ka vonjeo izahay.<br>Ary rahefa nahita izany izy, dia nitady hankany Masedonia haingana izahay, satria nahalala marina fa nantsoin'Andriamanitra hitory ny Evanjely amin'ny olona any.</p><h3>Salamo</h3><em>100(99),1-2.3.5.</em><p>Manaova hobin-kafaliana mankamin'ny Tompo <br>hianareo mponina amin'ny tany rehetra.<br>Manompoa an'ny Tompo amin-kafaliana, <br>mankanesa eo anatrehany amim-piravoravoana.<br>Fantaro fa Andriamanitra, ny Tompo; <br>izy no nanao antsika, ka azy isika, <br>vahoakany sy andian'ondriny amin'ny tanim-bilony.<br>Fa tsara ny Tompo, mandrakizay ny famindram-pony, <br>ary maharitra amin'ny taona mifandimby ny fahamarinany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>15,18-21.</em><p>Tamin'izany andro izany, hoy Jesoa tamin'ireo mpianany: Raha halan'izao tontolo izao hianareo, dia fantaro fa izaho no halany talohanareo.<br>Raha olon'izao tontolo izao hianareo, dia hotian'izao tontolo izao izay azy; fa noho hianareo tsy olon'izao tontolo izao, dia halan'izao tontolo izao hianareo.<br>Tsarovy ny teny izay nolazaiko taminareo hoe: Ny mpanompo tsy ambony noho ny tompony. Raha nenjehina aho, dia hoenjehina koa hianareo; ary raha nitandrina ny teniko izy, dia hitandrina ny anareo koa.<br>Fa hataony aminareo izany rehetra izany noho ny anarako, satria tsy fantany ilay naniraka ahy.</p>"
        },
        {
            "id": "25",
            "imagen": "Alahady 25 Mey",
            "contenido": "<h3>Alahady Fahaenina amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>15,1-2.22-29.</em><p>Ary nisy olona avy tany Jodea nampianatra ny rahalahy hoe: Raha tsy forána araka ny Lalán'i Moizy hianareo, dia tsy ho voavonjy.<br>Ka nony efa nifanditra sy niady hevitra mafy tamin'ireo Paoly sy Barnabe, dia izao no hevitra nifanarahana: hiara-miakatra any Jerosalema Paoly sy Barnabe, ary ny sasany amin'izy an-daniny, handinika amin'ny Apostoly sy ny Pretra ilay zavatra niadiny hevitra.<br>Nankasitrahan'ny Apostoly sy ny Pretra mbamin'ny Eglizy rehetra izany ; ka nifidy ny sasany tamin'izy rehetra izy ireo, mba hirahina ho any Antiokia hiaraka amin'i Paoly sy Barnabe: dia Joda izay atao hoe Barsabasy, sy Silasy, lehilahy lohandohany tao amin'ny rahalahy, no laniny.<br>Ka izao no taratasy nampitondrainy azy ireo: Ny Apostoly sy ny Pretra ary ny rahalahy avy miarahaba ny rahalahy any amin'ny jentily, izay any Antiokia sy Siria ary Silisia.<br>Noho ny nandrenesanay fa misy olona avy taty aminay, izay tsy nahazo teny taminay velively, nampitabataba anareo tamin'ny teniny sy nampitebiteby ny sainareo,<br>dia nivory izahay rehetra, ka nifanara-kevitra ny hifidy olona hirahina ho any aminareo, hiaraka amin'i Barnabe sy Paoly malalanay,<br>lehilahy nanao vy very ny ainy ho voninahitry ny anaran'i Jesoa-Kristy Tompontsika.<br>Koa indreny i Joda sy Silasy nirahinay hilaza am-bava izany zavatra izany aminareo.<br>Sitraky ny Fanahy Masina sy izahay ny tsy hampitondra entana anareo, afa-tsy izao zavatra tsy maintsy tandremana izao:<br>dia ny hifadianareo ny hena natolotra tamin'ny sampy, sy ny rá, ary ny biby nokendaina, mbamin'ny fijangajangana; soa ho anareo ny mifady an'izany. Veloma.</p><h3>Salamo</h3><em>67(66),2-3.5.6.8.</em><p>Hanambina sy hitahy antsika anie Andriamanitra! hampamirapiratra ny tavany amintsika anie izy! - Selá.<br>mba ho fantatra ety ambonin'ny tany ny lálanao, ary amin'ny firenena rehetra, ny famonjenao!<br>Aoka hirobiroby ny firenena sy hisomebin-kafaliana, fa mitsara ny vahoaka amim-pahitsiana hianao sy mitondra ny firenena ambonin'ny tany.<br>Hidera anao anie ny firenena, ry Andriamanitra, hidera anao anie ny firenena rehetra!<br>Hotahian'Andriamanitra anie isika! ary hanaja azy anie ny vazan-tany rehetra!</p><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>21,10-14.22-23.</em><p>Dia nentiny am-panahy tany amin'ity tendrombohitra sady lehibe no avo aho, ka nasehony ahy ny tanána masina, dia Jerosalema nidina avy any an-danitra, avy amin'Andriamanitra.<br>Namirapiratry ny voninahitr'Andriamanitra izy, ary voazavan'ny kintana toy ny vato sarobidy, dia ny vato jaspa izay azo itarafana toy ny kristaly.<br>Sady avo no lehibe ny mandany, ary roa ambin'ny folo ny vavahadiny; nisy anjely roa ambin'ny folo tamin'ireo vavahady ireo, ary nisy anarana voasoratra koa, dia ny anaran'ny foko roa ambin'ny folon'ny zanak'Israely.<br>Vavahady telo no eo atsinanana, vavahady telo no eo avaratra, vavahady telo no eo atsimo, vavahady telo no eo andrefana.<br>Misy vato fanorenana roa ambin'ny folo ny mandan'ny tanána; ary misy anarana roa ambin'ny folo amin'ireo, dia ny anaran'ny Apostoly roa ambin'ny folon'ny Zanak'ondry.<br>Tsy nahita tempoly tao aho, fa ny Tompo Andriamanitra mahefa ny zavatra rehetra sy ny Zanak'ondry no tempoliny.<br>Tsy mila masoandro ny tanána, na volana hanazava azy, fa ny voninahitr'Andriamanitra no mamirapiratra ao aminy, ary ny Zanak'ondry no fanilony.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>14,23-29.</em><p>Namaly Jesoa ka nanao taminy hoe: Raha misy tia ahy, dia hitandrina ny teniko izy, ka hotian'ny Raiko, ary hankao aminy izahay ka honina ao aminy.<br>Fa izay tsy tia ahy kosa, dia tsy mba mitandrina ny teniko; ary ny teny izay renareo, dia tsy ahy, fa an'ny Ray izay naniraka ahy.<br>Voalazako taminareo izany, raha mbola mitoetra eto aminareo aho.<br>Fa ny Mpanafaka alahelo, dia ny Fanahy Masina, izay hirahin'ny Ray amin'ny anarako, no hampianatra anareo ny zavatra rehetra, sy hampahatsiaro anareo ny zavatra rehetra nolazaiko taminareo.<br>Fiadanana no avelako aminareo, fiadanako no omeko anareo, tsy mba tahaka ny fanomen'izao tontolo izao no omeko anareo. Aoka tsy hitebiteby na hatahotra ny fonareo.<br>Efa renareo fa izao no voalazako taminareo: Handeha aho, nefa mbola hiverina ho atý aminareo. Raha tia ahy hianareo, dia ho faly tokoa amin'izao handehanako ho any amin'ny Ray izao, satria lehibe noho izaho ny Ray.<br>Ary izaho no milaza izany aminareo dieny ankehitriny mbola tsy tonga izany, dia ny mba hinoanareo rahefa tonga izany.</p>"
        },
        {
            "id": "26",
            "imagen": "Alatsinainy 26 Mey",
            "contenido": "<h3>Alatsinainy Fahaenina amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>16,11-15.</em><p>Koa dia niondrana an-tsambo tany Troasy izahay, ka nizotra nankany Samotrasy, ary ny ampitso dia nankany Neapolisy.<br>Nony niala teo izahay dia nankany Filipy, izay tanána voalohany amin'izany fari-tanin'i Masedonia izany, sy zana-tany romana. Nampianatra andro vitsivitsy tamin'izany tanána izany izahay.<br>Ary tamin'ny andro sabata, dia nivoaka teo ivelan'ny vavahady izahay, ka nankeny amoron'ny ony, fa nataonay ho any no toerana fivavahana; nipetraka teo izahay dia niresaka tamin'ny vehivavy izay tafavory teo.<br>Nisy vehivavy anankiray tamin'izy ireo atao hoe Lidia mpivaro-jaky, avy any an-tanána Tiatira, izay nivavaka tamin'Andriamanitra; nihaino anay izy, ary nosokafan'Andriamanitra ny fony mba hitandrina izay nolazain'i Paoly.<br>Ary rahefa vita batemy izy mbamin'ny ankohonany, dia nangataka taminay izy nanao hoe: Raha mba ataonareo ho mpanompon'Andriamanitra koa aho, dia midira ao an-tranoko ka mitoera ao. Nanaovany lemozy mihitsy izahay.</p><h3>Salamo</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Aleloia! Mihirá fihiram-baovao ho an'ny Tompo: hanakoako eo amin'ny fiangonan'ny olomasina anie ny fiderana azy!<br>Hifaly amin'ny Mpahary azy anie Israely, hientan-karavoana amin'ny Mpanjakany anie ny zanak'i Siona!<br>Aoka izy ireo hidera ny anarany amin'ny dihiny; aoka hihira azy amin'ny ampongatapaka sy ny harpa!<br>Fa ankasitrahan'ny Tompo ny vahoakany; manome voninahitra ny ambany toetra, amin'ny famonjeny azy izy.<br>Mandresy amim-boninahitra ny mpino, mientan-kafaliana eo am-pandriany izy ireo.<br>Eo am-bavany ny fiderana an'Andriamanitra, ary eo an-tánany ny sabatra roa lela.<br>mba hampihatra amin'izy ireo ny teny fitsarana voasoratra: Voninahitra voatokana ho an'ny mpino azy rehetra izany. Aleloia!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>15,26-27.16,1-4a.</em><p>Tamin'izany andro izany, hoy Jesoa tamin'ireo mpianany: Rahefa tonga ny Mpanafaka alahelo izay hirahiko aminareo avy amin'ny Ray, na ny Fanahin'ny fahamarinana izay avy amin'ny Ray, dia izy no hanambara ahy.<br>Ary hianareo koa hanambara, satria teo amiko hatramin'ny voalohany hianareo.<br>Izaho no nilaza izany taminareo dia ny mba tsy hahatafintohina anareo.<br>Fa horoahiny amin'ny sinagoga hianareo, ary ho avy aza ny andro hiheveran'izay rehetra hamono anareo ho manao fanompoana an'Andriamanitra.<br>Izy no hanao izany aminareo, dia satria tsy misy fantany na ny Ray na izaho.<br>Ary izaho no nilaza izany taminareo kosa, dia mba hahatsiarovanareo, rahefa tonga ny fotoana fa efa voalazako taminareo izany.</p>"
        },
        {
            "id": "27",
            "imagen": "Talata 27 Mey",
            "contenido": "<h3>Talata Fahaenina amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>16,22-34.</em><p>Niaraka tamin'izay dia nirohotra hamely azy ny vahoaka; nasain'ny mpitsara nendahana ny lambany vao handalasina amin'ny hazo izy ireo.<br>Ary rahefa naratra be ihany izy, dia nataony an-tranomaizina, ka nasainy hambenan'ny mpiambina mafy.<br>Nony nahazo teny toy izany ny mpiambina, dia nampiditra azy tao amin'ny tranomaizina anatiny indrindra, sy nangia ny tongony tamin'ny bolaky hazo.<br>Rahefa tokony ho nisasaka ny alina, dia nihira fiderana an'Andriamanitra Paoly sy Silasy, ka nihaino azy ny tao an-tranomaizina.<br>Niaraka tamin'izay dia nisy horohoron-tany mafy dia mafy, nanozongozona ny trano hatrany am-potony, ka nivoha tampoka ny varavarana rehetra, ary nivaha daholo ny fatoran'izy rehetra.<br>Taitra tamin'izay ny mpiambina ny tranomaizina, ka nony nahita ny varavaran'ny tranomaizina nivoha izy, dia nanatsoaka ny sabany ndeha hamono tena, satria nataony ho nitsoaka nandositra ny mpifatotra.<br>Fa niantso tamin'ny feo mahery Paoly nanao hoe: Aza mamono tena foana, fa eto daholo ihany izahay rehetra.<br>Dia nangataka jiro ny mpiambina, ka niditra faingana sady nangovitra niankohoka teo an-tongotr'i Paoly sy Silasy.<br>Nentiny nivoaka izy roa lahy, dia hoy izy: Tompoko, inona no tokony hataoko mba ho voavonjy aho?<br>Ary hoy ny navalin'izy roa lahy: Minoa an'i Jesoa Tompo, dia ho voavonjy hianao sy ny ankohonanao.<br>Dia nilazan'izy roa lahy ny tenin'ny Tompo izy sy izay rehetra tao an-tranony.<br>Iny alina iny ihany, dia nitondra azy roa lahy izy, ka nanasa ny feriny; ary tamin'izay ora izay ihany dia natao batemy izy, sy ny tao an-tranony rehetra.<br>Dia nentiny nankao an-tranony izy roa lahy, ka norosoany hanina, ary nifaly izy mianakavy rehetra, satria efa nino an'Andriamanitra.</p><h3>Salamo</h3><em>138(137),1-2a.2bc-3.7c-8.</em><p>Nataon'i Davida. Sitrako ny midera anao amin'ny foko rehetra, sy hihira ho anao amin'ny harpa eo anatrehan'ireo andriamanitra.<br>Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br>Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br>Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br>Tamin'ny andro niantsoako anao naneky ahy hianao, naverinao amin'ny fanahiko ny tanjaka aman-kerim-po.<br>Raha mizotra eo afovoan'ny fahoriana aho, dia velominao indray, maninji-tánana hanohana ny hatezeran'ny fahavaloko hianao, ary mamonjy ahy ny tánanao ankavanana.<br>Hotanterahin'ny Tompo izay nataony ho ahy, Iaveh ô, mandrakizay ny hatsaram-ponao: Aza mahafoy ny asan-tánanao!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>16,5-11.</em><p>Tamin'izany andro izany, hoy Jesoa tamin'ireo mpianany: Tsy mbola nolazaiko taminareo izany tamin'ny voalohany, satria mbola teto aminareo aho; fa ankehitriny handeha ho any amin'ilay naniraka ahy aho, ka tsy misy aminareo manontany hoe: Ho aiza hianao?<br>Fa noho izaho nilaza izany taminareo, dia feno alahelo ny fonareo.<br>Milaza ny marina aminareo anefa aho fa mahasoa anareo ny handehanako; satria raha tsy mandeha aho, dia tsy ho avy aminareo ny Mpanafaka alahelo; fa raha mandeha aho, dia haniraka azy ho atý aminareo.<br>Ary rahefa tonga izy, dia handresy lahatra an'izao tontolo izao ny amin'ny fahotana, sy ny amin'ny fahamarinana, ary ny amin'ny fitsarana:<br>ny amin'ny fahotana, satria tsy mino ahy izy ireo;<br>ny amin'ny fahamarinana, satria mankany amin'ny Ray aho, ka tsy ho hitanareo intsony;<br>ary ny amin'ny fitsarana, satria voatsara sahady ny mpanapaka izao tontolo izao.</p>"
        },
        {
            "id": "28",
            "imagen": "Alarobia 28 Mey",
            "contenido": "<h3>Alarobia Fahaenina amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>17,15.22-34.18,1.</em><p>Niaraka tamin'i Paoly hatrany Atena ry zareo nanatitra azy; rahefa izany dia nohafaran'i Paoly handefa an'i Silasy sy Timote hanatona azy faingana izy ireo, dia lasa.<br>Dia nitsangana teo afovoan'i Areopaza Paoly ka nanao hoe: Ry lehilahy Ateniana, hitako amin'ny zavatra rehetra etoana fa olona fatra-pivavaka loatra hianareo.<br>Satria raha nandalo aho ka nijery ny zavatra ivavahanareo, dia nahita otely anankiray misy izao soratra izao: Ho an'ny Andriamanitra tsy fantatra. Koa izay ivavahanareo izay, nefa tsy fantatrareo no toriko aminareo:<br>Ny Andriamanitra izay nanao izao tontolo izao sy ny zavatra rehetra ao aminy no tompon'ny lanitra sy ny tany, ka tsy mba ny tempoly nataon'ny tánan'ny olona fotsiny no itoerany.<br>Tsy mba tompoin'ny tanan'olombelona izy, fa tsy misy toy ny hoe zavatra ilainy, fa izy aza no manome an'izao rehetra izao ny aina sy ny fofon'aina, ary ny zavatra rehetra.<br>Avy tamin'ny olona iray no nampihaviany ny firenena rehetra, mba hamenoany mponina ny vohon'ny tany rehetra, ary izy ihany no nametra ny taona hisiany sy ny faritany honenany avy,<br>mba hitady an'Andriamanitra izy, raha táhiny hahatsapa ka hahita azy, na dia tsy lavitra antsika rehetra aza izy;<br>fa ao anatiny no ivelomantsika, sy ihetsiketsehantsika, ary iainantsika, araka ny voalazan'ny mpanao tonon-kira sasany taminareo hoe: Taranany koa isika.<br>Koa raha taranak'Andriamanitra áry isika, dia tsy tokony hino fa ny fomban'Andriamanitra dia mitovy amin'ny volamena, na ny volafotsy, na ny vato izay nataon'ny tánana amam-pahaizan'ny olombelona.<br>Tsy nahoan'Andriamanitra ny andron'ny tsy fahalalana fahizany; fa asainy hibebaka daholo kosa ankehitriny ny olona rehetra amin'izao tontolo izao.<br>Satria izy efa nanendry andro anankiray hitsarany an'izao tontolo izao araka ny rariny, amin'ny alalan'ny Lehilahy anankiray izay efa voatendriny sy nohamarininy mba hinoan'ny olona rehetra, tamin'ny nananganany azy tamin'ny maty.<br>Nony nandre izany hoe fitsanganan'ny maty izy ireo, dia nihomehy ny sasany, fa ny sasany kosa nanao hoe: Mbola hihaino anao indray izahay ny amin'izany.<br>Toy izany no nialan'i Paoly teo amin'izy ireo.<br>Nisy olona vitsivitsy nino sy nikambana taminy ihany anefa; anisan'ireo Denis isan'ny Areopaza, sy vehivavy anankiray atao hoe Damarisy, ary ny sasany hafa koa.<br>Taorian'izany, dia niala tao Atena Paoly ka nankany Korinta.</p><h3>Salamo</h3><em>148(147),1-2.11-12ab.12c-14a.14bcd.</em><p>Aleloia! Miderá an'ny Tompo any an-tampon'ny lanitra, miderá azy any ambony any!<br>Miderá azy hianareo anjeliny rehetra, miderá azy hianareo tafiny rehetra!<br>mpanjakan'ny tany mbamin'ny vahoaka rehetra, mpanapaka mbaminareo rehetra mpitsara amin'ny tany,<br>zatovolahy sy virjiny tanora, lahiantitra sy zaza.<br>zatovolahy sy virjiny tanora, lahiantitra sy zaza.<br>zatovolahy sy virjiny tanora, lahiantitra sy zaza.<br>Aoka hidera ny anaran'ny Tompo izy ireo, fa ny anarany no hany lehibe, ny voninahiny dia ambonin'ny lanitra sy ny tany.<br>Nanandratra ny fahefan'ny vahoakany izy, foto-piderana amin'izay rehetra miraiki-po aminy, dia amin'ny zanak'Israely firenena akaiky azy. Aleloia!<br>Nanandratra ny fahefan'ny vahoakany izy, foto-piderana amin'izay rehetra miraiki-po aminy, dia amin'ny zanak'Israely firenena akaiky azy. Aleloia!<br>Nanandratra ny fahefan'ny vahoakany izy, foto-piderana amin'izay rehetra miraiki-po aminy, dia amin'ny zanak'Israely firenena akaiky azy. Aleloia!<br>Nanandratra ny fahefan'ny vahoakany izy, foto-piderana amin'izay rehetra miraiki-po aminy, dia amin'ny zanak'Israely firenena akaiky azy. Aleloia!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>16,12-15.</em><p>Tamin'izany andro izany, hoy Jesoa tamin'ireo mpianany: Mbola manan-javatra betsaka holazaina aminareo aho, nefa tsy zakanareo ankehitriny;<br>fa rahefa tonga ny Fanahin'ny fahamarinana, dia izy no hitaridálana anareo amin'ny marina rehetra, satria tsy hiteny ho azy izy, fa izay rehetra ho reny no holazainy, ary ny zavatra ho avy no hambarany aminareo.<br>Hanome voninahitra ahy izy, satria handray ny avy amiko ka hanambara izany aminareo.<br>Ahy izay rehetra ananan'ny Raiko, ka izany no nanaovako hoe: Handray ny avy amiko izy ka hanambara izany aminareo.</p>"
        },
        {
            "id": "29",
            "imagen": "Alakamisy 29 Mey",
            "contenido": "<h3>Fankalazana ny Niakaran'ny Tompo</h3><h3>Ny Asan'ny Apostoly</h3><em>1,1-11.</em><p>Ry Teofily, efa voalazako tamin'ny boky voalohany ny zavatra rehetra nataon'i Jesoa sy nampianariny,<br>hatramin'ny andro nampakarana azy, nony efa nomeny ny didiny tamin'ny alálan'ny Fanahy Masina ny Apostoly izay nofidiny.<br>Taorian'ny nijaliany, dia maro ny porofo nentiny nanamarina tamin'izy ireo fa velona tokoa izy, sady niseho taminy nandritra ny efa-polo andro izy, ary nilazalaza ny momba ny fanjakan'Andriamanitra tamin'izy ireo.<br>Ary ilay niaraka tamin'izy ireo iny izy, dia nanafatra azy mba tsy hiala ao Jerosalema, fa hiandry izay nampanantenain'ny Ray, araka ny efa renareo tamin'ny vavako, hoy izy.<br>Fa Joany nanao batemy tamin'ny rano, ary hianareo kosa hatao batemy amin'ny Fanahy Masina, raha afaka andro vitsivitsy.<br>Ka izay tafangona teo dia nanontany azy hoe: Tompoko, amin'izay va no fotoana hanangananao ny fanjakan'Israely indray?<br>Fa hoy ny navaliny azy ireo: Tsy anareo ny mahalala ny andro na fotoana izay efa nalahatry ny Ray amin'ny fahefany.<br>Fa rahefa hidinan'ny Fanahy Masina hianareo dia hahazo hery, ka ho vavolombeloko any Jerosalema sy eran'i Jodea ary Samaria ka hatrany amin'ny fara vazan-tany.<br>Nony efa nilaza izany izy, dia nakarina teo anatrehan'izy ireo; ary nisy rahona nanakona azy, ka tsy hitan'ny masony intsony izy.<br>Raha mbola nibanjina ny lanitra teo izy ireo, tamin'i Jesoa nisondrotra nisondrotra ihany, dia indreo nisy roa lahy niakanjo fotsy niseho teo anilany,<br>nanao hoe: Ry lehilahy avy any Galilea, nahoana hianareo no mijanona eto mibanjina ny lanitra? Iny Jesoa nalaina taminareo ho any an-danitra iny, dia mbola ho avy indray tahaka ny nahitanareo azy niakatra any an-danitra.</p><h3>Salamo</h3><em>47(46),2-3.6-7.8-9.</em><p>Mitehafa tanana hianareo rehetra, ry vahoaka isany, miderá an'Andriamanitra amin'ny hobim-pifaliana!<br>Fa avo indrindra Iaveh sy tokony hatahorana, mpanjaka lehibe amin'ny tany rehetra.<br>Miakatra ho any amin'ny fitoerana masina ombam-pihobiana Andriamanitra. Miakatra Tompo omban'ny feon-trompetra.<br>Mihirá ho an'Andriamanitra, mihirá! Mihirá ho an'ny mpanjakantsika, mihirá!<br>Fa mpanjakan'ny tany rehetra Andriamanitra; ka mihirá hira fiderana.<br>Manjaka amin'ny firenena Andriamanitra, mipetraka eo amin'ny seza fiandrianany masina izy.</p><h3>Taratasy ho an'ny Hebrio</h3><em>9,24-28.10,19-23.</em><p>Fa tsy mba fitoerana masina nataon-tánana sy tandindon'ny tena izy fotsiny no nidiran'ny Kristy, fa tany an-danitra mihitsy, mba hiseho eo anatrehan'Andriamanitra ho antsika ankehitriny.<br>Ary tsy mba toy ny mpisorombe niditra isan-taona tao amin'ny fitoerana masina sy nitondra ran-javatra hafa izy, ka hoe hanolo-tena matetika;<br>raha izany dia ho nijaly matetika izy hatrizay nanaovana izao tontolo izao; fa indray mandeha monja izy no niseho tamin'izao andro farany izao, mba hamongotra ny fahotana tamin'ny nanolorany ny tenany ho sorona.<br>Ary toy ny nandraiketana ny olona ho faty indray mandeha sy hotsaraina rahefa afaka izany<br>no nanoloran'ny Kristy ny tenany indray mandeha koa mba hanala ny fahotan'ny maro, sy mbola hisehoany tsy amin'ota fanindroany mba hamonjy izay miandry azy.<br>Koa amin'izany, ry rahalahy, noho ny ran'i Jesoa, izay nahafaka malalaka antsika hiditra amin'ny fitoerana masina,<br>mihazo ny lálam-baovao sy velona nosantarany ho antsika mamaky ny efitra lamba, izany hoe ny nofony,<br>sy noho isika manana Mpisorombe mitandrina ny tranon'Andriamanitra,<br>dia aoka isika hanatona amin'ny fo mahitsy sy amim-pinoana feno, ary amin'ny fo voafafy ho afaka amin'ny fieritreretana mipentina ota, sy amin'ny vatana voasasa tamin'ny rano madio.<br>Aoka isika hitoetra tsy azo hozongozonina amin'ny fanarahana ny fanantenantsika, fa mahatoky ilay nanao ny fampanantenana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>24,46-53.</em><p>ka hoy izy taminy: Araka ny voasoratra dia tsy maintsy hijaly ny Kristy sy hitsangana amin'ny maty amin'ny andro fahatelo,<br>ary tsy maintsy torìna amin'ny firenen-drehetra, miantomboka amin'i Jerosalema, ny fibebahana sy ny famelan-keloka amin'ny anarany.<br>Hianareo no vavolombelon'izany.<br>Ary izaho kosa haniraka aminareo ilay nampanantenain'ny Raiko; fa mitoera ao an-tanána hianareo mandra-pandrainareo ny hery avy any ambony.<br>Dia nentiny hivoaka ny tanána hatrany Betania izy ireo, ary nanandratra ny tánany izy ka nitso-drano azy.<br>Raha mbola nitso-drano azy izy, dia nisaraka taminy, ka nakarina ho any an-danitra.<br>Iretsy kosa, rahefa avy nitsaoka azy, dia niverina tany Jerosalema tamin-kafaliana lehibe,<br>ary tao anatin'ny tempoly mandrakariva izy ireo nidera sy nisaotra an'Andriamanitra. Amena.</p>"
        },
        {
            "id": "30",
            "imagen": "Zoma 30 Mey",
            "contenido": "<h3>Zoma Fahaenina amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>18,9-18.</em><p>Indray alina, dia hoy ny Tompo tamin'i Paoly tamin'ny tsindrimandry: Aza matahotra, fa mampianara, ka aza mangina.<br>Satria momba anao aho ka tsy hisy olona hahazo hanisy ratsy anao, sady be ny vahoakako amin'ity tanána ity.<br>Dia nitoetra tao herintaona sy enim-bolana izy, nampianatra ny tenin'Andriamanitra tao.<br>Ary nony Galiona no governora tao Akaia, dia niray tetika hamely an'i Paoly ny Jody, ary nitondra azy teo amin'ny fitsarana,<br>ka nanao hoe: Ilay ity mitaona ny olona hanaraka fombam-pivavahana mifanohitra amin'ny Lalána.<br>Nony niloa-bava ndeha hamaly i Paoly, dia hoy Galiona tamin'ny Jody: Ry Jody, ny amin'ny ratsy natao, na ady heloka no ihainoako ny fitorianareo;<br>fa raha izay ady hevitra momba ny fampianarana sy ny anarana, ary ny lalánareo kosa, raharahanareo izany, ka tsy te-hitsara an'izany aho.<br>Dia noroahiny hiala teo amin'ny fitsarana izy ireo.<br>Tamin'izay dia nosamborin'izy rehetra Sostena lehiben'ny sinagoga, ka nokapohiny teo anoloan'ny fitsarana; fa tsy nahoan'i Galiona akory izany.<br>Mbola nitoetra tao Korinta andro maromaro ihany Paoly, vao nanao veloma ny rahalahy, ka niondrana nankany Siria, niaraka tamin'i Prisila sy Akilasy, ary nohetezany tao Senkrea ny volon-dohany, fa nisy voady nataony.</p><h3>Salamo</h3><em>47(46),2-3.4-5.6-7.</em><p>Mitehafa tanana hianareo rehetra, ry vahoaka isany, miderá an'Andriamanitra amin'ny hobim-pifaliana!<br>Fa avo indrindra Iaveh sy tokony hatahorana, mpanjaka lehibe amin'ny tany rehetra.<br>Vahoaka no ampanekeny antsika; firenena no ataony ambanin'ny tongotsika.<br>Nifidy ny lova ho antsika izy, ny voninahitr'i Jakoba olo-malalany. - Selá.<br>Miakatra ho any amin'ny fitoerana masina ombam-pihobiana Andriamanitra. Miakatra Tompo omban'ny feon-trompetra.<br>Mihirá ho an'Andriamanitra, mihirá! Mihirá ho an'ny mpanjakantsika, mihirá!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>16,20-23a.</em><p>lazaiko marina aminareo fa hitomany sy higogogogo hianareo, ary hifaly izao tontolo izao; halahelo hianareo, fa hody hafaliana ny alahelonareo.<br>Ory ny vehivavy raha miteraka, satria tonga ny fotoany; nefa tsy tsaroany intsony izay fahoriany rahefa teraka izy, noho ny hafaliany fa hoe misy olona teraka amin'izao tontolo izao.<br>Manana alahelo koa hianareo ankehitriny, nefa ho hitako indray hianareo, ka ho faly ny fonareo, ary tsy hisy olona hanesotra ny hafalianareo.<br>Amin'izany andro izany dia tsy hanontany ahy na inona na inona intsony hianareo. Lazaiko marina dia marina aminareo fa na inona na inona hangatahinareo amin'ny Ray, dia homeny anareo amin'ny anarako.</p>"
        },
        {
            "id": "31",
            "imagen": "Asabotsy 31 Mey",
            "contenido": "<h3>Fetin'ny Famangian'i Maria</h3><h3>Bokin'i Sofonia</h3><em>3,14-18a.</em><p>Mihobia, ry zanakavavin'i Siona! manaova feo firavoravoana, ry Israely! Mifalia sy mireharehá amin'ny fonao rehetra, ry zanakavavin'i Jerosalema.<br>Fa ny fitsarana nanameloka anao nesorin'ny Tompo, ny fahavalonao nentiny mihodivitra anao. Iaveh, Mpanjakan'Israely, no eo aminao, ka tsy hahita loza intsony hianao.<br>Amin'izany andro izany, izao no holazaina amin'i Jerosalema: Aza matahotra, ry Siona, ary aza miraviravy tánana!<br>Iaveh, Andriamanitrao no eo aminao, mpamonjy mahery! Ary izy haneho ny hafaliany lehibe noho ny aminao; hangina izy amin'ny fitiavany; noho ny aminao dia hisebiseby amin'ny hobin-kafaliana.<br>Hovoriko ireo latsaka am-pahoriana, tsy mahita fety lehibe hankalazaina; satria isan'ny anao ireny, itambesaran'ny latsa.</p><h3>Bokin'Izaia</h3><em>12,2-3.4bcd.5-6.</em><p>Inty ny Andriamanitry ny fahafahako; matoky aho, fa tsy manan-tahotra; fa ny heriko sy fiderako, dia Iaveh, Iaveh, izy no famonjena ahy teo.<br>Hanovo rano an-kafaliana hianareo amin'ny loharanom-pamonjena, ary izao no holazainareo amin'izany andro izany:<br>Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br>Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br>Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br>Mihirá ho an'ny Tompo fa nanao zava-mahagaga izy; ka aoka ho fantatra any amin'ny tany rehetra izany!<br>Miantsoa mafy, manaova firavoravoana, ry vehivavy mponina any Siona, fa lehibe eo afovoanao, Ilay Masin'Israely!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,39-56.</em><p>Niainga Maria tamin'izany andro izany, ka nandeha haingana ho any amin'ny tany be tendrombohitra, ho any an-tanána anankiray any Jodá,<br>ary niditra tao an-tranon'i Zakaria ka niarahaba an'i Elizabeta.<br>Nony vao ren'i Elizabeta ny fiarahaban'i Maria azy, dia nientana ny zaza tao an-kibony, ary feno ny Fanahy Masina Elizabeta,<br>ka nanandra-peo niantso mafy hoe: Nosoavina noho ny vehivavy rehetra hianao, ary nosoavina ny hateraky ny kibonao.<br>Ary avy aiza amiko izao no mba vangian'ny renin'ny Tompoko aho?<br>Fa indro raha vao ren'ny sofiko ny feonao niarahaba ahy, dia nientan-kafaliana ny zaza tao an-kiboko.<br>Ary sambatra ilay nino fa ho tanteraka izay nampilazain'ny Tompo taminy!<br>Ary hoy Maria: Mankalaza ny Tompo ny fanahiko,<br>ary faly sy ravo amin'Andriamanitra Mpamonjy ahy ny foko,<br>fa notsinjoviny ny fiambanian'ny ankizivaviny. Fa indro, hatramin'izao, dia hataon'ny taranaka rehetra hoe, sambatra aho,<br>satria efa nanao zavatra lehibe tamiko ilay Mahefa. Ary masina ny anarany,<br>sady amin'izay matahotra azy hatramin'ny taranaka fara mandimby ny famindram-pony.<br>Nahefa asa mahery tamin'ny sandriny izy: dia nampihahafiny izay niavonavona tamin'ny fisainan'ny fony;<br>naongany hiala tamin'ny fiketrahany ny mpanapaka, fa ny ambany kosa nasandrany;<br>ary ny noana novokisany soa, fa ny mpanan-karena kosa, dia nampodiny mitondra tánam-polo.<br>Niahy an'Israely mpanompony izy, fa tsy hadinony ny famindram-pony<br>tamin'i Abrahama sy ny taranany mandrakizay, araka ny efa voalazany tamin'ny razantsika.<br>Nitoetra tokony ho telo volana tao amin'i Elizabeta Maria vao nody tany an-tranony.</p>"
        }
    ]
}