{
    "data": [
        {
            "id": "1",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 1</strong></p><p><strong>Blanco Jueves II de Pascua MR, p. 356 (357) / Lecc. I, p. 879</strong></p><p><strong> GAMALIEL, ESPERANZA PARA EL DIÁLOGO INTERRELIGIOSO Hech 5, 27-33; Sal 33; Jn 3, 31-36</strong></p><p><strong></strong> Entre las reacciones violentas de los saduceos contra la predicación de los apóstoles y las curaciones de los enfermos, aparece sorprendentemente un personaje de paz. Se llama Gamaliel, el Viejo. Fue discípulo y descendiente de Hilel, uno de los maestros más famosos de la religión judía en el primer siglo, y llegó a ser casi tan celebrado como su maestro. Fue el primero a quien se otorgó el título rabí. Aunque no fue cristiano, Gamaliel representó un modo pacífico y razonable, por parte de los judíos, de apreciar a los cristianos. Aborda la cuestión del valor de la fe cristiana de una manera pragmática y poco ideológica: si esta fe es cosa de seres humanos, fracasará; si es cosa de Dios, no podría destruirse. Ese fariseo es un signo de esperanza para las relaciones entre el judaísmo y el cristianismo.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 67, 8-9. 20</strong></p><p><em>Cuando saliste, Señor, al frente de tu pueblo, y le abriste camino a través del desierto, la tierra se estremeció y hasta los cielos dejaron caer su lluvia. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que llevaste a cabo el sacrificio pascual para que el mundo obtuviera la salvación, escucha las súplicas de tu pueblo, y haz que, intercediendo por nosotros Cristo, nuestro Pontífice, por su humanidad, que comparte con nosotros, nos reconcilie, y por su divinidad, que lo hace igual a ti, nos perdone. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Nosotros somos testigos de todo esto, y también lo es el Espíritu Santo.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 5,27-33</strong></p><p>En aquellos días, los guardias condujeron a los apóstoles ante el sanedrín, y el sumo sacerdote los reprendió, diciéndoles: Les hemos prohibido enseñar en nombre de ese Jesús; sin embargo, ustedes han llenado a Jerusalén con sus enseñanzas y quieren hacernos responsables de la sangre de ese hombre. Pedro y los otros apóstoles replicaron: Primero hay que obedecer a Dios y luego a los hombres. El Dios de nuestros padres resucitó a Jesús, a quien ustedes dieron muerte colgándolo de la cruz. La mano de Dios lo exaltó y lo ha hecho jefe y salvador, para dar a Israel la gracia de la conversión y el perdón de los pecados. Nosotros somos testigos de todo esto y también lo es el Espíritu Santo, que Dios ha dado a los que lo obedecen. Esta respuesta los exasperó y decidieron matarlos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 33, 2. 9.17-18.19-20.<em>R/. Haz la prueba y verás qué bueno es el Señor. Aleluya.</em></strong></p><p>Bendeciré al Señor a todas horas; no cesará mi boca de alabarlo. Haz la prueba y verás qué bueno es el Señor. Dichoso el hombre que se refugia en él.<em><strong>R/.</strong></em>  En contra del malvado está el Señor para borrar de la tierra su recuerdo; escucha, en cambio, al hombre justo y lo libra de todas sus congojas.<em><strong>R/.</strong></em>  El Señor no está lejos de sus fieles y levanta a las almas abatidas. Muchas tribulaciones pasa el justo, pero de todas ellas Dios lo libra.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 20, 29<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Tomás, tú crees, porque me has visto. Dichosos los que creen sin haberme visto, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Padre ama a su Hijo y todo lo ha puesto en sus manos.</em></p><p><strong>Del santo Evangelio según san Juan: 3, 31-36</strong></p><p>El que viene de lo alto está por encima de todos; pero el que viene de la tierra pertenece a la tierra y habla de las cosas de la tierra. El que viene del cielo está por encima de todos. Da testimonio de lo que ha visto y oído, pero nadie acepta su testimonio. El que acepta su testimonio certifica que Dios es veraz. Aquel a quien Dios envió habla las palabras de Dios, porque Dios le ha concedido sin medida su Espíritu. El Padre ama a su Hijo y todo lo ha puesto en sus manos. El que cree en el Hijo tiene vida eterna. Pero el que es rebelde al Hijo no verá la vida, porque la cólera divina perdura en contra de él.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Suba hasta ti, Señor, nuestra oración, acompañada por estas ofrendas, para que, purificados por tu bondad, nos dispongas para celebrar el sacramento de tu inmenso amor. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 28, 20</strong><em>Yo estaré con ustedes todos los días, hasta el fin del mundo. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios todopoderoso y eterno, que, por la resurrección de Cristo, nos has hecho renacer a la vida eterna, multiplica en nosotros el efecto de este sacramento pascual, e infunde en nuestros corazones el vigor que comunica este alimento de salvación. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "2",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 2</strong></p><p><strong>Blanco</strong></p><p><strong>POR QUÉ SEGUIMOS A JESÚS? Hech 5, 34-42; Sal 26; Jn 6, 1-15</strong></p><p>Diferentes personas siguen a Jesús por diversos motivos. En el Evangelio de Mateo, por ejemplo, la muchedumbre está fascinada con Jesús porque sana a los enfermos (Mt 4,23-25). En cambio, en el Evangelio de Juan, como vemos hoy, la muchedumbre parece movida más bien por un cierto entusiasmo mesiánico. El que Jesús suba a la montaña y se siente, concede a la escena un carácter solemne, que indudablemente alude a la subida de Moisés al Sinaí (Ex 19,20). El que Jesús da de comer a la muchedumbre como también al festín escatológico, aduce a la promesa de que Dios prepara para todos los pueblos un gran banquete (Is 25, 6-10). La muchedumbre entiende bien el carácter mesiánico de estos signos, aun cuando entiende mal la misión del mesías. Qué es lo que nos atrae a Jesús? Por cuál motivo seguimos nosotros a Jesús?</p><p></p><p><strong>LITURGIA DE LA PALABRA PRIMERA LECTURA</strong></p><p><em>Los apóstoles se retiraron del sanedrín, felices de haber padecido ultrajes por el nombre de Jesús.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 5, 34-42</strong></p><p>En aquellos días, un fariseo llamado Gamaliel, doctor de la ley y respetado por todo el pueblo, se levantó en el sanedrín, mandó que hicieran salir por un momento a los apóstoles y dijo a la asamblea: Israelitas, piensen bien lo que van a hacer con esos hombres. No hace mucho surgió un tal Teudas, que pretendía ser un caudillo, y reunió unos cuatrocientos hombres. Fue ejecutado, dispersaron a sus secuaces y todo quedó en nada. Más tarde, en la época del censo, se levantó Judas el Galileo y muchos lo siguieron. Pero también Judas pereció y se desbandaron todos sus seguidores. En el caso presente, yo les aconsejo que no se metan con esos hombres; suéltenlos. Porque si lo que se proponen y están haciendo es de origen humano, se acabará por sí mismo. Pero si es cosa de Dios, no podrán ustedes deshacerlo. No se expongan a luchar contra Dios. Los demás siguieron su consejo: mandaron traer a los apóstoles, los azotaron, les prohibieron hablar en nombre de Jesús y los soltaron. Ellos se retiraron del sanedrín, felices de haber padecido aquellos ultrajes por el nombre de Jesús. Y todos los días enseñaban sin cesar y anunciaban el Evangelio de Cristo Jesús, tanto en el templo como en las casas.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 26, 1. 4.13-14.<em>R/. El Señor es mi luz y mi salvación. Aleluya.</em></strong></p><p>El Señor es mi luz y mi salvación, a quién voy a tenerle miedo? El Señor es la defensa de mi vida, quién podrá hacerme temblar?<em><strong>R/.</strong></em>  Lo único que pido, lo único que busco, es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia.<em><strong>R/.</strong></em>  La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía.<em><strong>R/.</strong></em></p><p><strong>  ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 4<em>R/. Aleluya, aleluya.</em></strong></p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús distribuyó el pan a los que estaban sentados, hasta que se saciaron.</em></p><p><strong>Del santo Evangelio según san Juan: 6, 1-15</strong></p><p>En aquel tiempo, Jesús se fue a la otra orilla del mar de Galilea o lago de Tiberíades. Lo seguía mucha gente, porque habían visto las señales milagrosas que hacía curando a los enfermos. Jesús subió al monte y se sentó allí con sus discípulos.   Estaba cerca la Pascua, festividad de los judíos. Viendo Jesús que mucha gente lo seguía, le dijo a Felipe: Cómo compraremos pan para que coman éstos?. Le hizo esta pregunta para ponerlo a prueba, pues él bien sabía lo que iba a hacer. Felipe le respondió: Ni doscientos denarios de pan bastarían para que a cada uno le tocara un pedazo de pan. Otro de sus discípulos, Andrés, el hermano de Simón Pedro, le dijo: Aquí hay un muchacho que trae cinco panes de cebada y dos pescados. Pero, qué es eso para tanta gente?. Jesús le respondió: Díganle a la gente que se siente. En aquel lugar había mucha hierba. Todos, pues, se sentaron ahí; y tan sólo los hombres eran unos cinco mil. Enseguida tomó Jesús los panes, y después de dar gracias a Dios, se los fue repartiendo a los que se habían sentado a comer. Igualmente les fue dando de los pescados todo lo que quisieron. Después de que todos se saciaron, dijo a sus discípulos: Recojan los pedazos sobrantes, para que no se desperdicien. Los recogieron y con los pedazos que sobraron de los cinco panes llenaron doce canastos. Entonces la gente, al ver la señal milagrosa que Jesús había hecho, decía: Este es, en verdad, el profeta que habría de venir al mundo. Pero Jesús, sabiendo que iban a llevárselo para proclamarlo rey, se retiró de nuevo a la montaña, él solo.<strong>Palabra del Señor.<em>Gloria a ti Señor Jesús.</em></strong></p><p></p><p><strong></strong></p>"
        },
        {
            "id": "3",
            "imagen": "sabado",
            "contenido": "<p><strong>SABADO 3</strong></p><p><strong>Rojo Fiesta de la Santa Cruz (En la República Mexicana)</strong></p><p><strong>MR, p. 740 (727) / Lecc. I, p. 1014</strong></p><p>En la Iglesia universal la fiesta de la Santa Cruz se celebra el 14 de septiembre, al día siguiente de la dedicación de la Iglesia de la Resurrección, levantada en Jerusalén sobre el sepulcro de Jesucristo. Antes de la reforma litúrgica del Vaticano II esta fiesta se llamaba La exaltación de la Santa Cruz. Entonces también se celebraba otra fiesta, la del Hallazgo de la Santa Cruz, el día 3 de mayo. Dado que en México la celebración de la Santa Cruz en este día está muy arraigada, sobre todo en el sector de la construcción, el Episcopado Mexicano pidió autorización a la Santa Sede para seguirla celebrando el 3 de mayo en vez del 14 de septiembre, con lo cual siempre cae dentro del Tiempo Pascual. Ciertamente la cruz es el trofeo de la victoria pascual de Cristo sobre la muerte. En los lugares donde la fiesta se celebra como solemnidad se leen las tres lecturas aquí indicadas; en los demás se escoge como primera lectura una de las que preceden al Evangelio.</p><p><strong>EL RITMO DE LA CRUZ Flp 2,6-11; Sal 77; Jn 3,13-17</strong></p><p>Vivimos en una época histórica, la modernidad, que valora un único ritmo en la vida, el de un progreso siempre creciente hacia el éxito. En este ritmo no caben el infortunio, la desgracia, la humildad y el fracaso. En contraste, el ritmo de la salvación tiene amplio lugar por estos momentos tan comunes en la vida humana. Sentimos dicho ritmo en la primera lectura de hoy que narra dos movimientos en la vida de Jesús: primero su abajamiento (versos 6-8) y luego su glorificación (versos 9-11). Es una lección para todos los cristianos: no debemos huir de los inevitables momentos oscuros de la existencia, sino que debemos abrazarlos para pasar por medio de ellos a la vida verdadera. Este ritmo es simbolizado por la cruz, una herramienta de una muerte ignominiosa y también el medio para la vida eterna.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Gál 6, 14</strong></p><p>Que nuestro único orgullo sea la Cruz de nuestro Señor Jesucristo, porque en él tenemos la salvación, la vida y la resurrección, y por él hemos sido salvados y redimidos. Aleluya.</p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste que tu Unigénito sufriera la cruz para salvar al género humano, concédenos que quienes conocimos su misterio en la tierra, merezcamos alcanzar en el cielo el premio de su redención. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA** En el Tiempo pascual</strong></p><p><em>Dios ha constituido a Jesús, Señor y Mesías.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 2, 14. 22-24. 32-36</strong></p><p>El día de Pentecostés, se presentó Pedro, junto con los Once, ante la multitud, y levantando la voz, dijo: Israelitas, escúchenme. Jesús de Nazaret fue un hombre acreditado por Dios ante ustedes, mediante los milagros, prodigios y señales que Dios realizó por medio de él y que ustedes bien conocen. Conforme al plan previsto y sancionado por Dios, Jesús fue entregado, y ustedes utilizaron a los paganos para clavarlo en la cruz. Pero Dios lo resucitó, rompiendo las ataduras de la muerte, ya que no era posible que la muerte lo retuviera bajo su dominio. Pues bien, a este Jesús, Dios lo resucitó, y de ello todos nosotros somos testigos. Llevado a los cielos por el poder de Dios, recibió del Padre el Espíritu Santo prometido a él y lo ha comunicado, como ustedes lo están viendo y oyendo. Porque no fue David el que subió a los cielos, pues él mismo afirma: Dijo el Señor a mi Señor: Siéntate a mi derecha y yo pondré a todos tus enemigos debajo de tus pies. Sepa todo Israel, con absoluta certeza, que Dios ha constituido Señor y Mesías al mismo Jesús, a quien ustedes han crucificado.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 77, 1-2. 34-35. 36-37. 38.<em>R/. No olvidemos las hazañas del Señor. Aleluya.</em></strong></p><p>Escucha, pueblo mío, mi enseñanza; presten oído a las palabras de mi boca. Abriré mi boca y les hablaré en parábolas; anunciaré lo que estaba oculto desde la creación del mundo.<em><strong>R/.</strong></em>  Cuando Dios los hacía morir, lo buscaban y madrugaban para volverse hacia él. Se acordaban de que Dios era su auxilio; el Dios altísimo, su redentor.<em><strong>R/.</strong></em>  Lo adulaban con su boca, le mentían con su lengua; su corazón no era sincero con él ni eran fieles a su alianza.<strong><em>R/.</em></strong>  Pero él sentía lástima de ellos, les perdonaba su culpa y no los destruía. Muchas veces dominó su ira y apagó el furor de su cólera.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Cristo se humilló a sí mismo, por eso Dios lo exaltó.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 2, 6-11</strong></p><p>Cristo, siendo Dios, no consideró que debía aferrarse a las prerrogativas de su condición divina, sino que, por el contrario, se anonadó a sí mismo, tomando la condición de siervo, y se hizo semejante a los hombres. Así, hecho uno de ellos, se humilló a sí mismo y por obediencia aceptó incluso la muerte, y una muerte de cruz. Por eso Dios lo exaltó sobre todas las cosas y le otorgó el nombre que está sobre todo nombre, para que, al nombre de Jesús, todos doblen la rodilla en el cielo, en la tierra y en los abismos, y todos reconozcan públicamente que Jesucristo es el Señor, para gloria de Dios Padre.<strong> Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Te adoramos, oh Cristo, y te bendecimos, porque con tu santa cruz redimiste al mundo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Hijo del hombre tiene que ser levantado.</em></p><p><strong>Del santo Evangelio según san Juan: 3, 13-17</strong></p><p>En aquel tiempo, Jesús dijo a Nicodemo: Nadie ha subido al cielo sino el Hijo del hombre, que bajó del cielo y está en el cielo. Así como Moisés levantó la serpiente en el desierto, así tiene que ser levantado el Hijo del hombre, para que todo el que crea en él tenga vida eterna.   Porque tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna. Porque Dios no envió a su Hijo para condenar al mundo, sino para que el mundo se salvara por él.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que este sacrificio, que en el altar de la cruz borró el pecado del mundo entero nos purifique de todas nuestras ofensas. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: La victoria de la Cruz gloriosa.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque has puesto la salvación del género humano en el árbol de la Cruz, para que, de donde tuvo origen la muerte, de allí surgiera la vida; y el que en un árbol venció, fuera en un árbol vencido, por Cristo, Señor nuestro. Por él, celebran tu majestad los ángeles, te adoran las dominaciones, se estremecen las potestades. Te celebran, unidos en la alegría, los cielos, las virtudes celestiales y los bienaventurados serafines. Permítenos asociarnos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo ...</p><p><em>Se puede decir también el prefacio I de la Pasión del Señor, MR, p. 502 (498).</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 12, 32</strong></p><p><em>Cuando yo sea levantado en la tierra atraeré a todos hacia mí, dice el Señor. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor nuestro, Jesucristo, fortalecidos con este alimento santo, te pedimos que conduzcas a la gloria de tu resurrección a quienes redimiste por el madero vivificante de la cruz. Tú que vives y reinas por los siglos de los siglos.</p><p><strong></strong></p>"
        },
        {
            "id": "4",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 4</strong></p><p><strong>Blanco Domingo III de Pascua MR p. 359 (360) / Lecc. I, p. 332</strong></p><p><strong></strong><strong>LA PESCA MILAGROSA Hech 5, 27-32. 40-41; Sal 29; Apoc 5. 11-14; Jn 21, 1-19</strong></p><p>Juan nos presenta la narración sobre la aparición de Jesús, la cual, aunque se diferencia de las anteriores por el lugar donde acontece (en Galilea en vez de Jerusalén), ostenta los mismos rasgos cristológicos. Encontramos la misma confusión acerca de la identidad de Cristo, el mismo énfasis en la realidad de su cuerpo resucitado y la misma reacción de alegría al reconocer a Cristo. Pero aquí se enlazan dichas características cristológicas con otras que son eclesiológicas (la eclesiología es la parte de la teología cristiana que estudia el papel de la Iglesia como una comunidad). Entre éstas se destaca la pesca milagrosa, pues ésta claramente simboliza a la Iglesia que, gracias a la predicación pascual de los apóstoles, crece de manera milagrosa. El gran intérprete de la Biblia, San Jerónimo (ca. 342-420), llegó a sugerir que el número de pescados simboliza la universalidad de la Iglesia, ya que para la zoología antigua las especies de peces sólo sumaban ciento cincuenta y tres.</p><p><strong>ANTÍFONA DE ENTRADA Sal 65, 1-2</strong></p><p><em>Aclama a Dios, tierra entera. Canten todos un himno a su nombre, denle gracias y alábenlo. Aleluya.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que tu pueblo se regocije siempre al verse renovado y rejuvenecido, para que, al alegrarse hoy por haber recobrado la dignidad de su adopción filial, aguarde seguro su gozosa esperanza el día de la resurrección. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Nosotros somos testigos de todo esto y también lo es el Espíritu Santo.</em></p><p><strong>Del libro de los Hechos de los apóstoles: 5, 27-32. 40-41</strong></p><p>En aquellos días, el sumo sacerdote reprendió a los apóstoles y les dijo: Les hemos prohibido enseñar en nombre de ese Jesús; sin embargo, ustedes han llenado a Jerusalén con sus enseñanzas y quieren hacernos responsables de la sangre de ese hombre. Pedro y los otros apóstoles replicaron: Primero hay que obedecer a Dios y luego a los hombres. El Dios de nuestros padres resucitó a Jesús, a quien ustedes dieron muerte colgándolo de la cruz. La mano de Dios lo exaltó y lo ha hecho Jefe y Salvador, para dar a Israel la gracia de la conversión y el perdón de los pecados. Nosotros somos testigos de todo esto y también lo es el Espíritu Santo, que Dios ha dado a los que lo obedecen. Los miembros del sanedrín mandaron azotar a los apóstoles, les prohibieron hablar en nombre de Jesús y los soltaron. Ellos se retiraron del sanedrín, felices de haber padecido aquellos ultrajes por el nombre de Jesús.<strong> Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 29,2.4. 5-6. 11-12a. 13b.<em>R/. Te alabaré, Señor, eternamente. Aleluya.</em></strong></p><p>Te alabaré, Señor, pues no dejaste que se rieran de mí mis enemigos. Tú, Señor, me salvaste de la muerte y a punto de morir, me reviviste.<em>R/.</em>  Alaben al Señor quienes lo aman, den gracias a su nombre, porque su ira dura un solo instante y su bondad, toda la vida. El llanto nos visita por la tarde; por la mañana, el júbilo.<em> R/.</em>  Escúchame, Señor, y compadécete; Señor, ven en mi ayuda. Convertiste mi duelo en alegría, te alabaré por eso eternamente.<em>R/.</em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Digno es el Cordero, que fue inmolado, de recibir el poder y la riqueza.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 5, 11-14</strong></p><p>Yo, Juan, tuve una visión, en la cual oí alrededor del trono de los vivientes y los ancianos, la voz de millones y millones de ángeles, que cantaban con voz potente: Digno es el Cordero, que fue inmolado, de recibir el poder y la riqueza, la sabiduría y la fuerza, el honor, la gloria y la alabanza. Oí a todas las creaturas que hay en el cielo, en la tierra, debajo de la tierra y en el mar -todo cuanto existe-, que decían: Al que está sentado en el trono y al Cordero, la alabanza, el honor, la gloria y el poder, por los siglos de los siglos. Y los cuatro vivientes respondían: Amén. Los veinticuatro ancianos se postraron en tierra y adoraron al que vive por los siglos de los siglos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Resucitó Cristo, que creó todas las cosas y se compadeció de todos los hombres.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús tomó el pan y el pescado y se los dio a los discípulos.</em></p><p><strong>Del santo Evangelio según san Juan: 21, 1-19</strong></p><p>En aquel tiempo, Jesús se les apareció otra vez a los discípulos junto al lago de Tiberíades. Se les apareció de esta manera: Estaban juntos Simón Pedro, Tomás (llamado el Gemelo), Natanael (el de Caná de Galilea), los hijos de Zebedeo y otros dos discípulos. Simón Pedro les dijo: Voy a pescar. Ellos le respondieron: También nosotros vamos contigo. Salieron y se embarcaron, pero aquella noche no pescaron nada. Estaba amaneciendo, cuando Jesús se apareció en la orilla, pero los discípulos no lo reconocieron. Jesús les dijo: Muchachos, han pescado algo?. Ellos contestaron: No. Entonces él les dijo: Echen la red a la derecha de la barca y encontrarán peces. Así lo hicieron, y luego ya no podían jalar la red por tantos pescados. Entonces el discípulo a quien amaba Jesús le dijo a Pedro: Es el Señor. Tan pronto como Simón Pedro oyó decir que era el Señor, se anudó a la cintura la túnica, pues se la había quitado, y se tiró al agua. Los otros discípulos llegaron en la barca, arrastrando la red con los pescados, pues no distaban de tierra más de cien metros. Tan pronto como saltaron a tierra vieron unas brasas y sobre ellas un pescado y pan. Jesús les dijo: Traigan algunos pescados de los que acaban de pescar. Entonces Simón Pedro subió a la barca y arrastró hasta la orilla la red, repleta de pescados grandes. Eran ciento cincuenta y tres y a pesar de que eran tantos, no se rompió la red. Luego les dijo Jesús: Vengan a almorzar. y ninguno de los discípulos se atrevía a preguntarle: Quién eres?, porque ya sabían que era el Señor. Jesús se acercó, tomó el pan y se lo dio y también el pescado. Ésta fue la tercera vez que Jesús se apareció a sus discípulos después de resucitar de entre los muertos. Después de almorzar le preguntó Jesús a Simón Pedro: Simón, hijo de Juan, me amas más que éstos?. Él le contestó: Sí, Señor, tú sabes que te quiero. Jesús le dijo: Apacienta mis corderos.   Por segunda vez le preguntó: Simón, hijo de Juan, me amas?. Él le respondió: Sí, Señor, tú sabes que te quiero. Jesús le dijo: Pastorea mis ovejas.   Por tercera vez le preguntó: Simón, hijo de Juan, me quieres?. Pedro se entristeció de que Jesús le hubiera preguntado por tercera vez si lo quería y le contestó: Señor, tú lo sabes todo; tú bien sabes que te quiero. Jesús le dijo: Apacienta mis ovejas. Yo te aseguro: cuando eras joven, tú mismo te ceñías la ropa e ibas a donde querías; pero cuando seas viejo, extenderás los brazos y otro te ceñirá y te llevará a donde no quieras. Esto se lo dijo para indicarle con qué género de muerte habría de glorificar a Dios. Después le dijo: Sígueme.<strong>Palabra del Señor.<em>Gloria a ti Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Invoquemos, amados hermanos, a Cristo, triunfador del pecado y de la muerte, que siempre intercede por nosotros diciendo: Te rogamos, Señor. R/. Te rogamos, Señor. O bien: Rey de la gloria, resucítanos contigo.</em>  Para que Cristo, el Señor, atraiga hacia sí el corazón de los fieles y fortalezca sus voluntades, de manera que busquen los bienes de allá arriba, donde él está sentado a la derecha de Dios,<em>roguemos al Señor.</em>  Para que Cristo, amo supremo de la creación, haga que todos los pueblos gocen abundantemente de la paz que en sus apariciones otorgó a los discípulos,<em>roguemos al Señor.</em>  Para que Cristo, el destructor de la muerte y el médico de toda enfermedad, se compadezca de los débiles y desdichados y aleje del mundo el hambre, las guerras y todos los males,<em>roguemos al Señor.</em>  Para que Cristo, el Señor, salve y bendiga nuestra parroquia (comunidad), y conceda la paz, la alegría y el descanso de las fatigas a los que hoy nos hemos reunido aquí para celebrar su triunfo,<em>roguemos al Señor.</em> <em>Acrecienta, en nosotros, Padre misericordioso, la luz de la fe, para que en los signos sacramentales, sepamos reconocer siempre a tu Hijo, que se manifiesta constantemente a nosotros, sus discípulos, y haz que, llenos del Espíritu Santo, proclamemos con valentía ante los hombres que Cristo es el Señor. Él, que vive y reina, inmortal y glorioso, por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que, jubilosa, tu Iglesia te presenta, y puesto que es a ti a quien debe su alegría, concédele también disfrutar de la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, p. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 24, 35</strong></p><p><em>Los discípulos reconocieron al Señor Jesús, al partir el pan. Aleluya.</em></p><p><em>O bien: (opcional) Cfr. Jn 21, 12-13</em></p><p><em>Dijo Jesús a sus discípulos: Vengan a comer. Y tomó un pan y lo repartió entre ellos. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dirige, Señor, tu mirada compasiva sobre tu pueblo, al que te has dignado renovar con estos misterios de vida eterna, y concédele llegar un día a la gloria incorruptible de la resurrección. Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne, p. 608 (602).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> La Pascua no es una temporada focalizada únicamente en Cristo. También tiene que ver con el misterio de la iglesia que, en cierto sentido, es una prolongación del cuerpo de Cristo y su misión. Por tanto, esta temporada nos ofrece una oportunidad para meditar sobre dicho misterio. La Iglesia en la actualidad, sigue siendo una pesca milagrosa, una captura siempre creciente de nuevos cristianos? Es difícil contestar con una afirmación contundente, pues sabemos que en ciertas partes del mundo el número de cristianos está disminuyendo de manera preocupante. Es la Iglesia de hoy universal en el sentido que abraza a todas las culturas? De nuevo, una afirmación sencilla no es realista ni tampoco cierta. Si la Iglesia está fallando en su misión pascual, si huele a muerte en vez de emanar la vida resucitada, no tiene alternativa: tiene que reformarse.</p><p><strong></strong></p>"
        },
        {
            "id": "5",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 5</strong></p><p><strong>Blanco Memoria de san Atanasio, obispo y doctor de la Iglesia MR, p. 739 (726) / Lecc. I, p. 886</strong></p><p>Fue obispo de Alejandría (328-373) Y su objetivo único fue defender la fe en la divinidad de Cristo, que había definido el Concilio de Nicea, pero que por dondequiera se controvertía. Ni el poco valor de los obispos, ni las trampas de la policía, ni sus cincos destierros, pudieron acabar con su valor, ni mucho menos con su amor al Señor Jesús, Dios hecho hombre.</p><p><strong>EL MAESTRO Y SUS DISCIPULOS Hech 6,8-15; Sal 118; Jn 6, 22-29</strong></p><p>Antes de san Esteban, los apóstoles en Jerusalén sufrieron persecución por su fe en Jesús resucitado. Pero en nuestra primera lectura vemos que la persecución empieza a crecer: mientras los apóstoles padecían a manos de sólo algunas autoridades judías, Esteban sufrió a manos de varios miembros del pueblo común. No debemos sorprendernos de que la persecución surge inmediatamente después de la resurrección. Ésta es una promesa no de una vida sin problemas, sino de la participación en Jesús, quien no dejó de sufrir injusticias. De hecho, la presencia de Esteban ante el sanedrín es narrada por el evangelista Lucas, autor también del libro de Hechos, de manera paralela al proceso contra Jesús. Lucas quiere hacer hincapié en el hecho de que el destino de los cristianos es paralelo al de Cristo. Como escribió en su Evangelio: el discípulo no es más que su maestro (6,40).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 15, 5</strong></p><p><em>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Dios todopoderoso y eterno que suscitaste al obispo san Atanasio como insigne defensor de la divinidad de tu Hijo, concédenos bondadoso que, alegres por su protección y por sus enseñanzas, crezcamos continuamente en tu conocimiento y tu amor. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>No podían refutar la sabiduría inspirada con que hablaba Esteban.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 6, 8-15</strong></p><p> En aquellos días, Esteban, lleno de gracia y de poder, realizaba grandes prodigios y señales entre la gente. Algunos judíos de la sinagoga llamada de los Libertos, procedentes de Cirene, Alejandría, Cilicia y Asia, se pusieron a discutir con Esteban; pero no podían refutar la sabiduría inspirada con que hablaba.   Entonces sobornaron a algunos hombres para que dijeran: Nosotros hemos oído a este hombre blasfemar contra Moisés y contra Dios.   Alborotaron al pueblo, a los ancianos y a los escribas; cayeron sobre Esteban, se apoderaron de él por sorpresa y lo llevaron ante el sanedrín. Allí presentaron testigos falsos, que dijeron: Este hombre no deja de hablar contra el lugar santo del templo y contra la ley. Lo hemos oído decir que ese Jesús de Nazaret va a destruir el lugar santo y a cambiar las tradiciones que recibimos de Moisés. Los miembros del sanedrín miraron a Esteban y su rostro les pareció tan imponente como el de un ángel.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 118, 23-24. 26-27. 29-30.<em>R/. Dichoso el que cumple la voluntad del Señor. Aleluya.</em></strong></p><p>Aunque los poderosos se burlen de mí, yo seguiré observando fielmente tu ley. Tus mandamientos, Señor, son mi alegría; ellos son también mis consejeros.<strong><em> R/.</em></strong>  Te conté mis necesidades y me escuchaste; enséñame, Señor, tu voluntad. Dame nueva luz para conocer tu ley y para meditar las maravillas de tu amor.<em><strong>R/.</strong></em>  Apártame de los caminos falsos y dame la gracia de cumplir tu voluntad. He escogido el camino de la lealtad a tu voluntad y a tus mandamientos.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 4<em>R/. Aleluya, aleluya.</em></strong></p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No trabajen por el alimento que se acaba, sino por el que dura para la vida eterna.</em></p><p><strong>Del santo Evangelio según san Juan: 6, 22-29</strong></p><p>Después de la multiplicación de los panes, cuando Jesús dio de comer a cinco mil hombres, sus discípulos lo vieron caminando sobre el lago. Al día siguiente, la multitud, que estaba en la otra orilla del lago, se dio cuenta de que allí no había más que una sola barca y de que Jesús no se había embarcado con sus discípulos, sino que éstos habían partido solos. En eso llegaron otras barcas desde Tiberíades al lugar donde la multitud había comido el pan. Cuando la gente vio que ni Jesús ni sus discípulos estaban allí, se embarcaron y fueron a Cafarnaúm para buscar a Jesús. Al encontrarlo en la otra orilla del lago, le preguntaron: Maestro, cuándo llegaste acá?. Jesús les contestó: Yo les aseguro que ustedes no me andan buscando por haber visto señales milagrosas, sino por haber comido de aquellos panes hasta saciarse. No trabajen por ese alimento que se acaba, sino por el alimento que dura para la vida eterna y que les dará el Hijo del hombre; porque a éste, el Padre Dios lo ha marcado con su sello. Ellos le dijeron: Qué necesitamos para llevar a cabo las obras de Dios?. Respondió Jesús: La obra de Dios consiste en que crean en aquel a quien él ha enviado.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor las ofrendas que te presentamos en la conmemoración de san Atanasio, y ya que profesamos su misma fe incontaminada, haz que el testimonio que damos de tu verdad nos sirva para la salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN 1 Cor 3,11</strong></p><p><em>El único cimiento válido es Jesucristo y nadie puede poner otro distinto. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Dios todopoderoso, a quienes confesamos firmemente, junto con san Atanasio, que tu Hijo es verdadero Dios, concédenos que este verdadero sacramento nos dé vida y nos proteja siempre. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "6",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 6</strong></p><p><strong>Blanco Martes, Feria de Pascua: Martes de la 3a. semana</strong></p><p><strong>Antífona de Entrada</strong></p><p>Alaben a nuestro Dios todos cuantos lo temen, pequeños y grandes, porque ha llegado ya la salvación, el poder y el reinado de su Cristo. Aleluya.</p><p><strong>Oración Colecta</strong></p><p><strong>Oremos</strong>:</p><p>Dios nuestro, que abres la entrada del reino celestial a los que han renacido por el agua y el Espíritu Santo, aumenta sobre tus siervos la gracia que les diste, para que, purificados de todo pecado, no les falte ningún bien de los que, en tu bondad, les tienes prometido. Por nuestro Señor Jesucristo...</p><p>Amén.</p><p><strong>Primera Lectura</strong></p><p><strong>Lectura del libro de los Hechos de los Apóstoles (7, 51—8, 1)</strong></p><p>En aquellos días, habló Esteban ante el sanedrín, diciendo: “Hombres de cabeza dura, cerrados de corazón y de oídos. Ustedes resisten siempre al Espíritu Santo; ustedes son iguales a sus padres. ¿A qué profeta no persiguieron sus padres? Ellos mataron a los que anunciaban la venida del justo, al que ahora ustedes han traicionado y dado muerte. Recibieron la ley por medio de los ángeles y no la han observado”.</p><p>Al oír estas cosas, los miembros del sanedrín se enfurecieron y rechinaban los dientes de rabia contra él. Pero Esteban, lleno del Espíritu Santo, miró al cielo, vio la gloria de Dios y a Jesús, que estaba de pie a la derecha de Dios, y dijo: “Estoy viendo los cielos abiertos y al Hijo del hombre de pie a la derecha de Dios”.</p><p>Entonces los miembros del sanedrín gritaron con fuerza, se taparon los oídos y todos a una se precipitaron sobre él. Lo sacaron fuera de la ciudad y empezaron a apedrearlo.<br /> Los falsos testigos depositaron sus mantos a los pies de un joven, llamado Saulo.</p><p>Mientras lo apedreaban, Esteban repetía esta oración: “Señor Jesús, recibe mi espíritu”. Después se puso de rodillas<br /> y dijo con fuerte voz: “Señor, no les tomes en cuenta este pecado”. Diciendo esto, se durmió en el Señor. Y Saulo estuvo de acuerdo en que mataran a Esteban.<br /> Palabra de Dios.</p><p>Te alabamos, Señor.</p><p><strong>Salmo Responsorial Salmo 30</strong></p><p><strong>En tus manos, Señor, encomiendo mi espíritu. Aleluya.</strong></p><p>Sé tú, Señor, mi fortaleza y mi refugio, la muralla que me salve. Tú, que eres mi fortaleza y mi defensa, por tu nombre, dirígeme y guíame.</p><p>En tus manos, Señor, encomiendo mi espíritu. Aleluya.</p><p>En tus manos encomiendo mi espíritu y tú, mi Dios leal, me librarás.<br /> En ti, Señor, deposito mi confianza y tu misericordia me llenará de alegría.</p><p>En tus manos, Señor, encomiendo mi espíritu. Aleluya.</p><p>Vuelve, Señor, tus ojos a tu siervo y sálvame, por tu misericordia; cuídame, Señor, y escóndeme junto a ti, lejos de las intrigas de los hombres.</p><p>En tus manos, Señor, encomiendo mi espíritu. Aleluya.</p><p><strong>Aclamación antes del Evangelio</strong></p><p>Aleluya, aleluya.</p><p>Yo soy el pan de la vida, dice el Señor; el que viene a mí ya no tendrá hambre.</p><p>Aleluya.</p><p><strong>Evangelio</strong></p><p><strong>† Lectura del santo Evangelio según san Juan (6, 30-35)</strong></p><p>Gloria a ti, Señor.</p><p>En aquel tiempo, la gente le preguntó a Jesús: “¿Qué señal vas a realizar tú, para que la veamos y podamos creerte? ¿Cuáles son tus obras? Nuestros padres comieron el maná en el desierto, como está escrito: Les dio a comer pan del cielo”.</p><p>Jesús les respondió: <br /> “Yo les aseguro: No fue Moisés quien les dio pan del cielo; es mi Padre quien les da el verdadero pan del cielo. Porque el pan de Dios es aquel que baja del cielo y da la vida al mundo”.</p><p>Entonces le dijeron: “Señor, danos siempre de ese pan”.</p><p>Jesús les contestó: “Yo soy el pan de la vida. El que viene a mí no tendrá hambre, y el que cree en mí nunca tendrá sed”. Palabra del Señor.</p><p>Gloria a ti, Señor Jesús.</p><p><strong>Oración sobre las Ofrendas</strong></p><p>Recibe, Señor, los dones que, jubilosa, tu Iglesia te presenta, y puesto que es a ti a quien debe su alegría, concédele también disfrutar de la felicidad eterna.<br /> Por Jesucristo, nuestro Señor.</p><p>Amén.</p><p><strong>Prefacio de Pascua I</strong></p><p>El misterio pascual</p><p>El Señor esté con ustedes.</p><p>Y con tu espíritu.</p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p>Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación, glorificarte siempre, Señor, pero más que nunca en este día<br /> en que Cristo, nuestra Pascua, fue inmolado.</p><p>Porque él es el Cordero de Dios que quitó el pecado del mundo: muriendo, destruyó nuestra muerte, y resucitando, restauró la vida.</p><p>Por eso, con esta efusión de gozo pascual, el mundo entero se desborda de alegría y también los coros celestiales, los ángeles y los arcángeles, cantan sin cesar el himno de tu gloria:</p><p>Santo, Santo, Santo...</p><p><strong>Antífona de la Comunión</strong></p><p>Si hemos muerto con Cristo, creemos que también viviremos con él. Aleluya.</p><p><strong>Oración después de la Comunión</strong></p><p>Oremos:</p><p>Dirige, Señor, tu mirada compasiva sobre tu pueblo, al que te has dignado renovar con estos misterios de vida eterna, y concédele llegar un día a la gloria incorruptible de la resurrección.<br /> Por Jesucristo, nuestro Señor.</p><p>Amén.</p>"
        },
        {
            "id": "7",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 7</strong></p><p><strong>Miércoles Blanco Feria de Pascua: Miércoles de la 3a. semana</strong></p><p><strong>Antífona de Entrada</strong></p><p>Mi boca, Señor, se llene de alabanzas, para que pueda cantarte; y así mis labios se llenarán de júbilo. Aleluya.</p><p><strong>Oración Colecta</strong></p><p>Oremos:</p><p>Muéstrate propicio, Señor, con tu familia santa y protégela benignamente, de manera que a quienes concediste la gracia de la<br/> fe, les otorgues también la participación eterna en la resurrección de tu Unigénito. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p>Amén.</p><p><strong>Primera Lectura</strong></p><p><strong>Lectura del libro de los Hechos de los Apóstoles (8, 1-8)</strong></p><p>El mismo día de la muerte de Esteban, se desató una violenta persecución contra la comunidad cristiana de Jerusalén, y todos, menos los apóstoles, se dispersaron por Judea y por Samaria.</p><p>Unos hombres piadosos sepultaron a Esteban e hicieron gran duelo por él. Entre tanto, Saulo hacía estragos en la Iglesia: entraba en las casas para llevarse a hombres y mujeres y meterlos en la cárcel.</p><p>Los que se habían dispersado, al pasar de un lugar a otro, iban difundiendo el Evangelio. Felipe bajó a la ciudad de Samaria y predicaba ahí a Cristo. La multitud escuchaba con atención lo que decía Felipe, porque habían oído hablar de los milagros que hacía y los estaban viendo: de muchos poseídos salían los espíritus inmundos, lanzando gritos, y muchos paralíticos y lisiados quedaban curados. Esto despertó gran alegría en aquella ciudad. Palabra de Dios.</p><p>Te alabamos, Señor.</p><p><strong>Salmo Responsorial</strong></p><p><strong>Salmo 65 Las obras del Señor son admirables. Aleluya.</strong></p><p>Que aclame al Señor toda la tierra.<br/> Celebremos su gloria y su poder, cantemos un himno de alabanza, digamos al Señor:</p><p>“Tu obra es admirable”.</p><p>Las obras del Señor son admirables. Aleluya.</p><p>Que se postre ante ti la tierra entera y celebre con cánticos tu nombre.<br/> Admiremos las obras del Señor, los prodigios que ha hecho por los hombres.</p><p>Las obras del Señor son admirables. Aleluya.</p><p>El transformó el mar Rojo en tierra firme y los hizo cruzar el Jordán a pie enjuto.<br/> Llenémonos por eso de gozo y gratitud: el Señor es eterno y poderoso. </p><p>Las obras del Señor son admirables. Aleluya.</p><p><strong>Aclamación antes del Evangelio</strong></p><p>Aleluya, aleluya.</p><p>El que cree en mí tiene vida eterna, dice el Señor, y yo lo resucitaré en el último día.</p><p>Aleluya.</p><p><strong>Evangelio</strong></p><p><strong>† Lectura del santo Evangelio según san Juan (6, 35-40)</strong></p><p>Gloria a ti, Señor.</p><p>En aquel tiempo, Jesús dijo a la multitud: “Yo soy el pan de la vida. El que viene a mí no tendrá hambre, y el que cree en mí nunca tendrá sed. Pero como ya les he dicho: me han visto y no creen. Todo aquel que me da el Padre viene hacia mí; y al que viene a mí yo no lo echaré fuera, porque he bajado del cielo, no para hacer mi voluntad, sino la voluntad del que me envió.</p><p>Y la voluntad del que me envió es que yo no pierda nada de lo que él me ha dado, sino que lo resucite en el último día.<br/> La voluntad de mi Padre consiste en que todo el que vea al Hijo y crea en él, tenga vida eterna y yo lo resucite en el último día”.</p><p>Palabra del Señor.</p><p>Gloria a ti, Señor Jesús.</p><p><strong>Oración sobre las Ofrendas</strong></p><p>Concédenos, Señor, vivir siempre llenos de gratitud por estos misterios pascuales que celebramos, para que, continuamente renovados por su acción, se conviertan para nosotros en causa de eterna felicidad.<br/> Por Jesucristo, nuestro Señor.</p><p>Amén.</p><p><strong>Prefacio de Pascua II</strong></p><p>La vida nueva en Cristo</p><p>El Señor esté con ustedes.</p><p>Y con tu espíritu.</p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p>Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación glorificarte siempre, Señor, pero más que nunca en este tiempo en que Cristo, nuestra Pascua, fue inmolado.</p><p>Por él, los hijos de la luz nacen a la vida eterna, y las puertas del reino de los cielos han vuelto a abrirse para los que creen en él, ya que en su muerte fue redimida nuestra muerte y en su gloriosa resurrección resucitó la vida de todos.</p><p>Por eso, con esta efusión del gozo pascual, el mundo entero se desborda de alegría y también los coros celestiales, los ángeles y los arcángeles, cantan sin cesar el himno de tu gloria:</p><p>Santo, Santo, Santo...</p><p><strong>Antífona de la Comunión</strong></p><p>Resucitó el Señor y nos iluminó a nosotros, los redimidos con su Sangre. Aleluya.</p><p><strong>Oración después de la Comunión</strong></p><p>Oremos:</p><p>Señor y Dios nuestro, escucha nuestras oraciones, para que la participación en los sacramentos de nuestra redención nos ayude en la vida presente y nos alcance las alegrías eternas.<br/> Por Jesucristo, nuestro Señor.</p><p>Amén.</p>"
        },
        {
            "id": "8",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 8</strong></p><p><strong>Blanco Jueves III de Pascua MR, p. 364 (365) / Lecc. I, p. 892</strong></p><p><strong> LEYENDO SE CREE Hech 8, 26-40; Sal 65; Jn 6, 44-51</strong></p><p>Quién se llamaría cristiano si no rezara? Quién ostentaría el nombre de cristiano sin intentar vivir los mandamientos del Señor? Pero, es necesario que los cristianos practiquen la lectura? Claro que sí! La lectura nos ayuda a conversar con Dios y a comer el pan de vida, que no es únicamente la Eucaristía, sino también la Palabra de Dios. Por eso no debemos sorprendernos de que el etíope de la primera lectura descubra el camino hacia la fe cristiana por medio de la lectura. No es suficiente que lea, porque Felipe tiene que explicarle lo que está leyendo, pero sin la lectura este alto funcionario de la reina de Etiopía no hubiera conocido a Dios. Tenemos que refinar nuestra capacidad de leer y asistir a aquellos que, todavía analfabetos, no disfrutan de la alegría de poder leer.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Éx 15, 1-2</strong></p><p><em>Cantemos al Señor, pues su victoria es grande. Mi fortaleza y mi alabanza es el Señor, él es mi salvación. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, concédenos aprovechar bien los dones de tu bondad en estos días en que, por gracia tuya, la hemos experimentado más plenamente, para que, libres de las tinieblas del error, nos hagas estar adheridos firmemente a tu verdad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Aquí hay agua. Hay alguna dificultad para que me bautices?</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 8, 26-40</strong></p><p>En aquellos días, un ángel del Señor le dijo a Felipe: Levántate y toma el camino del sur, que va de Jerusalén a Gaza y que es poco transitado. Felipe se puso en camino. Y sucedió que un etíope, alto funcionario de Candaces, reina de Etiopía, y administrador de sus tesoros, que había venido a Jerusalén para adorar a Dios, regresaba en su carro, leyendo al profeta Isaías. Entonces el Espíritu le dijo a Felipe: Acércate y camina junto a ese carro. Corrió Felipe, y oyendo que el hombre leía al profeta Isaías, le preguntó: Entiendes lo que estás leyendo?. Él le contestó: Cómo voy a entenderlo, si nadie me lo explica?. Entonces invitó a Felipe a subir y a sentarse junto a él. El pasaje de la Escritura que estaba leyendo, era éste: Como oveja fue llevado a la muerte; como cordero que no se queja frente al que lo trasquila, así él no abrió la boca. En su humillación no se le hizo justicia. Quién podrá hablar de su descendencia, puesto que su vida ha sido arrancada de la tierra? El etíope le preguntó a Felipe: Dime, por favor: De quién dice esto el profeta, de sí mismo o de otro?. Felipe comenzó a hablarle y partiendo de aquel pasaje, le anunció el Evangelio de Jesús. Siguieron adelante, llegaron a un sitio donde había agua y dijo el etíope: Aquí hay agua. Hay alguna dificultad para que me bautices?. Felipe le contestó: Ninguna, si crees de todo corazón. Respondió el etíope: Creo que Jesús es el Hijo de Dios. Mandó parar el carro, bajaron los dos al agua y Felipe lo bautizó. Cuando salieron del agua, el Espíritu del Señor arrebató a Felipe. El etíope ya no lo vio más y prosiguió su viaje, lleno de alegría. En cuanto a Felipe, se encontró en la ciudad de Azoto y evangelizaba los poblados que encontraba a su paso, hasta que llegó a Cesarea.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 65,8-9.16-17.20.<em>R/. Tu salvación, Señor, es para todos. Aleluya.</em></strong></p><p>Naciones, bendigan a nuestro Dios, hagan resonar sus alabanzas, porque él nos ha devuelto la vida y no dejó que tropezaran nuestros pies.<em><strong>R/.</strong></em>  Cuantos temen a Dios, vengan y escuchen, y les diré lo que ha hecho por mí; a él dirigí mis oraciones y mi lengua le cantó alabanzas.<em><strong>R/.</strong></em>  Bendito sea Dios, que no rechazó mi súplica, ni me retiró su gracia.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 6, 51<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy el pan vivo que ha bajado del cielo, dice el Señor; el que coma de este pan vivirá para siempre.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Yo soy el pan vivo, que ha bajado del cielo.</em></p><p><strong>Del santo Evangelio según san Juan: 6, 44-51</strong></p><p>En aquel tiempo, Jesús dijo a los judíos: Nadie puede venir a mí, si no lo atrae el Padre, que me ha enviado; y a ése yo lo resucitaré el último día. Está escrito en los profetas: Todos serán discípulos de Dios. Todo aquel que escucha al Padre y aprende de él, se acerca a mí. No es que alguien haya visto al Padre, fuera de aquel que procede de Dios. Ese sí ha visto al Padre. Yo les aseguro: el que cree en mí, tiene vida eterna. Yo soy el pan de la vida. Sus padres comieron el maná en el desierto y sin embargo, murieron. Este es el pan que ha bajado del cielo para que, quien lo coma, no muera. Yo soy el pan vivo que ha bajado del cielo; el que coma de este pan vivirá para siempre, y el pan que yo les voy a dar es mi carne para que el mundo tenga vida.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que por el santo valor de este sacrificio nos hiciste participar de tu misma y gloriosa vida divina, concédenos que, así como hemos conocido tu verdad, de igual manera vivamos de acuerdo con ella. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN 2 Cor 5, 15</strong></p><p><em>Cristo murió por todos, para que los que viven ya no vivan para sí mismos, sino para él, que murió y resucitó por ellos. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, muéstrate benigno con tu pueblo, y ya que te dignaste alimentarlo con los misterios celestiales, hazlo pasar de su antigua condición de pecado a una vida nueva. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "9",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 9</strong></p><p><strong>Blanco Viernes III de Pascua MR, p. 365 (366) / Lecc. I, p. 895</strong></p><p><strong> ES OPIO O CAFÉ? Hech 9.1-20; Sal 116; Jn 6. 52-59</strong></p><p> Según sus detractores, la religión es el opio del pueblo: la fe hace dormir a la gente para que sirva a los poderosos sin quejarse. Tal vez existen religiones así, pero la fe cristiana, cuando es vivida auténticamente, no es una de ellas. Las pruebas las encontramos en las lecturas de hoy. En el libro de Hechos, Dios decide emplear a Saúl, el perseguidor feroz, para convertir a los gentiles. Esta decisión es tan sorprendente que debió narrarse tres veces (9, 1-20; 22, 3-21; 26, 2-23), como si no se pudieran creer las dos primeras. En Juan, la turba no se duerme sino que se sorprende al oír a Jesús afirmando que hay que comer su carne para tener vida eterna. La fe cristiana no es opio, es más bien como el café que despierta nuestra mente, estimula nuestra acción y nos impulsa hacia adelante.</p><p><strong>ANTÍFONA DE ENTRADA Apoc 5, 12</strong></p><p><em>Digno es el Cordero que fue sacrificado, de recibir el poder, la riqueza, la sabiduría, la fuerza y el honor. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso, concede a quienes hemos conocido la gracia de la resurrección del Señor, resucitar, por el amor del Espíritu Santo, a una vida nueva. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Es el instrumento escogido por mí. para que me dé a conocer a las naciones.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 9, 1-20</strong></p><p>En aquellos días, Saulo, amenazando todavía de muerte a los discípulos del Señor, fue a ver al sumo sacerdote y le pidió, para las sinagogas de Damasco, cartas que lo autorizaran para traer presos a Jerusalén a todos aquellos hombres y mujeres que seguían la nueva doctrina. Pero sucedió que, cuando se aproximaba a Damasco, una luz del cielo lo envolvió de repente con su resplandor. Cayó por tierra y oyó una voz que le decía: Saulo, Saulo, Por qué me persigues?. Preguntó él: Quién eres, Señor?. La respuesta fue: Yo soy Jesús, a quien tú persigues. Levántate. Entra en la ciudad y ahí se te dirá lo que tienes que hacer.   Los hombres que lo acompañaban en el viaje se habían detenido, mudos de asombro, pues oyeron la voz, pero no vieron a nadie. Saulo se levantó del suelo, y aunque tenía abiertos los ojos, no podía ver. Lo llevaron de la mano hasta Damasco y ahí estuvo tres días ciego, sin comer ni beber. Había en Damasco un discípulo que se llamaba Ananías, a quien se le apareció el Señor y le dijo: Ananías. El respondió: Aquí estoy, Señor. El Señor le dijo: Ve a la calle principal y busca en casa de Judas a un hombre de Tarso, llamado Saulo, que está orando. Saulo tuvo también la visión de un hombre llamado Ananías, que entraba y le imponía las manos para que recobrara la vista. Ananías contestó: Señor, he oído a muchos hablar de ese individuo y del daño que ha hecho a tus fieles en Jerusalén. Además, trae autorización de los sumos sacerdotes para poner presos a todos los que invocan tu nombre. Pero el Señor le dijo: No importa. Tú ve allá, porque yo lo he escogido como instrumento, para que me dé a conocer a las naciones, a los reyes y a los hijos de Israel. Yo le mostraré cuánto tendrá que padecer por mi causa. Ananías fue allá, entró en la casa, le impuso las manos a Saulo y le dijo: Saulo, hermano, el Señor Jesús, que se te apareció en el camino, me envía para que recobres la vista y quedes lleno del Espíritu Santo. Al instante, algo como escamas se le desprendió de los ojos y recobró la vista. Se levantó y lo bautizaron. Luego comió y recuperó las fuerzas. Se quedó unos días con los discípulos en Damasco y se puso a predicar en las sinagogas, afirmando que Jesús era el Hijo de Dios.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 116, 1. 2.<em>R/. Que aclamen al Señor todos los pueblos. Aleluya.</em></strong></p><p>Que alaben al Señor, todas las naciones, que lo aclamen todos los pueblos.<em><strong>R/.</strong></em>  Porque grande es su amor hacia nosotros y su fidelidad dura por siempre.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 6, 56<em>R/. Aleluya, aleluya.</em></strong></p><p>El que come mi carne y bebe mi sangre permanece en mí y yo en él, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Mi carne es verdadera comida y mi sangre es verdadera bebida.</em></p><p><strong>Del santo Evangelio según san Juan: 6, 52-59</strong></p><p>En aquel tiempo, los judíos se pusieron a discutir entre sí: Cómo puede éste darnos a comer su carne?. Jesús les dijo: Yo les aseguro: Si no comen la carne del Hijo del hombre y no beben su sangre, no podrán tener vida en ustedes. El que come mi carne y bebe mi sangre, tiene vida eterna y yo lo resucitaré el último día. Mi carne es verdadera comida y mi sangre es verdadera bebida. El que come mi carne y bebe mi sangre, permanece en mí y yo en él. Como el Padre, que me ha enviado, posee la vida y yo vivo por él, así también el que me come vivirá por mí. Este es el pan que ha bajado del cielo; no es como el maná que comieron sus padres, pues murieron. El que come de este pan vivirá para siempre.   Esto lo dijo Jesús enseñando en la sinagoga de Cafarnaúm.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, por tu piedad, estos dones y al recibir en oblación este sacrificio espiritual, conviértenos para ti en una perenne ofrenda. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>El Crucificado resucitó de entre los muertos y nos ha redimido. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir, Señor, el don de estos sagrados misterios, te suplicamos humildemente que lo que tu Hijo nos mandó celebrar en memoria suya, nos aproveche para crecer en nuestra caridad fraterna. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "10",
            "imagen": "sabado",
            "contenido": "<p><strong>SABADO 10</strong></p><p><strong>Blanco Sábado III de Pascua MR, p. 366 (367) / Lecc. I, p. 897 LH, Vísperas I del domingo: Semana IV del Salterio Tomo II: pp. 1412, 516 y 747; Para los fieles: pp. 722 y 274; Edición popular: pp. 289 y 447</strong></p><p><strong> LAS VIUDAS RODEARON A PEDRO Hech 9,31-42; Sal 115; Jn 6, 60-69</strong></p><p> La Iglesia debe tener cabida para todos, como los ancianos, que tenía un lugar muy importante en la antig&uuml;edad. La resurrección de Tabitá, narrada en Hechos es, respecto a su forma literaria, un ejemplo de los relatos taumatúrgicos (en los que se narran milagros) que se encuentran en la Biblia, desde los profetas Elías y Eliseo (1 Re 17, 17-19; 2 Re 4, 32-37), pasando por los Evangelios (Mc 5,22-24,35-43) y que se extienden hasta el tiempo de San Pablo (Hechos 20, 9-12). Respecto a lo que se nos muestra desde la iglesia primitiva, sugiere de manera indirecta que en la Iglesia se reconocía que las viudas tenían un ministerio especial. El autor de la Carta a Tito habla más directamente sobre este ministerio en 5, 3-16. Hoy, sin duda, los ancianos tienen un papel fundamental en nuestras comunidades, aunque lamentablemente en ocasiones este papel pase desapercibido.</p><p><strong>ANTÍFONA DE ENTRADA Col 2, 12</strong></p><p><em>Ustedes, por el bautismo, han sido sepultados con Cristo, y con él han sido resucitados, porque han creído en el poder de Dios, que lo resucitó de entre los muertos. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que renovaste en la fuente bautismal a los que creen en ti, protege a quienes renacieron en Cristo, para que, evitando todas las asechanzas del error, conserven fielmente la gracia de tu bendición. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La comunidad cristiana crecía, animada por el Espíritu Santo.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 9, 31-42</strong></p><p>En aquellos días, las comunidades cristianas gozaban de paz en toda Judea, Galilea y Samaria, con lo cual se iban consolidando, progresaban en la fidelidad a Dios y se multiplicaban, animadas por el Espíritu Santo. Pedro recorría toda la región y una vez fue a visitar a los fieles que vivían en Lida. Ahí encontró a un hombre, llamado Eneas, que tenía ya ocho años de estar en cama, paralítico. Pedro le dijo: Eneas, Jesucristo te da la salud. Levántate y tiende tu cama. Eneas se levantó inmediatamente; y todos los habitantes de Lida y de la llanura de Sarón que lo vieron, se convirtieron al Señor. Había en Jafa, entre los discípulos, una mujer llamada Tabitá (que significa gacela), la cual hacía infinidad de obras buenas y repartía limosnas. En aquellos días cayó enferma y murió. Lavaron su cadáver y lo tendieron en una habitación del segundo piso. Como Lida está cerca de Jafa, los discípulos, sabiendo que Pedro estaba allá, enviaron dos hombres para suplicarle que fuera a Jafa sin tardar. Pedro fue con ellos. Tan pronto como llegó, lo condujeron a la habitación del segundo piso. Allí lo rodearon todas las viudas, llorando y mostrándole las túnicas y los vestidos que Tabitá les había hecho, cuando aún vivía. Pedro mandó salir a todos, se postró de rodillas y se puso a orar; luego, dirigiéndose a la muerta, dijo: Tabitá, levántate. Ella abrió los ojos y al ver a Pedro, se incorporó. Él la tomó de la mano y la levantó; llamó a los fieles y a las viudas y se la entregó viva. Esto se supo por toda Jafa y muchos creyeron en el Señor.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 115, 12-3. 14-15. 16-17.<em>R/. Cómo le pagaré al Señor todo el bien que me ha hecho? Aleluya.</em></strong></p><p>Cómo le pagaré al Señor todo el bien que me ha hecho? Levantaré el cáliz de salvación e invocaré el nombre del Señor.<em><strong>R/.</strong></em>  Cumpliré mis promesas al Señor ante todo su pueblo. A los ojos de Dios es muy penoso que mueran sus amigos.<em><strong>R/.</strong></em>  De la muerte, Señor, me has librado, a mí, tu esclavo e hijo de tu esclava. Te ofreceré con gratitud un sacrificio e invocaré tu nombre.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 6, 63.68<em>R/. Aleluya, aleluya.</em></strong></p><p>Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Señor, a quién iremos? Tú tienes palabras de vida eterna.</em></p><p><strong>Del santo Evangelio según san Juan: 6, 60-69</strong></p><p>En aquel tiempo, muchos discípulos de Jesús dijeron al oír sus palabras: Este modo de hablar es intolerable, quién puede admitir eso?.   Dándose cuenta Jesús de que sus discípulos murmuraban, les dijo: Esto los escandaliza? Qué sería si vieran al Hijo del hombre subir a donde estaba antes? El Espíritu es quien da la vida; la carne para nada aprovecha. Las palabras que les he dicho son espíritu y vida, y a pesar de esto, algunos de ustedes no creen. (En efecto, Jesús sabía desde el principio quienes no creían y quién lo habría de traicionar). Después añadió: Por eso les he dicho que nadie puede venir a mí, si el Padre no se lo concede. Desde entonces, muchos de sus discípulos se echaron para atrás y ya no querían andar con él. Entonces Jesús les dijo a los Doce: También ustedes quieren dejarme?. Simón Pedro le respondió: Señor, a quién iremos? Tú tienes palabras de vida eterna; y nosotros creemos y sabemos que tú eres el Santo de Dios.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, con bondad, estas ofrendas de tu familia santa, para que, con la ayuda de tu protección, conserve los dones recibidos y llegue a poseer los eternos. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 17, 20-21</strong></p><p><em>Padre, te ruego por ellos, para que sean uno en nosotros y el mundo pueda creer que tú me has enviado, dice el Señor. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Protege, Señor, con amor constante a quienes has salvado, para que, una vez redimidos por la pasión de tu Hijo, se llenen ahora de alegría por su resurrección. El que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
        },
        {
            "id": "11",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 11</strong></p><p><strong>Blanco Domingo IV de Pascua Domingo de El Buen Pastor, Jornada Mundial de Oración por las Vocaciones MR, p. 367 (368) / Lecc. I, p. 337 LH, semana IV</strong></p><p><strong> VI UN GENTÍO INMENSO Y CANTABAN CON VOZ PODEROSA Hech 13, 14. 43-52; Sal 99; Apoc 7, 9. 14-17: Jn 10, 27-30</strong></p><p> En medio de los espantos y turbaciones sobre el fin del mundo que narra el autor del libro de Apocalipsis, en la segunda lectura de hoy se relata una imagen esperanzadora de la vida en el cielo. Una existencia celestial de alegría, de convivencia con Dios y de la absoluta plenitud de la vida, de gran fiesta con música resonando por todas partes. De hecho, el anciano que discute esta fiesta con el autor canta una parte de su conversación, ya que el hablar no es lo suficientemente alegre para el estado de regocijo que es el cielo. En cierto sentido, la vida resucitada llega a su culmen sólo en esa actividad que reúne todas las fuerzas, toda la creatividad y toda la belleza del universo que se llama la música.</p><p><strong>ANTÍFONA ENTRADA Cfr. Sal 32, 5-6</strong></p><p><em>La tierra está llena del amor del Señor y su palabra hizo los cielos. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, te pedimos que nos lleves a gozar de las alegrías celestiales, para que tu rebaño, a pesar de su fragilidad, llegue también a donde lo precedió su glorioso Pastor. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ahora nos dirigiremos a los paganos.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 13, 14. 43-52</strong></p><p>En aquellos días, Pablo y Bernabé prosiguieron su camino desde Perge hasta Antioquía de Pisidia, y el sábado entraron en la sinagoga y tomaron asiento. Cuando se disolvió la asamblea, muchos judíos y prosélitos piadosos acompañaron a Pablo y a Bernabé, quienes siguieron exhortándolos a permanecer fieles a la gracia de Dios. El sábado siguiente casi toda la ciudad de Antioquía acudió a oír la palabra de Dios. Cuando los judíos vieron una concurrencia tan grande, se llenaron de envidia y comenzaron a contradecir a Pablo con palabras injuriosas. Entonces Pablo y Bernabé dijeron con valentía: La palabra de Dios debía ser predicada primero a ustedes; pero como la rechazan y no se juzgan dignos de la vida eterna, nos dirigiremos a los paganos. Así nos lo ha ordenado el Señor, cuando dijo: Yo te he puesto como luz de los paganos, para que lleves la salvación hasta los últimos rincones de la tierra. Al enterarse de esto, los paganos se regocijaban y glorificaban la palabra de Dios, y abrazaron la fe todos aquellos que estaban destinados a la vida eterna.   La palabra de Dios se iba propagando por toda la región. Pero los judíos azuzaron a las mujeres devotas de la alta sociedad y a los ciudadanos principales, y provocaron una persecución contra Pablo y Bernabé, hasta expulsarlos de su territorio. Pablo y Bernabé se sacudieron el polvo de los pies, como señal de protesta, y se marcharon a Iconio, mientras los discípulos se quedaron llenos de alegría y del Espíritu Santo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 99, 2. 3. 5.<em>R/. El Señor es nuestro Dios y nosotros su pueblo. Aleluya.</em></strong></p><p>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría y con júbilo entremos en su templo.<em><strong>R/.</strong></em>  Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño.<em><strong>R/.</strong></em>  Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia y su fidelidad nunca se acaba.<em><strong>R/.</strong></em></p><p><strong> SEGUNDA LECTURA</strong></p><p><em>El Cordero será su pastor y los conducirá a las fuentes del agua de la vida.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 7, 9. 14-17</strong></p><p>Yo, Juan, vi una muchedumbre tan grande, que nadie podía contarla. Eran individuos de todas las naciones y razas, de todos los pueblos y lenguas. Todos estaban de pie, delante del trono y del Cordero; iban vestidos con una túnica blanca y llevaban palmas en las manos. Uno de los ancianos que estaban junto al trono, me dijo: Estos son los que han pasado por la gran tribulación y han lavado y blanqueado su túnica con la sangre del Cordero. Por eso están ante el trono de Dios y le sirven día y noche en su templo, y el que está sentado en el trono los protegerá continuamente. Ya no sufrirán hambre ni sed, no los quemará el sol ni los agobiará el calor. Porque el Cordero, que está en medio del trono, será su pastor y los conducirá a las fuentes del agua de la vida, y Dios enjugará de sus ojos toda lágrima.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 14<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy el buen pastor, dice el Señor; yo conozco a mis ovejas, y ellas me conocen a mí.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Yo les doy la vida eterna a mis ovejas.</em></p><p><strong>Del santo Evangelio según san Juan: 10, 27-30</strong></p><p>En aquel tiempo, Jesús dijo a los judíos: Mis ovejas escuchan mi voz; yo las conozco y ellas me siguen. Yo les doy la vida eterna y no perecerán jamás; nadie las arrebatará de mi mano. Me las ha dado mi Padre, y él es superior a todos, y nadie puede arrebatarlas de la mano del Padre. El Padre y yo somos uno.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Levantemos, hermanos, nuestros ojos a Cristo, obispo y pastor de nuestras almas, y pongamos en sus manos, con toda confianza, las necesidades de los hombres diciendo: Jesús, Buen Pastor, sálvanos. (R/. Jesús, Buen Pastor, sálvanos).</em>Para que los obispos, los presbíteros y diáconos apacienten santamente a los pueblos que tienen encomendados,<em>roguemos al Señor.</em>  Para que la paz que Jesucristo concedió a los discípulos arraigue con fuerza en nuestro mundo, y se alejen de las naciones el odio y las guerras,<em>roguemos al Señor.</em>  Para que los enfermos, los pobres y todos los que sufren encuentren en Cristo resucitado luz y esperanza,<em>roguemos al Señor.</em>  Para que Dios derrame en las familias cristianas el espíritu de piedad y de renuncia a lo mundano, de manera que germinen abundantes vocaciones al ministerio eclesial,<em>roguemos al Señor.</em> <em>Dios nuestro, fuente de gozo y paz, que has concedido a tu Hijo el poder y la realeza sobre los hombres y los pueblos, escucha nuestra oración y sostennos con la fuerza de tu Espíritu, para que nunca nos separemos de nuestro pastor, que nos conducirá hacia fuente de aguas vivas, y que vive y reina, inmortal y glorioso, por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, vivir siempre llenos de gratitud por estos misterios pascuales que celebramos, para que, continuamente renovados por su acción se conviertan para nosotros en causa de eterna felicidad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Ha resucitado el Buen Pastor, que dio la vida por sus ovejas y se entregó a la muerte por su rebaño. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Buen Pastor, vela con solicitud por tu rebaño y dígnate conducir a las ovejas que redimiste con la preciosa sangre de tu Hijo, a las praderas eternas. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, MR, p. 608 (603).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>La música es un elemento imprescindible de cualquier religión. Según los hindúes, por ejemplo, las divinidades se comunican produciendo una música que retumba por el universo y que sólo ciertos individuos selectos pueden oír. Claro que en nuestra religión católica, Dios se revela por palabras y acciones. No obstante, la música siempre ha tenido un lugar muy importante. Los salmos no son meramente poemas, sino la letra de canciones para cantar. Partes del Nuevo Testamento se originaron como cánticos usados durante las liturgias, como Fil 2, 6-11 y Ef 3, 1-14. En la historia de la Iglesia ha habido controversias acerca de la música, como atestiguan las luchas contra los himnos arrianos en el siglo IV y la discusión durante el Concilio de Trento en el siglo XVI sobre los instrumentos musicales que se pueden tocar durante la misa. Nuestra fe necesita la música.</p><p><strong></strong></p>"
        },
        {
            "id": "12",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 12</strong></p><p><strong>Blanco Lunes IV de Pascua MR, p. 368 (369) / Lecc. I, p. 900</strong></p><p><strong> JESÚS, EL BUEN PASTOR Hech 11, 1-18; Salmos 41 y 42; Jn 10, 1-10</strong></p><p>La figura del pastor era bien conocida en la cultura agrícola del antiguo Medio Oriente. No sorprende, por lo tanto, que aparece en el Antiguo Testamento como símbolo de Dios, desde el Génesis (49, 24) y el libro de los Salmos (Sal 22) hasta el profeta Ezequiel (34,1-31). En el Nuevo Testamento, los Evangelios Sinópticos la adoptaron de manera indirecta: Marcos compara las multitudes con unas ovejas sin un pastor (6, 35), Lucas inserta la parábola de la oveja perdida en la enseñanza de Cristo (15, 3-7) y Mateo representa a los justos como ovejas salvadas durante el juicio final (25, 32-34). No obstante, el evangelista Juan es el escritor bíblico que se inspira más en esta imagen, como podemos ver en todo el décimo capítulo de su evangelio y la extensa descripción de Jesús como el buen pastor.</p><p><strong>ANTÍFONA DE ENTRADA Rom 6, 9</strong></p><p><em>Cristo, una vez resucitado de entre los muertos, ya no morirá nunca. La muerte ya no tiene dominio sobre él. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, luz perfecta de los santos, que nos concediste celebrar en la tierra los misterios pascuales, haz que gocemos siempre de la plenitud eterna de tu gracia. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>También a los paganos les ha concedido Dios la conversión que lleva a la vida.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 11,1-18</strong></p><p>En aquellos días, los apóstoles y los hermanos que vivían en Judea se enteraron de que también los paganos habían recibido la palabra de Dios. Cuando Pedro regresó a Jerusalén, los circuncidados le hicieron reproches, diciendo: Has entrado en la casa de unos incircuncisos y has comido con ellos Entonces Pedro les contó desde el principio lo que le había pasado: Estaba yo en la ciudad de Jafa, en oración, cuando tuve una visión y vi algo semejante a un gran mantel, que sostenido por las cuatro puntas, bajaba del cielo hasta donde yo me encontraba. Miré con atención aquella cosa y descubrí que había en ella toda clase de cuadrúpedos, fieras, reptiles y aves. Oí luego una voz que me decía: Levántate, Pedro. Mata el animal que quieras y come. Pero yo le respondí: Ni pensarlo, Señor. Jamás he comido nada profano o impuro. La voz del cielo me habló de nuevo: No tengas tú por impuro lo que Dios ha hecho puro. Esto se repitió tres veces y luego todo fue recogido hacia el cielo. En aquel instante, se presentaron en la casa donde yo estaba tres hombres, que venían de Cesárea, con un recado para mí. El Espíritu me dijo entonces que me fuera con ellos sin dudar. También fueron conmigo estos seis hermanos y todos entramos en casa de aquel hombre. Él nos contó cómo había visto de pie, ante él, a un ángel que le dijo: Manda a buscar en Jafa a Simón, llamado Pedro. Lo que él te diga, te traerá la salvación a ti y a toda tu familia. En cuanto empecé a hablar, el Espíritu Santo descendió sobre ellos, como había descendido al principio sobre nosotros. Entonces me acordé de lo que había dicho el Señor: Juan bautizó con agua; pero ustedes serán bautizados con el Espíritu Santo. Por lo tanto, si Dios les ha dado a ellos el mismo don que a nosotros, por haber creído en el Señor Jesús, quién soy yo para oponerme a Dios?. Con esto se apaciguaron y alabaron a Dios, diciendo: Por lo visto, también a los paganos les ha concedido Dios la conversión que lleva a la vida.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>De los salmos 41,2-3; y 42, 3.4.<em>R/. Estoy sediento del Dios que da la vida. Aleluya.</em></strong></p><p>Como el venado busca el agua de los ríos, así, cansada, mi alma te busca a ti, Dios mío.<em><strong>R/.</strong></em>  Del Dios que da la vida está mi ser sediento. Cuándo será posible ver de nuevo su templo?<em><strong>R/.</strong></em>  Envíame, Señor, tu luz y tu verdad; que ellas se conviertan en mi guía y hasta tu monte santo me conduzcan, allí donde tú habitas.<em><strong>R/.</strong></em>  Al altar del Señor me acercaré, al Dios que es mi alegría, y a mi Dios, el Señor, le daré gracias al compás de la cítara.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 14<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy el buen pastor, dice el Señor; yo conozco a mis ovejas y ellas me conocen a mí.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Yo soy la puerta de las ovejas.</em></p><p><strong>Del santo Evangelio según san Juan: 10, 1-10</strong></p><p>En aquel tiempo, Jesús dijo a los fariseos: Yo les aseguro que el que no entra por la puerta del redil de las ovejas, sino que salta por otro lado, es un ladrón, un bandido; pero el que entra por la puerta, ése es el pastor de las ovejas. A ése le abre el que cuida la puerta, y las ovejas reconocen su voz; él llama a cada una por su nombre y las conduce afuera. Y cuando ha sacado a todas sus ovejas, camina delante de ellas, y ellas lo siguen, porque conocen su voz. Pero a un extraño no lo seguirán, sino que huirán de él, porque no conocen la voz de los extraños. Jesús les puso esta comparación, pero ellos no entendieron lo que les quería decir. Por eso añadió: Les aseguro que yo soy la puerta de las ovejas. Todos los que han venido antes que yo, son ladrones y bandidos; pero mis ovejas no los han escuchado. Yo soy la puerta; quien entre por mí se salvará, podrá entrar y salir y encontrará pastos. El ladrón sólo viene a robar, a matar y a destruir. Yo he venido para que tengan vida y la tengan en abundancia.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que, jubilosa, tu Iglesia te presenta, y puesto que es a ti a quien debe su alegría, concédele también disfrutar de la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 20, 19</strong></p><p><em>Jesús se presentó en medio de sus discípulos y les dijo: La paz esté con ustedes. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dirige, Señor, tu mirada compasiva sobre tu pueblo, al que te has dignado renovar con estos misterios de vida eterna, y concédele llegar un día a la gloria incorruptible de la resurrección. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "13",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 13</strong></p><p><strong>Blanco Martes IV de Pascua o Memoria de san Juan de Ávila, presbítero y doctor de la Iglesia * MR, pp. 369 (370) / Lecc. I, p. 903</strong></p><p><strong> TRANSFORMANDO LAS CONTINGENCIAS EN OPORTUNIDADES Hech 11,19-26; Sal 86; Jn 10,22-30</strong></p><p> El martirio de Esteban y la persecución de los cristianos que se desató, fueron acontecimientos contingentes. No es que se hayan programado desde la eternidad. Si el Evangelio hubiera sido aceptado por los habitantes de Jerusalén, nunca habrían ocurrido. Pero gracias a estas contingencias, la sabiduría de los primeros cristianos y la mano del Señor (v. 21), el Evangelio empezó a predicarse fuera de Israel y los gentiles recibieron la invitación al banquete de la vida eterna. Es que nuestra fe es histórica: Dios se revela en la historia, no en ideas abstractas, en visiones alucinatorias o en leyendas mitológicas; y nosotros abrazamos y vivimos esta revelación en medio de la historia. Tal historia es guiada por Dios, pero tiene lugar para las contingencias y nosotros debemos saber cómo recibirlas para transformarlas en oportunidades para construir el Reino de Dios.</p><p><strong>ANTÍFONA DE ENTRADA Apoc 19, 7. 6</strong></p><p><em>Alegrémonos, regocijémonos y demos gracias, porque el Señor, nuestro Dios omnipotente, ha empezado a reinar. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que quienes celebramos los misterios de la resurrección del Señor, merezcamos alcanzar el gozo de nuestra redención. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Comenzaron a predicar a los griegos el Evangelio del Señor Jesús.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 11,19-26</strong></p><p>En aquellos días, algunos de los que se habían dispersado, huyendo de la persecución desatada después de la muerte de Esteban, llegaron hasta Fenicia, Chipre y Antioquía; pero predicaban el Evangelio solamente a los judíos. Sin embargo, hubo entre ellos algunos chipriotas y cirenenses, que al llegar a Antioquía, comenzaron a dirigirse también a los griegos y a predicarles el Evangelio del Señor Jesús. Y como la mano del Señor estaba con ellos, muchos se convirtieron y abrazaron la fe. Cuando llegaron estas noticias a la comunidad cristiana de Jerusalén, Bernabé fue enviado a Antioquía. Llegó Bernabé, y viendo la acción de la gracia de Dios, se alegró mucho; y como era hombre bueno, lleno del Espíritu Santo y de fe, exhortó a todos a que, firmes en su propósito, permanecieran fieles al Señor. Así se ganó para el Señor una gran muchedumbre. Entonces Bernabé partió hacia Tarso. en busca de Saulo; y cuando lo encontró, lo llevó consigo a Antioquía. Ambos vivieron durante todo un año en esa comunidad y enseñaron a mucha gente. Allí, en Antioquía, fue donde por primera vez los discípulos recibieron el nombre de cristianos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 86, 1-3. 4-5. 6-7.<em>R/. Alaben al Señor todos los pueblos. Aleluya.</em></strong></p><p>Jerusalén gloriosa, el Señor ha puesto en ti su templo. Tú eres más querida para Dios que todos los santuarios de Israel.<em><strong>R/.</strong></em>  De ti, Jerusalén, ciudad del Señor, se dirán maravillas. Egipto y Babilonia adorarán al Señor; los filisteos, con Tiro y Etiopía, serán como tus hijos.<em><strong>R/.</strong></em>  Y de ti, Jerusalén, afirmarán: Todos los pueblos han nacido en ti y el Altísimo es tu fortaleza.<em><strong>R/.</strong></em>  El Señor registrará en el libro de la vida a cada pueblo, convertido en ciudadano tuyo; y todos los pueblos te cantarán, bailando: Tú eres la fuente de nuestra salvación.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27<em>R/. Aleluya, aleluya.</em></strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Padre y yo somos uno.</em></p><p><strong>Del santo Evangelio según san Juan: 10, 22-30</strong></p><p>Por aquellos días, se celebraba en Jerusalén la fiesta de la dedicación del templo. Era invierno. Jesús se paseaba por el templo, bajo el pórtico de Salomón. Entonces lo rodearon los judíos y le preguntaron: Hasta cuándo nos vas a tener en suspenso? Si tú eres el Mesías, dínoslo claramente. Jesús les respondió: Ya se lo he dicho y no me creen. Las obras que hago en nombre de mi Padre dan testimonio de mí, pero ustedes no creen, porque no son de mis ovejas. Mis ovejas escuchan mi voz; yo las conozco y ellas me siguen. Yo les doy la vida eterna y no perecerán jamás; nadie las arrebatará de mi mano. Me las ha dado mi Padre, y él es superior a todos, y nadie puede arrebatarlas de la mano del Padre. El Padre y yo somos uno.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, vivir siempre llenos de gratitud por estos misterios pascuales que celebramos, para que, continuamente renovados por su acción, se conviertan para nosotros en causa de eterna felicidad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 24, 46. 26</strong></p><p><em>Era necesario que Cristo padeciera y resucitara de entre los muertos, y así entrara luego en su gloria. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor y Dios nuestro, escucha nuestras oraciones, para que la participación en los sacramentos de nuestra redención nos ayude en la vida presente y nos alcance las alegrías eternas. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><strong><em>* Memoria de Nuestra Señora de Fátima MR, pp. 744 (731). 913 (916)</em></strong>El 13 de mayo de 1917, en Cova de Iría, Portugal, tuvo lugar la primera aparición de la santísima Virgen a tres pastorcitos: Lucía, de diez años, Francisco, de ocho, y Jacinta, de siete. El 13 de mayo de 2000, el Papa Juan Pablo II declaró beatos a Jacinta y Francisco durante su viaje al santuario de las apariciones. En este día contemplamos a la que, en el orden de la gracia, es nuestra Madre clementísima, quien suscita en muchos fieles la oración por los pecadores y la profunda conversión de los corazones.</p><p><strong>ANTÍFONA DE ENTRADA Sal 29,12</strong></p><p><em>Cambiaste mi llanto en gozo, Señor, y me vestiste de fiesta. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios y Padre nuestro, que nos diste a la Madre de tu Hijo como Madre nuestra, concédenos que, preservando en la penitencia y en la oración a favor de la salvación del mundo, podamos promover cada vez con más eficacia el reinado de Cristo, Hijo tuyo y Señor nuestro. El que vive y reina contigo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Padre santo, la ofrenda de nuestra humildad que, llenos de alegría, te presentamos al celebrar la conmemoración de la santísima Virgen María y concédenos que, asociados al sacrificio de Cristo, recibamos el consuelo en la vida presente y los gozos de la salvación eterna. Él que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio IV de santa María Virgen en la conmemoración, MR, pp. 531-535 (527-531).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Alégrate, Virgen Madre, porque Cristo ha resucitado del sepulcro. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Fortalecidos con los sacramentos pascuales, te rogamos, Señor, que quienes celebramos la memoria de la Madre de tu Hijo, manifestemos la vida de Jesús en nuestra carne morta1. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "14",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 14</strong></p><p><strong>Fiesta de san Matías, Apóstol </strong></p><p><strong>Rojo MR, p. 744 (732) / Lecc. I, p. 1020</strong></p><p>Por este motivo, cuando Judas desertó y hubo necesidad de completar el número de los doce Apóstoles, Pedro lo propuso para que se uniera al grupo apostólico y se convirtiera en testigo de la resurrección del Señor.</p><p><strong>EL MISMO DIOS, SIEMPRE ACTIVO Hech 1, 15-17. 20-26; Sal 112; Jn 15, 9-17</strong></p><p>La continuidad de la historia de la salvación fue uno de los motivos principales que movieron a Lucas a escribir su Evangelio y el libro de Hechos. El evangelista quiso demostrar que, a lo largo de la historia del Pueblo de Israel, ha estado presente la acción salvadora de Dios, eficaz, e imparable, por ejemplo, con la vida de Jesucristo y el crecimiento de la Iglesia primitiva. La elección de Matías como el duodécimo apóstol, para reemplazar a Judas Iscariote, es un ejemplo de dicho motivo: Matías brinda continuidad entre las tribus de Israel (cuyo número tradicional fue de doce), la vida de Cristo, y la primera comunidad cristiana. Quizá se ha deseado saber más sobre Matías y por eso se han tejido varias leyendas acerca de su ministerio posterior, pero lo esencial es que el mismo Dios es activo en su vida y en las nuestras.</p><p><strong>ANTÍFONA DE ENTRADA Jn 15, 16</strong></p><p><em>No son ustedes los que me han elegido, dice el Señor; soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca. Aleluya.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que asociaste a san Matías al colegio de los Apóstoles, concédenos, por su intercesión, que, teniendo la dicha de ser amados por ti, merezcamos ser contados entre tus elegidos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Echaron suertes, le tocó a Matías y lo asociaron a los once apóstoles.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 1, 15-17. 20-26</strong></p><p>En aquellos días, Pedro se puso de pie en medio de los hermanos, que eran unos ciento veinte, y dijo: Hermanos, tenía que cumplirse aquel pasaje de la Escritura en que el Espíritu Santo, por boca de David, hizo una predicción tocante a Judas, quien fue el que guio a los que apresaron a Jesús. Él era de nuestro grupo y había sido llamado a desempeñar con nosotros este ministerio. Ahora bien, en el libro de los Salmos está escrito: Que su morada quede desierta y que no haya quien habite en ella; que su cargo lo ocupe otro. Hace falta, por lo tanto, que uno se asocie a nosotros como testigo de la resurrección de Jesús, uno que sea de los que nos acompañaron mientras convivió con nosotros el Señor Jesús, desde que Juan bautizaba hasta el día de la ascensión. Propusieron entonces a dos: a José Barsabá, por sobrenombre el Justo, y a Matías, y se pusieron a orar de este modo: Tú, Señor, que conoces los corazones de todos, muestra a cuál de estos dos has elegido para desempeñar este ministerio y apostolado, del que Judas desertó para irse a su propio lugar. Echaron suertes, le tocó a Matías y lo asociaron a los once apóstoles.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 112,1-2.3-4.5-6.7-8.<em>R/. Lo puso el Señor entre los jefes de su pueblo. Aleluya.</em></strong></p><p>Bendito sea el Señor, alábenlo sus siervos. Bendito sea el Señor desde ahora y para siempre.<em><strong>R/.</strong></em>  Desde que sale el sol hasta su ocaso, alabado sea el nombre del Señor. Dios está sobre todas las naciones, su gloria, por encima de los cielos.<em><strong>R/.</strong></em>  Quién hay como el Señor? Quién iguala al Dios nuestro, que tiene en las alturas su morada, y sin embargo de esto, bajar se digna su mirada para ver tierra y cielo?<em><strong>R/.</strong></em>  Él levanta del polvo al desvalido y saca al indigente del estiércol, para hacerlo sentar entre los grandes, los jefes de su pueblo.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15, 16<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No son ustedes los que me han elegido, soy yo quien los ha elegido.</em></p><p><strong>Del santo Evangelio según san Juan: 15, 9-17</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Como el Padre me ama, así los amo yo. Permanezcan en mi amor. Si cumplen mis mandamientos, permanecen en mi amor; lo mismo que yo cumplo los mandamientos de mi Padre y permanezco en su amor. Les he dicho esto para que mi alegría esté en ustedes y su alegría sea plena. Este es mi mandamiento: que se amen los unos a los otros como yo los he amado. Nadie tiene amor más grande a sus amigos que el que da la vida por ellos. Ustedes son mis amigos, si hacen lo que yo les mando. Ya no los llamo siervos, porque el siervo no sabe lo que hace su amo; a ustedes los llamo amigos, porque les he dado a conocer todo lo que le he oído a mi Padre. No son ustedes los que me han elegido, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca, de modo que el Padre les conceda cuanto le pidan en mi nombre. Esto es lo que les mando: que se amen los unos a los otros.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, los dones que tu Iglesia te presenta con devoción en la festividad de san Matías, y, por ellos, fortalécenos con el poder de tu gracia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de los Apóstoles, MR, pp. 536-537 (532-533).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 15, 12</strong></p><p><em>Éste es mi mandamiento: que se amen los unos a los otros como yo los he amado, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, tú que das con abundancia a tu familia, estos dones celestiales, por la intercesión de san Matías dígnate recibirnos en la claridad de tu luz, para que tengamos parte con los santos. Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne, M R, p. 616 (610).</p><p><strong></strong></p>"
        },
        {
            "id": "15",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 15</strong></p><p><strong>Blanco / Rojo Jueves IV de Pascua o santos Nereo y Aquileo, mártires* o san Pancracio, mártir** MR, p. 371 (372) / Lecc. I, p. 908</strong></p><p><strong> SI ENTIENDEN ESTO Y LO PONEN EN PRÁCTICA, SERÁN DICHOSOS Hech 13, 13-25; Sal 88; Jn 13,16-20</strong></p><p> Las estrellas del cine, los famosos de la televisión y los influencers de los medios sociales anhelan los aplausos de sus aficionados. No está fuera de la esfera de la posibilidad de que también apetezcan su dinero. Sin embargo, no esperan que sus fans lleguen a las alturas de la fama que ellos ya han alcanzado. Siempre hay una brecha entre ellos y sus seguidores. No es así con Cristo, especialmente como lo presenta Juan en su Evangelio. Con el capítulo 13, el evangelista inicia la segunda parte principal de su obra, que va hasta el capítulo 20 y lleva el título de el Libro de la Exaltación. Enseña que los que siguen las huellas de Cristo tendrán un destino igual al de él. Por eso, hoy Jesús alienta a sus seguidores a imitar su ejemplo de servicio y alcanzar así la felicidad.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 67, 8-9. 20</strong></p><p><em>Cuando saliste, Señor, al frente de tu pueblo, y le abriste camino a través del desierto, la tierra se estremeció y hasta los cielos dejaron caer su lluvia. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que restauraste la naturaleza humana, elevándola por encima de su dignidad original, dirige tu mirada a este inefable misterio de tu amor, para que conserves los dones de tu eterna gracia y bendición en quienes te dignaste renovar por el sacramento del bautismo. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Del linaje de David Dios hizo nacer un Salvador.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 13, 13-25</strong></p><p>En aquellos días, Pablo y sus compañeros se hicieron a la mar en Pafos; llegaron a Perge de Panfilia, y allí Juan Marcos los dejó y volvió a Jerusalén. Desde Perge siguieron hasta Antioquía de Pisidia, y el sábado entraron en la sinagoga y tomaron asiento. Acabada la lectura de la ley y los profetas, los jefes de la sinagoga les mandaron decir: Hermanos, si tienen alguna exhortación que hacer al pueblo, hablen. Entonces se levantó Pablo, y haciendo señal de silencio con la mano, les dijo: Israelitas y cuantos temen a Dios, escuchen: El Dios del pueblo de Israel eligió a nuestros padres, engrandeció al pueblo cuando éste vivía como forastero en Egipto y lo sacó de allí con todo su poder, lo alimentó en el desierto durante cuarenta años, aniquiló siete tribus del país de Canaán y dio el territorio de ellas en posesión a Israel por cuatrocientos cincuenta años. Posteriormente les dio jueces, hasta el tiempo del profeta Samuel.   Pidieron luego un rey, y Dios les dio a Saúl, hijo de Quis, de la tribu de Benjamín, que reinó cuarenta años. Después destituyó a Saúl y les dio por rey a David, de quien hizo esta alabanza: He hallado a David, hijo de Jesé, hombre según mi corazón, quien realizará todos mis designios. Del linaje de David, conforme a la promesa, Dios hizo nacer para Israel un Salvador, Jesús. Juan preparó su venida, predicando a todo el pueblo de Israel un bautismo de penitencia, y hacia el final de su vida, Juan decía: Yo no soy el que ustedes piensan. Después de mí viene uno a quien no merezco desatarle las sandalias .<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 88,2-3.21-22.25.27.<em>R/. Proclamaré sin cesar la misericordia del Señor. Aleluya.</em></strong></p><p>Proclamaré sin cesar la misericordia del Señor y daré a conocer que su fidelidad es eterna, pues el Señor ha dicho: Mi amor es para siempre y mi lealtad, más firme que los cielos.<em><strong>R/.</strong></em>  He encontrado a David, mi servidor, y con mi aceite santo lo he ungido. Lo sostendrá mi mano y le dará mi brazo fortaleza.<em><strong>R/.</strong></em>  Contará con mi amor y mi lealtad y su poder aumentará en mi nombre. El me podrá decir: Tú eres mi padre. el Dios que me protege y que me salva .<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Apoc 1, 5<em>R/. Aleluya, aleluya.</em></strong></p><p>Señor Jesús, testigo fiel, primogénito de entre los muertos, tu amor por nosotros es tan grande, que has lavado nuestras culpas con tu sangre.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que recibe al que yo envío, me recibe a mí.</em></p><p><strong>Del santo Evangelio según san Juan: 13, 16-20</strong></p><p>En aquel tiempo, después de lavarles los pies a sus discípulos, Jesús les dijo: Yo les aseguro: el sirviente no es más importante que su amo, ni el enviado es mayor que quien lo envía. Si entienden esto y lo ponen en práctica, serán dichosos. No lo digo por todos ustedes, porque yo sé a quiénes he escogido. Pero esto es para que se cumpla el pasaje de la Escritura, que dice: El que comparte mi pan me ha traicionado. Les digo esto ahora, antes de que suceda, para que, cuando suceda, crean que Yo Soy. Yo les aseguro: el que recibe al que yo envío, me recibe a mí; y el que me recibe a mí, recibe al que me ha enviado.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Suba hasta ti, Señor, nuestra oración, acompañada por estas ofrendas, para que, purificados por tu bondad, nos dispongas para celebrar el sacramento de tu inmenso amor. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, p. 504-508 (500-504).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 28, 20</strong></p><p><em>Yo estaré con ustedes todos los días, hasta el fin del mundo. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios todopoderoso y eterno, que, por la resurrección de Cristo, nos has hecho renacer a la vida eterna, multiplica en nosotros el efecto de este sacramento pascual, e infunde en nuestros corazones el vigor que comunica este alimento de salvación. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "16",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 16</strong></p><p><strong>Blanco Viernes IV de Pascua MR, p. 372 (373) / Lecc. I, p. 910</strong></p><p><strong> EL CAMINO, LA VERDAD, Y LA VIDA Hech 13, 26-33; Sal 2; Jn 14,1-6</strong></p><p> Hoy Jesús proclama uno de sus pronunciamientos más famosos y repetidos: Yo soy el camino, la verdad, y la vida (v. 6). Es un verso que ha recibido, a lo largo de los siglos, un sinfín de interpretaciones, desde la de Santo Tomás de Aquino, quien arguyó que Cristo afirma sus dos naturalezas, la humana (el camino) y la divina (la verdad y la vida), hasta la de ciertos polémicos de hoy, quienes ven en esta frase la negación de salvación en otras religiones porque éstas no son el único camino. No todas estas interpretaciones tienen igual valor. Lo que parece cierto es que, con este dicho, Juan entiende que Cristo no es únicamente un buen guía espiritual o que meramente llevó una nueva manera de vivir, sino que es también la fuente misma de nuestra existencia y salvación.</p><p><strong>ANTÍFONA DE ENTRADA Apoc 5,9-10</strong></p><p><em>Señor, con tu sangre has rescatado a hombres de toda raza, lengua, pueblo y nación, y has hecho de nosotros un reino de sacerdotes para Dios. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Dios nuestro, autor de nuestra libertad y salvación, oye la voz de los que te suplican y a quienes redimiste por la sangre derramada de tu Hijo, concédeles vivir para ti y que puedan gozar en ti de inmortalidad eterna. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Resucitando a Jesús, Dios ha cumplido la promesa que nos hizo.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 13, 26-33</strong></p><p>En aquellos días, Pablo continuó su predicación en la sinagoga de Antioquía de Pisidia con estas palabras: Hermanos míos, descendientes de Abraham, y cuantos temen a Dios: Este mensaje de salvación les ha sido enviado a ustedes. Los habitantes de Jerusalén y sus autoridades no reconocieron a Jesús, y al condenarlo, cumplieron las palabras de los profetas que se leen cada sábado: no hallaron en Jesús nada que mereciera la muerte, y sin embargo, le pidieron a Pilato que lo mandara ejecutar. Y después de cumplir todo lo que de él estaba escrito, lo bajaron de la cruz y lo pusieron en el sepulcro. Pero Dios lo resucitó de entre los muertos, y él, ya resucitado, se apareció durante muchos días a los que lo habían seguido de Galilea a Jerusalén. Ellos son ahora sus testigos ante el pueblo.   Nosotros les damos la buena nueva de que la promesa hecha a nuestros padres nos la ha cumplido Dios a nosotros, los hijos, resucitando a Jesús, como está escrito en el salmo segundo: Tú eres mi hijo, yo te he engendrado hoy.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 2, 6-7. 8-9. 10-11.<em>R/. Jesucristo es el rey de las naciones. Aleluya.</em></strong></p><p>El Señor me ha consagrado como rey de Sión, su ciudad santa. Anunciaré el decreto del Señor. He aquí lo que me dijo.<em><strong>R/.</strong></em>  Hijo mío eres tú, yo te he engendrado hoy. Te daré en herencia las naciones y como propiedad, toda la tierra. Podrás gobernarlas con cetro de hierro, y despedazarlas como jarros.<em><strong>R/.</strong></em>  Escuchen y comprendan estas cosas, reyes y gobernantes de la tierra. Adoren al Señor con reverencia, sírvanlo con temor.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy el camino, la verdad y la vida; nadie va al Padre si no es por mí, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Yo soy el camino, la verdad y la vida.</em></p><p><strong>Del santo Evangelio según san Juan: 14, 1-6</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No pierdan la paz. Si creen en Dios, crean también en mí. En la casa de mi Padre hay muchas habitaciones. Si no fuera así, yo se lo habría dicho a ustedes, porque ahora voy a prepararles un lugar. Cuando me haya ido y les haya preparado un lugar, volveré y los llevaré conmigo, para que donde yo esté, estén también ustedes. Y ya saben el camino para llegar al lugar a donde voy. Entonces Tomás le dijo: Señor, no sabemos a dónde vas, cómo podemos saber el camino?. Jesús le respondió: Yo soy el camino, la verdad y la vida. Nadie va al Padre si no es por mí.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, con bondad, estas ofrendas de tu familia santa, para que, con la ayuda de tu protección, conserve los dones recibidos y llegue a poseer los eternos. Por Jesucristo, nuestro Señor ...</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Rom 4, 25</strong></p><p><em>Cristo fue condenado a muerte por nuestros pecados y resucitó para nuestra justificación. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Protege, Señor, con amor constante a quienes has salvado, para que, una vez redimidos por la pasión de tu Hijo, se llenen ahora de alegría por su resurrección. El, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
        },
        {
            "id": "17",
            "imagen": "sabado",
            "contenido": "<p><strong>SABADO 17</strong></p><p><strong>Blanco Sabado Feria de Pascua: Sábado de la 4a. semana</strong></p><p><strong>Antífona de Entrada</strong></p><p>Pueblo redimido por Dios, anuncia las maravillas del Señor, que te llamó de las tinieblas a su luz admirable. Aleluya.</p><p><strong>Oración Colecta</strong></p><p><strong>Oremos:</strong></p><p>Señor Dios, que por esta solemnidad de la Pascua proporcionas al mundo el remedio que necesita, prolonga tu misericordia en favor de tu Iglesia, para que el culto que te rinde en el tiempo le aproveche para la vida eterna.</p><p>Por nuestro Señor Jesucristo...</p><p>Amén.</p><p><strong>Primera Lectura</strong></p><p><strong>Lectura del libro de los Hechos de los Apóstoles (13, 44-52)</strong></p><p>El sábado siguiente casi toda la ciudad de Antioquía acudió a oír la palabra de Dios. Cuando los judíos vieron una concurrencia tan grande, se llenaron de envidia y comenzaron a contradecir a Pablo con palabras injuriosas. Entonces Pablo y Bernabé dijeron con valentía: “La palabra de Dios debía ser predicada primero a ustedes; pero como la rechazan y no se juzgan dignos de la vida eterna, nos dirigiremos a los paganos. Así nos lo ha ordenado el Señor, cuando dijo: Yo te he puesto como luz de los paganos, para que lleves la salvación hasta los últimos rincones de la tierra”.</p><p>Al enterarse de esto, los paganos se regocijaban y glorificaban la palabra de Dios, y abrazaron la fe todos aquellos que estaban destinados a la vida eterna.</p><p>La palabra de Dios se iba propagando por toda la región. Pero los judíos azuzaron a las mujeres devotas de la alta sociedad y a los ciudadanos principales, y provocaron una persecución contra Pablo y Bernabé, hasta expulsarlos de su territorio.</p><p>Pablo y Bernabé se sacudieron el polvo de los pies, como señal de protesta, y se marcharon a Iconio, mientras los discípulos se quedaron llenos de alegría y del Espíritu Santo.</p><p><br/> Palabra de Dios.</p><p>Te alabamos, Señor.</p><p><strong>Salmo Responsorial </strong></p><p><strong>Salmo 97 Cantemos las maravillas del Señor. </strong></p><p>Aleluya.</p><p>Cantemos al Señor un canto nuevo pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.</p><p>Cantemos las maravillas del Señor. Aleluya.</p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.</p><p>Cantemos las maravillas del Señor. Aleluya.</p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones<br/> aclamen con júbilo al Señor.</p><p>Cantemos las maravillas del Señor. Aleluya. </p><p><strong>Aclamación antes del Evangelio</strong></p><p>Aleluya, aleluya.</p><p>Si se mantienen fieles a mi palabra, dice el Señor, serán verdaderamente discípulos míos y conocerán la verdad.</p><p>Aleluya.</p><p><strong>Evangelio</strong></p><p><strong>† Lectura del santo Evangelio según san Juan (14, 7-14)</strong></p><p>Gloria a ti, Señor.</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Si ustedes me conocen a mí, conocen también a mi Padre. Ya desde ahora lo conocen y lo han visto”.</p><p>Le dijo Felipe: “Señor, muéstranos al Padre y eso nos basta”. Jesús le replicó: “Felipe, tanto tiempo hace que estoy con ustedes, ¿y todavía no me conoces? Quien me ha visto a mí, ha visto al Padre. ¿Entonces por qué dices: ‘Muéstranos al Padre’? ¿O no crees que yo estoy en el Padre y que el Padre está en mí? Las palabras que yo les digo, no las digo por mi propia cuenta. Es el Padre, que permanece en mí, quien hace las obras. Créanme: yo estoy en el Padre y el Padre está<br/> en mí. Si no me dan fe a mí, créanlo por las obras.</p><p>Yo les aseguro: el que crea en mí, hará las obras que hago yo y las hará aun mayores, porque yo me voy al Padre; y cualquier cosa que pidan en mi nombre, yo la haré para que el Padre sea glorificado en el Hijo. Yo haré cualquier cosa que me pidan en mi nombre”.</p><p>Palabra del Señor.</p><p>Gloria a ti, Señor Jesús.</p><p><strong>Oración sobre las Ofrendas</strong></p><p>Santifica, Señor, por tu piedad, estos dones y al recibir en oblación este sacrificio espiritual, conviértenos para ti en una perenne ofrenda.<br/> Por Jesucristo, nuestro Señor.</p><p>Amén.</p><p><strong>Prefacio de Pascua I</strong></p><p><strong>El misterio pascual</strong></p><p>El Señor esté con ustedes.</p><p>Y con tu espíritu.</p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p>Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación, glorificarte siempre, Señor, pero más que nunca en este día en que Cristo, nuestra Pascua, fue inmolado.</p><p>Porque él es el Cordero de Dios que quitó el pecado del mundo: muriendo, destruyó nuestra muerte, y resucitando, restauró la vida.</p><p>Por eso, con esta efusión de gozo pascual, el mundo entero se desborda de alegría y también los coros celestiales, los ángeles y los arcángeles, cantan sin cesar el himno de tu gloria:</p><p>Santo, Santo, Santo...</p><p><strong>Antífona de la Comunión</strong></p><p>Padre, quiero que donde yo esté, estén también conmigo los que tú me has dado, para que contemplen la gloria que me diste, dice el Señor. Aleluya.</p><p><strong>Oración después de la Comunión</strong></p><p><strong>Oremos:</strong></p><p>Al recibir, Señor, el don de estos sagrados misterios,<br/> te suplicamos humildemente que lo que tu Hijo nos<br/> mandó celebrar en memoria suya, nos aproveche para crecer en nuestra caridad fraterna.<br/> Por Jesucristo, nuestro Señor.</p><p><strong>Amén.</strong></p>"
        },
        {
            "id": "18",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 18</strong></p><p><strong>Blanco Domingo V de Pascua MR p. 374 (375) / Lecc. I, p. 340</strong></p><p><strong> OJOS EN EL PREMIO Hech 14, 21-27; Sal 144; Apoc 21, 1-5; Jn 13,31-33.34-45</strong></p><p>El libro de Apocalipsis no es una recopilación de predicciones sobre el futuro ni tampoco un manual para sobrevivir al fin del mundo. Es una obra escrita, en un género literario antiguo, para infundir la esperanza y la perseverancia en unos cristianos que sufrieron la persecución y habían empezado a descorazonarse. Nuestra segunda lectura de hoy es el culmen de este esfuerzo porque afirma, de manera metafórica, que el último destino del cosmos -y de todos nosotros no es el triunfo de los poderosos despiadados o una continuación de la misma vida sin fin y significado, sino la destrucción de todos los males y una unión con Dios, que es tan íntima que se parece a la de unos esposos enamorados. Es el objetivo en el que tenemos que mantener fijos nuestros ojos, especialmente en momentos de desánimo y temor.</p><p><strong>ANTÍFONA DE ENTRADA Sal 97. 1-2</strong></p><p><em>Canten al Señor un cántico nuevo, porque ha hecho maravillas y todos los pueblos han presenciado su victoria. Aleluya.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, lleva a su plenitud en nosotros el sacramento pascual, para que, a quienes te dignaste renovar por el santo bautismo, les hagas posible, con el auxilio de tu protección, abundar en frutos buenos, y alcanzar los gozos de la vida eterna. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Contaban a la comunidad cristiana lo que había hecho Dios por medio de ellos.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 14, 21b-27</strong></p><p>En aquellos días, volvieron Pablo y Bernabé a Listra, Iconio y Antioquía, y ahí animaban a los discípulos y los exhortaban a perseverar en la fe, diciéndoles que hay que pasar por muchas tribulaciones para entrar en el Reino de Dios. En cada comunidad designaban presbíteros, y con oraciones y ayunos los encomendaban al Señor, en quien habían creído. Atravesaron luego Pisidia y llegaron a Panfilia; predicaron en Perge y llegaron a Atalía. De ahí se embarcaron para Antioquía, de donde habían salido, con la gracia de Dios, para la misión que acababan de cumplir. Al llegar, reunieron a la comunidad y les contaron lo que había hecho Dios por medio de ellos y cómo les había abierto a los paganos las puertas de la fe.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 144, 8-9. 10-11. 12-13ab.<em>R/. Bendeciré al Señor eternamente. Aleluya.</em></strong></p><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas.<em><strong>R/.</strong></em>  Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas.<em><strong>R/.</strong></em>  Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre, y tu imperio, por todas las generaciones.<em><strong>R/.</strong></em></p><p><strong> SEGUNDA LECTURA</strong></p><p><em>Dios les enjugará todas sus lágrimas.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 21, 1-5</strong></p><p>Yo, Juan, vi un cielo nuevo y una tierra nueva, porque el primer cielo y la primera tierra habían desaparecido y el mar ya no existía. También vi que descendía del cielo, desde donde está Dios, la ciudad santa, la nueva Jerusalén, engalanada como una novia, que va a desposarse con su prometido. Oí una gran voz, que venía del cielo, que decía: Ésta es la morada de Dios con los hombres; vivirá con ellos como su Dios y ellos serán su pueblo. Dios les enjugará todas sus lágrimas y ya no habrá muerte ni duelo, ni penas ni llantos, porque ya todo lo antiguo terminó. Entonces el que estaba sentado en el trono, dijo: Ahora yo voy a hacer nuevas todas las cosas.<strong> Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 13, 34<em>R/. Aleluya, aleluya.</em></strong></p><p>Les doy un mandamiento nuevo, dice el Señor, que se amen los unos a los otros, como yo los he amado.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Un mandamiento nuevo les doy: que se amen los unos a los otros.</em></p><p><strong>Del santo Evangelio según san Juan: 13, 31-33. 34-35</strong></p><p>Cuando Judas salió del cenáculo, Jesús dijo: Ahora ha sido glorificado el Hijo del hombre y Dios ha sido glorificado en él. Si Dios ha sido glorificado en él, también Dios lo glorificará en sí mismo y pronto lo glorificará. Hijitos, todavía estaré un poco con ustedes. Les doy un mandamiento nuevo: que se amen los unos a los otros, como yo los he amado; y por este amor reconocerán todos que ustedes son mis discípulos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Invoquemos a Cristo, camino verdad y vida y, como pueblo sacerdotal, pidámosle por las necesidades de todo el mundo diciendo: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>Para que Cristo, esposo de la Iglesia, llene de alegría pascual a todos los que se han consagrado a la extensión de su reino,<em>roguemos al Señor.</em>  Para que Cristo, piedra angular del edificio, ilumine con el anuncio evangélico a los pueblos que aún desconocen la buena nueva de la resurrección,<em>roguemos al Señor.</em>  Para que Cristo, estrella luciente de la mañana, seque las lágrimas de los que lloran y aleje del dolor las penas de los que sufren,<em>roguemos al Señor.</em>  Para que Cristo, testigo fidedigno y veraz, nos conceda ser, con nuestra alegría evangélica, sal y luz para los hombres que desconocen la victoria de la resurrección,<em>roguemos al Señor.</em> <em>Dios nuestro, que, en tu Hijo Jesucristo, has hecho que todo sea nuevo, escucha nuestra oración y haz que asumamos, como distintivo de nuestra vida, el mandamiento del amor, y que te amemos a ti y a los hermanos como tú nos has amado, para que el mundo te conozca a ti y a tu Hijo Jesucristo. El, que vive y reina, inmortal y glorioso, por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que por el santo valor de este sacrificio nos hiciste participar de tu misma y gloriosa vida divina, concédenos que, así como hemos conocido tu verdad, de igual manera vivamos de acuerdo con ella. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 15, 1. 5</strong></p><p><em>Yo soy la vid verdadera y ustedes los sarmientos, dice el Señor; si permanecen en mí y yo en ustedes darán fruto abundante. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, muéstrate benigno con tu pueblo, y ya que te dignaste alimentarlo con los misterios celestiales, hazlo pasar de su antigua condición de pecado a una vida nueva. Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne, p. 608 (603).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>Desde los días de Joaquín de Fiore (ca. 1135-1202), quien fijó la fecha del fin del mundo en el año 1260, no han faltado quienes presumen saber no sólo cuándo será el fin, sino muchos otros detalles acerca del futuro del mundo. Tales afirmaciones son irrisorias, pero la escatología misma -la reflexión sobre el destino final del mundo a la luz de la fe no es absurda. Podemos decir algo acerca del fin porque Dios es fiel en su amor, generosidad y misericordia y que, por ende, estos rasgos van a coronar un mundo futuro infundido por la presencia divina. Podemos decir algo porque la Biblia discute el fin y, por tanto, nos da el permiso de hacer lo mismo. Debemos decir algo porque el pasado y el presente no pueden ser los únicos enfoques de nuestra fe.</p><p><strong></strong></p>"
        },
        {
            "id": "19",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 19</strong></p><p><strong>Blanco / Rojo Lunes V de Pascua MR, p. 375 (376) / Lecc. I, p. 915</strong></p><p><strong> PABLO Y BERNABÉ EVITANDO LA MANIPULACIÓN RELIGIOSA Hech 14, 5-18; Sal 113B; Jn 14, 21-26</strong></p><p> Por qué Pablo y Bernabé no se aprovecharon de los vecinos de Listra y no se dejaron adorar como dioses? Los vecinos los asumieron como las divinidades romanas Júpiter y Mercurio. Tal identificación fue verosímil a los ojos de dichos vecinos: las acciones de los apóstoles se asemejaban a la leyenda bien conocida en el mundo antiguo, de Filemón y Baucis, dos ancianos que dieron hospedaje a Júpiter y Mercurio, disfrazados de mendigos, y luego fueron recompensaron por su hospitalidad. Si aceptaban que eran dioses, Pablo y Bernabé probablemente hubiesen recibido beneficios apreciables. Entonces, por qué no quisieron los dos apóstoles aprovecharse de las personas? La respuesta es que sabían que el peor líder religioso es el que manipula a su gente. La fe cristiana es destinada para la salvación de todos y no para el egoísmo de unos dirigentes banales.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Ha resucitado el Buen Pastor, que dio la vida por sus ovejas y se entregó a la muerte por su rebaño. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Te rogamos, Señor, que protejas siempre a tu familia santa con el auxilio de tu diestra poderosa, para que, en virtud de la resurrección de tu Unigénito, protegida de toda maldad, avance sin cesar asistida por tus dones celestiales. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Les predicamos el Evangelio para que dejando los falsos dioses, se conviertan al Dios vivo.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 14, 5-18</strong></p><p>En aquellos días, los paganos y los judíos de Iconio, apoyados por las autoridades, comenzaron a agitarse con la intención de maltratar y apedrear a Pablo y a Bernabé. Pero ellos se dieron cuenta de la situación y huyeron a Listra y Derbe, ciudades de Licaonia, y predicaron el Evangelio en toda la región. Había en Listra un hombre tullido de los pies desde su nacimiento que se pasaba la vida sentado y nunca había podido andar. El tullido escuchaba el discurso de Pablo, y éste, mirándolo fijamente, advirtió que aquel hombre tenía fe suficiente como para ser curado, y le ordenó en voz alta: Levántate y ponte derecho sobre tus pies. De un salto el hombre se puso en pie y comenzó a caminar. Cuando la gente vio lo que Pablo había hecho, empezaron a gritar en la lengua de Licaonia: Dioses en figura de hombres han bajado a visitarnos!. Decían que Bernabé era el dios Júpiter y Pablo el dios Mercurio, porque éste era el que hablaba. El sacerdote del templo de Júpiter, situado a la entrada de la ciudad, llevó a las puertas unos toros adornados con guirnaldas, y junto con la muchedumbre, quería ofrecerles un sacrificio. Al darse cuenta de todo esto, los apóstoles Bernabé y Pablo se rasgaron las vestiduras e irrumpieron por entre la multitud, gritando: Ciudadanos, por qué hacen semejante cosa? Nosotros somos hombres mortales, lo mismo que ustedes. Les predicamos el Evangelio que los hará dejar los falsos dioses y convertirse al Dios vivo, que hizo el cielo, la tierra, el mar y todo cuanto contienen. En épocas pasadas, Dios dejó que cada pueblo siguiera su camino, aunque siempre se dio a conocer por sus beneficios, mandando la lluvia y la cosecha a su tiempo, dándoles así comida y alegría en abundancia. Y diciendo estas palabras, consiguieron impedir, a duras penas, que la multitud les ofreciera un sacrificio.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 113 B, 1-2. 3-4.15-16.<em>R/. Que todos te alaben sólo a ti, Señor. Aleluya.</em></strong></p><p>No por nosotros, Señor, no por nosotros, sino por ti mismo, manifiesta tu grandeza, porque eres fiel y bondadoso. Que no nos pregunten los paganos: Dónde está el Dios de Israel?.<em><strong>R/.</strong></em>  Nuestro Dios está en el cielo y él ha hecho todo lo que quiso. En cambio, los ídolos de los paganos son oro y plata, son dioses hechos por artesanos.<em><strong>R/.</strong></em>  Que los llene de bendiciones el Señor, que hizo el cielo y la tierra. El Señor se ha reservado para sí el cielo y a los hombres les ha entregado la tierra.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 14,26<em>R/. Aleluya, aleluya.</em></strong></p><p>El Espíritu Santo les enseñará todas las cosas y les recordará todo cuanto yo les he dicho, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Espíritu Santo, que mi Padre les enviará en mi nombre, les enseñará todas las cosas.</em></p><p><strong>Del santo Evangelio según san Juan: 14, 21-26</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: El que acepta mis mandamientos y los cumple, ése me ama. Al que me ama a mí, lo amará mi Padre, yo también lo amaré y me manifestaré a él. Entonces le dijo Judas (no el Iscariote): Señor, por qué razón a nosotros sí te nos vas a manifestar y al mundo no?. Le respondió Jesús: El que me ama, cumplirá mi palabra y mi Padre lo amará y vendremos a él y haremos en él nuestra morada. El que no me ama no cumplirá mis palabras. Y la palabra que están oyendo no es mía, sino del Padre, que me envió. Les he hablado de esto ahora que estoy con ustedes; pero el Parác1ito, el Espíritu Santo que mi Padre les enviará en mi nombre, les enseñará todas las cosas y les recordará todo cuanto yo les he dicho.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Suba hasta ti, Señor, nuestra oración, acompañada por estas ofrendas. para Que, purificados por tu bondad nos dispongas para celebrar el sacramento de tu inmenso amor. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 14, 27</strong></p><p><em>La paz les dejo, mi paz les doy; pero yo no se la doy como la da el mundo, dice el Señor. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios todopoderoso y eterno, que, por la resurrección de Cristo, nos has hecho renacer a la vida eterna, multiplica en nosotros el efecto de este sacramento pascual, e infunde en nuestros corazones el vigor que comunica este alimento de salvación. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "20",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 20</strong></p><p><strong>Blanco / Rojo Martes V de Pascua MR, p. 376 (377) / Lecc. I, p. 917</strong></p><p><strong>  LA PAZ LES DEJO, MI PAZ LES DOY Hech 14,19-28; Sal 144; Jn 14, 27-31</strong></p><p> Durante la misa, después de rezar el Padre Nuestro, el sacerdote repite las palabras de Jesús en el Evangelio de hoy: La paz les dejo, mi paz les doy (v. 27), luego nos invita a intercambiar el saludo de la paz. Este saludo, también llamado el osculum pacis o beso de la paz, es muy antiguo, como atestigua la Carta a los Romanos: Salúdense unos a otros con el beso santo (16, 16). Las relaciones dentro de una comunidad pueden ser frágiles y deben reforzarse continuamente, incluso con gestos sencillos. Lo que es más, debemos cultivar la paz en nuestro mundo si queremos ser cristianos auténticos. La paz y el amor han caracterizado, desde toda la eternidad, la relación entre el Padre y el Hijo, como Jesús nos recuerda. Si queremos imitarlos, tenemos que trabajar por la paz.</p><p><strong>ANTÍFONA DE ENTRADA Apoc 19, 5; 12, 10</strong></p><p><em>Alaben a nuestro Dios todos cuantos lo temen, pequeños y grandes, porque ha llegado ya la salvación, el poder y el reinado de su Cristo. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Dios nuestro, que por la resurrección de tu Hijo nos rescatas para la vida eterna, concede a tu pueblo perseverar en la fe y la esperanza, para que no dudemos que se han de cumplir las promesas que tú hiciste y nos has dado a conocer. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Contaban a la comunidad cristiana lo que había hecho Dios por medio de ellos.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 14, 19-28</strong></p><p>En aquellos días, llegaron a Listra, procedentes de Antioquía y de Iconio, unos judíos, que se ganaron a la multitud y apedrearon a Pablo; lo dieron por muerto y lo arrastraron fuera de la ciudad. Cuando lo rodearon los discípulos, Pablo se levantó y regresó a la ciudad. Pero al día siguiente, salió con Bernabé hacia Derbe. Después de predicar el Evangelio y de hacer muchos discípulos en aquella ciudad, volvieron a Listra, Iconio y Antioquía, y ahí animaban a los discípulos y los exhortaban a perseverar en la fe, diciéndoles que hay que pasar por muchas tribulaciones para entrar en el Reino de Dios. En cada comunidad designaban presbíteros, y con oraciones y ayunos los encomendaban al Señor, en quien habían creído. Atravesaron luego Pisidia y llegaron a Panfilia; predicaron en Perge y llegaron a Atalía.   De allí se embarcaron para Antioquía, de donde habían salido, con la gracia de Dios, para la misión que acababan de cumplir. Al llegar, reunieron a la comunidad y les contaron lo que había hecho Dios por medio de ellos y cómo les había abierto a los paganos las puertas de la fe. Ahí se quedaron bastante tiempo con los discípulos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 144, 10-11.12-13ab. 21.<em>R/. Bendigamos al Señor eternamente. Aleluya.</em></strong></p><p>Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas.<em><strong>R/.</strong></em>  Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre y tu imperio, para todas las generaciones.<em><strong>R/.</strong></em>  Que mis labios alaben al Señor, que todos los seres lo bendigan ahora y para siempre.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 24, 46.26<em>R/. Aleluya, aleluya.</em></strong></p><p>Cristo tenía que morir y resucitar de entre los muertos, para entrar así en su gloria.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Les doy mi paz.</em></p><p><strong>Del santo Evangelio según san Juan: 14, 27-31</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: La paz les dejo, mi paz les doy. No se la doy como la da el mundo. No pierdan la paz ni se acobarden. Me han oído decir: Me voy, pero volveré a su lado. Si me amaran, se alegrarían de que me vaya al Padre, porque el Padre es más que yo. Se lo he dicho ahora, antes de que suceda, para que cuando suceda, crean. Ya no hablaré muchas cosas con ustedes, porque se acerca el príncipe de este mundo; no es que él tenga poder sobre mí, pero es necesario que el mundo sepa que amo al Padre y que cumplo exactamente lo que el Padre me ha mandado.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que, jubilosa, tu Iglesia te presenta, y puesto que es a ti a quien debe su alegría, concédele también disfrutar de la felicidad eterna. Por Jesucristo. nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Rom 6, 8</strong></p><p><em>Si hemos muerto con Cristo, creemos que también viviremos con él. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dirige, Señor, tu mirada compasiva sobre tu pueblo, al que te has dignado renovar con estos misterios de vida eterna, y concédele llegar un día a la gloria incorruptible de la resurrección. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "21",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 21</strong></p><p><strong>Blanco / Rojo Miércoles V de Pascua MR, p. 377 (378) / Lecc. I, p. 919</strong></p><p><strong> LA VID Hech 16,1-6; Sal 121; Jn 15,1-8</strong></p><p> En las antiguas escrituras hebreas, especialmente en los escritos proféticos (por ejemplo Is 5,1-7; Jer 2, 21; Os 10, 1; y Ez 15, 1-6), la vid fue bien amada como una imagen para el pueblo de Israel. Como tal, Israel debió ser pululante de vida, floreciente, fructuoso, bello, y la causa de alegría para el viñador, que es Dios. El evangelista Juan emplea esta imagen como una metáfora para los discípulos de Cristo, mientras que, al mismo tiempo, lo transforma. Dios sigue siendo el viñador, pero el evangelista especifica que es el Padre quien cuida de la vid; Dios Hijo no se queda lejos, mirando el progreso lento de su viña, sino que está tan íntimamente relacionado con la planta que él mismo es la fuente de su vida abundante y él mismo impulsa su crecimiento maravilloso.</p><p><strong>ANTÍFONA DE ENTRADA Sal 70, 8. 23</strong></p><p><em>Mi boca, Señor, se llene de alabanzas, para que pueda cantarte; y así mis labios se llenarán de júbilo. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que amas la inocencia y la devuelves a los que la han perdido, atrae hacia ti el corazón de tus siervos, para que, rescatados por ti de las tinieblas de la incredulidad, ya nunca se aparten de la luz de tu verdad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Se decidió que Pablo y Bernabé fueran a Jerusalén a ver a los apóstoles.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 15, 1-6</strong></p><p>En aquellos días, vinieron de Judea a Antioquía algunos discípulos y se pusieron a enseñar a los hermanos que si no se circuncidaban conforme a la ley de Moisés, no podrían salvarse. Esto provocó un altercado y una violenta discusión con Pablo y Bernabé; al fin se decidió que Pablo, Bernabé y algunos más fueran a Jerusalén para tratar el asunto con los. apóstoles y los presbíteros. La comunidad cristiana los proveyó para el viaje, y ellos atravesaron Fenicia y Samaria, contando a los hermanos cómo se convertían los paganos, y los llenaban de gozo con esta noticia. Al llegar a Jerusalén, fueron recibidos por la comunidad cristiana, los apóstoles y los presbíteros, y ellos refirieron todo cuanto Dios había hecho por su medio. Pero algunos de los fariseos convertidos intervinieron, diciendo: Hay que circuncidar a los paganos y exigirles que cumplan la ley de Moisés. Entonces se reunieron los apóstoles y los presbíteros para examinar el asunto.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 121,1-2. 3-4a. 4b-5.<em>R/. Vayamos con alegría al encuentro del Señor. Aleluya.</em></strong></p><p>Qué alegría sentí, cuando me dijeron: Vayamos a la casa del Señor! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas.<em><strong>R/.</strong></em>  A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor.<em><strong>R/.</strong></em>  Por el amor que tengo a mis hermanos, voy a decir: La paz esté contigo. Y por la casa del Señor, mi Dios, pediré para ti todos los bienes.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 4. 5<em>R/. Aleluya, aleluya.</em></strong></p><p>Permanezcan en mí y yo en ustedes, dice el Señor; el que permanece en mí da fruto abundante.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que permanece en mí y yo en él, ése da fruto abundante.</em></p><p><strong>Del santo Evangelio según san Juan: 15, 1-8</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Yo soy la verdadera vid y mi Padre es el viñador. Al sarmiento que no da fruto en mí, él lo arranca, y al que da fruto lo poda para que dé más fruto. Ustedes ya están purificados por las palabras que les he dicho. Permanezcan en mí y yo en ustedes. Como el sarmiento no puede dar fruto por sí mismo, si no permanece en la vid, así tampoco ustedes, si no permanecen en mí. Yo soy la vid, ustedes los sarmientos; el que permanece en mí y yo en él ése da fruto abundante, porque sin mí nada pueden hacer. Al que no permanece en mí se le echa fuera, como al sarmiento, y se seca; luego lo recogen, lo arrojan al fuego y arde. Si permanecen en mí y mis palabras permanecen en ustedes, pidan lo que quieran y se les concederá. La gloria de mi Padre consiste en que den mucho fruto y se manifiesten así como discípulos míos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, vivir siempre llenos de gratitud por estos misterios pascuales que celebramos, para que, continuamente renovados por su acción, se conviertan para nosotros en causa de eterna felicidad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Resucitó el Señor y nos iluminó a nosotros, los redimidos con su Sangre. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor y Dios nuestro, escucha nuestras oraciones, para que la participación en los sacramentos de nuestra redención nos ayude en la vida presente y nos alcance las alegrías eternas. Por Jesucristo, nuestro Señor. O bien:</p><p><em><strong> *San Juan I, Papa y mártir MR, p. 747 (734)</strong></em>  Fue Papa de 523 a 526. Teodorico, rey arriano, lanzó una persecución contra todos los que sostuvieran la verdadera fe católica acerca de Cristo. El Papa Juan fue uno de los primeros en ser castigados: primero fue enviado por el rey a Constantinopla con una embajada destinada a fracasar; después, también por órdenes del rey fue confinado en una cárcel de Ravena, en donde murió de hambre. Del Común de mártires: para un mártir, MR, p. 930 (922), o del Común de pastores: para un Papa, MR, p. 941 (933).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, recompensa de las almas fieles, que consagraste este día con el martirio del Papa san Juan primero, escucha las plegarias de tu pueblo y concede que, quienes veneramos sus méritos, imitemos la constancia de su fe. Por nuestro Señor Jesucristo ...</p><p><strong></strong></p>"
        },
        {
            "id": "22",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 22</strong></p><p><strong>Blanco Jueves V de Pascua MR, p. 378 (379) / Lecc. I, p. 922</strong></p><p><strong> EL CONCILIO DE JERUSALÉN Hech 15,7-21; Sal 95; Jn 15,9-11</strong></p><p> Es inevitable que una parroquia, una orden religiosa, o cualquier comunidad eclesial tendrá que enfrentar nuevos retos que no hubiesen imaginado y arriesgarse a tomar decisiones acerca de ellos. La iglesia primitiva tuvo que hacer lo mismo y podemos aprender algo. Nuestra primera lectura, narrada de forma típicamente lucana (de la antigua región Lucania, en Italia), como un episodio dramático y paradigmático, se focaliza en el reto de las relaciones entre la fe cristiana y el judaísmo. Son los gentiles llamados a ser parte del Nuevo Pueblo de Dios?, y en caso afirmativo, cómo se les incorpora? Pedro, Pablo, Bernabé, Santiago y otros se juntan en el llamado Concilio de Jerusalén para tomar una decisión. Aquí no vemos nada de autoritarismo o de una imagen inversa. Se toman decisiones discutiendo, escuchando, reflexionando en la experiencia y, en medio de todo esto, discerniendo la voluntad del Señor.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Éx 15. 1-2</strong></p><p><em>Cantemos al Señor, pues su victoria es grande. Mi fortaleza y mi alabanza es el Señor, él es mi salvación. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios misericordioso, cuya gracia convierte en justos a los descarriados y en dichosos a los afligidos, actúa con tu poder y concede tus dones, para que en quienes ya infundiste la justificación por la fe no decaiga la firmeza de su perseverancia. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Juzgo que no se debe importunar a los paganos que se convierten a Dios.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 15,7-21</strong></p><p>Por aquellos días, después de una larga discusión sobre el asunto de la circuncisión, Pedro se levantó y dijo a los apóstoles y a los presbíteros:   Hermanos: Ustedes saben que, ya desde los primeros días, Dios me eligió entre ustedes para que los paganos oyeran, por mi medio, las palabras del Evangelio y creyeran. Dios, que conoce los corazones, mostró su aprobación dándoles el Espíritu Santo, igual que a nosotros. No hizo distinción alguna, ya que purificó sus corazones con la fe. Por qué quieren irritar a Dios imponiendo sobre los discípulos ese yugo, que ni nuestros padres ni nosotros hemos podido soportar? Nosotros creemos que nos salvaremos por la gracia del Señor Jesús, del mismo modo que ellos. Toda la asamblea guardó silencio y se pusieron a oír a Bernabé y a Pablo, que contaban las grandes señales y prodigios que Dios había hecho entre los paganos por medio suyo. Cuando terminaron de hablar, Santiago tomó la palabra y dijo: Hermanos, escúchenme. Pedro nos ha referido cómo, por primera vez, se dignó Dios escoger entre los paganos un pueblo que fuera suyo. Esto concuerda con las palabras de los profetas, porque está escrito: Después de estos sucesos volveré y reconstruiré de nuevo la casa de David, que se había derrumbado; repararé sus ruinas y la reedificaré, para que el resto de los hombres busque al Señor, lo mismo que todas las naciones que han sido consagradas a mi nombre. El Señor que hace estas cosas es quien lo dice. Él las conoce desde la eternidad.   Por lo cual, yo juzgo que no se debe molestar a los paganos que se convierten a Dios; basta prescribirles que se abstengan de la fornicación, de comer lo inmolado a los ídolos, la sangre y los animales estrangulados. Si alguien se extraña, Moisés tiene, desde antiguo, quienes lo predican en las ciudades, puesto que cada sábado se lee en las sinagogas.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 95, 1-2a. 2b-3.10.<em>R/. Cantemos la grandeza del Señor. Aleluya.</em></strong></p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo.<em><strong>R/.</strong></em>  Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas.<em><strong> R/.</strong></em>  Caigamos en su templo de rodillas. Reina el Señor, digamos a los pueblos, gobierna a las naciones con justicia.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27<em>R/. Aleluya, aleluya.</em></strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Permanezcan en mi amor para que su alegría sea plena.</em></p><p><strong>Del santo Evangelio según san Juan: 15, 9-11</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Como el Padre me ama, así los amo yo. Permanezcan en mi amor. Si cumplen mis mandamientos, permanecen en mi amor; lo mismo que yo cumplo los mandamientos de mi Padre y permanezco en su amor. Les he dicho esto para que mi alegría esté en ustedes y su alegría sea plena.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que por el santo valor de este sacrificio nos hiciste participar de tu misma y gloriosa vida divina, concédenos que, así como hemos conocido tu verdad, de igual manera vivamos de acuerdo con ella. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN 2 Cor 5, 15</strong></p><p><em>Cristo murió por todos, para que los que viven ya no vivan para sí mismos, sino para él, que murió y resucitó por ellos. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, muéstrate benigno con tu pueblo, y ya que te dignaste alimentarlo con los misterios celestiales, hazlo pasar de su antigua condición de pecado a una vida nueva. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "23",
            "imagen": "viernes",
            "contenido": "<p><strong></strong><strong>VIERNES 23</strong></p><p><strong>Blanco Viernes V de Pascua o san Bernardino de Siena, presbítero* MR, p. 379 (380) / Lecc. I, p. 924</strong></p><p><strong> AMIGOS DE DIOS Hech 15. 22-31; Sal 56; Jn 15.12-17</strong></p><p>Un Dios todopoderoso, omnisciente e infinito, No esperaría que los seres humanos se comportaran como sus inferiores o sus esclavos? Hay que admitir que, a veces, ciertas figuras en la Biblia son descritas como esclavos de Dios, como Moisés (2 Re 18, 12), Josué (Jueces 2, 8) y Abrahán (103, 42). Además, en sus cartas, san Pablo se proclama el esclavo de Cristo (Gal l, 10; Rom 1, 1 y 6,5; Fil l, 1). Pero dicha tradición resalta no la inferioridad del ser humano sino su deseo de servir a Dios. En contraste, hay una tradición larga y osada que resalta la amistad, que Dios quiere con sus criaturas, como con Moisés (Ex 33,7-11). Jesús enfatiza esta tradición en sus relaciones personales (con Lázaro, en Jn 11,3 y 36) y en su enseñanza, como en el Evangelio hoy.</p><p><strong>ANTÍFONA DE ENTRADA Apoc 5, 12</strong></p><p><em>Digno es el Cordero que fue sacrificado, de recibir el poder, la riqueza, la sabiduría, la fuerza y el honor. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, conformar dignamente nuestra vida a los sacramentos pascuales, para que, al celebrarlos llenos de alegría, nos protejan y nos salven con su fuerza perdurable. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Espíritu Santo y nosotros hemos decidido no imponerles más cargas que las estrictamente necesarias.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 15, 22-31</strong></p><p>En aquellos días, los apóstoles y los presbíteros, de acuerdo con toda la comunidad cristiana, juzgaron oportuno elegir a algunos de entre ellos y enviados a Antioquía con Pablo y Bernabé. Los elegidos fueron Judas (llamado Barsabás) y Silas, varones prominentes en la comunidad. A ellos les entregaron una carta que decía: Nosotros, los apóstoles y los presbíteros, hermanos suyos, saludamos a los hermanos de Antioquía, Siria y Cilicia, convertidos del paganismo. Enterados de que algunos de entre nosotros, sin mandato nuestro, los han alarmado e inquietado a ustedes con sus palabras, hemos decidido de común acuerdo elegir a dos varones y enviárselos, en compañía de nuestros amados hermanos Bernabé y Pablo, que han consagrado su vida a la causa de nuestro Señor Jesucristo. Les enviamos, pues, a Judas y a Silas, quienes les transmitirán, de viva voz, lo siguiente: El Espíritu Santo y nosotros hemos decidido no imponerles más cargas que las estrictamente necesarias. A saber: que se abstengan de la fornicación y de comer lo inmolado a los ídolos, la sangre y los animales estrangulados. Si se apartan de esas cosas, harán bien. Los saludamos. Los enviados se despidieron y cuando llegaron a Antioquía, reunieron a la comunidad cristiana y les entregaron la carta. Al leer aquellas palabras alentadoras, todos se llenaron de júbilo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 56,8-9.10-12.<em>R/. Alabemos y cantemos al Señor. Aleluya.</em></strong></p><p>Dispuesto está mi corazón, Dios mío, para cantar tus alabanzas. Despiértate, alma mía, despiértense mi Cítara y mi arpa, antes de que despunte el alba.<em><strong>R/.</strong></em>  Tocaré para ti ante las naciones, te alabaré, Señor, entre los pueblos, pues tu lealtad hasta las nubes llega y tu amor es más grande que los cielos. Levántate, Señor, en las alturas y llena con tu gloria el mundo entero.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 15<em>R/. Aleluya, aleluya.</em></strong></p><p>A ustedes los llamo amigos, dice el Señor, porque les he dado a conocer todo lo que le he oído a mi Padre.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Éste es mi mandamiento: que se amen los unos a los otros.</em></p><p><strong>Del santo Evangelio según san Juan: 15, 12-17</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Éste es mi mandamiento: que se amen los unos a los otros como yo los he amado. Nadie tiene amor más grande a sus amigos que el que da la vida por ellos. Ustedes son mis amigos, si hacen lo que yo les mando. Ya no los llamo siervos, porque el siervo no sabe lo que hace su amo; a ustedes los llamo amigos, porque les he dado a conocer todo lo que le he oído a mi Padre. No son ustedes los que me han elegido, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca, de modo que el Padre les conceda cuanto le pidan en mi nombre. Esto es lo que les mando: que se amen los unos a los otros.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong> ORACIÓN SOBRE LAS OFRENDAS</strong></p><p> Santifica, Señor, por tu piedad, estos dones y al recibir en oblación este sacrificio espiritual, conviértenos para ti en una perenne ofrenda. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>El Crucificado resucitó de entre los muertos y nos ha redimido. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir, Señor, el don de estos sagrados misterios, te suplicamos humildemente que lo que tu Hijo nos mandó celebrar en memoria suya, nos aproveche para crecer en nuestra caridad fraterna. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "24",
            "imagen": "sabado",
            "contenido": "<p><strong>SÁBADO 24</strong></p><p><strong>Rojo Santos Cristóbal Magallanes, presbítero y compañeros, mártires (Memoria en la República Mexicana) MR, pp. 748 (735) y 933 (925) / Lecc. I, p. 927 LH, Vísperas I del domingo: semana II del Salterio Tomo II: pp. 1201,516 y 878; Para los fieles: pp. 555 y 274; Edición popular: pp. 108 y 449</strong></p><p>Del año 1915 a 1937, y principalmente en la persecución religiosa de 1926 a 1929, veinticinco mexicanos: 22 sacerdotes diocesanos y tres laicos, se distinguieron entre los cientos de cristianos sacrificados en México por los enemigos de la fe católica. Con admirable constancia preservaron fieles a su compromiso bautismal y a su identidad sacerdotal y ofrecieron su vida por Cristo Rey y santa María de Guadalupe, en diversos lugares de la diócesis de Aguascalientes, Autlán, Colima, Chihuahua, Chilpancingo-Chilapa, Durango, Guadalajara, Morelia, San Juan de los Lagos y Zacatecas.</p><p><strong> DIOS TRAMA PLANES SORPRESIVOS Hech 16,1-10; Sal 99; Jn 15,18-21</strong></p><p>El ser humano propone y Dios dispone, así dice el conocido dicho que probablemente remite al antiguo dramaturgo griego Eurípides (ca. 480-406 a. C.), y ha recordado a muchos a lo largo de los siglos que, aunque hacemos planes, es Dios quien guía la historia, a veces en contra de nuestros planes. Quizá san Pablo debería haber recordado este dicho en nuestra primera lectura. El apóstol planifica un viaje misionero en la Turquía actual. Pero una serie de acontecimientos, incluso una riña con Bernabé, el encuentro con Timoteo y la acción obstructiva del Espíritu Santo, hizo que sus planes cambiaran. El autor de Hechos narra que la visión de un europeo lo dirige no a Asia sino hacia Europa. Lo que llama la atención es que Pablo se dispone a seguir los cambios que Dios quiere. También nosotros debemos estar igualmente atentos y dispuestos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Mt 25, 34</strong></p><p><em>Vengan, benditos de mi Padre, y tomen posesión del Reino, preparado para ustedes desde la creación del mundo. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que concediste a san Cristóbal Magallanes, presbítero, y a sus compañeros, que fueran fieles a Cristo Rey hasta el martirio, concédenos, por su intercesión, que, perseverando en la confesión de la fe verdadera, podamos ser siempre fieles a los mandatos de tu amor. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ven a Macedonia y ayúdanos!</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 16, 1-10</strong></p><p>En aquellos días, Pablo fue a Derbe y luego a Listra. Había allí un discípulo, llamado Timoteo, hijo de padre griego y de madre judía cristiana. Timoteo gozaba de muy buena fama entre los hermanos de Listra e Iconio. Pablo quiso llevarlo consigo y lo circuncidó, en atención a los judíos de aquellas regiones, pues todos sabían que su padre era pagano. En todas las ciudades por donde iban pasando, daban a conocer las decisiones tomadas por los apóstoles y los presbíteros de Jerusalén, para que las pusieran en práctica. De esta manera las comunidades cristianas se fortalecían en la fe y el número de creyentes aumentaba cada día más. Como el Espíritu Santo les había prohibido predicar la palabra en la provincia de Asia, Pablo y Timoteo atravesaron Frigia y Galacia. Al llegar a los límites de Misia, se propusieron ir a Bitinia, pero el Espíritu de Jesús no se lo permitió. Entonces atravesaron Misia y llegaron a Tróade. Por la noche, Pablo tuvo una aparición: vio a un macedonio, que de pie ante él, le rogaba: Ven a Macedonia y ayúdanos!. Después de esta visión, determinamos salir para Macedonia, convencidos de que Dios nos llamaba a predicar allí el Evangelio.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 99, 2. 3. 5.<em>R/. El Señor es nuestro Dios y nosotros su pueblo. Aleluya.</em></strong></p><p>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría y con júbilo entremos en su templo.<em><strong>R/.</strong></em>  Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño.<em><strong>R/.</strong></em>  Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia y su fidelidad nunca se acaba.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Col 3, 1<em>R/. Aleluya, aleluya.</em></strong></p><p>Puesto que han resucitado con Cristo, busquen los bienes de arriba, donde está Cristo, sentado a la derecha de Dios.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ustedes no son del mundo, pues, al elegirlos, yo los he separado Del mundo.</em></p><p><strong>Del santo Evangelio según san Juan: 15, 18-21</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Si el mundo los odia, sepan que me ha odiado a mí antes que a ustedes. Si fueran del mundo, el mundo los amaría como cosa suya; pero el mundo los odia porque no son del mundo, pues al elegirlos, yo los he separado del mundo. Acuérdense de lo que les dije: El siervo no es superior a su señor. Si a mí me han perseguido, también a ustedes los perseguirán, y el caso que han hecho de mis palabras lo harán de las de ustedes. Todo esto se lo van a hacer por mi causa, pues no conocen a aquel que me envió.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al conmemorar la muerte dichosa de tus justos, te ofrecemos, Señor, aquel mismo sacrificio en el que tuvo su origen todo martirio. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de los santos mártires, MR, pp. 540-541 (536-537).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Apoc 2, 7</strong></p><p><em>Al vencedor le daré de comer del árbol de la vida, que está en el paraíso de Dios. Aleluya.</em></p><p><em>O bien: Cfr. Sal 32, 1</em></p><p><em>Alégrense, justos, en el Señor, que merece la alabanza de los buenos. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al celebrar en este divino banquete la celestial victoria de los santos mártires Cristóbal Magallanes y compañeros, te pedimos, Señor, que concedas la victoria a quienes nos alimentamos con este pan de vida, y que, ya vencedores, nos lleves a comer del árbol de la vida en el paraíso. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "25",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 25</strong></p><p><strong>Blanco Domingo VI de Pascua Se omite la memoria de santa Rita de Casia, religiosa MR p 381 (382) / Lecc. I, p. 342 LH, semana II del Salterio</strong></p><p><strong> RECORDANDO LAS PALABRAS DE JESÚS Hech15, 1-2.22-29; Sal 66; Apoc 21, 10-14.22-23; Jn 14, 23-29</strong></p><p> Algunos interpretan el Evangelio de hoy como si fuera una aceptación, por parte de Jesús, de que no ha revelado todo a los discípulos y de que el Espíritu Santo tenía que finalizar la revelación comunicando más verdades. Sin embargo, tal interpretación hace caso omiso de eso a que todos los exégetas bíblicos deben prestar atención, es decir, las palabras precisas de la Escritura. Jesús dice, textualmente, que el Espíritu Santo les recordará a los discípulos de lo que él ha enseñado por medio de su ministerio. En otros términos, Jesús no les ha escondido nada; el Espíritu les ayudará a recordar su predicación y penetrar su significado más profundo. Jesús y el Espíritu no son unos seres independientes, sino dos Personas del mismo Dios que se nos revela a sí mismo totalmente.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 48, 20</strong></p><p><em>Con voz de júbilo, anúncienlo; que se oiga. Que llegue a todos los rincones de la tierra: el Señor ha liberado a su pueblo. Aleluya.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso, concédenos continuar celebrando con incansable amor estos días de tanta alegría en honor del Señor resucitado, y que los misterios que hemos venido conmemorando se manifiesten siempre en nuestras obras. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Espíritu Santo y nosotros hemos decidido no imponerles más cargas que las necesarias.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 15, 1-2. 22-29</strong></p><p>En aquellos días, vinieron de Judea a Antioquía algunos discípulos y se pusieron a enseñar a los hermanos que si no se circuncidaban conforme a la ley de Moisés, no podrían salvarse. Esto provocó un altercado y una violenta discusión con Pablo y Bernabé; al fin se decidió que Pablo, Bernabé y algunos más fueran a Jerusalén para tratar el asunto con los apóstoles y los presbíteros. Los apóstoles y los presbíteros, de acuerdo con toda la comunidad cristiana, juzgaron oportuno elegir a algunos de entre ellos y enviarlos a Antioquía con Pablo y Bernabé. Los elegidos fueron Judas (llamado Barsabás) y Silas, varones prominentes en la comunidad. A ellos les entregaron una carta que decía: Nosotros, los apóstoles y los presbíteros, hermanos suyos, saludamos a los hermanos de Antioquía, Siria y Cilicia, convertidos del paganismo. Enterados de que algunos de entre nosotros, sin mandato nuestro, los han alarmado e inquietado a ustedes con sus palabras, hemos decidido de común acuerdo elegir a dos varones y enviárselos, en compañía de nuestros amados hermanos Bernabé y Pablo, que han consagrado su vida a la causa de nuestro Señor Jesucristo. Les enviamos, pues, a Judas y a Silas, quienes les transmitirán, de viva voz, lo siguiente: El Espíritu Santo y nosotros hemos decidido no imponerles más cargas que las estrictamente necesarias. A saber: que se abstengan de la fornicación y de comer lo inmolado a los ídolos, la sangre y los animales estrangulados. Si se apartan de esas cosas, harán bien. Los saludamos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 66, 2-3. 5. 6. 8.<em>R/. Que te alaben, Señor, todos los pueblos. Aleluya.</em></strong></p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojos a nosotros. Que conozca la tierra tu bondad y los pueblos tu obra salvadora.<em><strong>R/.</strong></em>  Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones.<em><strong> R/.</strong></em>  Que te alaben, Señor, todos los pueblos, que los pueblos te aclamen todos juntos. Que nos bendiga Dios y que le rinda honor el mundo entero.<em><strong> R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Un ángel me mostró la ciudad santa, que descendía del cielo.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 21, 10-14. 22-23</strong></p><p> Un ángel me transportó en espíritu a una montaña elevada, y me mostró a Jerusalén, la ciudad santa, que descendía del cielo, resplandeciente con la gloria de Dios. Su fulgor era semejante al de una piedra preciosa, como el de un diamante cristalino. Tenía una muralla ancha y elevada, con doce puertas monumentales, y sobre ellas, doce ángeles y doce nombres escritos, los nombres de las doce tribus de Israel. Tres de estas puertas daban al oriente, tres al norte, tres al sur y tres al poniente. La muralla descansaba sobre doce cimientos, en los que estaban escritos los doce nombres de los apóstoles del Cordero. No vi ningún templo en la ciudad, porque el Señor Dios todopoderoso y el Cordero son el templo. No necesita la luz del sol o de la luna, porque la gloria de Dios la ilumina y el Cordero es su lumbrera.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23<em>R/. Aleluya, aleluya.</em></strong></p><p>El que me ama, cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Espíritu Santo les recordará todo cuanto les he dicho.</em></p><p><strong>Del santo Evangelio según san Juan: 14, 23-29</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: El que me ama, cumplirá mi palabra y mi Padre lo amará y vendremos a él y haremos en él nuestra morada. El que no me ama no cumplirá mis palabras. Y la palabra que están oyendo no es mía, sino del Padre, que me envió. Les he hablado de esto ahora que estoy con ustedes; pero el Paráclito, el Espíritu Santo que mi Padre les enviará en mi nombre, les enseñará todas las cosas y les recordará todo cuanto yo les he dicho. La paz les dejo, mi paz les doy. No se la doy como la da el mundo. No pierdan la paz ni se acobarden. Me han oído decir: Me voy, pero volveré a su lado. Si me amaran, se alegrarían de que me vaya al Padre, porque el Padre es más que yo. Se lo he dicho ahora, antes de que suceda, para que cuando suceda, crean.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Unidos a Cristo, que intercede siempre por nosotros, elevemos, hermanos, nuestras súplicas al Padre diciendo: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>  Para que el que estaba muerto y ahora vive por los siglos de los siglos conceda a la Iglesia ser, con firmeza y valentía, testimonio perseverante de su resurrección,<em> roguemos al Señor.</em>  Para que el resucitado, que dio a los apóstoles su paz, quiera concederla también en abundancia a todos los pueblos,<em>roguemos al Señor.</em>  Para que el vencedor de la muestre transforme los sufrimientos de los enfermos, de los moribundos y de todos los que sufren en aquella alegría que nunca nadie les podrá quitar,<em>roguemos al Señor.</em>  Para que el que tiene las llaves de la muerte y de su reino nos conceda celebrar un día su resurrección con los ángeles y los santos en su reino,<em>roguemos al Señor.</em> <em>Dios nuestro, que has prometido hacer morada en aquel que escucha tu palabra y la guarda, escucha nuestra oración y envíanos el Espíritu Santo, para que nos recuerde constantemente todo lo que Cristo ha dicho y enseñado y nos haga capaces de dar testimonio de ello con nuestras obras y palabras. Por Jesucristo, tu Hijo, que vive y reina, inmortal y glorioso, por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Suba hasta ti, Señor, nuestra oración, acompañada por estas ofrendas, para que, purificados por tu bondad, nos dispongas para celebrar el sacramento de tu inmenso amor. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 14, 15-16</strong></p><p><em>Si me aman, cumplirán mis mandamientos, dice el Señor; y yo rogaré al Padre, y él les dará otro Abogado, que permanecerá con ustedes para siempre. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios todopoderoso y eterno, que, por la resurrección de Cristo, nos has hecho renacer a la vida eterna, multiplica en nosotros el efecto de este sacramento pascual, e infunde en nuestros corazones el vigor que comunica este alimento de salvación. Por Jesucristo, nuestro Señor.</p><p><em> Puede utilizarse la fórmula de bendición solemne, MR, p. 608 (603).</em></p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Entre los malentendidos que se encuentran en la Iglesia está la opinión de que los laicos son recipientes pasivos de la enseñanza del clero, es decir, que los obispos y los sacerdotes predican la verdad y los laicos la reciben como una esponja que absorbe agua. Contra esta opinión es lo que el Concilio Vaticano II ha proclamado, en su documento sobre la revelación divina, Dei Verbum: la revelación progresa en la Iglesia con la asistencia del Espíritu Santo, puesto que va creciendo en la comprensión de las cosas y de las palabras transmitidas, ya por la contemplación y el estudio de los creyentes que las meditan en su corazón, ya por la percepción íntima que experimentan de las cosas espirituales (n. 8). La verdad no puede progresar sin el esfuerzo de todos, incluso los laicos que cooperan con el Espíritu.</p><p><strong></strong></p>"
        },
        {
            "id": "26",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 26</strong></p><p><strong>Blanco Lunes VI de Pascua MR, p. 382 (383) / Lecc. I, p. 929</strong></p><p><strong>Blanco Memoria de san Felipe Neri, presbítero MR, p. 750 (738) / Lecc. I, p. 943</strong></p><p>Nació en Florencia, pero se educó en Roma. Supo tomar con alegría la austeridad de las bienaventuranzas. Era realmente confortable contemplar a este sacerdote extasiado ante la Eucaristía y entregado a los jóvenes, enfermos y encarcelados. Esta fue la clave del éxito del Oratorio del Amor Divino, que fundó (1515-1595).</p><p><strong>LOS PASAJES NOSOTROS Hech 16,11-15; Sal 149; Jn 15, 26-16,4</strong></p><p> En la primera lectura encontramos uno de los llamados pasajes nosotros. Se trata de párrafos en Hechos -específicamente 16, 10-17; 20, 5-21, 18; 21, 19-26,32; y 27, 1-28, 16-que utilizan la primera persona del plural y parecen ser apuntes tomados durante ciertos acontecimientos, especialmente viajes, narrados en dicho libro. Los expertos no están de acuerdo sobre quién es el autor de estos pasajes, algunos dicen que fueron escritos por Lucas, quien supuestamente acompañó a san Pablo; otros opinan que son elementos compuestos por otras personas que fueron testigos oculares o que simplemente eran convenciones literarias populares en el primer siglo. Sea lo que sea, los pasajes nosotros revelan que Dios puede emplear muchos medios para comunicarse con los seres humanos. No sólo utiliza poemas, historias y dichos sapientes, sino también un género literario tan inesperado como una guía turística.</p><p><strong>ANTÍFONA DE ENTRADA Rom 5, 5; Cfr. 8, 11</strong></p><p><em>El amor de Dios ha sido infundido en nuestros corazones por el Espíritu Santo, que habita en nosotros.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que nunca dejas de glorificar la santidad de aquellos siervos tuyos que te son fieles, haz que el fuego del Espíritu Santo nos encienda en aquel mismo ardor que tan maravillosamente inflamó el corazón de san Felipe Neri. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA   PRIMERA LECTURA</strong></p><p><em>El Señor tocó el corazón de Lidia para que aceptara el mensaje de Pablo.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 16,11-15</strong></p><p>Por aquellos días, zarpamos de Tróade y navegamos rumbo a Samotracia; al día siguiente, hacia Neápolis y de ahí a Filipos, colonia romana y ciudad principal de la región de Macedonia. En Filipos nos quedamos unos días. El sábado salimos de la ciudad y nos fuimos por la orilla del río hasta un sitio donde solían tenerse las reuniones de oración. Allí nos sentamos y trabamos conversación con las mujeres que habían acudido. Entre las que nos escuchaban, había una mujer llamada Lidia, de la ciudad de Tiatira, comerciante en púrpura, que adoraba al verdadero Dios. El Señor le tocó el corazón para que aceptara el mensaje de Pablo. Después de recibir el bautismo junto con toda su familia, nos hizo esta súplica: Si están convencidos de que mi fe en el Señor es sincera, vengan a hospedarse en mi casa. Y así, nos obligó a aceptar.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 149,1-2.3-4. 5-6a. 9b.<em>R/. El Señor es amigo de su pueblo. Aleluya.</em></strong></p><p>Entonen al Señor un canto nuevo, en la reunión litúrgica proclámenlo. En su creador y rey, en el Señor, alégrese Israel, su pueblo santo.<em><strong> R/.</strong></em>  En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria a los humildes.<em><strong> R/.</strong></em>  Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares, que alaben al Señor con sus palabras, porque en esto su pueblo se complace.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO cfr. Jn 15, 26.27<em>R/. Aleluya, aleluya.</em></strong></p><p>El Espíritu de la verdad dará testimonio de mí, dice el Señor, y ustedes también darán testimonio.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Espíritu de verdad dará testimonio de mí.</em></p><p><strong>Del santo Evangelio según san Juan: 15, 26-16, 4</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Cuando venga el Paráclito, que yo les enviaré a ustedes de parte del Padre, el Espíritu de la verdad que procede del Padre, él dará testimonio de mí y ustedes también darán testimonio, pues desde el principio han estado conmigo.   Les he hablado de estas cosas para que su fe no tropiece. Los expulsarán de las sinagogas y hasta llegará un tiempo cuando el que les dé muerte creerá dar culto a Dios. Esto lo harán, porque no nos han conocido ni al Padre ni a mí. Les he hablado de estas cosas para que, cuando llegue la hora de su cumplimiento, recuerden que ya se lo había predicho yo.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al ofrecerte, Señor, este sacrificio de alabanza, te rogamos que, a ejemplo de san Felipe Neri nos mostremos siempre alegres y bien dispuestos, para promover la gloria de tu nombre y el servicio del prójimo. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de Pascua, MR, pp. 504-508 (500-504) o de la Ascensión, pp. 509-511 (505-507).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 15, 9</strong></p><p><em>Así como el Padre me ha amado a mí, así yo los he amado a ustedes, dice el Señor; permanezcan, pues, en mi amor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados, Señor, por este manjar celestial, te rogamos que, a imitación de san Felipe Neri, nos hagas anhelar siempre este mismo sustento por el cual verdaderamente vivimos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "27",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 27</strong></p><p><strong>Blanco Martes VI de Pascua MR, p. 383 (384) / Lecc. I, p. 931</strong></p><p><strong> QUÉ ES LO QUE DIOS NOS QUIERE ENSEÑAR HOY? Hech 16, 22-34; Sal 137; Jn 16,5-11</strong></p><p> El gran escritor cristiano, san Ireneo (ca. 130 ca.202 d. C.), quien fue recientemente declarado doctor de la Iglesia por el Papa Francisco, frecuentemente retrataba a Dios como el educador por antonomasia. De acuerdo con el santo, Dios sabe perfectamente cómo enseñarle al ser humano cuánto le ama. El Evangelio de hoy sugiere que san Ireneo tenía razón. En nuestra lectura, Jesús sabe muy bien que tiene que dejar a sus discípulos y pasar por la muerte y la resurrección hacia la vida eterna. La solemnidad de la Ascensión, que vamos a celebrar en unos días, conmemora esta etapa final de su misión salvadora. Pero Cristo también sabe que sus discípulos podían interpretar su éxodo hacia el Padre como una especie de abandono. Por eso, como buen maestro, prepara a los discípulos a entender bien lo que van a experimentar.</p><p><strong>ANTÍFONA DE ENTRADA Apoc 19, 7. 6</strong></p><p><em>Alegrémonos, regocijémonos, y demos gracias, porque el Señor, nuestro Dios omnipotente, ha empezado a reinar. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Dios omnipotente y misericordioso, concédenos poder alcanzar una verdadera participación en la resurrección de Jesucristo, tu Hijo. El, que vive y reina contigo ...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Cree en el Señor Jesús y te salvarás, tú y tu familia.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 16, 22-34</strong></p><p>En aquellos días, la gente de la ciudad de Filipos se alborotó contra Pablo y Silas, y los magistrados ordenaron que los desnudaran y los azotaran. Después de azotarlos mucho, los metieron en la cárcel y le ordenaron al carcelero que los vigilara bien. Siguiendo esta orden, él los metió en el calabozo de más adentro y les aseguró los pies en el cepo. A eso de la medianoche, Pablo y Silas estaban en oración, cantando himnos al Señor, y los otros presos los escuchaban. De pronto sobrevino un temblor tan violento, que se sacudieron los cimientos de la cárcel, las puertas se abrieron de golpe y a todos se les soltaron las cadenas. El carcelero se despertó, y al ver las puertas de la cárcel abiertas de par en par, pensó que los presos se habían fugado y sacó su espada para matarse. Pero entonces Pablo le gritó: No te hagas ningún daño; aquí estamos todos. El carcelero pidió una lámpara, se precipitó hacia dentro, y temblando, se arrojó a los pies de Pablo y Silas. Después los sacó de allí y les preguntó: Qué debo hacer para salvarme?. Ellos le contestaron: Cree en el Señor Jesús y te salvarás, tú y tu familia. Y les explicaron la palabra del Señor a él y a todos los de su casa. El carcelero se los llevó aparte, y en aquella misma hora de la noche les lavó las heridas y en seguida se bautizó él con todos los suyos. Después los invitó a su casa, les preparó la mesa y celebraron una fiesta familiar por haber creído en Dios.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 137, 1-2a. 2bcd-3. 7c-8.<em>R/. Señor, tu amor perdura eternamente. Aleluya.</em></strong></p><p>De todo corazón te damos gracias, Señor, porque escuchaste nuestros ruegos. Te cantaremos delante de tus ángeles, te adoraremos en tu templo.<em><strong>R/.</strong></em>  Señor, te damos gracias por tu lealtad y por tu amor; siempre que te invocamos nos oíste y nos llenaste de valor.<em><strong>R/.</strong></em>  Tu mano, Señor, nos pondrá a salvo, y así concluirás en nosotros tu obra. Señor, tu amor perdura eternamente; obra tuya soy, no me abandones.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO cfr. Jn 16, 7. 13 R/. Aleluya, aleluya.</strong></p><p>Yo les enviaré el Espíritu de la verdad, y él los irá guiando hasta la verdad plena, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si no me voy, no vendrá a ustedes el Paráclito.</em></p><p><strong>Del santo Evangelio según san Juan: 16, 5-11</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Me voy ya al que me envió y ninguno de ustedes me pregunta: A dónde vas?. Es que su corazón se ha llenado de tristeza porque les he dicho estas cosas. Sin embargo, es cierto lo que les digo: les conviene que me vaya; porque si no me voy, no vendrá a ustedes el Paráclito; en cambio, si me voy, yo se lo enviaré.   Y cuando él venga, establecerá la culpabilidad del mundo en materia de pecado, de justicia y de juicio; de pecado, porque ellos no han creído en mí; de justicia, porque me voy al Padre y ya no me verán ustedes; de juicio, porque el príncipe de este mundo ya está condenado.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, vivir siempre llenos de gratitud por estos misterios pascuales que celebramos, para que, continuamente renovados por su acción, se conviertan para nosotros en causa de eterna felicidad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Lc 24, 46. 26</strong></p><p><em>Era necesario que Cristo padeciera y resucitara de entre los muertos, y así entrara luego en su gloria. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Señor y Dios nuestro, escucha nuestras oraciones, para que la participación en los sacramentos de nuestra redención nos ayude en la vida presente y nos alcance las alegrías eternas. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Memoria de san Agustín de Canterbury, obispo MR, pp. 751 (739). 943 (935)</strong></em>Fue enviado por el Papa Gregorio Magno a Inglaterra, al frente de un grupo de monjes romanos, destinados a predicar el Evangelio a los sajones. que hacía poco se habían establecido en la isla (597). La misión fue un éxito completo. Agustín, consagrado obispo de Canterbury, organizó la Iglesia e infundió la fe cristiana en aquel pueblo, respetando en todo lo posible, sus tradiciones ancestrales.</p><p><strong>ANTÍFONA DE ENTRADA Ez 34, 11. 23-24</strong></p><p><em>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por la predicación del obispo san Agustín de Canterbury, llevaste la luz del Evangelio a los pueblos de Inglaterra, haz que la semilla de sus trabajos apostólicos continúe dando frutos en tu Iglesia. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar en esta festividad de san Agustín de Canterbury, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 15, 16</strong></p><p><em>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por estos sagrados misterios, Señor, te suplicamos humildemente que, a ejemplo de san Agustín de Canterbury, nos esforcemos en profesar lo que él creyó y en poner en práctica lo que enseñó. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "28",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 28</strong></p><p><strong>Blanco Miércoles VI de Pascua MR, p. 384 (385) / Lecc. I, p. 933</strong></p><p><strong> AL DIOS DESCONOCIDO   Hech 17, 15-16. 22-18,1; Sal 148; Jn 16, 12-15</strong></p><p> Raras veces nos habla la Biblia de una relación positiva entre la fe cristiana y las religiones aparte del judaísmo. Claro que hay muchos párrafos, especialmente en los libros proféticos, que critican los ídolos de las religiones cananeas o babilónicas. Pero hay pocos escritos que sugieren la posibilidad de una cierta continuidad entre la fe cristiana y otras religiones, como sugiere nuestra primera lectura de hoy. En esta lectura, Pablo está predicando en medio de Atenas, la ciudad más culta del mundo en ese tiempo. Siguiendo el discurso profético, critica a los ídolos, sus templos y los sacrificios ofrecidos a ellos. Sin embargo, habla de un dios desconocido que es reconocido, de manera vaga, por los atenienses, y precisa que Jesús es este Dios. Tal vez estamos delante de una versión antigua de la teoría moderna del llamado cristiano anónimo.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 17, 50; 21, 23</strong></p><p><em>Te alabaré, Señor, ante las naciones y anunciaré tu nombre a mis hermanos. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Concédenos, Señor, que, así como celebramos solemnemente el misterio de la resurrección de tu Hijo, merezcamos también gozar con todos los santos cuando vuelva en su gloria. Él que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Les anuncio a ese Dios que ustedes veneran sin conocerlo.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 17, 15-16. 22 18, 1</strong></p><p>En aquellos días, los cristianos que ayudaron a Pablo a escapar de Berea, lo llevaron hasta la ciudad de Atenas. Pablo los envió de regreso con la orden de que Silas y Timoteo fueran a reunirse con él cuanto antes. Un día, mientras los esperaba en Atenas, Pablo sentía que la indignación se apoderaba de él, al contemplar la ciudad llena de ídolos. Entonces se presentó en el Areópago y dijo: Atenienses: Por lo que veo, ustedes son en extremo religiosos. Al recorrer la ciudad y contemplar sus monumentos, encontré un altar con esta inscripción: Al Dios desconocido. Pues bien, yo vengo a anunciarles a ese Dios que ustedes veneran sin conocerlo. El Dios que hizo el mundo y todo cuanto hay en él, siendo el Señor del cielo y de la tierra, no habita en templos hechos por hombres, ni es servido por mano de hombres, como si necesitara de algo o de alguien; porque él es quien da a todos la vida, el aliento y cuanto tienen. De un solo hombre sacó todo el género humano para que habitara toda la tierra, determinó las épocas de su historia y estableció los límites de sus territorios. Dios quería que lo buscaran a él y que lo encontraran, aunque fuera a tientas, pues en realidad no está lejos de nosotros, ya que en él vivimos, nos movemos y somos. Como lo ha dicho alguno de los poetas de ustedes: Somos de su mismo linaje.   Por lo tanto, si somos linaje de Dios, no debemos pensar que Dios es como una imagen de oro, plata o mármol, labrada artísticamente por los hombres según su imaginación. Dios no tomó en cuenta la ignorancia de la gente en tiempos pasados, pues ahora quiere que todos los hombres se conviertan, porque tiene determinado un día en el cual ha de juzgar al universo con justicia, por medio de un hombre designado por él, y ha dado a todos la prueba de esto, resucitándolo de entre los muertos.   Al oír hablar de la resurrección de los muertos, algunos se burlaron y otros dijeron: De esto te oiremos hablar en otra ocasión. Entonces Pablo se retiró. Sin embargo, algunos se adhirieron a él y creyeron. Entre ellos se contaban Dionisio, el areopagita; una mujer, que se llamaba Dámaris, y algunos más. Después de esto, Pablo salió de Atenas y se fue a Corinto.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 148, 1-2. 11-12. 13.14.<em>R/. La gloria del Señor sobrepasa cielo y tierra. Aleluya.</em></strong></p><p>Alaben al Señor en las alturas, alábenlo en el cielo; que alaben al Señor todos sus ángeles, celestiales ejércitos.<em><strong>R/.</strong></em>  Reyes y pueblos todos de la tierra, gobernantes y jueces de este mundo; hombres, mujeres, jóvenes y ancianos, alaben al Señor y denle culto.<em><strong>R/.</strong></em>  El nombre del Señor alaben todos, pues su nombre es excelso, su gloria sobrepasa cielo y tierra y ha hecho fuerte a su pueblo.<em><strong>R/.</strong></em>  Que alaben al Señor todos sus fieles, los hijos de Israel, el pueblo que ha gozado siempre de familiaridad con él.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 16<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo le rogaré al Padre y él les dará otro Paráclito, para que esté siempre con ustedes, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Espíritu de verdad los irá guiando hasta la verdad plena.</em></p><p><strong>Del santo Evangelio según san Juan: 16, 12-15</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Aún tengo muchas cosas que decirles, pero todavía no las pueden comprender. Pero cuando venga el Espíritu de la verdad, él los irá guiando hasta la verdad plena, porque no hablará por su cuenta, sino que dirá lo que haya oído y les anunciará las cosas que van a suceder. Él me glorificará, porque primero recibirá de mí lo que les vaya comunicando. Todo lo que tiene el Padre es mío. Por eso he dicho que tomará de lo mío y se lo comunicará a ustedes.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios, nuestro, que por el santo valor de este sacrificio nos hiciste participar de tu misma y gloriosa vida divina, concédenos que, así como hemos conocido tu verdad, de igual manera vivamos de acuerdo con ella. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. 15, 16. 19</strong></p><p><em>Yo los elegí del mundo, dice el Señor, y los destiné para que vayan y den fruto, y su fruto permanezca. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, muéstrate benigno con tu pueblo, y ya que te dignaste alimentarlo con los misterios celestiales, hazlo pasar de su antigua condición de pecado a una vida nueva. Por Jesucristo, nuestro Señor.</p><p></p><p><strong></strong></p>"
        },
        {
            "id": "29",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 29</strong></p><p><strong>SOLO, NADIE ES CRISTIANO   Hech 18, 1-8; 8a197; Jn 16, 16-20</strong></p><p>La primera lectura nos ofrece detalles de la vida cotidiana de san Pablo. Indica que su profesión original, antes de ser llamado al apostolado, fue fabricar tiendas de campaña. Ejemplifica su método de evangelizar, que concentró en la sinagoga y utilizó discusiones con los que estaban presentes para el sábado judío. Sobre todo, nos indica que dependía de muchas personas diferentes para cumplir con su misión apostólica. En esta breve lectura encontramos más de seis de ellas: Aquila, Priscila (que Pablo llama Prisca en 1 Cor 16, 15), Silas, Timoteo, Tito Justo, Crispo y su familia. Así, el autor de Hechos ofrece una lección concreta en la vida cristiana. No importa nuestra contribución a la Iglesia -si somos misioneros como Pablo o cumplimos con otras tareas importantes- necesitamos a los demás para ser cristianos. Solo, nadie es cristiano.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Pablo se estableció en la casa de Aquila, trabajaba y predicaba en la sinagoga.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 18, 1-8</strong></p><p>En aquellos días, Pablo salió de Atenas y se fue a Corinto. Allí encontró a un judío, llamado Aquila, natural del Ponto, que acababa de llegar de Italia con su mujer, Priscila, en acatamiento a las órdenes de Claudio, que expulsó de Roma a todos los judíos. Pablo se acercó a ellos, y como eran del mismo oficio, se quedó a vivir ya trabajar con ellos. Su oficio era fabricar tiendas de campaña. Cada sábado Pablo discutía en la sinagoga y trataba de convencer a judíos y griegos. Cuando Silas y Timoteo llegaron de Macedonia, Pablo se dedicó por completo a la predicación y afirmó delante de los judíos que Jesús era el Mesías. Como éstos lo contradecían y lo insultaban, se rasgó las vestiduras y dijo: Que la sangre de ustedes caiga sobre su propia cabeza: yo soy inocente. De ahora en adelante, iré a hablar a los paganos. Salió de allí y entró en la casa de Tito Justo, que adoraba a Dios, y cuya casa estaba al lado de la sinagoga. Crispo, el jefe de la sinagoga, creyó en el Señor, junto con toda su familia. Asimismo, al oír a Pablo, muchos de los corintios creyeron y recibieron el bautismo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 97,1. 2-3ab. 3cd. 4.<em>R/. El Señor nos ha demostrado su amor y su lealtad. Aleluya.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em><strong>R/.</strong></em>  El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.<em><strong>R/.</strong></em>  La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 14, 18<em>R/. Aleluya, aleluya.</em></strong></p><p>No los dejaré desamparados, dice el Señor; me voy, pero volveré a ustedes y entonces se alegrará su corazón.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Su tristeza se transformará en alegría.</em></p><p><strong>Del santo Evangelio según san Juan: 16, 16-20</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Dentro de poco tiempo ya no me verán; y dentro de otro poco me volverán a ver. Algunos de sus discípulos se preguntaban unos a otros: Qué querrá decir con eso de que: Dentro de poco tiempo ya no me verán, y dentro de otro poco me volverán a ver, y con eso de que: Me voy al Padre?. Y se decían: Qué significa ese un poco? No entendemos lo que quiere decir. Jesús comprendió que querían preguntarle algo y les dijo: Están confundidos porque les he dicho: Dentro de poco tiempo ya no me verán y dentro de otro poco me volverán a ver. Les aseguro que ustedes llorarán y se entristecerán, mientras el mundo se alegrará. Ustedes estarán tristes, pero su tristeza se transformará en alegría.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong></strong></p>"
        },
        {
            "id": "30",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 30</strong></p><p><strong>Blanco Viernes VI de Pascua MR p. 391 (390) / Lecc. II, p. 945</strong></p><p><strong> CUANDO UNA MUJER VA A DAR A LUZ...  Hech 18,9-18; Sal 46; Jn 16,20-23</strong></p><p> La Biblia se deleita en la inversión de los valores sociales. Mientras que la sociedad antigua ensalzaba al hijo primogénito, por ejemplo, la Escritura frecuentemente daba más atención a los hijos menores, como en los casos de Jacob, el hijo menor de Isaac (Gén 27, 1-40) Y de José, el undécimo hijo de Jacob (Gén 36 y 37). Una inversión parecida se encuentra en el Evangelio de hoy. Ahora la sociedad actual se alegra y los discípulos lloran. Pero dicha situación va a invertirse y los discípulos van a alegrarse. Para expresar esta inversión, Jesús emplea una pequeña parábola: la de una mujer que da a luz. Esta imagen femenina ha sido ya usada para predecir los dolorosos tiempos mesiánicos (p. ej. Is 26,17-18 y 66, 7-10), pero aquí tiene la finalidad de dar esperanza a los cristianos.</p><p><strong>ANTÍFONA DE ENTRADA Apoc 5,9-10</strong></p><p><em>Señor, con tu sangre has rescatado a hombres de toda raza, lengua, pueblo y nación y has hecho de nosotros un reino de sacerdotes para Dios. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Escucha, Señor, nuestras súplicas, y haz que el efecto santificador que prometió tu Palabra se cumpla en todas partes por la predicación evangélica y que, conforme a lo que anunció, el testimonio de tu verdad lleve a plenitud nuestra adopción filial. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Muchos de esta ciudad pertenecen a mi pueblo.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 18, 9-18</strong></p><p>En aquellos días, Pablo tuvo una visión nocturna en Corinto, en la que le dijo el Señor: No tengas miedo. Habla y no calles, porque yo estoy contigo y nadie pondrá la mano sobre ti para perjudicarte. Muchos de esta ciudad pertenecen a mi pueblo. Por eso Pablo se quedó allí un año y medio, explicándoles la palabra de Dios. Pero cuando Galión era procónsul de Acaya, los judíos, de común acuerdo, se abalanzaron contra Pablo y lo llevaron hasta el tribunal, donde dijeron: Este hombre trata de convencer a la gente de que den a Dios un culto contrario a la ley. Iba Pablo a tomar la palabra para responder, cuando Galión dijo a los judíos: Si se tratara de un crimen o de un delito grave, yo los escucharía, como es razón; pero si la disputa es acerca de palabras o de nombres o de su ley, arréglense ustedes. Y los echó del tribunal. Entonces se apoderaron de Sóstenes, jefe de la sinagoga, y lo golpearon delante del tribunal, sin que Galión se preocupara en lo más mínimo. Pablo se quedó en Corinto todavía algún tiempo. Después se despidió de los hermanos y se embarcó para Siria, con Priscila y Aquila. En Céncreas se rapó la cabeza para cumplir una promesa que había hecho.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 46,2-3.8-9.10.<em>R/. Dios es el rey del universo. Aleluya.</em></strong></p><p>Aplaudan, pueblos todos; aclamen al Señor, de gozo llenos, que el Señor, el Altísimo, es terrible y de toda la tierra, rey supremo.<em><strong>R/.</strong></em>  Fue él quien nos puso por encima de todas las naciones y los pueblos, al elegirnos como herencia suya, orgullo de Jacob, su predilecto.<em><strong> R/.</strong></em>  Entre voces de júbilo y trompetas, Dios, el Señor, asciende hasta su trono. Cantemos en honor de nuestro Dios, al rey honremos y cantemos todos.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO cfr. Lc 24, 46.26<em>R/. Aleluya, aleluya.</em></strong></p><p>Cristo tenía que morir y resucitar de entre los muertos, para entrar así en su gloria.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Nadie podrá quitarles su alegría.</em></p><p><strong>Del santo Evangelio según san Juan: 16, 20-23</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Les aseguro que ustedes llorarán y se entristecerán, mientras el mundo se alegrará. Ustedes estarán tristes, pero su tristeza se transformará en alegría. Cuando una mujer va a dar a luz, se angustia, porque le ha llegado la hora; pero una vez que ha dado a luz, ya no se acuerda de su angustia, por la alegría de haber traído un hombre al mundo. Así también ahora ustedes están tristes, pero yo los volveré a ver, se alegrará su corazón y nadie podrá quitarles su alegría. Aquel día no me preguntarán nada.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, con bondad, estas ofrendas de tu familia santa, para que, con la ayuda de tu protección, conserve los dones recibidos y llegue a poseer los eternos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Rom 4, 25</strong></p><p><em>Cristo fue condenado a muerte por nuestros pecados y resucitó para nuestra justificación. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Protege, Señor, con amor constante a quienes has salvado, para que, una vez redimidos por la pasión de tu Hijo, se llenen ahora de alegría por su resurrección. Él que vive y reina por los siglos de los siglos. Puede utilizarse la fórmula de bendición sobre el pueblo n. 2, MR, p. 606 (614).</p><p><strong></strong></p>"
        },
        {
            "id": "31",
            "imagen": "sabado",
            "contenido": "<p><strong>SÁBADO 31</strong></p><p><strong>Blanco Sábado VI de Pascua o MR, p. 392 (393) / Lecc. I, p. 947</strong></p><p><strong> LA ORACIÓN AUDAZ Hech 18,23-28; Sal 46; Jn 16, 23-28</strong></p><p> Cuando quería hablar de la vida espiritual, y especialmente de la oración cristiana, san Ignacio de Loyola (1491-1555) empleó una palabra muy sencilla: conversar. Toda la espiritualidad de los cristianos, de acuerdo con el autor de los famosos ejercicios espirituales, consiste en una conversación con Dios. En el Evangelio de hoy, Jesús sugiere un consejo sorprendente para esta conversación: tenemos que conversar con Dios audazmente, resueltamente, con atrevimiento. Cuanto pidan al Padre en mi nombre, afirma Cristo, se les concederá ... Pidan y recibirán (vv. 23-24). No nos está mandando tratar al Padre sin respeto o como si nos debiera conceder todos los regalos que anhelamos, aún los más superficiales o nocivos. Ni siquiera sugiere que nos acerquemos a Dios temblantes y aterrados. Nos manda que entremos, llenos de confianza, en una verdadera, sincera y deleitosa conversación con Dios.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 1 Pe 2,9</strong></p><p><em>Pueblo redimido por Dios, anuncia las maravillas del Señor, que te llamó de las tinieblas a su luz admirable. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, cuyo Hijo, al subir a los cielos, se dignó prometer a sus Apóstoles el Espíritu Santo, concédenos que, así como ellos recibieron los dones para proclamar de muchos modos las celestiales enseñanzas, así también nos otorgues a nosotros los dones espirituales. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El judío Apolo demostró, por medio de la Escritura, que Jesús es el Mesías.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 18, 23-28</strong></p><p>En aquellos días, después de haber estado en Antioquía algún tiempo, emprendió Pablo otro viaje y recorrió Galacia y Frigia, confirmando en la fe a los discípulos. Un judío, natural de Alejandría, llamado Apolo, hombre elocuente y muy versado en las Escrituras, había ido a Éfeso. Aquel hombre estaba instruido en la doctrina del Señor, y siendo de ferviente espíritu, disertaba y enseñaba con exactitud lo concerniente a Jesús, aunque no conocía más que el bautismo de Juan. Apolo comenzó a hablar valientemente en la sinagoga. Cuando lo oyeron Priscila y Aquila, lo tomaron por su cuenta y le explicaron con mayor exactitud la doctrina del Señor. Como él deseaba pasar a Grecia, los hermanos lo animaron y escribieron a los discípulos de allá para que lo recibieran bien. Cuando llegó, contribuyó mucho, con la ayuda de la gracia, al provecho de los creyentes, pues refutaba vigorosamente en público a los judíos, demostrando, por medio de las Escrituras, que Jesús era el Mesías.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 46,2-3.8-9.10.<em>R/. Dios es el rey del universo. Aleluya.</em></strong></p><p>Aplaudan, pueblos todos; aclamen al Señor, de gozo llenos, que el Señor, el Altísimo, es terrible y de toda la tierra, rey supremo.<em><strong>R/.</strong></em>  Porque Dios es el rey del universo, cantemos el mejor de nuestros cantos. Reina Dios sobre todas las naciones desde su trono santo.<em><strong>R/.</strong></em>  Los jefes de los pueblos se han reunido con el pueblo de Dios, Dios de Abraham, porque de Dios son los grandes de la tierra. Por encima de todo Dios está.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 16, 28<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo salí del Padre y vine al mundo, ahora dejo el mundo y vuelvo al Padre, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Padre mismo los ama, porque ustedes me han amado y han creído que salí del Padre.</em></p><p><strong>Del santo Evangelio según san Juan: 16, 23-28</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Yo les aseguro: cuanto pidan al Padre en mi nombre, se lo concederá. Hasta ahora no han pedido nada en mi nombre. Pidan y recibirán, para que su alegría sea completa. Les he dicho estas cosas en parábolas; pero se acerca la hora en que ya no les hablaré en parábolas, sino que les hablaré del Padre abiertamente. En aquel día pedirán en mi nombre, y no les digo que rogaré por ustedes al Padre, pues el Padre mismo los ama, porque ustedes me han amado y han creído que salí del Padre. Yo salí del Padre y vine al mundo; ahora dejo el mundo y vuelvo al Padre.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, por tu piedad, estos dones y, al recibir en oblación este sacrificio espiritual, conviértenos para ti en una perenne ofrenda. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 17, 24</strong></p><p><em>Padre, quiero que donde yo esté, estén también conmigo los que tú me diste, dice el Señor. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Al recibir, Señor, el don de estos sagrados misterios, te suplicamos humildemente que lo que tu Hijo nos mandó celebrar en memoria suya nos aproveche para crecer en nuestra caridad fraterna. Por Jesucristo, nuestro Señor.</p><p><strong>DOMINGO 01</strong></p><strong>La Ascensión del Señor, Solemnidad</strong><p><strong>Blanco Jornada Mundial de las Comunicaciones Sociales Misa de la Vigilia MR, p. 387 (386) / Lecc. I. p. 936</strong></p><p><strong> Esta Misa se dice en la tarde del día que precede a la solemnidad, ya sea antes o después de las primeras Vísperas de la Ascensión.</strong></p><p><strong> LA ASCENSIÓN   Hech 1,1-11; Sal 46; Heb 9, 24-28; 10, 19-23; Lc 24, 46-53</strong></p><p> Dónde está Jesús hoy? Es una pregunta sencilla, pero importante. Sabemos que Jesús está espiritualmente entre nosotros, especialmente en la Palabra de Dios y en la Eucaristía, pero no está con nosotros corporalmente, aunque nuestra fe afirma que resucitó en cuerpo. Entonces, dónde está ahora? Para enmarcar su respuesta, unos escritores bíblicos utilizaron la tradición de la exaltación, que posiblemente deriva de la entronización de los reyes antiguos, escribiendo que Dios lo exaltó a su derecha y le dio el Nombre que está sobre todo nombre (Fil 2, 9). Lucas escogió otra tradición, la de una ascensión casi física que se remonta a los relatos de la ascensión del profeta Elías (2 Re 2, 9-13 Y Sir 48,9 y 12). Pero, a fin de cuentas, la respuesta es siempre igual: Jesús está en el centro de la Trinidad.</p><p><strong>ANTÍFONA DE ENTRADA Sal 67, 33. 35</strong></p><p><em>Canten a Dios, reinos de la tierra, toquen para el Señor, que asciende sobre los cielos; su majestad y su poder resplandecen sobre las nubes. Aleluya.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios eterno, cuyo Hijo subió hoy al cielo en presencia de sus Apóstoles, te pedimos nos concedas que él, de acuerdo a su promesa, permanezca siempre con nosotros en la tierra, y nos permita vivir con él en el cielo. El, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.   En la celebración de la Misa de la Vigilia se utiliza el mismo formulario de lecturas que en la Misa del día de la Ascensión del Señor, tal como aparecen en las páginas que siguen. Se dice Credo.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, cuyo Unigénito, nuestro mediador, vive para siempre y está sentado a tu derecha para interceder por nosotros, concédenos acercamos llenos de confianza al trono de la gracia y obtener así tu misericordia. Por Jesucristo, nuestro Señor. Prefacio I o II de la Ascensión, MR, pp. 509-510 (505-506).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Hb 10,12</strong></p><p><em>Cristo ofreció un solo sacrificio por el pecado, y se sentó para siempre a la derecha de Dios. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que los dones que hemos recibido de tu altar, enciendan en nuestros corazones el deseo de la patria celeste, para que, siguiendo las huellas de nuestro Salvador, tendamos siempre a la meta a donde nos ha precedido. El, que vive y reina por los siglos de los siglos.</p><p><em>Puede utilizarse la fórmula de bendición solemne, M R, p. 609 (603).</em></p><p><em><strong>Misa del día</strong></em></p><p><strong>ANTÍFONA DE ENTRADA Hech 1, 11</strong></p><p><em>Hombres de Galilea, qué hacen allí parados mirando al cielo? Ese mismo Jesús, que los ha dejado para subir al cielo, volverá como lo han visto marcharse. Aleluya.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, rebosar de santa alegría y, gozosos, elevar a ti fervorosas gracias ya que la ascensión de Cristo, tu Hijo, es también nuestra victoria, pues a donde llegó él, que es nuestra cabeza, esperamos llegar también nosotros, que somos su cuerpo. Por nuestro Señor Jesucristo ...</p><p><em>O bien:</em></p><p>Te rogamos nos concedas, Dios todopoderoso, que al reafirmar, en este día, nuestra fe en la ascensión a los cielos de tu Unigénito, nuestro Redentor, nosotros vivamos también con nuestros pensamientos puesto en las cosas celestiales. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Se fue elevando a la vista de sus apóstoles.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 1,1-11</strong></p><p>En mi primer libro, querido Teófilo, escribí acerca de todo lo que Jesús hizo y enseñó, hasta el día en que ascendió al cielo, después de dar sus instrucciones, por medio del Espíritu Santo, a los apóstoles que había elegido. A ellos se les apareció después de la pasión, les dio numerosas pruebas de que estaba vivo y durante cuarenta días se dejó ver por ellos y les habló del Reino de Dios. Un día, estando con ellos a la mesa, les mandó: No se alejen de Jerusalén. Aguarden aquí a que se cumpla la promesa de mi Padre, de la que ya les he hablado: Juan bautizó con agua; dentro de pocos días ustedes serán bautizados con el Espíritu Santo. Los ahí reunidos le preguntaban: Señor, ahora sí vas a restablecer la soberanía de Israel?. Jesús les contestó: A ustedes no les toca conocer el tiempo y la hora que el Padre ha determinado con su autoridad; pero cuando el Espíritu Santo descienda sobre ustedes, los llenará de fortaleza y serán mis testigos en Jerusalén, en toda Judea, en Samaria y hasta los últimos rincones de la tierra.   Dicho esto, se fue elevando a la vista de ellos, hasta que una nube lo ocultó a sus ojos. Mientras miraban fijamente al cielo, viéndolo alejarse, se les presentaron dos hombres vestidos de blanco, que les dijeron: Galileos, qué hacen allí parados, mirando al cielo? Ese mismo Jesús que los ha dejado para subir al cielo, volverá como lo han visto alejarse.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 46, 2-3. 6-7. 8-9.<em>R/. Entre voces de júbilo, Dios asciende a su trono. Aleluya.</em></strong></p><p>Aplaudan, pueblos todos; aclamen al Señor, de gozo llenos; que el Señor, el Altísimo, es terrible y de toda la tierra, rey supremo.<em><strong>R/.</strong></em>  Entre voces de júbilo y trompetas, Dios, el Señor, asciende hasta su trono. Cantemos en honor de nuestro Dios, al rey honremos y cantemos todos.<em><strong>R/.</strong></em>  Porque Dios es el rey del universo, cantemos el mejor de nuestros cantos. Reina Dios sobre todas las naciones desde su trono santo.<em><strong> R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Cristo entró en el cielo mismo.</em></p><p><strong>De la carta a los hebreos: 9, 24-28; 10, 19-23</strong></p><p>Hermanos: Cristo no entró en el santuario de la antigua alianza, construido por mano de hombres y que sólo era figura del verdadero, sino en el cielo mismo, para estar ahora en la presencia de Dios, intercediendo por nosotros. En la antigua alianza, el sumo sacerdote entraba cada año en el santuario para ofrecer una sangre que no era la suya; pero Cristo no tuvo que ofrecerse una y otra vez a sí mismo en sacrificio, porque en tal caso habría tenido que padecer muchas veces desde la creación del mundo. De hecho, él se manifestó una sola vez, en el momento culminante de la historia, para destruir el pecado con el sacrificio de sí mismo. Y así como está determinado que los hombres mueran una sola vez y que después de la muerte venga el juicio, así también Cristo se ofreció una sola vez para quitar los pecados de todos. Al final se manifestará por segunda vez, pero ya no para quitar el pecado, sino para la salvación de aquellos que lo aguardan y en él tienen puesta su esperanza. Hermanos, en virtud de la sangre de Jesucristo, tenemos la seguridad de poder entrar en el santuario, porque él nos abrió un camino nuevo y viviente a través del velo, que es su propio cuerpo. Asimismo, en Cristo tenemos un sacerdote incomparable al frente de la casa de Dios. Acerquémonos, pues, con sinceridad de corazón, con una fe total, limpia la conciencia de toda mancha y purificado el cuerpo por el agua saludable. Mantengámonos inconmovibles en la profesión de nuestra esperanza, porque el que nos hizo las promesas es fiel a su palabra.<strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><em>O bien:</em></p><p><em> Lo hizo sentar a su derecha en el cielo.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 1, 17-23</strong></p><p>Hermanos: Pido al Dios de nuestro Señor Jesucristo, el Padre de la gloria, que les conceda espíritu de sabiduría y de revelación para conocerlo. Le pido que les ilumine la mente para que comprendan cuál es la esperanza que les da su llamamiento, cuán gloriosa y rica es la herencia que Dios da a los que son suyos y cuál la extraordinaria grandeza de su poder para con nosotros, los que confiamos en él, por la eficacia de su fuerza poderosa. Con esta fuerza resucitó a Cristo de entre los muertos y lo hizo sentar a su derecha en el cielo, por encima de todos los ángeles, principados, potestades, virtudes y dominaciones, y por encima de cualquier persona, no sólo del mundo actual sino también del futuro. Todo lo puso bajo sus pies y a él mismo lo constituyó cabeza suprema de la Iglesia, que es tu cuerpo, y la plenitud del que lo consuma todo en todo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 28, 19. 20<em>R/. Aleluya, aleluya.</em></strong></p><p>Vayan y hagan discípulos a todos los pueblos, dice el Señor, y sepan que yo estoy con ustedes todos los días, hasta el fin del mundo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Mientras los bendecía, iba subiendo al cielo.</em></p><p><strong>Del santo Evangelio según san Lucas: 24, 46-53</strong></p><p>En aquel tiempo, Jesús se apareció a sus discípulos y les dijo: Está escrito que el Mesías tenía que padecer y había de resucitar de entre los muertos al tercer día, y que en su nombre se había de predicar a todas las naciones, comenzando por Jerusalén, la necesidad de volverse a Dios para el perdón de los pecados. Ustedes son testigos de esto. Ahora yo les vaya enviar al que mi Padre les prometió. Permanezcan, pues, en la ciudad, hasta que reciban la fuerza de lo alto.   Después salió con ellos fuera de la ciudad, hacia un lugar cercano a Betania; levantando las manos, los bendijo, y mientras los bendecía, se fue apartando de ellos y elevándose al cielo. Ellos, después de adorarlo, regresaron a Jerusalén, llenos de gozo, y permanecían constantemente en el templo, alabando a Dios.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pongamos, hermanos, nuestra mirada en Jesús, nuestro gran sacerdote, que ha atravesado el cielo para interceder por nosotros, y pidámosle por las necesidades de todos los hombres diciendo: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>Para que Cristo, desde el trono de su gloria, venga en ayuda de su Iglesia, que lucha en medio de las dificultades del mundo, y no permita que sus fieles se dejen cautivar por los bienes de la tierra,<em>roguemos al Señor.</em>  Para que Jesús, el Señor, que prometió que, al ser elevado sobre la tierra, atraería a todos hacia sí, revele su nombre a los hombres que aún no lo conocen,<em>roguemos al Señor.</em>  Para que el Señor, que con su triunfo ha glorificado nuestra carne colocándola cerca de Dios Padre, llene de esperanza a los que sufren enfermedades en el cuerpo o angustias en el espíritu,<em>roguemos al Señor.</em>  Para que el Señor, elevado al cielo, nos envíe el Espíritu Santo, para que nos enseñe a amar los bienes de arriba y a no dejamos cautivar por las cosas de la tierra,<em>roguemos al Señor.</em> <em>Dios, Padre todopoderoso, que has resucitado a Cristo, tu Hijo, y los has hecho Señor del universo, reconoce la voz de tu amado en las oraciones de la Iglesia y concédenos lo que, te hemos pedido. Por Jesucristo, tu Hijo, que vive y reina, inmortal y glorioso, por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Al ofrecerte, Señor, este sacrificio en la gloriosa festividad de la ascensión, concédenos que por este santo intercambio, nos elevemos también nosotros a las cosas del cielo. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio I o II de la Ascensión, MR, pp. 509-510(505-506).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Mt 28, 20</strong></p><p><em>Yo estaré con ustedes todos los días, hasta el fin del mundo. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios todopoderoso y eterno, que nos permites participar en la tierra de los misterios divinos, concede que nuestro fervor cristiano nos oriente hacia el cielo, donde ya nuestra naturaleza humana está contigo. Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne, MR, p. 609 (603-604).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> La primera lectura de hoy y el Evangelio probablemente fueron escritos por el mismo autor, el evangelista Lucas. Quizá nos sorprende el que retratan la reacción de los discípulos a la ascensión de Jesús de maneras diferentes. En el Evangelio, los discípulos vuelven a sus vidas, aunque llenos de alegría. En Hechos, se quedan parados, mirando fijamente el cielo. Sin embargo, en ambos casos los discípulos no logran entender muy bien el significado de la ascensión que acaban de presenciar. Por eso tenemos la segunda lectura. El autor revela este significado, exhortándonos a comprender cuán gloriosa y rica es la herencia que Dios da a los que son suyos (v. 18). En otras palabras, la fe cristiana no es un complejo de rituales y creencias, es mucho más que eso, es la invitación a participar en la vida misma de Dios.</p><p> </p><p> </p><p></p></strong></p>"
        }
    ]
}