{
    "data": [
        {
            "id": "1",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Dara Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>5,27-33.</em><p>Thug siad isteach iad agus chuir ina seasamh os comhair na sainidríne iad. Cheistigh an t-ardsagart iad:<br>“Thugamar ordú daingean daoibh,” ar seisean, “gan teagasc a dhéanamh in ainm an duine seo, ach féach, tá Iarúsailéim líonta de bhur dteagasc agaibh. Agus is áil libh bás an duine seo a leagan orainne.”<br>D’fhreagair Peadar agus na haspail eile: “Is córa dúinn umhlú do Dhia ná do dhaoine.<br>Thóg Dia ár sinsear Íosa ó mhairbh tar éis daoibhse é a mharú, á chrochadh ar chrann.<br>Dia ar a dheis féin é ina phrionsa agus ina shlánaitheoir chun aithrí agus maithiúnas peacaí a thabhairt d’Iosrael.<br>Is finnéithe ar na nithe sin sinne agus an Spiorad Naomh ar thug Dia é dóibh sin atá umhal dó.”<br>Arna chlos sin do mhuintir na sainidríne chuaigh siad chun báiní agus bhí fonn orthu iad a mharú.</p><h3>Leabhar na Salm</h3><em>34(33),2.9.17-18.19-20.</em><p>Beannóidh mé an Tiarna i dtólamh<br>beidh a mholadh i mo bhéal i gcónaí.<br>Blaisigí is féachaigí a fheabhas atá an Tiarna: <br>is aoibhinn dá dtagann faoina dhídean.<br>Iompaíonn an Tiarna ó lucht déanta an oilc <br>d’fhonn a gcuimhne a scriosadh den talamh.<br>Éisteann an Tiarna nuair a ghlaonn na fíréin air: <br>fuasclaíonn sé óna gcúngaigh go léir iad.<br>Bíonn an Tiarna i ngar don lucht coscartha <br>agus tarrthaíonn sé an dream atá do mheanmnach.<br>Is iomaí sin buairt ar an bhfíréan, <br>ach fuasclaíonn an Tiarna orthu uile é;</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>3,31-36.</em><p>An té a thagann anuas tá sé os cionn cách. An té atá ón talamh is ón talamh dó agus is dá réir a labhraíonn sé. An té a thagann ó neamh tá sé os cionn cách.<br>An rud a chonaic sé agus a chuala sé, déanann sé fianaise air, ach ní ghlacann aon duine lena fhianaise.<br>An té a ghlacann a fhianaise chuir sé a shéala leis gur fírinneach é Dia.<br>Óir an té a chuir Dia uaidh, labhraíonn sé briathra Dé; mar ní de réir tomhais a thugann [Dia] an Spiorad.<br>Tá grá ag an Athair don Mhac agus tá gach uile ní tugtha ina láimh aige dó.<br>An té a chreideann sa Mhac tá an bheatha shíoraí aige. Ach an té nach gcreideann sa Mhac, ní fheicfidh sé an bheatha, ach tá fearg Dé socair air.”</p><hr /><h3>Naomh Iósaf an t-oibrí()</h3>"
        },
        {
            "id": "2",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Dara Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>5,34-42.</em><p>Ach d’éirigh duine acu ina sheasamh sa tsainidrín, Fairisíneach darbh ainm Gamailíéil, máistir dlí a raibh meas ag an bpobal go léir air, agus d’iarr sé na fir a chur taobh amuigh den doras ar feadh tamaill.<br>Labhair sé ansin leo: “A fheara Iosrael,” ar seisean, “tugaigí aire céard a dhéanfaidh sibh leis na daoine seo.<br>Tamall ó shin tháinig Tiúdas chun cinn agus é á mhaíomh gur dhuine mór le rá é féin agus thaobhaigh suas le ceithre chéad fear leis. Ach maraíodh é agus scaipeadh a lucht leanúna nó go ndeachaigh siad ar neamhní.<br>Tháinig Iúdás Gailíleach chun cinn ina dhiaidh sin, aimsir an daonáirimh, agus mheall sé slua ina dhiaidh. Ach cailleadh eisean chomh maith agus scaipeadh a lucht leanúna go léir.<br>Agus is é a mholaim daoibhse anois, fanacht amach ó na daoine seo agus ligean dóibh. Más ó dhaoine an beart nó an obair seo, rachaidh sé ar neamhní;<br>ach más ó Dhia é ní bheidh ar bhur gcumas-sa iad seo a chur ar neamhní – agus b’fhéidir gur ag cur in aghaidh Dé a bheadh sibh.” Rinne siad rud air:<br>chuir siad fios ar na haspail agus tar éis dóibh iad a sciúrsáil agus foláireamh a thabhairt dóibh gan labhairt in ainm Íosa, scaoil siad chun siúil iad.<br>D’imigh siadsan leo ó láthair na sainidríne agus áthas orthu de chionn go mba fhiú le Dia iad tarcaisne a fhulaingt ar son ainm Íosa.<br>Agus ní stadaidís ach ag teagasc gach lá, sa Teampall agus ó theach go teach, agus ag fógairt an dea-scéil gurbh é Íosa an Críost.</p><h3>Leabhar na Salm</h3><em>27(26),1.4.13-14.</em><p>Is é an Tiarna mo sholas is mo shlánú, <br>cé a chuirfidh eagla orm? <br>Is é an Tiarna daingean m’anama; <br>cé a chuirfidh ar crith mé ?<br>Iarraim aon ní amháin ar an Tiarna; <br>bím ag tnúth leis de shíor: <br>go gcónóidh mé in áras an Tiarna<br>gach lá de mo shaol; <br>go bhfaighidh mé taitneamh in aoibhneas an Tiarna <br>’s go bhfeicfidh mé a theampall.<br>Creidim go bhfeicfidh mé maitheas an Tiarna<br>i dtír na mbeo.<br>Fan leis an Tiarna go meanmnach; <br>bíodh misneach i do chroí. <br>Cuir do dhóchas sa Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,1-15.</em><p>Ina dhiaidh sin d’imigh Íosa anonn thar farraige na Gailíle, is é sin, farraige Thibirias.<br>Lean slua mór é mar chonaic siad na comharthaí a bhí sé a dhéanamh ar lucht tinnis.<br>Ghabh Íosa an sliabh suas agus shuigh ansiúd in éineacht lena dheisceabail.<br>Bhí féile na nGiúdach, an Cháisc, in achmaireacht.<br>Nuair a d’ardaigh Íosa a shúile, mar sin, agus nuair a chonaic go raibh slua mór ag teacht chuige, dúirt sé le Pilib: “Cá gceannóimid arán chun go mbeadh bia acu seo?”<br>Ag baint trialach as a dúirt sé é sin, mar bhí a fhios aige féin cad a bhí sé chun a dhéanamh.<br>D’fhreagair Pilib é: “Níor leor luach dhá chéad déanar d’arán chun go mbeadh greim an duine acu.”<br>Dúirt duine dá dheisceabail leis – ba é Aindrias é, deartháir Shíomóin Peadar:<br>“Tá ógánach anseo a bhfuil cúig builíní eorna aige, agus dhá iasc, ach cá rachadh an méid sin ar oiread daoine?”<br>Dúirt Íosa: “Cuirigí na daoine ina suí” – bhí mórán féir san áit. Shuigh siad síos mar sin, timpeall cúig mhíle duine.<br>Agus thóg Íosa na builíní, d’altaigh, agus roinn iad ar na daoine agus iad ina suí; agus mar an gcéanna oiread agus a b’áil leo de na héisc.<br>Nuair a bhí siad sách, dúirt sé lena dheisceabail: “Bailígí an bruscar fuíligh chun nach rachadh aon ní amú.”<br>Bhailigh siad ansin lán dhá chiseán déag de bhruscar as na cúig builíní eorna, a d’fhág na daoine a fuair an béile.<br>Nuair a chonaic na daoine, mar sin, cad é mar chomhartha a bhí déanta ag Íosa, dúirt siad: “Is é seo go dearfa an fáidh atá le teacht ar an saol.”<br>Agus ó bhí a fhios ag Íosa go raibh ar aigne acu teacht á fhuadach chun rí a dhéanamh de, chuaigh sé i leataobh arís faoin sliabh ina aonar.</p><hr /><h3>Naomh Athanasius()</h3>"
        },
        {
            "id": "3",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Naoimh Pilib agus Séamus, Aspail</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>15,1-8.</em><p>Ba mhaith liom a mheabhrú anois daoibh, a bhráithre, an dea-scéal úd a d’fhógair mé daoibh agus ar ghlac sibhse leis agus a bhfuil sibh suite go daingean de.<br>Is ann chomh maith atá bhur slánú le fáil má chloíonn sibh go dlúth leis an teagasc mar a thug mise daoibh é – ach mura in aisce a chreid sibh.<br>Thug mé daoibh mar chéad nithe an teagasc a bhí faighte agam féin: go bhfuair Críost bás in éiric ár bpeacaí, de réir na scrioptúr;<br>gur adhlacadh é agus gur éirigh sé an tríú lá de réir na scrioptúr;<br>gur thaispeáin sé é féin do Chéafas agus ina dhiaidh sin don dáréag;<br>gur thaispeáin sé é féin do bhreis agus cúig céad de na bráithre in éineacht a bhfuil a bhformhór ar marthain go fóill cé go bhfuil cuid acu ar shlí na fírinne.<br>Ansin thaispeáin sé é féin do Shéamas agus ina dhiaidh sin do na haspail go léir.<br>Agus i ndeireadh na dála thaispeáin sé é féin domsa faoi mar gur dhuine mé a rugadh in antráth.</p><h3>Leabhar na Salm</h3><em>19(18),2-3.4-5.</em><p>Fógraíonn na spéartha glóir Dé <br>agus foilsíonn an fhirmimint saothar a lámh.<br>Insíonn na laethanta an scéal dá chéile<br>agus tugann na hoícheannta an t-eolas dá chéile.<br>Ní chluintear caint ná canúint ná briathar<br>cé go ngabhann a nglór i ngach uile thír <br>agus a bhfocail go críocha imchiana na cruinne. <br>Is iontu a chuir sé a bhoth don ghrian</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>14,6-14.</em><p>Dúirt Íosa leis: “Is mise an tslí, an fhírinne agus an bheatha. Ní thagann aon duine go dtí an tAthair ach tríomsa.<br>Dá mbeadh aithne agaibh ormsa, d’aithneodh sibh m’Athair chomh maith. Tá aithne agaibh air feasta, agus tá radharc faighte agaibh air.”<br>Dúirt Pilib leis: “A Thiarna, taispeáin dúinn an tAthair agus is leor dúinn sin.”<br>Dúirt Íosa leis: “An bhfuilim an fad sin aimsire, a Philib, in bhur measc agus gan aithne agat orm? An té a chonaic mise, chonaic sé an tAthair. Conas, mar sin, a deir tú: ‘ Taispeáin dúinn an tAthair’?<br>Nach gcreideann tú go bhfuilimse san Athair agus an tAthair ionamsa? Na briathra a labhraímse libh, ní uaim féin a labhraím iad, ach an tAthair atá ina chónaí ionamsa, eisean a dhéanann na hoibreacha.<br>Creidigí uaimse é go bhfuilimse san Athair agus an tAthair ionamsa.<br>Nó murab é sin, creidigí mar gheall ar na hoibreacha féin. Amen, Amen, a deirim libh, an té a chreideann ionamsa, na hoibreacha a dhéanaimse, déanfaidh seisean iad chomh maith, agus déanfaidh sé oibreacha is mó ná iad; mar táimse ag dul chun an Athar.<br>Cibé ní a iarrfaidh sibh i m’ainm déanfaidh mé é, i dtreo go dtabharfaí glóir don Athair tríd an Mac.<br>Má iarrann sibh aon ní orm i m’ainm, déanfaidh mé é.</p><hr /><h3>Naoimh Pilib agus Séamus(Aspail)</h3>"
        },
        {
            "id": "4",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Tríú Domhnach den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>5,27b-32.40b-41.</em><p>Thug siad isteach iad agus chuir ina seasamh os comhair na sainidríne iad. Cheistigh an t-ardsagart iad:<br>“Thugamar ordú daingean daoibh,” ar seisean, “gan teagasc a dhéanamh in ainm an duine seo, ach féach, tá Iarúsailéim líonta de bhur dteagasc agaibh. Agus is áil libh bás an duine seo a leagan orainne.”<br>D’fhreagair Peadar agus na haspail eile: “Is córa dúinn umhlú do Dhia ná do dhaoine.<br>Thóg Dia ár sinsear Íosa ó mhairbh tar éis daoibhse é a mharú, á chrochadh ar chrann.<br>Dia ar a dheis féin é ina phrionsa agus ina shlánaitheoir chun aithrí agus maithiúnas peacaí a thabhairt d’Iosrael.<br>Is finnéithe ar na nithe sin sinne agus an Spiorad Naomh ar thug Dia é dóibh sin atá umhal dó.”<br>chuir siad fios ar na haspail agus tar éis dóibh iad a sciúrsáil agus foláireamh a thabhairt dóibh gan labhairt in ainm Íosa, scaoil siad chun siúil iad.<br>D’imigh siadsan leo ó láthair na sainidríne agus áthas orthu de chionn go mba fhiú le Dia iad tarcaisne a fhulaingt ar son ainm Íosa.</p><h3>Leabhar na Salm</h3><em>30(29),2.4.5-6.11.12a.13b.</em><p>Molfaidh mé thú, a Thiarna, de bhrí gur shaor tú mé <br>agus nár lig tú do m’eascairde bheith ag maíomh orm le mórtas.<br>Thug tú m’anam as an uaigh, <br>a Thiarna, shaor tú mé ón dream a ghabhann síos sa pholl.<br>A naomha an Tiarna, tugaigí moladh dó, <br>gabhaigí buíochas lena ainm naofa.<br>Ní mhaireann a fhearg ach móimint na huaire; <br>ach maireann a chineáltas ó aois go bás. <br>Bítear ag gol san oíche agus ag gáire ar maidin.<br>Éist, a Thiarna, go trócaireach; <br>Tar, a Thiarna, i gcabhair orm.<br>Rinne tú rince de mo chaoineadh dom, a Thiarna; <br>bhain tú díom mo rónéadach agus chrioslaigh tú le háthas mé,<br>i dtreo go seinnfidh m’anam do mholtaí gan staonadh. <br>A Thiarna, a Dhia liom, molfaidh mé go brách thú.</p><h3>Leabhar Apacailipsis</h3><em>5,11-14.</em><p>Ansin san fhís dom, chuala mé glór iliomad aingeal timpeall na ríchathaoireach agus na ndúl beo, agus na seanóirí, agus ba é a líon deich míle faoi dheich míle agus na mílte ar mhílte.<br>Agus is é a bhí á rá acu de ghlór ard: “Is fiú é an tUan arna bhású, é a fháil cumhachta, agus saibhris, agus eagna, agus nirt, agus onóra, agus glóire, agus molta.”<br>Ansin, an uile chréatúr sna flaithis, agus ar talamh, agus faoi thalamh, agus san fharraige, chuala mé iad go léir sna baill sin, á rá: “Go raibh moladh agus onóir agus glóir agus cumhacht don té atá ina shuí sa ríchathaoir agus don Uan ar feadh na síoraíochta.”<br>Agus dúirt na ceithre dúile: “Amen.” Agus shléacht na seanóirí agus rinne siad adhradh.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>21,1-19.</em><p>Ina dhiaidh sin thaispeáin Íosa é féin arís do na deisceabail ag Muir Thibirias, agus seo mar a thaispeáin:<br>Bhí i bhfochair a chéile: Síomón Peadar, Tomás an Leathchúpla, Natanael ó Chána na Gailíle, agus clann Zeibidé, agus beirt eile dá dheisceabail.<br>Dúirt Síomón Peadar leo: “Táimse ag dul ag iascach.” “Rachaimidne leat,” ar siad. D’imigh siad mar sin agus isteach sa bhád leo, ach an oíche sin níor rug siad ar bhreac.<br>Nuair a tháinig an mhaidin, bhí Íosa ina sheasamh ar an trá, ach ní raibh a fhios ag a dheisceabail gurbh é Íosa é.<br>Dúirt Íosa leo: “Níl aon iasc agaibh, an bhfuil, a chlann ó?” “Níl,” ar siad á fhreagairt.<br>Dúirt sé leo: “Cuirigí an eangach amach ar dheis na loinge, agus gheobhaidh sibh iasc.” Rinne siad cor dá bhrí sin agus láithreach bhí ag teip orthu an eangach a tharraingt, bhí an oiread sin iasc inti.<br>Ansin an deisceabal ab ionúin le Íosa, dúirt sé le Peadar: “Is é an Tiarna é.” Nuair a chuala Peadar dá bhrí sin gurbh é an Tiarna é, chuir sé a bhrat uime – mar bhí sé gan é – agus chaith sé é féin isteach san fharraige.<br>Ach tháinig na deisceabail eile sa long mar níorbh fhada ón talamh iad, ach timpeall dhá chéad banlámh; agus tharraing siad an eangach lán d’iasc ina ndiaidh.<br>Nuair a tháinig siad i dtír mar sin, chonaic siad arán ansiúd agus tine ghualaigh agus iasc uirthi.<br>Dúirt Íosa leo: “Tugaigí anseo cuid de na héisc a ghabh sibh anois.”<br>Ansin chuaigh Peadar ar bord agus tharraing sé an eangach i dtír, agus í lán d’éisc mhóra, céad agus caoga a trí díobh; agus bíodh go raibh siad chomh mór sin níor bhris an eangach.<br>Dúirt Íosa leo: “Tagaigí agus ithigí.” Ní raibh sé de mhisneach ag aon duine de na deisceabail a fhiafraí de: “Cé hé thú féin?” mar go raibh fhios acu gurbh é an Tiarna é.<br>Tháinig Íosa agus thóg an t-arán agus thug dóibh é, agus mar an gcéanna leis an iasc.<br>Is é sin anois an tríú huair a thaispeáin Íosa é féin do na deisceabail tar éis do aiséirí ó mhairbh.<br>Nuair a bhí bia caite acu dúirt Íosa le Síomón Peadar: “A Shíomóin mhic Eoin, an mó do chion-sa orm ná a gcion seo?” “Sea, a Thiarna,” ar seisean leis, “is eol duit go bhfuil grá agam duit.” Dúirt Íosa leis: “Déan m’uain a chothú.”<br>Dúirt sé leis an dara huair: “A Shíomóin mhic Eoin, an bhfuil cion agat orm?” “Tá, a Thiarna,” ar seisean leis, “tá a fhios agat go bhfuil grá agam duit.” Dúirt sé leis: “Déan mo chaoirigh a aoireacht.”<br>Dúirt sé leis an tríú huair: “A Shíomóin mhic Eoin, an bhfuil grá agat dom?” Tháinig buairt ar Pheadar mar go ndúirt sé leis an tríú huair: “An bhfuil grá agat dom?” Agus dúirt sé leis: “A Thiarna, tá fios gach ní agat. Tá a fhios agat go bhfuil grá agam duit.” Dúirt Íosa leis: “Déan mo chaoirigh a chothú.”<br>“Amen, Amen, a deirim leat. Nuair a bhí tú níos óige, chuirteá féin do chrios umat, agus shiúltá san áit ba thoil leat; ach nuair a thiocfaidh an aois ort, sínfidh tú amach do lámha, agus cuirfidh duine eile do chrios umat, agus seolfaidh sé thú san áit nach toil leat.”<br>Dúirt sé an méid sin lena chur in iúl cad é an sort báis lena dtabharfadh sé glóir do Dhia. Agus nuair a bhí an méid sin ráite aige dúirt sé: “Lean mise.”</p><hr /><h3>Naoimh Conlaodh(Cathal agus Comhghall)</h3><hr /><h3>Na Daichead Mairtíreach na Sasain agus an Bhreatain Bheag()</h3><hr />"
        },
        {
            "id": "5",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Tríú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>6,8-15.</em><p>Bhí Stiofán lán de ghrásta agus de chumhacht agus é ag déanamh éachtaí agus míorúiltí taibhseacha i measc an phobail.<br>Bhí daoine áirithe de chuid “Sionagóg na Saorfhear” mar a thugtaí uirthi – daoine ó Chuiréiné agus ó Chathair Alastair, ón tSiléis agus ón Áise, agus thosaigh said ag argóint le Stiofán<br>ach ní raibh ar a gcumas aon cheart a bhaint dá chuid eagna ná den Spiorad lenar labhair sé.<br>Faoi dheireadh chuir siad suas daoine áirithe chun a rá gur chuala siad é ag labhairt go maslaitheach faoi Mhaois agus faoi Dhia.<br>Ghríosaigh said an pobal agus na seanóirí agus na scríobhaithe; ansin rith siad faoina dhéin, ghreamaigh eatarthu é agus sheol chun na sainidríne é.<br>Thug siad finnéithe bréige i láthair á rá: “Ní stadann an duine seo ach ag caint I gcoinne na háite naofa seo agus i gcoinne an dlí.<br>Chualamar é á rá go ndéanfadh an Íosa Nazórach úd an áit seo a leagan ar lár agus na gnásanna a d’fhág Maois againn a athrú.”<br>Bhí a raibh ina suí sa tsainidrín ag faire go dlúth ar Stiofán agus thug siad faoi deara go raibh a ghnúis mar bheadh gnúis aingil.</p><h3>Leabhar na Salm</h3><em>119(118),23-24.26-27.29-30.</em><p>Cé go dtéann prionsaí i ndáil chomhairle i m’éadan, <br>bím ag machnamh ar do reachtanna.<br>Óir is iad d’fhorálacha m’aoibhneas; <br>is iad do reachtanna mo chomhairleoirí.<br>Mhínigh mé mo shlite, agus d’éist tú liom; <br>múin do reachtanna dom.<br>Tabhair treoir dom i slí do phroiceapt, <br>agus déanfaidh mé machnamh ar d’iontais.<br>Coinnigh mé ó shlí na hearráide, <br>agus tabhair dom do dhlí.<br>Rinne mé rogha de shlí na fírinne; <br>chuir mé d’aitheanta os mo chomhair.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,22-29.</em><p>Lá arna mhárach chonaic an slua a d’fhan ar an taobh thall den fharraige nach raibh aon long eile ann ach an t-aon long amháin agus nach ndeachaigh Íosa sa long lena dheisceabail ach gur imigh a dheisceabail leo féin.<br>Tháinig, áfach, longa eile ó Thibirias isteach in aice na háite inar caitheadh an bia tar éis altú an Tiarna.<br>Nuair a chonaic an slua mar sin nach raibh Íosa ná a dheisceabail san áit, chuaigh siad ar bord na long agus tháinig siad go Cafarnáum ar lorg Íosa.<br>Nuair a fuair siad é taobh thall den fharraige dúirt siad leis: “A raibí, cén uair a tháinig tú anseo?”<br>D’fhreagair Íosa: “Amen, Amen, a deirim libh, tá sibh ar mo lorg, agus ní de bhrí go bhfaca sibh comharthaí ach de bhrí gur ith sibh na builíní agus go bhfuair sibh bhur sáith.<br>Ná saothraigí an bia a théann amú, ach saothraigí an bia a mhaireann chun na beatha síoraí, é siúd a thabharfaidh Mac an Duine daoibh. Óir is air sin a chuir Dia an tAthair a shéala.”<br>Dúirt siad leis ansin: “Cad tá le déanamh againn ionas go ndéanfaimis oibreacha Dé?”<br>D’fhreagair Íosa: “Is í seo obair Dé,” ar sé leo, “go gcreidfeadh sibh sa té a chuir sé uaidh.”</p><hr /><h3>Naomh Pachomius()</h3><hr /><h3>Éamann Iognáid Rís Beannaithe()</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Tríú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>7,51-60.8,1a.</em><p>“Nach ceanndána an dream sibh agus nach stuacach atá bhur gcroí agus bhur gcluasa? Bíonn sibh ag cur in aghaidh an Spioraid Naoimh de shíor mar a dhéanadh bhur sinsir romhaibh.<br>Cén duine de na fáithe nach ndearna bhur sinsir géarleanúint air? Agus d’imir siad an bás orthu siúd a thairngir teacht an Fhíréin. Agus anois tá sibhse tar éis é a bhrath agus a chur chun báis,<br>sibhse a fuair an dlí trí bhíthin na n-aingeal ach nár choimeád é.”<br>Chuaigh an chaint sin trí chroí a lucht éiste agus tháinig díoscán fiacla orthu chuige.<br>Ach bhí seisean lán den Spiorad Naomh, agus, ag féachaint in airde chun na bhflaitheas dó, chonaic sé glóir Dé agus Íosa ina sheasamh ar dheis Dé.<br>“Féach,” ar seisean, “feicim na flaithis ar oscailt agus Mac an Duine ina sheasamh ar dheis Dé.”<br>Leis sin lig siad béic ard astu agus gan éisteacht le focal eile thug siad ruathar faoi in éineacht,<br>thiomáin amach as an gcathair é agus thosaigh siad ar ghabháil de chlocha air. D’fhág na finnéithe a mbrait ag cosa ógfhir darbh ainm Sól.<br>Fad a bhí siad á chlochadh bhí Stiofán ag glao os ard á rá: “A Thiarna Íosa, glac chugat m’anam.”<br>Ar thitim dó ar a ghlúine scread sé in ard a ghutha: “A Thiarna, ná hagair orthu an peaca seo.” Agus leis sin shíothlaigh sé.<br>Agus thoiligh Sól lena dhúnmharú. An lá sin féin thosaigh géarleanúint mhór ar an Eaglais in Iarúsailéim agus scaip said uile, ach amháin na haspail, ar fud chríocha Iúdáia agus na Samáire.</p><h3>Leabhar na Salm</h3><em>31(30),3cd-4.6ab.7b.8a.17.21ab.</em><p>i do dhaingean do mo chosaint is do mo tharrtháil.<br>Éist liom agus brostaigh chun m’fhuascailte ! <br>Bí i do charraig choimirce dom: <br>i do dhaingean do mo chosaint is do mo tharrtháil.<br>Óir is tú mo charraig agus mo chaiseal; <br>seol mé agus treoraigh mé as ucht d’ainm.<br>Do do láimhse a thiomnaím m’anam, <br>óir is tú a cheannaigh mé a Thiarna.<br>Do do láimhse a thiomnaím m’anam, <br>óir is tú a cheannaigh mé a Thiarna.<br>A Dhia na fírinne, is fuath leat <br>lucht adhartha íol gan éifeacht, <br>ach cuirimse mo dhóchas sa Tiarna.<br>Déanfaidh mé áthas agus gairdeas faoi do bhuanghrá <br>óir chuir tú spéis i m’anacair agus chuidigh tú le m’anam ina chúngaigh.<br>Taispeain do ghnúis ghrianmhar do do ghiolla; <br>tabhair slán mé i do ghrá.<br>Folaíonn tú iad i do láthairse ó chúlghearradh daoine. <br>Coimeádann tú slán i do bhoth iad ó chlampar teangacha.<br>Folaíonn tú iad i do láthairse ó chúlghearradh daoine. Coimeádann tú slán i do bhoth iad ó chlampar teangacha.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,30-35.</em><p>Dúirt siad leis: “Cén comhartha mar sin atá tú a dhéanamh ionas go bhfeicfimis é agus go gcreidfimis ionat? Cad atá tú a dhéanamh?<br>D’ith ár n-aithreacha manna san fhásach faoi mar atá scríofa: ‘Thug sé arán ó neamh dóibh le hithe.’”<br>Dúirt Íosa leo ansin: “Amen, Amen, a deirim libh, ní hé Maois a thug an t-arán ó neamh daoibh, ach is é m’Athair a thugann an t-arán ó neamh daoibh, an t-arán fírinneach.<br>Óir is é arán Dé an té a thagann anuas ó neamh agus a thugann beatha don domhan.”<br>“A dhuine uasail,” ar siad ansin leis, “tabhair dúinn an t-arán sin i gcónaí.” Dúirt Íosa leo:<br>“Mise arán na beatha, an té a thagann chugamsa ní bheidh ocras air choíche, agus an té a chreideann ionamsa ní bheidh tart air choíche.</p><hr /><h3>Naomh Hilaire d'Arles()</h3>"
        },
        {
            "id": "7",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Tríú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>8,1b-8.</em><p>Agus thoiligh Sól lena dhúnmharú. An lá sin féin thosaigh géarleanúint mhór ar an Eaglais in Iarúsailéim agus scaip said uile, ach amháin na haspail, ar fud chríocha Iúdáia agus na Samáire.<br>Agus d’ardaigh daoine diaganta áirithe corp Stiofáin leo chun é a adhlacadh agus rinne said caoineadh mór os a chionn.<br>Ach bhí Sól ag déanamh scriosta ar an Eaglais: é ag dul ó theach go teach ag sracadh daoine amach, idir fhir agus mhná, agus á gcur i bpriosún.<br>Iad sin a scaipeadh, ghluais siad ar fud na tíre ag fógairt an dea-scéil.<br>Chuaigh Pilib go dtí cathair na Samáire agus thosaigh ag craobhscaoileadh dóibh i dtaobh Chríost.<br>Thug na sluaite cluas ghéar dá raibh le rá ag Pilib mar ní hea amháin gur chuala siad a chuid cainte ach chonaic siad chomh maith na míorúiltí a bhí aige á ndéanamh.<br>Mórán a raibh deamhain mhíghlana iontu, tháinig na deamhain amach astu agus iad ag screadadh de ghlór ard; agus leigheasadh mórán pairiliseach agus bacach,<br>sa tslí go raibh áthas mór sa chathair sin.</p><h3>Leabhar na Salm</h3><em>66(65),1-3a.4-5.6-7a.</em><p>Gairdigí i láthair Dé, a thíortha uile,<br>canaigí Salm le hurraim dá ainm. <br>Tugaigí moladh agus glóir dó;<br>Abraigí le Dia: “Nach éachtach iad d’oibreacha ! <br>Tá de mhéid do nirt, a Thiarna, <br>go mbíonn do naimhde ag lútáil i do láthair.<br>Umhlóidh an domhan uile i d’fhianaise <br>agus canfaidh siad Salm do d’ainm.<br>Téanaigí agus féachaigí oibreacha Dé <br>na héachtaí a rinne sé idir daoine.<br>Rinne sé talamh tirim den mhuir <br>ionas go ndeachaigh siad de chosa tríd an abhainn; <br>déanaimis gairdeas ann, dá bhrí sin.<br>Rialaíonn sé lena chumhacht go brách; <br>bíonn a shúile ag faire na náisiún <br>sula n-éireodh lucht ceannairce ina éadan.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,35-40.</em><p>“Mise arán na beatha, an té a thagann chugamsa ní bheidh ocras air choíche, agus an té a chreideann ionamsa ní bheidh tart air choíche.<br>Ach dúirt mé libh go bhfaca sibh mé agus nach gcreideann sibh.<br>Gach a dtugann an tAthair dom tiocfaidh sé chugam, agus an té a thagann chugam ní chaithfidh mé amach é.<br>Óir tháinig mé anuas ó neamh ní chun go ndéanfainn mo thoil féin ach toil an té a chuir uaidh mé.<br>Agus is é seo toil an Athar a chuir uaidh mé, nach gcaillfinn aon chuid dár thug sé dom, ach go dtógfainn suas é an lá deireanach.<br>Óir is é seo is toil leis an Athair a chuir uaidh mé, gach duine a fheiceann an Mac agus a chreideann ann, go mbeadh an bheatha shíoraí aige, agus tógfaidh mé suas é an lá deireanach.”</p><hr /><h3>Naomh Eoin as  Beverley()</h3>"
        },
        {
            "id": "8",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Tríú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>8,26-40.</em><p>Labhair aingeal an Tiarna le Pilib: “Éirigh,” ar seisean, “agus gluais leat ó dheas an bóthar a ghabhann ó Iarúsailéim go Gazá; sin é bóthar an fhásaigh.”<br>D’éirigh Pilib agus chuir chun bóthair. Agus tharla ag dul an bealach sin coillteán Aetópach, fear a bhí ina ardoifigeach ag Candacae, banríon na nAetópach, agus ina choimeádaí ar a cuid maoine uile. Bhí sé tar éis teacht go hIarúsailéim ag adhradh Dé<br>agus bhí sé ar a shlí abhaile agus é ina shuí ina charráiste agus ag léamh Íseáia fáidh.<br>Labhair an Spiorad le Pilib: “Gabh suas chun an charráiste agus siúil lena thaobh.”<br>Rith Pilib anonn agus nuair a chuala sé an coillteán ag léamh Íseáia fáidh, labhair sé leis: “An dtuigeann tú a bhfuil agat léamh?” ar seisean.<br>“Conas a thuigfinn,” d’fhreagair an coillteán, “gan duine éigin a mhíneodh dom é?” agus d’iarr ar Philib suí in airde leis.<br>Is é seo an giota den scrioptúr a bhí a léamh aige: “Seoladh é amhail caora chun a choscartha, agus amhail uan a bheadh ina thost os comhair an lomadóra, níor oscail sé a bhéal.<br>Ó tugadh céim síos dó ní raibh cothrom le fáil aige. Cé a dhéanfaidh trácht ar a shliocht mar tógadh as an saol seo é.”<br>Labhair an coillteán le Pilib: “Inis dom,” ar sé, “cé dó a bhfuil an fáidh ag tagairt? Cé acu dó féin atá sé ag tagairt nó do dhuine éigin eile?”<br>Bhog Pilib chun cainte, agus ag tosú ón dréacht seo den scrioptúr d’fhógair sé dó an dea-scéal faoi Íosa.<br>Bhí siad ag cur an bhóthair díobh nuair a tháinig siad chun lochán uisce. “Féach,” arsa an coillteán, “tá uisce anseo. Cad é an bac atá ormsa mo bhaisteadh?” (<br>Dúirt Pilib leis: “Má chreideann tú ó do chroí go hiomlán, is ceadmhach duit.” D’fhreagair sé agus dúirt: “Creidim gurb é Mac Dé é Íosa Críost.”)<br>D’ordaigh sé an carráiste a stop, chuaigh siad beirt, Pilib agus an coillteán, síos isteach san uisce agus bhaist Pilib é.<br>Ach ar theacht amach as an uisce dóibh, d’ardaigh Spiorad an Tiarna Pilib chun siúil agus ní fhaca an coillteán é níos mó agus chuir sé chun bóthair go lúcháireach.<br>Tháinig Pilib go hAzótas agus ghluais sé ag fógairt an dea-scéil ar fud na mbailte go léir nó go dtáinig sé go Céasaráia.</p><h3>Leabhar na Salm</h3><em>66(65),8-9.16-17.20.</em><p>Beannaígí dár nDia, a chiníocha, <br>go gcluintear a mholadh os ard,<br>Óir is é a thug beatha dár n-anam <br>agus nár lig dár gcosa bheith ag tuisliú.<br>Téanaigí, a bhfuil eagla Dé oraibh, <br>go n-inseoidh mé a ndearna sé do m’anam.<br>Ghlaoigh mé os ard air le mo bhéal <br>agus rinne mé a mholadh le mo theanga.<br>Moladh le Dia nár eitigh mé ar m’achainí, <br>agus nár tharraing a bhuanghrá uaim.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,44-51.</em><p>“Ní féidir d’aon duine teacht chugam, gan an tAthair a chuir uaidh mé á tharraingt, agus tógfaidh mise suas é an lá deireanach.<br>Tá sé scríofa sna fáithe: ‘ Beidh siad go léir á dteagasc ag Dia.’ An té a chluineann teagasc an Athar, agus a fhoghlaimíonn, tagann sé chugamsa.<br>Ní hé go bhfaca aon duine an tAthair; ach an té atá tagtha ón Athair, chonaic seisean an tAthair.<br>Amen, Amen, a deirim libh, an té a chreideann, tá an bheatha shíoraí aige.<br>Mise arán na beatha.<br>D’ith bhur n-aithreacha manna san fhásach agus fuair siad bás.<br>Is é seo an t-arán a thagann anuas ó neamh, i dtreo má itheann duine é nach bhfaighidh sé bás.<br>Is mise an t-arán beo a tháinig anuas ó neamh. Má itheann duine an t-arán seo mairfidh sé go deo, agus an t-arán a thabharfaidh mé uaim is é m’fheoil é [a thabharfar] ar son bheatha an domhain.”</p><hr /><h3>Naomh Stanislaus de Krakow()</h3>"
        },
        {
            "id": "9",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Tríú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>9,1-20.</em><p>Idir an dá linn lean Sól ag bagairt báis ar dheisceabail an Tiarna. Chuaigh sé go dtí ant-ardsagart<br>ag lorg litreacha uaidh le tabhairt chun na sionagóg i nDamaisc i dtreo, cibé duine dá bhfaigheadh sé ann, fear nó bean, a lean an bealach, go ndéanfadh sé iad a ghabháil agus a thabhairt ar ais go Iarúsailéim.<br>Bhí sé ar an mbóthar ann agus é ag druidim le Damaisc nuair a las solas ón spéir ina thimpeall de phreib.<br>Thit sé chun talaimh agus chuala sé an guth á rá leis: “A Shóil, a Shóil, cén fáth a bhfuil tú do mo ghéarleanúint?”<br>“Cé thú féin, a Thiarna?” d’fhiafraigh Sól. D’fhreagair an guth: “Is mise Íosa, an té a bhfuil tú á ghéarleanúint.<br>Ach éirigh i do sheasamh, gabh isteach sa chathair agus déarfar leat cad is déanta duit.”<br>Na fir a bhí ag taisteal leis, rinneadh staic díobh: bhí an guth le cloisteáil acu ach gan duine le feiceáil.<br>D’éirigh Sól den talamh, ach nuair a d’oscail sé na súile ní raibh aon léas radhairc aige. Rug siad ar láimh air agus sheol isteach sa chathair é.<br>Agus bhí sé ar feadh trí lá gan radharc agus gan greim ná bolgam a bhlas.<br>Bhí, i nDamaisc, deisceabal darbh ainm Anainias agus labhair an Tiarna in aisling leis: “A Anainias,” ar sé. “Teacht, a Thiarna,” d’fhreagair Anainias.<br>“Éirigh,” arsa an Tiarna leis, “agus gluais leat go dtí an tSráid Dhíreach mar a thugtar uirthi, agus loirg i dteach Iúdáis fear ó Tharsas arb ainm dó Sól. Tá sé ag guí ann …<br>agus chonaic sé in aisling fear darbh ainm Anainias ag teacht isteach chuige agus ag leagan a lámh air chun go mbeadh a radharc ar ais aige.”<br>Ach d’fhreagair Anainias: “A Thiarna, chuala mé iomrá ar an bhfear seo óna lán daoine agus ar a bhfuil d’olc déanta aige ar an bpobal naofa in Iarúsailéim,<br>agus anseo féin tá údarás aige ó na hardsagairt gach duine dá nglaonn ar d’ainmse a ghabháil.”<br>“Gluais leat,” arsa an Tiarna leis, “mar is é sin an duine atá tofa agamsa chun m’ainm a thabhairt i láthair na bpágánach agus na ríthe agus i láthair chlann Iosrael.<br>Taispeánfaidh mise dó a bhfuil le fulaingt aige ar son m’ainmse.”<br>D’imigh Anainias leis, agus ar dhul isteach sa teach dó leag sé a lámha air, á rá: “A Shóil, a bhráthair, is é an Tiarna a sheol chugat mé – an Íosa a thaispeáin é féin duit ar do bhealach anseo – chun go mbeadh do radharc arís agat agus go líonfaí den Spiorad Naomh thú.”<br>Agus de phreib thit mar a bheadh screamh dá shúile agus tháinig a radharc arís dó; agus ar éirí dó ina sheasamh, baisteadh é.<br>Agus tar éis dó rud a ithe tháinig a neart arís ann. D’fhan Sól ar feadh tamaill leis na deisceabail i nDamaisc.<br>Thosaigh sé láithreach ag fógairt sna sionagóga gurb é Íosa mac Dé.</p><h3>Leabhar na Salm</h3><em>117(116),1.2.</em><p>Molaigí an Tiarna, a chiníocha uile; <br>moladh na náisiúin go léir é.<br>Óir is daingean é go deimhin, a bhuanghrá dúinn; <br>maireann a dhílseacht go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,52-59.</em><p>Bhí na Giúdaigh ansin ag aighneas le chéile á rá: “Conas is féidir don duine seo a fheoil a thabhairt dúinn le hithe?”<br>Dúirt Íosa leo: “Amen, Amen, a deirim libh, mura n-íosfaidh sibh feoil Mhac an Duine, agus a chuid fola a ól, ní bheidh beatha agaibh ionaibh.<br>An té a itheann m’fheoil agus a olann m’fhuil, tá an bheatha shíoraí aige, agus tógfaidh mé suas é an lá deireanach.<br>Is bia go fíor mo chuid feola agus is deoch go fíor mo chuid fola.<br>An té a itheann m’fheoil agus a ólann m’fhuil cónaíonn sé ionamsa agus cónaímse ann.<br>Amhail mar a chuir an tAthair beo mise uaidh, agus mar is beo mise tríd an Athair, mar an gcéanna, an té a itheann mise, mairfidh sé tríom.<br>Is é seo an t-arán a tháinig anuas ó neamh. Ní ionann is an manna ar ith bhur n-aithreacha é agus go bhfuil siad marbh; an té a itheann an t-arán seo, mairfidh sé go deo.”<br>Dúirt sé na nithe seo i gCafarnáum agus é ag teagasc sa tsionagóg.</p>"
        },
        {
            "id": "10",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Tríú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>9,31-42.</em><p>Mar sin bhí síocháin ag an Eaglais ar fud Iúdáia go léir agus na Gailíle agus na Samáire. Lean sí á tógáil féin agus ag dul chun cinn faoi eagla an Tiarna agus ag dul I méid le cabhair an Spioraid Naoimh.<br>Tharla nuair a bhí Peadar ar a chamchuarta go ndeachaigh sé chun an phobail naofa a chónaigh i Lioda.<br>Tháinig sé ar dhuine ann arbh ainm dó Aenéas – pairiliseach a bhí ag coimeád na leapa le hocht mbliana anuas.<br>Labhair Peadar leis: “A Aenéas,” ar sé, “tá Íosa Críost do do leigheas. Éirigh i do shuí agus cóirigh do leaba.” Agus d’éirigh sé láithreach.<br>Agus nuair a chonaic muintir Lioda agus muintir Sharóin é, d’iompaigh said go léir chun an Tiarna.<br>Bhí in Iopae bandeisceabal darbh ainm Taibít (Dorcas sa Ghréigis, focal a chiallaíonn “eilit”). Bean ba ea í a raibh a saol tugtha aici i mbun carthanachta agus déirce.<br>Tharla sna laethanta sin gur buaileadh breoite í agus go bhfuair sí bás. Tar éis dóibh í a thonach chuir siad ar chlár í i seomra uachtarach.<br>Tá Lioda i ngar do Iopae agus nuair a chuala na deisceabail Peadar a bheith san áit, chuir siad beirt fhear chuige á iarraidh air teacht chucu gan mhoill.<br>D’éirigh Peadar agus tháinig lena gcois. Ar shroichint na háite dó thug siad in airde chun an tseomra uachtaraigh é. Tháinig na baintreacha go léir chuige ag sileadh deor agus ag taispeáint dó na léinte agus na gcótaí a dhéanadh Dorcas dóibh fad a bhí sí ina beatha.<br>Ach chuir Peadar gach duine acu amach agus chaith sé é féin ar a ghlúine ag guí. Ansin d’iompaigh sé chun an choirp, á rá: “A Thaibít, éirigh i do shuí.” D’oscail sise a súile agus ar fheiceáil Pheadair di, d’éirigh sí aniar.<br>Shín Peadar a lámh chuici agus chuir ina seasamh í. Ansin ghlaoigh sé chuige an pobal naofa agus na baintreacha agus thug suas dóibh í go beo beathach.<br>Leath an scéal sin ar fud Iopae agus chreid mórán sa Tiarna.</p><h3>Leabhar na Salm</h3><em>116(115),12-13.14-15.16-17.</em><p>Cén cúiteamh a dhéanfaidh mé leis an Tiarna <br>ina ndearna sé dom?<br>Glacfaidh mé cupán an tslánaithe, <br>gairfidh mé ainm an Tiarna.<br>Díolfaidh mé mo mhóideanna leis an Tiarna <br>i bhfianaise a phobail.<br>Is luachmhar i láthair an Tiarna <br>bás a fhíréan.<br>Is mise do ghiolla, a Thiarna, <br>sea, is mac do chailín aimsire; <br>scaoil tú mo chuibhreacha.<br>Ofrálfaidh mé íobairt an bhuíochais duit; <br>gairfidh mé ainm an Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,60-69.</em><p>Ar gclos na cainte dá lán dá dheisceabail dúirt siad: “Is crua an chaint í seo, agus cé a d’fhéadfadh éisteacht léi?”<br>Bhí a fhios ag Íosa ann féin go raibh a dheisceabail ag cnáimhseáil ina thaobh seo agus dúirt sé leo: “An bhfuil an méid seo ina cheap tuisle agaibh?<br>Ach cad é má fheiceann sibh Mac an Duine ag dul suas mar a raibh sé cheana?<br>Is é an spiorad a dhéanann beoú, ní dhéanann an fheoil aon tairbhe. Na focail atá ráite agam libh, is spiorad agus is beatha iad.<br>Ach tá cuid agaibh nach gcreideann.” Óir bhí a fhios ag Íosa ó thús cérbh iad nár chreid agus cé a bhí ar tí é a bhrath.<br>Lean sé air: “Uime sin is ea a dúirt mé libh nach féidir d’aon duine teacht chugam gan sin a bheith tugtha dó ag m’Athair.”<br>Ansin tharraing a lán dá dheisceabail siar agus ní théidís timpeall lena chois a thuilleadh.<br>Dúirt Íosa dá bhrí sin leis an dáréag: “Cad mar gheall oraibhse, an mian libhse freisin imeacht?”<br>D’fhreagair Síomón Peadar é: “A Thiarna, cé chuige a rachamaid? Is agatsa atá briathra na beatha síoraí,<br>agus chreideamar agus tá a fhios againn gur tusa Neach Naofa Dé.”</p>"
        },
        {
            "id": "11",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Ceathrú Domhnach den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>13,14.43-52.</em><p>Lean siadsan orthu nó gur tháinig siad go dtí Aintíoch na Pisíde. Chuaigh siad isteach sa tsionagóg lá na sabóide agus shuigh siad fúthu.<br>Agus nuair a scoir an comhthionól, bhí cuid mhaith de na Giúdaigh agus de na hiompaithigh dhiaganta a lean Pól agus Barnabas. Ina gcomhrá leo mhol Pól agus Barnabas dóibh bheith buanseasmhach i ngrásta Dé.<br>An tsabóid dár gcionn tháinig an chathair ar fad beagnach le chéile ag éisteacht le briathar Dé.<br>Nuair a chonaic na Giúdaigh na sluaite daoine, bhí siad lán d’fhormad agus bhréagnaigh siad go tarcaisniúil gach a raibh á rá ag Pól.<br>Ach dúirt Pól agus Barnabas leo go neamhbhalbh: “Is daoibhse ab éigean briathar Dé a labhairt ar dtús; ach ós rud é go bhfuil sibh ag cur suas de agus gur dóigh libh féin nach fiú sibh an bheatha shíoraí a bheith agaibh, táimidne ag iompú chun na bpágánach.<br>Mar sin é an t-ordú atá faighte ón Tiarna againn: ‘ Tá tú ceaptha agam le bheith i do sholas do na náisiúin, ionas go mbeidh tú i d’ábhar slánaithe go himeall an domhain.’”<br>Bhí áthas ar na págánaigh an méid sin a chloisteáil agus bhí ardmholadh acu ar bhriathar Tiarna; agus an méid acu a bhí réamhcheaptha don bheatha shíoraí, ghlac siad an creideamh,<br>agus bhí briathar Dé á fhógairt go forleathan ar fud na tíre go léir.<br>Ach rinne na Giúdaigh séideadh faoi mhná uaisle diaganta na cathrach agus faoi na cinn urra, thosaigh siad ar ghéarleanúint a dhéanamh ar Phól agus ar Bharnabas agus thiomáin amach as an dúiche iad.<br>Chroith siadsan an deannach dá gcosa orthu agus as go brách leo go hIocoiniam.<br>Agus bhí na deisceabail lán d’áthas agus den Spiorad Naomh.</p><h3>Leabhar na Salm</h3><em>100(99),2.3.5.</em><p>Gairdígí don Tiarna, a thíortha uile,<br>fónaigí don Tiarna go lúcháireach. <br>Tagaigí ina láthair le h-amhráin áthais.<br>Bíodh a fhios agaibh gurb é an Tiarna is Dia ann. <br>Eisean a rinne sinn; is leis féin sinn. <br>Sinne a phobal agus caoirigh a pháirce.<br>Nach maith é go deimhin an Tiarna; <br>maireann a bhuanghrá go brách.<br>Is dílis é ó ghlúin go chéile.</p><h3>Leabhar Apacailipsis</h3><em>7,9.14b-17.</em><p>Ina dhiaidh sin b’shiúd an mathshlua mór nárbh fhéidir d’aon duine a chomhaireamh as gach cine agus treibh agus pobal agus teanga; bhí siad ina seasamh os comhair na ríchathaoireach agus os comhair an Uain, iad gléasta in éidí geala agus craobhacha pailme acu ina lámha.<br>Dúirt mé mar fhreagra air: “A Thiarna liom, tá fhios agat.” Agus dúirt sé liom: “Is iadsan an dream atá gafa tríd an duainéis mhór; nigh siad agus gheal siad a n-éidí i bhfuil an Uain.<br>Uime sin tá siad os comhair ríchathaoir Dé, agus déanann siad seirbhís dó de lá agus d’oíche ina theampall; agus, an té atá ina shuí sa ríchathaoir, beidh sé ina measc á gcosaint;<br>ní bheidh tart orthu feasta, ná ocras, ná ní chiapfaidh an ghrian iad ná an brothall dearg.<br>Óir, an tUan atá i lár baill ag an ríchathaoir, is é a bheidh mar aoire acu, agus treoróidh sé iad go toibreacha na beatha; agus glanfaidh Dia an uile dheoir dá súile.’</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>10,27-30.</em><p>Éisteann mo chaoirigh le mo ghlór, agus aithním iad, agus leanann siad mé.<br>Tá an bheatha shíoraí agam á tabhairt dóibh, agus ní chaillfear go deo iad, ná ní fhuadóidh aon duine as mo láimh iad.<br>M’Athair a thug dom iad, is mó é ná cách, agus ní féidir d’aon duine fuadach ó láimh m’Athar.<br>Is aon mise agus an tAthair.”</p><hr /><h3>Naomh Cathal as Taranto()</h3>"
        },
        {
            "id": "12",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Ceathrú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>11,1-18.</em><p>Chuala na haspail agus na bráithre a bhí ar fud Iúdáia go raibh na págánaigh freisin tar éis briathar Dé a ghlacadh.<br>Nuair a chuaigh Peadar suas go Iarúsailéim, rinne lucht an timpeallghearrtha é a cháineadh<br>á rá leis: “Chuaigh tú isteach i measc daoine neamhthimpeallghearrtha agus chaith tú bia ina dteannta.”<br>Thosaigh Peadar agus d’aithris sé an scéal tríd síos dóibh:<br>“Bhí mé i gcathair Iopae ag guí,” ar seisean, “nuair a tháinig támhnéal orm, agus chonaic mé in aisling rud mar a bheadh braillín mór á ligean anuas ón spéir leis na ceithre cúinní. Tháinig sé fad liom<br>agus nuair a d’fhéach mé isteach ann chonaic mé ainmhithe ceathairchosacha an domhain agus na beithígh allta agus na péisteanna agus éanlaith an aeir.<br>Ansin chuala mé an guth á rá: ‘Éirigh, a Pheadair, maraigh agus ith.’<br>‘Nár lige Dia sin, a mháistir,’ arsa mise, ‘mar aon ní mínaofa ná neamhghlan ní dheachaigh i mo bhéalsa riamh.’<br>Labhair an guth ón spear liom don dara huair: ‘Aon ní atá íonghlanta ag Dia, ná tabhairse rud mínaofa air.’<br>Tharla sé seo don tríú huair agus ansin tarraingíodh an t-iomlán ar ais in airde sa spéir.<br>“Ar an bpointe sin tháinig chun an tí ina raibh mé triúr fear a bhí curtha ag triall orm ó Chéasaráia.<br>Dúirt an Spiorad liom gan aon cheist a bheith orm ach imeacht lena gcois. Tháinig an seisear bráithre seo in éineacht liom agus chuamar isteach i dteach an fhir úd.<br>D’inis seisean dúinn mar a chonaic sé an t-aingeal ina sheasamh ina theach á rá leis: ‘Cuir fios go hIopae ar Shíomón dar comhainm Peadar<br>agus labhróidh sé sin na briathra leat ina bhfaighidh tú féin agus do theaghlach uile slánú.’<br>Agus ar thosú dom ag caint, thuirling an Spiorad Naomh orthu mar a thuirling orainn féin i dtosach.<br>Ansin chuimhnigh mé ar fhocal úd an Tiarna, mar a dúirt sé: ‘Rinne Eoin baisteadh in uisce ach baistfear sibhse sa Spiorad Naomh.’<br>Dá réir sin má thug Dia dóibhsean an tabhartas céanna a thug sé dúinne tar éis dúinn creidiúint sa Tiarna Íosa Críost, cérbh é mise go bhféadfainn bac a chur ar Dhia?”<br>Nuair a chuala siad an méid sin, d’éist siad agus thug glóir do Dhia á rá: “Thug Dia, más ea, aithrí chun na beatha do na Gintlithe chomh maith.”</p><h3>Leabhar na Salm</h3><em>42(41),2-3.43(42),3.4.</em><p>Faoi mar a shantaíonn an eilit na sruthanna uisce <br>is amhlaidh a shantaíonn m’anam thusa, a Dhia.<br>Tá cíocras chun Dé ar m’anam chun Dé bheo; <br>cá huair a thiocfaidh mé go bhfeicfidh mé gnúis mo Dhé.<br>Cuir chugam do sholas agus d’fhírinne, <br>go ndéana siad mo threorú <br>do mo thionlacan faoi dhéin do chnoic naofa, <br>faoi dhéin do phailliúin.<br>Triallfaidh mé ar altóir Dé, <br>ar Dhia is cúis áthais dom; <br>agus déanfaidh mé do mholadh ar an gcruit <br>a Dhia, ón, a Dhia liom!</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>10,1-10.</em><p>“Amen, Amen, a deirim libh, an té nach dtéann an doras isteach i gcró na gcaorach, ach a théann a mhalairt de bhealach isteach, is bithiúnach é sin agus robálaí.<br>An té a thagann an doras isteach, sin é aoire na gcaorach.<br>Osclaíonn an doirseoir dó seo agus éisteann na caoirigh lena ghuth, agus glaonn sé ar a chaoirigh féin as a n-ainm, agus seolann amach iad.<br>Nuair a bhíonn a chaoirigh uile seolta amach aige, téann sé rompu agus leanann a chaoirigh é, mar aithníonn siad a ghuth.<br>Ní baol go leanfadh siad coimhthíoch, ach teithfidh siad uaidh mar nach n-aithníonn siad guth na gcoimhthíoch.”<br>Labhair Íosa an tsolaoid sin leo, ach níor thuig siadsan cad a bhí á rá aige leo.<br>Ansin dúirt Íosa leo arís: “Amen, Amen, a deirim libh, Mise doras na gcaorach.<br>Gach ar tháinig romham, bithiúnaigh a ba ea iad agus robálaithe, agus níor éist na caoirigh leo.<br>Mise an doras. Más tríomsa a rachaidh duine isteach, slánófar é. Rachaidh sé isteach is rachaidh sé amach agus gheobhaidh sé féarach.<br>Ní thagann an bithiúnach ach chun bheith ag goid, ag marú agus ag milleadh. Tháinig mise chun go mbeadh an bheatha acu agus go mbeadh sí acu go fial.</p>"
        },
        {
            "id": "13",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Ceathrú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>11,19-26.</em><p>An mhuintir úd a scaipeadh ag an ngéarleanúint a tharla mar gheall ar Stiofán, ghluais siad rompu chomh fada le Féinice agus leis an gCipir agus le hAintíoch. Níor fhógair siad an briathar, áfach, ach do na Giúdaigh amháin.<br>Ach bhí daoine áirithe orthu – Ciprigh agus Cuiréanaigh ba ea iad – agus nuair a bhain siad Aintíoch amach thosaigh siad ag caint leis na Gréagaigh chomh maith agus ag fógairt dea-scéal an Tiarna Íosa dóibh.<br>Bhí lámh Dé leo san obair agus is iomaí duine a ghlac an creideamh agus a d’iompaigh chun an Tiarna.<br>Tháinig scéala fúthu go dtí an Eaglais in Iarúsailéim agus sheol siad Barnabas go hAintíoch.<br>Nuair a shroich sé an áit agus nuair a chonaic sé grásta Dé ann, bhí áthas air, agus chomhairligh sé dóibh go léir cloí leis an Tiarna go daingean diongbháilte.<br>Fear maith a bhí ann agus é lán den Spiorad Naomh agus de chreideamh. Agus cuireadh slua maith mór le buíon an Tiarna.<br>D’imigh Barnabas go Tarsas ag lorg Shóil,<br>agus tar éis dó é a fháil, thug sé leis go hAintíoch é. Thug siad bliain iomlán ar aíocht ag an Eaglais ann agus thug siad teagasc dá lán daoine. Agus tharla gur in Aintíoch is túisce a tugadh Críostaithe ar na deisceabail.</p><h3>Leabhar na Salm</h3><em>87(86),1-3.4-5.6-7.</em><p>Is ionúin leis an Tiarna a chathair <br>suite sna sléibhte.<br>Is ansa leis an Tiarna doirse Shíón <br>na bothanna uile Iacóib.<br>Maítear nithe glórmhara i do thaobh, <br>a chathair Dé !<br>“Áireoidh mé Ráhab agus an Bhablóin <br>ar lucht mo adhartha. <br>Beidh Filistía agus an Tuír agus an Aetóip <br>á n-áireamh ina gclann aici.<br>Agus beifear á rá faoi Shíón: <br>Sí is máthair dó seo is dó siúd.’” <br>Is é an Tiarna, an Té is Airde, <br>a bhunaigh go daingean í.<br>Scríobhfaidh an Tiarna i leabhar na bpobal: <br>“Rugadh iad uile san áit sin.”<br>Ag rince dóibh beidh siad ag canadh: <br>“Níl foinse agam nach bhfuil ionatsa.”</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>10,22-30.</em><p>Bhí féile na Toirbhearta in Iarúsailéim agus ba é an geimhreadh é.<br>Agus bhí Íosa ag siúl timpeall sa Teampall i bpóirse Sholaimh.<br>Chruinnigh na Giúdaigh ina thimpeall agus dúirt siad leis: “An fada a bheimid dár gcoinneáil ar bís agat? Más tú an Críost inis dúinn é os comhair an tsaoil.”<br>D’fhreagair Íosa iad: “D’inis mé daoibh, ach ní chreideann sibh. Na hoibreacha a dhéanaim in ainm m’Athar, tugann siad fianaise i mo thaobh.<br>Ach ní chreideann sibhse, mar ní de mo chaoirigh sibh.<br>Éisteann mo chaoirigh le mo ghlór, agus aithním iad, agus leanann siad mé.<br>Tá an bheatha shíoraí agam á tabhairt dóibh, agus ní chaillfear go deo iad, ná ní fhuadóidh aon duine as mo láimh iad.<br>M’Athair a thug dom iad, is mó é ná cách, agus ní féidir d’aon duine fuadach ó láimh m’Athar.<br>Is aon mise agus an tAthair.”</p><hr /><h3>Taibhse na Maighdine Beannaithe Muire i Fatima()</h3>"
        },
        {
            "id": "14",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Naomh Matthias, Aspal</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>1,15-17.20-26.</em><p>Lá de na laethanta sin, nuair a bhí tuairim is céad agus fiche duine de shlua le chéile ann, d’éirigh Peadar ina sheasamh os a gcomhair:<br>“A bhráithre,” ar sé, “níorbh fholáir an tuar a theacht faoin tairngreacht úd a labhair an Spiorad Naomh sa scrioptúr trí bhéal Dháiví faoi Iúdás, an fear a rinne eolas na slí dóibh siúd a ghabh Íosa,<br>tar éis dó bheith ar aon bhuíon linne agus páirt a fháil sa chúram seo.”<br>“Mar atá scríofa i leabhar na Salm: ‘Go raibh a áitreabh ina fhásach, agus gan aoinneach ina chónaí ann.’ Agus: ‘Tógadh duine eile a fheidhmeannas.’<br>“Ní foláir, dá bhrí sin, do dhuine acu siúd a bhí ar aon bhuíon linne fad a bhí an Tiarna Íosa ag siúl inar measc,<br>ón uair a bhí Eoin ag baisteadh go dtí an lá úd a tógadh suas uainn é, ní foláir do dhuine acu siúd a bheith ina fhinné linn ar a aiséirí.”<br>Chuir siad beirt ar aghaidh: Iósaef dá ngoirtí Barsabas agus dar chomhainm Iústas, agus Maitias.<br>Agus rinne siad guí mar seo: “A Thiarna,” ar siad, “ós tú a léann croí an uile dhuine, taispeáin dúinn cé acu den bheirt seo atá tofa agat<br>chun dul i mbun an chúraim aspalda seo ar thréig Iúdás é chun dul ina áit féin.”<br>Agus chuir siad ar chrainn é agus thit an crann ar Mhaitias agus airíodh ar an [dáréag] aspal é.</p><h3>Leabhar na Salm</h3><em>113(112),1-2.3-4.5-6.7-8.</em><p>Tugaigí moladh, a lucht freastail an Tiarna; <br>molaigí ainm an Tiarna !<br>Moladh le hainm an Tiarna <br>i láthair na huaire agus choíche !<br>Ó éirí go luí na gréine, <br>go raibh ainm an Tiarna á mholadh !<br>Tá an Tiarna os cionn na gciníocha uile, <br>agus a ghradam os cionn na bhflaitheas.<br>Cé is cosúil leis an Tiarna, ár nDia; <br>atá ina shuí ar a ríchathaoir in airde ?<br>Cromann sé ó na harda anuas <br>chun féachaint ar neamh agus ar talamh.<br>Tógann sé an t-íseal aníos as an deannach; <br>ardaíonn sé den charn aoiligh an duine dealbh,<br>á chur ina shuí i bhfochair a phrionsaí, <br>ar aon chéim le prionsaí a phobail.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>15,9-17.</em><p>Faoi mar a thug an tAthair grá domsa, thug mise grá daoibhse chomh maith. Fanaigí i mo ghrá.<br>Má choinníonn sibh m’aitheanta, fanfaidh sibh i mo ghrá, faoi mar a choinnigh mise aitheanta m’Athar, agus a fhanaim ina ghrá.<br>Dúirt mé na nithe seo libh chun go mbeadh mo lúcháir-sé ionaibh agus go mbeadh bhur lúcháir-sé iomlán.<br>Is í seo m’aithne: sibh a thabhairt grá dá chéile, faoi mar a thug mé grá daoibh.<br>Níl grá ag aon duine níos mó ná seo go dtabharfaidh duine a anam ar son a chairde.<br>Sibhse mo chairde má dhéanann sibh na nithe a ordaím daoibh.<br>Ní seirbhísigh a thugaim oraibh feasta, mar ní eol do sheirbhíseach gnó a mháistir. Ach thug mé cairde oraibh, óir gach a gcuala ó m’Athair, chuir mé in iúl daoibh é.<br>Ní sibhse a rinne mise a thoghadh, ach mise a rinne sibhse a thoghadh, agus a cheapadh chun go n-imeodh sibh agus toradh a thabhairt agus go mairfeadh bhur dtoradh; i dtreo, cibé ní a d’iarrfadh sibh ar an Athair i m’ainm, go dtabharfadh sé daoibh é.<br>Is iad seo m’aitheanta daoibh: sibh a thabhairt grá dá chéile.</p><hr /><h3>Naomh Davnet(Naomh Carthage, Naomh Matthias)</h3>"
        },
        {
            "id": "15",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Ceathrú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>13,13-25.</em><p>Chuaigh Pól agus a bhuíon chun farraige ó Phafos agus tháinig siad go Peirgé I bPaimfile. D’fhág Eoin ansin iad agus chuaigh ar ais go Iarúsailéim.<br>Lean siadsan orthu nó gur tháinig siad go dtí Aintíoch na Pisíde. Chuaigh siad isteach sa tsionagóg lá na sabóide agus shuigh siad fúthu.<br>Nuair a bhí léamh an dlí agus na bhfáithe i leataobh, chuir uachtaráin na sionagóige teachtaireacht chucu á rá: “Má tá aon fhocal spreagtha agaibh don phobal, a bhráithre, abraigí é.”<br>D’éirigh Pól ina sheasamh, thug comhartha láimhe dóibh agus thosaigh ag caint: “A fheara Iosrael,” ar seisean, “agus sibhse a bhfuil ómós agaibh do Dhia, éistigí liom.<br>Dia an phobail seo Iosrael, rinne sé ár n-aithreacha a thoghadh; agus fad a bhí siad ina gcoimhthígh san Éigipt rinne sé pobal mór díobh. Ansin sheol amach as sin iad le neart a láimhe<br>agus [sholáthraigh] sé dóibh ar feadh daichead bliain san fhásach.<br>Agus tar éis dó seacht dtreibh i gCanán a dhíothú thug sé seilbh na tíre dóibh ar feadh timpeall ceithre chéad caoga bliain.<br>Ansin thug sé breithiúna dóibh go dtí aimsir Shamúéil fáidh.<br>“Ina dhiaidh sin d’iarr siad rí a bheith orthu, agus thug Dia Sól mac Chís, fear de threibh Bhiniáimin, dóibh mar rí go ceann daichead bliain.<br>Chuir sé as oifig ansin é agus d’ardaigh rí dóibh, Dáiví, an fear ar dhearbhaigh sé ina thaobh á rá: ‘Is é m’aithne ar Dháiví mac Ieise, gur fear de réir mo chroí féin é, fear a dhéanfaidh gach ní is toil liom.’<br>Is dá shliocht siúd a thóg Dia slánaitheoir d’Iosrael de réir mar a bhí geallta aige – is é sin Íosa.<br>Roimh theacht dó sin bhí Eoin tar éis baisteadh chun aithrí a fhógairt do phobal uile Iosrael,<br>agus nuair a bhí Eoin ag teacht go deireadh a chúrsa, is é a dúirt sé: ‘Ní mise an té is dóigh libhse is mé, mar tá duine le teacht i mo dhiaidhse agus ní fiú mise go scaoilfinn a bhróga.’</p><h3>Leabhar na Salm</h3><em>89(88),2-3.21-22.25.27.</em><p>Canfaidh mé de shíor faoi do bhuanghrá, a Thiarna; <br>fógróidh mé do dhílseacht ó ghlúin go glúin.<br>Óir is deimhin gur daingníodh do bhuanghrá go brách, <br>agus shocraigh tú do dhílseacht chomh buan le neamh.<br>Fuair mé Dáiví, mo ghiolla; <br>rinne mé a ungadh le m’ola naofa<br>d’fhonn go mbeadh mo lámh leis de shíor; <br>agus go mbeadh mo chuisle ag neartú leis.<br>Beidh mo dhílse agus mo chineáltas ina fhochair; <br>agus is i m’ainmse a ardófar a neart.<br>Glaofaidh sé orm: ‘Is tú m’athair; <br>is tú mo Dhia agus carraig mo shlánaithe.’</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>13,16-20.</em><p>Amen, Amen, a deirim libh, níl aon seirbhíseach níos mó ná a mháistir, ná níl aspal níos mó ná an té a chuir uaidh é.<br>Má tá a fhíos agaibh na nithe sín, is méanar daoibh má dhéanann sibh iad.<br>“Nílim ag labhairt oraibh go léir, óir aithním na daoine a thogh mé, ach chun go gcomhlíonfaí an scrioptúr: ‘An té a d’ith arán liom, d’ardaigh sé a sháil i mo choinne.’<br>Táim á insint sin daoibh anois, roimh ré, sula dtarlaíonn sé, i dtreo, nuair a tharlaíonn sé, go gcreidfidh sibh gur mise é.<br>Amen, Amen, a deirim libh, an té a ghlacann aon duine a chuirfidh mise uaim, is mise a ghlacann sé; agus an té a ghlacann mise, glacann sé an té a chuir uaidh mé.”</p><hr /><h3>Naomh Isidore()</h3>"
        },
        {
            "id": "16",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Ceathrú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>13,26-33.</em><p>A bhráithre liom, a shliocht Abrahám agus a mhuintir in bhur measc a bhfuil ómós agaibh do Dhia, is chugainne a cuireadh an teachtaireacht shlánaitheach seo.<br>Níor aithin muintir Iarúsailéim ná a gcuid uachtarán [Íosa], ach nuair a dhaor siad é, is amhlaidh a chuir siad i gcrích ráite úd na bhfáithe a bhíodh á léamh dóibh gach lá sabóide.<br>Cé nach bhfuair siad aon chúis bháis ann d’iarr siad ar Phioláit é a chur den saol.<br>Agus nuair a bhí gach ní dá raibh scríofa ina thaobh comhlíonta acu thóg siad anuas den chrann é agus shín i dtuama é.<br>Ach thóg Dia ó mhairbh é<br>agus ar feadh mórán laethanta chonacthas é dóibh sin a tháinig anuas leis ón nGailíl go Iarúsailéim agus is finnéithe anois iad air os comhair an phobail.<br>Agus seo é an dea-scéal atá le fógairt againne daoibh: an gealltanas úd a rinneadh dár sinsir,<br>go bhfuil Dia tar éis é a chomhlíonadh dúinne, dá sliocht, trí Íosa a thógáil ó mhairbh, de réir mar atá scríofa sa dara salm: ‘Is tusa mo mhac. Inniu féin a ghin mé thú.’</p><h3>Leabhar na Salm</h3><em>2,6-7.8-9.10-11.</em><p>“Chuir mise mo rí féin i réimeas <br>ar Shíón, ar mo shliabh naofa.”<br>Foilseoidh mé reacht an Tiarna. <br>“Is tú mo mhac,” a dúirt an Tiarna liom, <br>“inniu is ea a ghin mé thú.<br>Iarr orm agus tiomnóidh mé na ciníocha duit <br>agus críocha na cruinne mar oidhreacht duit.<br>Déanfaidh tú iad a bhriseadh le slat iarainn; <br>brisfidh tú ina mbloghanna iad amhail soitheach cré.”<br>Bígí críonna, dá bhrí sin, a ríthe; <br>aire chugaibh! a rialtóirí na cruinne.<br>Déanaigí fónamh don Tiarna le heagla <br>agus tugaigí ómós dó go creathnach, <br>sula gcuirfí fearg air, is go dtéadh sibh ar ceal <br>nuair a bhladhmfaidh a fhearg go tobann. <br>Is aoibhinn dá gcuireann a ndóchas ann.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>14,1-6.</em><p>Ná bíodh buaireamh ar bhur gcroí: creideann sibh i nDia; creidigí ionamsa leis.<br>Is iomaí áras i dteach m’Athar. Mura mbeadh, d’inseoinn daoibh é. Óir táim ag dul ag cur áite i gcóir daoibh,<br>agus má théim agus áit a chur i gcóir daoibh, tiocfaidh mé arís agus tógfaidh mé sibh chugam féin; i dtreo, an áit ina mbeidh mise, go mbeidh sibhse chomh maith.<br>Tá eolas na slí agaibh mar a bhfuilim ag dul.”<br>Dúirt Tomás leis: “A Thiarna, ní eol dúinn cá bhfuil tú ag dul agus cén chaoi is féidir dúinn eolas na slí a bheith againn?”<br>Dúirt Íosa leis: “Is mise an tslí, an fhírinne agus an bheatha. Ní thagann aon duine go dtí an tAthair ach tríomsa.</p><hr /><h3>Naomh Breandán as Cluain Fearta ( An Loingseoir )()</h3><hr /><h3>Naomh Síomón  Stock()</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Ceathrú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>13,44-52.</em><p>An tsabóid dár gcionn tháinig an chathair ar fad beagnach le chéile ag éisteacht le briathar Dé.<br>Nuair a chonaic na Giúdaigh na sluaite daoine, bhí siad lán d’fhormad agus bhréagnaigh siad go tarcaisniúil gach a raibh á rá ag Pól.<br>Ach dúirt Pól agus Barnabas leo go neamhbhalbh: “Is daoibhse ab éigean briathar Dé a labhairt ar dtús; ach ós rud é go bhfuil sibh ag cur suas de agus gur dóigh libh féin nach fiú sibh an bheatha shíoraí a bheith agaibh, táimidne ag iompú chun na bpágánach.<br>Mar sin é an t-ordú atá faighte ón Tiarna againn: ‘ Tá tú ceaptha agam le bheith i do sholas do na náisiúin, ionas go mbeidh tú i d’ábhar slánaithe go himeall an domhain.’”<br>Bhí áthas ar na págánaigh an méid sin a chloisteáil agus bhí ardmholadh acu ar bhriathar Tiarna; agus an méid acu a bhí réamhcheaptha don bheatha shíoraí, ghlac siad an creideamh,<br>agus bhí briathar Dé á fhógairt go forleathan ar fud na tíre go léir.<br>Ach rinne na Giúdaigh séideadh faoi mhná uaisle diaganta na cathrach agus faoi na cinn urra, thosaigh siad ar ghéarleanúint a dhéanamh ar Phól agus ar Bharnabas agus thiomáin amach as an dúiche iad.<br>Chroith siadsan an deannach dá gcosa orthu agus as go brách leo go hIocoiniam.<br>Agus bhí na deisceabail lán d’áthas agus den Spiorad Naomh.</p><h3>Leabhar na Salm</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>D’fhoilsigh an Tiarna a shlánú; <br>nocht sé a fhíréantacht do na náisiúin.<br>Chuimhnigh sé ar a bhuanghrá<br>agus a dhílse do theaghlach Iosrael.<br>Chonaic críocha uile<br>na cruinne slánú ár nDé.<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>14,7-14.</em><p>Dá mbeadh aithne agaibh ormsa, d’aithneodh sibh m’Athair chomh maith. Tá aithne agaibh air feasta, agus tá radharc faighte agaibh air.”<br>Dúirt Pilib leis: “A Thiarna, taispeáin dúinn an tAthair agus is leor dúinn sin.”<br>Dúirt Íosa leis: “An bhfuilim an fad sin aimsire, a Philib, in bhur measc agus gan aithne agat orm? An té a chonaic mise, chonaic sé an tAthair. Conas, mar sin, a deir tú: ‘ Taispeáin dúinn an tAthair’?<br>Nach gcreideann tú go bhfuilimse san Athair agus an tAthair ionamsa? Na briathra a labhraímse libh, ní uaim féin a labhraím iad, ach an tAthair atá ina chónaí ionamsa, eisean a dhéanann na hoibreacha.<br>Creidigí uaimse é go bhfuilimse san Athair agus an tAthair ionamsa.<br>Nó murab é sin, creidigí mar gheall ar na hoibreacha féin. Amen, Amen, a deirim libh, an té a chreideann ionamsa, na hoibreacha a dhéanaimse, déanfaidh seisean iad chomh maith, agus déanfaidh sé oibreacha is mó ná iad; mar táimse ag dul chun an Athar.<br>Cibé ní a iarrfaidh sibh i m’ainm déanfaidh mé é, i dtreo go dtabharfaí glóir don Athair tríd an Mac.<br>Má iarrann sibh aon ní orm i m’ainm, déanfaidh mé é.</p><hr /><h3>Naomh Paschal Baylon()</h3>"
        },
        {
            "id": "18",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Cúigiú Domhnach den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>14,21b-27.</em><p>Tar éis dóibh an dea-scéal a fhógairt sa bhaile sin agus mórán deisceabal a dhéanamh, d’fhill siad arís ar Liostra agus ina dhiaidh sin ar Iocoiniam agus Aintíoch,<br>ag cur misnigh ar na deisceabail agus á spreagadh chun bheith dílis don chreideamh, “mar,” ar siad, “ní foláir dúinn mórán a fhulaingt chun dul isteach i ríocht Dé.”<br>Thogh siad seanóirí dóibh ar gach Eaglais acu agus tar éis urnaithe agus troscadh a dhéanamh chuir siad iad faoi choimirce an Tiarna ina raibh a gcreideamh.<br>Shiúil siad an Phisíde ar fad nó gur tháinig siad go Paimfile;<br>agus tar éis dóibh an briathar a chraobhscaoileadh i bPeirgé chuaigh siad síos go hAtailia<br>agus as sin ar bord loinge go hAintíoch – an áit ar cuireadh faoi choimirce ghrásta Dé iad le haghaidh na hoibre a bhí anois curtha i gcrích acu.<br>Ar theacht dóibh, thionóil siad an Eaglais le chéile, agus d’eachtraigh dóibh a raibh déanta ag Dia i gcomhar leo agus mar a d’oscail sé doras an chreidimh do na págánaigh.</p><h3>Leabhar na Salm</h3><em>145(144),8-9.10-11.12-13ab.</em><p>Is cineálta an Tiarna agus is trócaireach, <br>mall chun feirge, agus lán de thrua.<br>Is grámhar an Tiarna le gach aon neach; <br>tá trua aige do gach dúil dá ndearna sé.<br>Ceiliúrfaidh d’oibreacha uile thú, a Thiarna; <br>agus beannóidh do dhaoine dílse thú.<br>Canfaidh siad glóir-réim do ríochta; <br>agus foilseoidh siad uile do chumhacht.<br>Ionas go nochtfar do chumhacht do dhaoine <br>agus niamhracht agus glóir-réim do ríochta.<br>Mairfidh do ríochtsa feadh saol na saol,<br>agus do cheannas go brách na breithe.</p><h3>Leabhar Apacailipsis</h3><em>21,1-5a.</em><p>Ansin chonaic mé neamh nua agus talamh nua. Bhí an chéad neamh agus an chéad talamh bailithe leo agus gan an fharraige ann feasta.<br>Agus chonaic mé an chathair naofa, an Iarúsailéim nua, ag teacht anuas ó na flaithis, ó Dhia agus í ullamh maisithe mar nuachair i gcomhair a fir chéile.<br>Agus chuala mé guth tréan ón ríchathaoir á rá: “Féach, tá áitreabh Dé fara daoine, agus cónóidh sé ina measc, agus beidh siad ina bpobal aige, agus beidh Dia féin faru.<br>Glanfaidh sé gach deoir óna súile, agus ní bheidh an bás ann feasta, ná ní bheidh caoineadh ná olagón ná pian ann a thuilleadh, óir tá an seansaol thart.”<br>Ansin dúirt an té a bhí ina shuí sa ríchathaoir: “Féach, tá gach aon ní á dhéanamh nua agam.” Agus ar sé: “Scríobh. Óir is dílis agus is fírinneach iad na focail seo.”</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>13,31-33a.34-35.</em><p>Nuair a d’imigh sé amach, dúirt Íosa: “Tá glóir faighte ag Mac an Duine anois, agus tá glóir faighte ag Dia ann.<br>Má fuair Dia glóir ann, tabharfaidh Dia glóir dósan ann féin, agus tabharfaidh sé glóir dó gan mhoill.<br>A chlann ó, is gearr eile atá agam in bhur bhfochair. Beidh sibh ar mo lorg, agus faoi mar a dúirt mé leis na Giúdaigh, deirim libhse arís: ‘ An áit ina bhfuilimse ag dul ní féidir daoibhse teacht.’<br>Tá aithne nua á tabhairt agam daoibh, go dtabharfadh sibh grá dá chéile; faoi mar a thug mise grá daoibhse, go dtabharfadh sibhse grá dá chéile.<br>As sin a bheidh a fhios ag cách gur deisceabail liomsa sibh má bhíonn grá agaibh dá chéile.”</p><hr /><h3>Pápa Naomh Eoin I()</h3>"
        },
        {
            "id": "19",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Cúigiú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>14,5-18.</em><p>Ach nuair a chuir na Giúdaigh agus na págánaigh, mar aon lena lucht ceannais, chun easmailt a thabhairt dóibh agus iad a chlochadh,<br>fuair siad sin eolas air agus theith siad go dtí bailte Lucaóine, go dtí Liostra agus Deirbé agus na críocha máguaird,<br>mar ar lean siad leo ag fogairt an dea-scéil.<br>Bhí ina shuí i Liostra fear a bhí gan lúth na gcos: bhí sé ina mhairtíneach ó bhroinn a mháthar agus níor shiúil sé riamh.<br>Bhí an fear seo ag éisteacht le Pól ag caint, agus nuair a d’fhéach Pól idir an dá shúil air chonaic sé go raibh creideamh a leighiste aige,<br>Agus dúirt sé de ghuth ard: “Éirigh i do sheasamh ar do chosa.” Agus léim sé ina sheasamh agus thosaigh ag siúl.<br>Nuair a chonaic na sluaite cad a bhí déanta ag Pól, d’ardaigh said a nglór, á rá i dteanga na Lucaóine: “Tá na déithe tagtha anuas inár measc i gcló daoine.”<br>Thug siad Séas ar Bharnabas, agus toisc gurbh é Pól an príomhchainteoir thug said Heirméas airsean.<br>Agus sagart Shéas, a bhfuil a theampall lasmuigh den bhaile, thug sé féin agus an pobal tairbh agus bláthfhleasca go dtí na geataí d’fhonn íobairt a dhéanamh.<br>Nuair a d’airigh na haspail, Pól agus Barnabas, é, stróic siad a gcuid éadaigh agus rith siad amach faoi dhéin an tslua agus iad ag liúireach:<br>“A fheara,” ar siad, “cad ab áil libh é seo a dhéanamh? Níl ionainne ach daoine daonna cosúil libh féin, agus táimid a fhógairt mar dhea-scéal daoibh éirí as na nithe baotha seo agus iompú ar an Dia beo a rinne neamh agus talamh agus an fharraige agus gach a bhfuil iontu.<br>Sna glúinte atá thart lig Dia do na ciníocha a mbealach féin a ghabháil,<br>ach níor fhág sé riamh iad gan fhianaise air féin; as a rathúnas sheol sé báisteach chugaibh ón spéir agus torthaí i dtráth agus lion bhur gcroí de bhia agus d’áthas.”<br>Ainneoin na cainte sin, ar éigean a d’éirigh leo na sluaite a chosc ar an íobairt a dhéanamh dóibh.</p><h3>Leabhar na Salm</h3><em>115(113B),1-2.3-4.15-16.</em><p>Ní dúinne, a Thiarna, ní dúinne, <br>ach do d’ainmse is dleacht an moladh <br>as ucht do bhuanghrá agus d’fhírinne.<br>Cad fáth a ndeir na ciníocha “Cá bhfuil a nDia?”<br>Is ar neamh atá ár nDiana; <br>gach uile ní is áil leis, déanann sé é.<br>Ór agus airgead a n-íolasan, <br>agus saothar láimhe an duine.<br>Go raibh beannacht an Tiarna anuas oraibh <br>ón té a rinne neamh agus talamh.<br>Is leis an Tiarna amháin na flaithis; <br>ach thug sé an talamh don duine.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>14,21-26.</em><p>An té a bhfuil m’aitheantasa aige agus a choinníonn iad, sin é an té a bhfuil grá aige dom. An té a bhfuil grá aige dom, beidh grá ag m’Athair dó, agus beidh grá agam dó, agus taispeánfaidh mé mé féin dó.”<br>Dúirt Iúdás – níorbh é fear Isceiriót é: “A Thiarna, cad é seo? Nach bhfuil tú chun tú féin a thaispeáint don saol, ach dúinne?”<br>D’fhreagair Íosa: “Má bhíonn grá ag duine dom,” ar sé leis, “coinneoidh sé mo bhriathar, agus beidh grá ag m’Athair dó, agus tiocfaimid chuige, agus déanfaimid cónaí mar aon leis.<br>An té nach mbíonn grá aige dom, ní choinníonn sé mo bhriathra. Ach an briathar a chluineann sibh, ní liom féin é, ach leis an Athair a chuir uaidh mé.<br>Tá an méid sin inste agam daoibh, fad a bhí mé ag fanacht agaibh,<br>ach an tAbhcóide, an Spiorad Naomh, a chuirfidh an tAthair uaidh i m’ainmse, múinfidh seisean an uile ní daoibh, agus cuirfidh sé i gcuimhne daoibh, ar inis mise daoibh.</p><hr /><h3>Pápa Naomh Peadar Celestine V()</h3>"
        },
        {
            "id": "20",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Cúigiú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>14,19-28.</em><p>Ansin tháinig roinnt Giúdach ó Aintíoch agus ó Iocoiniam, thug siad na sluaite ar a dtaobh agus tar éis dóibh Pól a chlochadh tharraing siad amach as an mbaile é agus iad á cheapadh go raibh sé marbh.<br>Ach nuair a tháinig na deisceabail ina thimpeall, d’éirigh sé ina sheasamh agus chuaigh ar ais isteach sa chathair. An lá dár gcionn d’imigh sé féin agus Barnabas leo go Deirbé.<br>Tar éis dóibh an dea-scéal a fhógairt sa bhaile sin agus mórán deisceabal a dhéanamh, d’fhill siad arís ar Liostra agus ina dhiaidh sin ar Iocoiniam agus Aintíoch,<br>ag cur misnigh ar na deisceabail agus á spreagadh chun bheith dílis don chreideamh, “mar,” ar siad, “ní foláir dúinn mórán a fhulaingt chun dul isteach i ríocht Dé.”<br>Thogh siad seanóirí dóibh ar gach Eaglais acu agus tar éis urnaithe agus troscadh a dhéanamh chuir siad iad faoi choimirce an Tiarna ina raibh a gcreideamh.<br>Shiúil siad an Phisíde ar fad nó gur tháinig siad go Paimfile;<br>agus tar éis dóibh an briathar a chraobhscaoileadh i bPeirgé chuaigh siad síos go hAtailia<br>agus as sin ar bord loinge go hAintíoch – an áit ar cuireadh faoi choimirce ghrásta Dé iad le haghaidh na hoibre a bhí anois curtha i gcrích acu.<br>Ar theacht dóibh, thionóil siad an Eaglais le chéile, agus d’eachtraigh dóibh a raibh déanta ag Dia i gcomhar leo agus mar a d’oscail sé doras an chreidimh do na págánaigh.<br>Thug siad tamall fada ansiúd i bhfochair na ndeisceabal.</p><h3>Leabhar na Salm</h3><em>145(144),10-11.12-13ab.21.</em><p>Ceiliúrfaidh d’oibreacha uile thú, a Thiarna; <br>agus beannóidh do dhaoine dílse thú.<br>Canfaidh siad glóir-réim do ríochta; <br>agus foilseoidh siad uile do chumhacht.<br>Ionas go nochtfar do chumhacht do dhaoine <br>agus niamhracht agus glóir-réim do ríochta.<br>Mairfidh do ríochtsa feadh saol na saol,<br>agus do cheannas go brách na breithe.<br>Go gcana mo bhéal moladh an Tiarna <br>agus go mbeannaí gach aon neach a ainm naofa; <br>go brách agus go síoraí suthain.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>14,27-31a.</em><p>Fágaim síocháin agaibh; tugaim mo shíocháin daoibh. Ní thugaim daoibh í mar a thugann an saol í. Ná bíodh bhur gcroí buartha agus ná bíodh eagla air.<br>Chuala sibh mé á rá libh: ‘Táim ag imeacht uaibh, agus tiocfaidh mé ar ais chugaibh.’ Dá mbeadh grá agaibh dom, bheadh áthas oraibh, óir táim ag dul go dtí an tAthair, mar is mó an tAthair ná mise.<br>Agus anois, tá sé inste agam daoibh, sula dtiocfaidh sé chun críche, ionas, nuair a thiocfaidh sé chun críche, go gcreidfidh sibh.<br>Ní labhróidh mé mórán eile libh, mar tá prionsa an tsaoil seo ag teacht agus níl neart ar bith aige ormsa.<br>Ach caithfidh an saol a aithint go bhfuil grá agam don Athair, agus go ndéanaim de réir mar a d’ordaigh an tAthair dom. Éirígí, agus téimis as seo.</p><hr /><h3>Naomh Bearnáirdín Shiena()</h3><hr /><h3>Naomh Comhghall as Bheannchair()</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Cúigiú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>15,1-6.</em><p>Tháinig daoine anuas ó Iúdáia agus thosaigh siad ag teagasc na mbráithre: “Mura ndéantar sibh a thimpeallghearradh de réir ghnás Mhaois,” ar siad, “ní féidir bhur slánú.”<br>Bhí aighneas agus argóint fhada ag Pól agus ag Barnabas leo, agus shocraigh siad go rachadh Pól agus Barnabas agus roinnt eile acu go Iarúsailéim chun dul I gcomhairle leis na haspail agus leis na seanóirí faoin gceist seo.<br>Rinne an Eaglais iad a thionlacan chun bealaigh, agus ag gabháil dóibh trí Fhéinice agus tríd an tSamáir, d’aithris siad dóibh mar a bhí na págánaigh ag iompú chun Dé, scéal a chuir ardáthas ar na bráithre go léir.<br>Agus nuair a tháinig siad go Iarúsailéim, chuir an Eaglais agus na haspail agus na seanóirí fáilte rompu, agus d’eachtraigh siadsan dóibh a mhéid a bhí déanta ag Dia tríothu.<br>Ach d’éirigh creidmhigh áirithe a bhain le haicme na bhFairisíneach agus dúirt siad nárbh fholáir na págánaigh a thimpeallghearradh agus a fhógairt orthu dlí Mhaois a choimeád.<br>Tháinig na haspail agus na seanóirí i gceann a chéile chun an cheist seo a bhreithniú.</p><h3>Leabhar na Salm</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Rinne mé gairdeas nuair a dúradh liom: <br>“Rachaimid isteach i dteach an Tiarna.”<br>Tá ár gcosa ina seasamh cheana féin<br> i do dhoirse, a Iarúsailéim.<br>Rinneadh cathair Iarúsailéim a thógáil <br>go dlúth is go daingean.<br>Is chuici suas a ghabhann na treibheanna,<br> treibheanna an Tiarna,<br>D’fhonn is go dtugaidís fianaise do Iosrael, <br>agus buíochas don Tiarna.<br>Is ansiúd atá cathaoir an bhreithiúnais, <br>cathaoir do theaghlach Dháiví.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>15,1-8.</em><p>Mise an fhíniúin fhíor, agus is é m’Athair an saothraí.<br>Gach géag ionam nach dtugann toradh, bainfidh sé í; agus gach géag a thugann toradh, bearrfaidh sé í, ionas go dtabharfaidh sí breis toraidh.<br>Tá sibhse bearrtha de bharr an bhriathair a labhair mé libh.<br>Fanaigí ionamsa, agus mise ionaibh. Faoi mar nach féidir don ghéag toradh a thabhairt uaithi féin, mura bhfanann sí san fhíniúin, sin mar nach féidir daoibhse, mura bhfanann sibh ionamsa.<br>Mise an fhíniúin, sibhse na géaga; an té a fhanann ionamsa, agus mise ann, tugann seisean toradh mór uaidh; óir gan mise, ní féidir daoibh aon ní a dhéanamh.<br>Cibé nach bhfanfaidh ionamsa, caithfear amach é mar ghéag, agus feofaidh sé; agus tógfar agus caithfear sa tine iad, agus dófar iad.<br>Má fhanann sibh ionamsa agus má fhanann mo bhriathra ionaibh, iarrfaidh sibh cibé ní is mian libh agus déanfar daoibh é.<br>Tugadh glóir do m’Athair sa mhéid go dtugann sibhse toradh mór uaibh, agus go mbeidh sibh in bhur ndeisceabail agamsa.</p><hr /><h3>Naomh Christopher Magellanes()</h3>"
        },
        {
            "id": "22",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Cúigiú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>15,7-21.</em><p>Tar éis conspóide fada d’éirigh Peadar ina sheasamh agus labhair sé leo: “A bhráithre,” ar seisean, “tá a fhios agaibh féin go ndearna Dia rogha eadrainn i bhfad ó shin gur ó mo bhéalsa a chloisfeadh na págánaigh teachtaireacht an dea-scéil agus go gcreidfidís ann.<br>Agus an Dia a léann croí an duine chuaigh sé i mbannaí ar na págánaigh nuair a bhronn sé orthu an Spiorad Naomh faoi mar a bhronn sé orainne é.<br>Ní dhearna sé dealú ar bith idir sinne agus iad ach a gcroí a ghlanadh de bharr a gcreidimh.<br>Más ea, cad ab áil libhse bheith ag tabhairt dúshláin faoi Dhia anois agus cuing a chur ar mhuineál na ndeisceabal nár fhéadamar féin ná ár sinsir a iompar?<br>Ní hea go deimhin mar go gcreidimid gur trí ghrásta an Tiarna Íosa atá slánú le fáil againn agus acu sin mar an gcéanna.”<br>D’fhan an slua go léir ina dtost, agus d’éist siad le Barnabas agus le Pól ag cur síos ar na míorúiltí agus ar na héachtaí a bhí déanta tríothu ag Dia i measc na bpágánach.<br>Agus nuair a bhí deireadh ráite acu d’fhreagair Séamas agus dúirt: “A bhráithre, éistigí liomsa.<br>D’aithris Síomón daoibh mar a dheonaigh Dia don chéad uair pobal a bhailiú dó féin i measc na bpágánach.<br>Is beart é sin a thagann le briathra na bhfáithe mar atá scríofa:<br>‘Tiocfaidh mé ar ais ina dhiaidh sin, agus atógfaidh mé both Dháiví atá ar lár. Deiseoidh mé a fothracha agus cuirfidh mé ina seasamh arís í.<br>Ansin beidh na daoine eile go léir ag lorg an Tiarna agus na náisiúin uile arb é m’ainmse atá orthu.<br>Is é an Tiarna atá á rá seo agus tá eolas orthu le fada an lá.’<br>“Is é mo bhreithiúnas-sa, dá bhrí sin, gan aon chur isteach a dhéanamh ar na págánaigh atá ag iompú chun Dé<br>ach litir a chur chucu a rá leo staonadh ón mbia a thruaillítear ag na híola, agus ón bpósadh coil agus ó fheoil na n-ainmhithe a tachtadh agus ón bhfuil.<br>Mar tá Maois á léamh sna sionagóga gach lá sabóide agus níl cathair nach bhfuil lucht a fhógartha inti leis na cianta.”</p><h3>Leabhar na Salm</h3><em>96(95),1-2a.2b-3.10.</em><p>Canaigí amhrán úr don Tiarna; <br>canaigí don Tiarna,a thíortha go léir.<br>Canaigí don Tiarna agus molaigí a ainm;<br>fógraígí a shlánú ó lá go lá.<br>Insígí a ghlóir i measc na gciníocha; <br>agus a éachtaí i measc na náisiún.<br>Fógraígí do na ciníocha: “Tá an Tiarna ina Rí.” <br>shocraigh sé an domhan go daingean dochorraithe; <br>tabharfaidh sé breith chóir chothrom ar na náisiúin.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>15,9-11.</em><p>Faoi mar a thug an tAthair grá domsa, thug mise grá daoibhse chomh maith. Fanaigí i mo ghrá.<br>Má choinníonn sibh m’aitheanta, fanfaidh sibh i mo ghrá, faoi mar a choinnigh mise aitheanta m’Athar, agus a fhanaim ina ghrá.<br>Dúirt mé na nithe seo libh chun go mbeadh mo lúcháir-sé ionaibh agus go mbeadh bhur lúcháir-sé iomlán.</p><hr /><h3>Naomh Rita as  Cascia()</h3>"
        },
        {
            "id": "23",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Cúigiú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>15,22-31.</em><p>Ansin shocraigh na haspail agus na seanóirí agus an Eaglais ar fad ar dhaoine áirithe acu féin a thoghadh agus a chur go hAintíoch in éineacht le Pól agus le Barnabas. Agus chuir siad beirt a raibh ardchéim acu i measc na mbráithre, Iúdás ar a dtugtaí Barsabas agus Síleas.<br>Thug siad dóibh an litir: “Beatha agus sláinte ó na bráithre idir aspail agus sheanóirí, chun na mbráithre de bhunadh págánach atá in Aintíoch agus sa tSír agus sa tSiléis.<br>Is clos dúinn go ndeachaigh daoine áirithe dár muintirne amach chugaibh agus go ndearna siad sibh a bhuaireamh agus bhur n-aigne a shuaitheadh lena gcuid teagaisc agus gan aon údarás acu uainne.<br>Bheartaíomar dá bhrí sin nár mhiste dúinn teacht le chéile agus teachtaí a thoghadh agus iad a chur chugaibh in éineacht lenár mbráithre ionúine Pól agus Barnabas,<br>beirt a bhfuil a n-anam curtha sa bhfiontar acu ar son ainm ár dTiarna Íosa Críost.<br>Dá réir sin táimid ag seoladh Iúdáis agus Shíleas chugaibh agus tabharfaidh siadsan an tuairisc chéanna ó bhéal daoibh.<br>Tá beartaithe ag an Spiorad Naomh agus againn féin gan aon ualach breise a leagan oraibh ach an méid seo atá riachtanach:<br>sibh a staonadh ó nithe íobartha agus ó fhuil agus nithe tachtaithe agus ón bposadh coil. Má staonann sibh ó na nithe seo, beidh an ceart á dhéanamh agaibh. Slán agaibh.”<br>Scaoileadh na toscairí chun siúil agus síos leo go hAintíoch mar ar bhailigh siad an pobal le chéile agus thug dóibh an litir.<br>Agus is orthu bhí an t-áthas agus an sólás nuair a léigh siad í.</p><h3>Leabhar na Salm</h3><em>57(56),8-9.10-12.</em><p>Tá mo chroí go daingean, a Dhia; <br>tá mo chroí go daingean. <br>Canfaidh mé agus seinnfidh mé do mholtaí.<br>Múscail, a anam liom ! <br>Músclaígí, a chláirseach is a chruit ! <br>Músclóidh mé féin an maidneachan.<br>Gabhfaidh mé buíochas leat idir na ciníocha, a Thiarna: <br>molfaidh mé thú i measc na náisiún.<br>Óir síneann do bhuanghrá chun na bhflaitheas <br>agus do dhílse chun na spéartha.<br>Éirigh in airde, a Dhia, os cionn na bhflaitheas; <br>bíodh do ghlóir os cionn an domhain go léir.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>15,12-17.</em><p>Is í seo m’aithne: sibh a thabhairt grá dá chéile, faoi mar a thug mé grá daoibh.<br>Níl grá ag aon duine níos mó ná seo go dtabharfaidh duine a anam ar son a chairde.<br>Sibhse mo chairde má dhéanann sibh na nithe a ordaím daoibh.<br>Ní seirbhísigh a thugaim oraibh feasta, mar ní eol do sheirbhíseach gnó a mháistir. Ach thug mé cairde oraibh, óir gach a gcuala ó m’Athair, chuir mé in iúl daoibh é.<br>Ní sibhse a rinne mise a thoghadh, ach mise a rinne sibhse a thoghadh, agus a cheapadh chun go n-imeodh sibh agus toradh a thabhairt agus go mairfeadh bhur dtoradh; i dtreo, cibé ní a d’iarrfadh sibh ar an Athair i m’ainm, go dtabharfadh sé daoibh é.<br>Is iad seo m’aitheanta daoibh: sibh a thabhairt grá dá chéile.</p><hr /><h3>Naomh Maria Magdalena dei Pazzi()</h3>"
        },
        {
            "id": "24",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Cúigiú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>16,1-10.</em><p>Lean sé air go Deirbé agus as sin go Liostra. Bhí deisceabal ansiúd darbh ainm Tiomóid. Giúdach ab ea a mháthair agus í tar éis iompú chun an chreidimh agus Gréagach ba ea an t-athair.<br>Bhí ardmheas ag bráithre Liostra agus Iocoiniam ar Thiomóid<br>agus ba mhaith le Pól go rachadh sé lena chois. Thóg sé é dá bhrí sin agus rinne sé é a thimpeallghearradh ar mhaithe leis na Giúdaigh a mhair sna críocha sin, mar bhí a fhios acu go léir gur Gréagach a athair.<br>Ag gabháil dóibh ó bhaile go baile, thug siad don phobal na reachta a bhí déanta ag na haspail agus ag na seanóirí in Iarúsailéim agus dúirt leo iad a choimeád.<br>Sa tslí sin bhí na hEaglaisí á ndaingniú sa chreideamh agus ag dul i líonmhaire ó lá go lá.<br>Ghabh siad trí dhúiche Fhrigia agus Ghalaite ach ní ligfeadh an Spiorad Naomh dóibh an dea-scéal a fhógairt san Áise.<br>Ar theacht dóibh go dtí teorainn Mhisia, bhí siad ag iarraidh dul isteach i mBitinia ach ní ligfeadh Spiorad Íosa ann iad.<br>Ghluais siad leo thar Mhisia dá bhrí sin agus síos go Tróas.<br>Bhí aisling ag Pól ann oíche amháin: bhí fear ón Macadóin ina sheasamh ann, ag impí air agus ag rá: “Tar anall go dtí an Mhacadóin ag cabhrú linn.”<br>Ní túisce a chonaic sé an aisling ná chuireamar faoi réir le dul go dtí an Mhacadóin mar gur thuigeamar as go raibh glaoite ag Dia orainn chun an dea-scéal a fhógairt ann dóibh.</p><h3>Leabhar na Salm</h3><em>100(99),1-2.3.5.</em><p>Gairdígí don Tiarna, a thíortha uile;<br>Fónaigí don Tiarna go lúcháireach. <br>Tagaigí ina láthair le h-amhráin áthais.<br>Bíodh a fhios agaibh gurb é an Tiarna is Dia ann. <br>Eisean a rinne sinn; is leis féin sinn. <br>Sinne a phobal agus caoirigh a pháirce.<br>Nach maith é go deimhin an Tiarna; <br>maireann a bhuanghrá go brách.<br>Is dílis é ó ghlúin go chéile.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>15,18-21.</em><p>“Má thugann an saol fuath daoibh, bíodh a fhios agaibh gur thug sé fuath domsa romhaibh.<br>Dá mba den saol sibh bheadh cion ag an saol ar a chuid féin. Ach de bhrí nach den saol sibh ach go ndearna mise sibh a thoghadh as an saol, uime sin atá fuath ag an saol daoibh.<br>Cuimhnígí ar an bhfocal a dúirt mé libh: ‘ Níl aon seirbhíseach níos mó ná a mháistir. Má rinne siad géarleanúint ormsa, déanfaidh siad géarleanúint oraibhse chomh maith. Má choinnigh siad mo bhriatharsa, coinneoidh siad bhur mbriatharsa chomh maith.<br>Ach déanfaidh siad na nithe seo go léir libh, ar son m’ainmse, mar nach raibh aithne acu ar an té a chuir uaidh mé.</p><hr /><h3>Naomh Daibhí na hAlaban()</h3><hr /><h3>Naomh Madeleine Sophie Barat()</h3><hr /><hr /><h3>Naomh Uinsinn as Lérins()</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Séú Domhnach den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>15,1-2.22-29.</em><p>Tháinig daoine anuas ó Iúdáia agus thosaigh siad ag teagasc na mbráithre: “Mura ndéantar sibh a thimpeallghearradh de réir ghnás Mhaois,” ar siad, “ní féidir bhur slánú.”<br>Bhí aighneas agus argóint fhada ag Pól agus ag Barnabas leo, agus shocraigh siad go rachadh Pól agus Barnabas agus roinnt eile acu go Iarúsailéim chun dul I gcomhairle leis na haspail agus leis na seanóirí faoin gceist seo.<br>Ansin shocraigh na haspail agus na seanóirí agus an Eaglais ar fad ar dhaoine áirithe acu féin a thoghadh agus a chur go hAintíoch in éineacht le Pól agus le Barnabas. Agus chuir siad beirt a raibh ardchéim acu i measc na mbráithre, Iúdás ar a dtugtaí Barsabas agus Síleas.<br>Thug siad dóibh an litir: “Beatha agus sláinte ó na bráithre idir aspail agus sheanóirí, chun na mbráithre de bhunadh págánach atá in Aintíoch agus sa tSír agus sa tSiléis.<br>Is clos dúinn go ndeachaigh daoine áirithe dár muintirne amach chugaibh agus go ndearna siad sibh a bhuaireamh agus bhur n-aigne a shuaitheadh lena gcuid teagaisc agus gan aon údarás acu uainne.<br>Bheartaíomar dá bhrí sin nár mhiste dúinn teacht le chéile agus teachtaí a thoghadh agus iad a chur chugaibh in éineacht lenár mbráithre ionúine Pól agus Barnabas,<br>beirt a bhfuil a n-anam curtha sa bhfiontar acu ar son ainm ár dTiarna Íosa Críost.<br>Dá réir sin táimid ag seoladh Iúdáis agus Shíleas chugaibh agus tabharfaidh siadsan an tuairisc chéanna ó bhéal daoibh.<br>Tá beartaithe ag an Spiorad Naomh agus againn féin gan aon ualach breise a leagan oraibh ach an méid seo atá riachtanach:<br>sibh a staonadh ó nithe íobartha agus ó fhuil agus nithe tachtaithe agus ón bposadh coil. Má staonann sibh ó na nithe seo, beidh an ceart á dhéanamh agaibh. Slán agaibh.”</p><h3>Leabhar na Salm</h3><em>67(66),2-3.5.6.8.</em><p>Bí trócaireach linn, a Thiarna, agus beannaigh sinn; <br>taispeáin dúinn solas do ghnúise.<br>Chun go n-aithneofaí do shlí ar talamh <br>agus do shlánú i measc na náisiún go léir.<br>Go ndéana na náisiúin lúcháir agus gairdeas <br>toisc go rialaíonn tú an domhan le fíréantacht, <br>[Rialaíonn tú na ciníocha le cothromas]; <br>treoraíonn tú na náisiúin ar talamh.<br>Go mola na ciníocha thú, a Dhia; <br>go mola na ciníocha go léir thú.<br>Go mbeannaí ár nDia i gcónaí sinn <br>agus gurab eagal le críocha na cruinne é !</p><h3>Leabhar Apacailipsis</h3><em>21,10-14.22-23.</em><p>Agus rug sé leis mé sa spiorad faoi shliabh mór ard, agus thaispeáin sé Iarúsailéim, an chathair bheannaithe, dom agus í ag tuirlingt ó neamh ó Dhia,<br>agus glóir Dé aici. Ba chosúil a lonradh le cloch rólómhar, mar chloch sheaspair ar ghile an chriostail.<br>Agus múr mór ard ina timpeall, ar a raibh dhá gheata dhéag, agus ar na geataí bhí dhá aingeal déag, agus ainmneacha arna scríobh ar na geataí, ainmneacha dhá threibh dhéag mhac Iosrael;<br>bhí trí gheata ar an taobh thoir, trí gheata ar an taobh thuaidh, trí gheata ar an taobh theas, agus trí gheata ar an taobh thiar.<br>Agus dhá chloch déag bhoinn faoi mhúr na cathrach, agus orthusan dhá ainm déag dháréag aspal an Uain.<br>Ní fhaca mé teampall inti, óir is é an Tiarna Dia Uilechumhachtach, agus an tUan, is teampall aici.<br>Agus ní gá don chathair grian ná gealach chun soilsiú uirthi, mar is í glóir Dé ba sholas di, agus ba é an tUan a lóchrann.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>14,23-29.</em><p>D’fhreagair Íosa: “Má bhíonn grá ag duine dom,” ar sé leis, “coinneoidh sé mo bhriathar, agus beidh grá ag m’Athair dó, agus tiocfaimid chuige, agus déanfaimid cónaí mar aon leis.<br>An té nach mbíonn grá aige dom, ní choinníonn sé mo bhriathra. Ach an briathar a chluineann sibh, ní liom féin é, ach leis an Athair a chuir uaidh mé.<br>Tá an méid sin inste agam daoibh, fad a bhí mé ag fanacht agaibh,<br>ach an tAbhcóide, an Spiorad Naomh, a chuirfidh an tAthair uaidh i m’ainmse, múinfidh seisean an uile ní daoibh, agus cuirfidh sé i gcuimhne daoibh, ar inis mise daoibh.<br>Fágaim síocháin agaibh; tugaim mo shíocháin daoibh. Ní thugaim daoibh í mar a thugann an saol í. Ná bíodh bhur gcroí buartha agus ná bíodh eagla air.<br>Chuala sibh mé á rá libh: ‘Táim ag imeacht uaibh, agus tiocfaidh mé ar ais chugaibh.’ Dá mbeadh grá agaibh dom, bheadh áthas oraibh, óir táim ag dul go dtí an tAthair, mar is mó an tAthair ná mise.<br>Agus anois, tá sé inste agam daoibh, sula dtiocfaidh sé chun críche, ionas, nuair a thiocfaidh sé chun críche, go gcreidfidh sibh.</p><hr /><h3>Pápa Naomh Gréagóir VII()</h3>"
        },
        {
            "id": "26",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Séú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>16,11-15.</em><p><br></p><h3>Leabhar na Salm</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Alleluia !<br>Canaigí amhrán nua don Tiarna; <br>moltar é i gcomhthionól na bhfíréan.<br>Déanadh Iosrael gairdeas faoina gcruthaitheoir; <br>bíodh ríméad ar chlann Shíón faoina Rí.<br>Molaidís a ainm le rince; <br>déanaidís ceol ar an gcláirseach is ar an gcruit.<br>Óir tugann an Tiarna taitneamh dá phobal; <br>tugann sé an bua do lucht na huirísle.<br>Bíodh gairdeas ina nglóir ag na fíréin; <br>canaidís le lúcháir ina leapacha.<br>Bíodh mórmholtaí Dé ina mbéal acu; <br>agus claíomh an dá fhaobhar ina láimh.<br>D’fhonn breithiúnas a chur i bhfeidhm mar a ceapadh dóibh;<br> is í an ghlóir seo atá i ndán dá naoimh uile.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>15,26-27.16,1-4a.</em><p>Nuair a thiocfaidh an tAbhcóide a chuirfidh mé chugaibh ón Athair, Spiorad na Fírinne a ghluaiseann ón Athair, déanfaidh sé fianaise orm.<br>Déanann sibhse fianaise freisin, mar bhí sibh in éineacht liom ó thosach.<br>D’inis mé an méid sin daoibh, ionas nach nglacfaidh sibh scannal.<br>Dúnfar amach as na sionagóga sibh; tá an t-am ag teacht, fiú amháin, nuair a shílfidh an té a mharóidh sibh gur ag déanamh réir Dé a bhíonn.<br>Agus déanfaidh siad an méid sin [oraibh] de bhrí nach bhfuil aithne acu ar an Athair ná ormsa.<br>D’inis mé an méid sin daoibh ionas go mbeadh cuimhne agaibh, nuair a thiocfaidh an t-am dó, gur inis mé daoibh é. Níor dhúirt mé na nithe seo libh ó thus mar bhí mé in bhur bhfochair.</p><hr /><h3>Naomh Pilip Neri()</h3>"
        },
        {
            "id": "27",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Séú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>16,22-34.</em><p>Rinne na giúistísí na héadaí a sracadh díobh agus d’ordaigh iad a bhualadh le slata.<br>Tar éis dóibh iad a léasadh ó thalamh chaith siad isteach i bpríosún iad agus d’ordaigh don choimeádaí iad a choinneáil go daingean.<br>Nuair a fuair an coimeádaí an t-ordú sin, chuir sé iad sa chillín ba fhaide isteach agus dhaingnigh a gcosa i gceap adhmaid.<br>Timpeall meán oíche bhí Pól agus Síleas ag guí agus ag canadh iomann do Dhia agus na príosúnaigh eile ag éisteacht leo.<br>Go tobann tharla crith mór talún agus luascadh an príosún ó bhonn. Osclaíodh na doirse uile ar an bpointe agus thit na slabhraí de chách.<br>Dhúisigh an coimeádaí as a chodladh agus nuair a chonaic sé doirse an phríosúin ar leathadh, tharraing sé a chlaíomh le hintinn é féin a mharú agus é á cheapadh go raibh na príosúnaigh go léir teite.<br>Scairt Pól air, áfach, in ard a ghutha: “Ná déan aon díobháil duit féin,” ar seisean, “táimid go léir anseo.”<br>D’iarr an coimeádaí solas a thabhairt chuige, ansin rith sé isteach agus chaith é féin ag glúine Phóil agus Shíleas agus é ar crith le heagla.<br>Ansin sheol sé amach iad agus d’fhiafraigh díobh: “Cad atá le déanamh agam, a mháistrí, go slánófaí mé?”<br>“Creid sa Tiarna Íosa,” ar siadsan, “agus beidh tú féin agus do theaghlach slán.”<br>Agus d’fhógair siad briathar an Tiarna dó féin agus dá raibh sa teach leis.<br>Dá fhad amach san oíche a bhí sé, thug sé leis iad agus nigh a gcréachtaí; agus baisteadh é féin agus a líon tí go léir ar an bpointe.<br>Ansin thug sé isteach ina theach iad agus chuir coir bia os a gcomhair. Rinne sé féin agus a theaghlach gairdeas go raibh an creideamh faighte aige i nDia.</p><h3>Leabhar na Salm</h3><em>138(137),1-2a.2bc-3.7c-8.</em><p>A Thiarna, gabhaim buíochas leat ó chroí,<br>óir d’éist tú le briathra mo bhéil. <br>Seinnfidh mé duit i bhfianaise na n-aingeal;<br>agus sléachtfaidh mé ag do theampall naofa.<br>Gabhaim buíochas leat as ucht do bhuanghrá agus do dhílse,<br>a sháraíonn ar [ar chualamar riamh fút].<br>D’éist tú liom nuair a ghlaoigh mé ort; <br>agus chuir tú le neart m’anama.<br>Síneann tú do lámh chugam do mo shaoradh; <br>agus fóirfidh tú orm le do dheasláimh.<br>Cuirfidh an Tiarna chun cinn a bhfuil tosaithe aige dom. <br>Maireann do bhuanghrá go síoraí, a Thiarna; <br>ná caith dímheas ar shaothar do lámh.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>16,5-11.</em><p>“Táim ag imeacht anois, go dtí an té a chuir uaidh mé, agus ní fhiafraíonn aon duine agaibh díom, ‘ Cá bhfuil tú ag dul?’<br>Ach de bhrí gur dhúirt mé an méid sin libh, líon bhur gcroí de bhrón.<br>Insím an fhírinne daoibh, áfach: is é bhur leas mise a imeacht, mar mura n-imeoidh mé, ní thiocfaidh an tAbhcóide chugaibh; ach má imím, cuirfidh mé chugaibh é.<br>Agus nuair a thiocfaidh sé, áiteoidh sé ar an saol go bhfuil an éagóir aige i dtaobh an pheaca, agus i dtaobh an chirt, agus i dtaobh an bhreithiúnais.<br>I dtaobh an pheaca, de bhrí nár chreid siad ionam;<br>i dtaobh an chirt, de bhrí go bhfuilim ag triall ar an Athair;<br>i dtaobh an bhreithiúnais, de bhrí go bhfuíl daorbhreith tugtha cheana féin ar phrionsa an tsaoil seo.</p><hr /><h3>Naomh Béada Oirdheare()</h3>"
        },
        {
            "id": "28",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Séú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>17,15.22-34.18,1.</em><p>An mhuintir a bhí ag tionlacan Phóil rug siad leo chun na hAithine é. D’imigh siad leo ansin agus ordú acu do Shíleas agus do Thiomóid teacht chuige chomh luath agus a ba fhéidir.<br>Sheas Pól i lár an Airiopagas agus labhair mar a leanas: “A mhuintir na hAithine, tugaim faoi deara gur daoine sibh atá diaganta thar na bearta.<br>Mar ag gabháil dom tríd an gcathair agus mé ag breathnú ar bhur n-íomhánna, tháinig mé ar altóir a raibh an scríbhinn seo greanta uirthi: ‘In onóir do dhia anaithnid.’ An neach seo a bhfuil urraim agaibh dó agus gan aon aithne agaibh air, sin é atá le fógairt agamsa daoibh.<br>An Dia a rinne an domhan agus a bhfuil ann, is é Tiarna neimhe agus talún é agus ní i dteampaill lámhdhéanta atá cónaí air.<br>Ná níl aon ghá aige le freastal daoine faoi mar go mbeadh rud ar bith de dhíth air, mar is é féin a bhronn anam agus anáil agus uile ar chách.<br>Rinne sé, ó aon sinsear amháin, an cine daonna ar fad chun cónaí ar chlár an domhain, agus leag amach dóibh a dtréimhsí agus teorainneacha a gcuid fearann,<br>d’fhonn go ndéanfaidís Dia a lorg féachaint an mbeidís ag meabhrú na slí chuige agus go n-aimseoidís é. Go deimhin, ní fada ó aon duine againn é,<br>mar is ann a mhairimid agus a ghluaisimid agus atáimid. Agus faoi mar a dúirt cuid de bhur bhfilí féin: ‘Is dá shliocht sinn fiú amháin.’<br>“Ós de shliocht Dé sinn, más ea, ní ceart dúinn a mheas gur cosúil a nádúr diaga le hór nó le hairgead nó le cloch, le híomhá a ghreanfaí trí ealaín agus trí éirim an duine.<br>Scaoil Dia thairis tréimhsí an aineolais, ach tá sé anois ag fógairt ar an uile dhuine san uile áit aithrí a dhéanamh.<br>Mar tá an lá ceaptha aige ina dtabharfaidh sé breithiúnas de réir an chirt ar an domhan iomlán; agus tá fear roghnaithe aige chuige, rud a chruthaigh sé do chách uile nuair a thóg sé ó mhairbh é.”<br>Nuair a chuala siad Pól ag trácht ar aiséirí ó mhairbh, thosaigh cuid acu ag magadh faoi. Is é a dúirt cuid eile acu, áfach: “Cloisfimid a thuilleadh faoi seo uait lá éigin eile.”<br>Mar sin d’imigh Pól uathu.<br>Mar sin féin bhí daoine ann a thaobhaigh leis agus a ghlac an creideamh. Orthusan bhí Dionisius Airiopagach agus bean darbh ainm Damairis agus tuilleadh nach iad.<br>D’fhág sé an Aithin ina dhiaidh sin agus d’imigh go Corant.</p><h3>Leabhar na Salm</h3><em>148(147),1-2.11-12ab.12c-14a.14bcd.</em><p>Molaigí an Tiarna ó na flaithis, <br>molaigí é sna spéartha!<br>Molaigí é, a aingle Dé, <br>Molaigí é, a shluaite go léir !<br>A ríthe agus a náisiúna na cruinne, <br>a fhlatha an domhain is a bhreithiúna !<br>A ógánacha agus a chailíní,<br>a sheanóirí agus a leanaí le chéile,<br>molaigí ainm an Tiarna !<br>Óir is é amháin is airde, <br>agus sáraíonn a ainm <br>neamh agus talamh in éineacht.<br>D’ardaigh sé neart a phobail;<br>bíonn a naoimh uile á mholadh;<br>molann clann Iosrael é,<br>an pobal atá ina fhogas. Alleluia !</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>16,12-15.</em><p>Tá mórán eile le rá agam libh, ach ní fhéadann sibh iad a fhulaingt anois;<br>ach nuair a thiocfaidh sé siúd, Spiorad na Fírinne, déanfaidh sé eolas daoibh chun an uile fhírinne. Óir ní as féin a labhróidh; labhróidh sé na nithe a chuala sé, agus inseoidh sé daoibh na nithe atá le teacht.<br>Tabharfaidh sé glóir domsa, óir is de mo chuidse a ghlacfaidh agus a inseoidh sé daoibh.<br>An uile ní dá bhfuil ag m’Athair, is liomsa é. Uime sin a dúirt mé: ‘ Is de mo chuidse a ghlacfaidh agus a inseoidh sé daoibh.’</p><hr /><h3>Naomh Augustín as Canterbury()</h3>"
        },
        {
            "id": "29",
            "imagen": "Déardaoin",
            "contenido": "<h3>Deascabháil Ár dTiarna</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>1,1-11.</em><p>Thug mé cuntas cheana, a Theofail, ar gach a ndearna Íosa agus ar ar thug sé de theagasc uaidh ó thús<br>go dtí an lá a tógadh suas ar neamh é, tar éis dó a chuid orduithe a thabhairt le cabhair an Spioraid Naoimh do na haspail a bhí tofa aige.<br>I ndiaidh a pháise is iomaí cruthú a thug sé dóibh go raibh sé beo, á nochtadh féin dóibh ar feadh daichead lá agus ag cur síos ar ríocht Dé.<br>Uair dá raibh sé ina gcuibhreann d’ordaigh sé dóibh gan corraí ó Iarúsailéim ach fanacht ann go dtí go gcomhlíonfaí gealltanas an Athar, “An gealltanas úd,” ar sé, “ar chuala sibh mé ag trácht air:<br>rinne Eoin baisteadh le huisce, ach déanfar sibhse a bhaisteadh leis an Spiorad Naomh i gceann beagán laethanta.”<br>Más ea, nuair a bhí siad cruinnithe le chéile, thosaigh siad á cheistiú: “A Thiarna,” ar siad, “an anois atá tú chun ríocht Iosrael a athbhunú?”<br>Ach d’fhreagair sé iad: “Ní aon chuid de bhur ngnósa é eolas a fháil ar na hamanna na ar na tráthanna atá leagtha amach ag an Athair as a údarás féin.<br>Ach gheobhaidh sibh neart an Spioraid Naoimh atá le tuirlingt oraibh agus beidh sibh in bhur bhfinnéithe ormsa in Iarúsailéim agus ar fud Iúdáia go léir agus na Samáire agus a fhad le himeall an domhain.”<br>Ar rá an méid sin dó, tógadh suas os comhair a súl é agus d’ardaigh scamall as a radharc é.<br>Fad a bhí siad ag stánadh in airde sa spéir ina dhiaidh sheas beirt fhear in éadaí bána ina n-aice.<br>“A fheara na Gailíle,” ar siad, “cad ab áil libh in bhur seasamh ansin ag amharc in airde sa spéir? An Íosa seo a tógadh suas ar neamh uaibh, tiocfaidh sé an tslí chéanna ina bhfaca sibh ag dul suas é.”</p><h3>Leabhar na Salm</h3><em>47(46),2-3.6-7.8-9.</em><p>Buailigí bhur mbosa, a chiníocha uile; <br>glaoigí ar Dhia le gártha gairdis !<br>Óir is ard é an Tiarna agus is uamhnach, <br>ina ardrí os cionn na cruinne.<br>Gabhann Dia in airde le gártha molta; <br>gabhann sé in airde le séideadh an stoic.<br>Seinntear ceol dár nDia, seinntear ceol dó; <br>seinntear ceol dár Rí, seinntear ceol dó!<br>Is é Dia rí na cruinne go léir; <br>seinnigí agus canaigí go hoilte dó !<br>Tá Dia ina rí ar na náisiúin; <br>tá sé ina shuí ar a ríchathaoir naofa.</p><h3>Leabhar Eabhraigh</h3><em>9,24-28.10,19-23.</em><p>Óir ní isteach i sanctóir lámhdhéanta nach raibh ann ach samhail den fhíorshanctóir a chuaigh Críost, ach isteach sna flaithis féin mar a bhfuil sé anois ag déanamh idirghuí ar ár son I láthair Dé.<br>Ach ní théann sé isteach ann chun é féin a ofráil arís agus arís eile faoi mar a théann an t-ardsagart isteach san Áit Rónaofa bliain i ndiaidh bliana le fuil nach leis féin.<br>Óir dá mb’amhlaidh a bhí an scéal, bheadh air páis a fhulaingt arís agus arís eile ó chruthú na cruinne amach. Ina ionad sin, is amhlaidh atá sé tar éis teacht ar an saol sa ré dheiridh seo an t-aon uair amháin ar fad chun na peacaí a chur ar ceal trína íobairt féin.<br>Caithfidh gach duine bás a fháil an t-aon uair amháin ar fad agus ina dhiaidh sin tugtar breith air.<br>Mar an gcéanna ofráladh Críost an t-aon uair amháin ar fad le peacaí na ndaoine go léir a thógáil air féin; tiocfaidh sé arís, ní chun peacaí a chur ar ceal, ach chun na daoine atá ag tnúthán leis a shlánú.<br>Dá bhrí sin, a bhráithre, tá sé de cheart againn anois dul isteach san Áit Rónaofa de bhrí gur doirteadh fuil Íosa amach ar ár son.<br>Is amhlaidh a d’oscail sé bealach nua chun na beatha dúinn tríd an gcuirtín, is é sin le rá, trína chuid feola féin.<br>Tá ardsagart againn, freisin, a bhfuil Teach Dé faoina chúram anois.<br>Mar sin de, téimis isteach le croí ionraic agus le creideamh iomlán; bíodh ár gcroíthe glan ó gach smál coinsiasa agus ár gcoirp nite le fíoruisce.<br>Coinnímis greim daingean dobhogtha ar an dóchas a admhaímid a bheith againn, mar is dílis an té a thug na gealltanais uaidh.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>24,46-53.</em><p>agus dúirt sé leo: “Is amhlaidh sin atá scríofa, go bhfulaingeodh an Críost agus go n-éireodh sé ó mhairbh an treas lá,<br>agus go mbeadh aithrí agus maithiúnas peacaí á bhfógairt ina ainm do na náisiúin uile, ag tosú ó Iarúsailéim.<br>Is finnéithe sibhse ar na nithe seo.<br>Agus táim féin, féach, chun a chur uaim anuas oraibh an ní a gealladh ag m’Athair. Ach fanaigí sibhse sa chathair nó go ngléasfar sibh i gcumhacht ó uachtar neimhe.”<br>Ansin sheol sé amach iad chomh fada le Béatáine, agus ag ardú a lámh dó, bheannaigh iad.<br>Agus le linn dó iad a bheannú, scar sé leo agus tógadh suas ar neamh é.<br>Agus tar éis dóibh umhlú dó, chuaigh siad ar ais go Iarúsailéim agus áthas mór orthu,<br>agus bhídís sa Teampall de ghnáth ag moladh agus ag beannú Dé.</p><hr /><h3>Naomh Germanus as Pháras()</h3>"
        },
        {
            "id": "30",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Séú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>18,9-18.</em><p>Oíche amháin labhair an Tiarna le Pól in aisling: “Ná bíodh aon eagla ort,” ar sé. “Lean ort ag seanmóireacht agus ná cuirtear tú i do thost,<br>mar táimse leat agus ní leagfaidh duine ar bith barr méire ort chun dochar a dhéanamh duit, mar tá pobal mór agamsa sa chathair seo.”<br>Bhain sé faoi ann mar sin ar feadh bliain go leith, ag múineadh briathar Dé ina measc.<br>Le linn do Ghaillión bheith ina phróchonsal ar Acháia thug na Giúdaigh fogha faoi Phól de thoil a chéile agus rug os comhair an tsuí breithimh é.<br>“Tá an fear seo,” ar siad, “ag áiteamh ar na daoine ómós aindleathach a thabhairt do Dhia.”<br>Bhí Pól ar tí a bhéal a oscailt nuair a labhair Gaillión leis na Giúdaigh: “Dá mba éagóir éigin nó míghníomh coiriúil éigin a bhí i gceist agaibh, a Ghiúdacha,” ar seisean, “d’éistfinn libh mar ba chóir.<br>Ach ós focail agus ainmneacha agus dlí éigin de bhur gcuid féin atá i gceist agaibh, féachaigí féin chuige. Ní mian liomsa bheith i mo bhreitheamh ar na cúrsaí sin,”<br>Agus thiomáin sé ón suí breithimh iad.<br>Ach rug siadsan go léir ar Shóstainéas, uachtarán na sionagóige, agus thug léasadh dó os comhair an tsuí bhreithimh amach. Ach bhí Gaillión beag beann ar na nithe sin.<br>D’fhan Pól i gCorant ar feadh i bhfad. Ansin d’fhág sé slán ag na bráithre agus chuaigh ar bord loinge chun na Síre. Chuaigh Priscille agus Acula in éineacht leis. Bhí sé tar éis a cheann a bhearradh i gCeinchré mar bhí móid air.</p><h3>Leabhar na Salm</h3><em>47(46),2-3.4-5.6-7.</em><p>Buailigí bhur mbosa, a chiníocha uile; <br>glaoigí ar Dhia le gártha gairdis !<br>Óir is ard é an Tiarna agus is uamhnach, <br>ina ardrí os cionn na cruinne.<br>Cuireann sé ciníocha faoinár smacht agus cuireann sé náisiúin faoinár gcosa.<br>Is uaidh a fuaireamar ár n-oidhreacht; Iacóib dá dtugann sé grá.<br>Gabhann Dia in airde le gártha molta; <br>gabhann sé in airde le séideadh an stoic.<br>Seinntear ceol dár nDia, seinntear ceol dó; <br>seinntear ceol dár Rí, seinntear ceol dó!</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>16,20-23a.</em><p>Amen, Amen, a deirim libh, beidh sibhse ag gol agus ag caoineadh, ach beidh an saol ag déanamh áthais. Beidh sibhse buartha, ach iompófar bhur mbuairt chun áthais.<br>Nuair a bhíonn bean ina luí seoil, bíonn buairt uirthi, de bhrí go bhfuil a hionú tagtha. Ach nuair a bhíonn an leanbh saolaithe, ní bhíonn cuimhne aici ar an trioblóid a thuilleadh, le barr áthais go bhfuil duine saolaithe.<br>Agus sibhse mar an gcéanna, tá buairt oraibh anois, ach feicfidh mé arís sibh, agus beidh bhur gcroí ag déanamh áthais, agus ní bhainfidh duine ar bith bhur n-áthas díbh.<br>An lá sin ní bheidh aon cheist le cur agaibh orm. Amen, Amen, a deirim libh, má iarrann sibh ní ar bith ar an Athair tabharfaidh sé daoibh é i m’ainm-sé.</p><hr /><h3>Naomh Jeanne d'Arc()</h3>"
        },
        {
            "id": "31",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Aoine na Ochtú Seachtaine, Tráth Saor</h3><h3>Leabhar Zafainiá</h3><em>3,14-18a.</em><p>'Déan gairdeas, a iníon Shíón; tóg gártha áthais, a Iosrael; bíodh lúcháir agus gliondar ar do chroí go hiomlán, a iníon Iarúsailéim.<br>Tá an Tiarna tar éis an breithiúnas a bhí ag bagairt ort a thógáil díot agus do chuid naimhde a thiomáint chun siúil uait. Tá an Tiarna, rí Iosrael, i do lár agus ní healaí duit eagla an mhí-áidh a bheith ort níos mó.<br>An lá sin déarfar le Iarúsailéim: ‘‘Ná bíodh eagla ort, a Shíón; ná lagtar do lámha!<br>Tá an Tiarna, do Dhia, i do lár mar laoch caithréimeach; déanfaidh sé gairdeas go spleodrach mar gheall ort. Athnuafaidh sé thú le neart a ghrá; tógfaidh sé gártha áthais ar do shon<br>faoi mar a dhéantar ar lá an tsollúntais.’‘ 'Ardóidh mé an tubaiste díot sa chaoi nach mbeidh ort maslaí a fhulaingt níos mó.</p><h3>Leabhar Íseáia</h3><em>12,2-3.4bcd.5-6.</em><p>An bhfeiceann sibh, is é Dia mo shlánaitheoir,<br>tá muinín agam agus nílim eaglach níos mó, <br>óir is é an Tiarna mo neart agus mo cheol; is é mo shlánú é.<br>Agus beidh sibh ag tarraingt uisce go lúcháireach<br> as toibreacha an tslánaithe.<br>Déarfaidh sibh an lá sin:<br>Tugaigí buíochas don Tiarna, <br>glaoigí air ina ainm !<br>Fógraígí a éachtaí don phobal, <br>meabhraígí gurb oirirc dá ainm.<br>Canaigí don Tiarna, óir tá iontais déanta aige; <br>ní mór iad a fhoilsiú ar fud an domhain iomláin.<br>Gáirigí le háthas agus liúirigí, <br>sibhse a bhfuil cónaí oraibh i Síón, <br>óir is mór le rá é in bhur measc <br>Neach Naofa Iosrael.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,39-56.</em><p>Chuir Muire chun bóthair sna laethanta sin agus d’imigh go deifreach faoi dhéin na go dtí cathair in Iúdá,<br>agus chuaigh isteach i dteach Zachairias agus bheannaigh d’Eiliosaibeit.<br>Agus tharla, nuair a chuala Eiliosaibeit beannachadh Mhuire, gur bhíog an naíonán ina broinn, agus líonadh Eiliosalbeit den Spiorad Naomh,<br>agus d’éigh sí de ghlór ard agus dúirt: “Is beannaithe tú idir mná, agus is beannaithe toradh do bhroinne.<br>Agus conas a tharla seo domsa, máthair mo Thiarna a theacht chugam?<br>Óir féach, nuair a chuaigh glór do bheannachtha i mo chluasa, bhíog an naíonán i mo bhroinn le háthas.<br>Agus is méanar di seo a chreid go gcomhlíonfaí na nithe a dúradh léi ón Tiarna.”<br>Agus dúirt Muire: “Mórann m’anam an Tiarna,<br>agus rinne mo spiorad gairdeas i nDia mo Shlánaitheoir.<br>Óir dhearc sé le fabhar ar ísle a bhanóglaigh; mar féach, déarfaidh na glúine uile feasta gur méanar dom.<br>Óir rinne an Té atá cumhachtach nithe móra dom agus is naofa a ainm,<br>agus tá a thrócaire ó ghlúin go glúin dóibh seo ar a mbíonn a eagla.<br>Thaispeáin sé neart a láimhe: scaip sé an dream a bhí uaibhreach i smaointe a gcroí.<br>Leag sé prionsaí óna gcathaoireacha, agus d’ardaigh sé daoine ísle;<br>Líon sé lucht an ocrais le nithe maithe, agus chuir sé na saibhre uaidh folamh.<br>D’fhóir sé ar Iosrael a sheirbhíseach, ag cuimhneamh dó ar a thrócaire –<br>de réir mar gheall sé dar n-aithreacha – d’Abrahám agus dá shliocht go brách.”<br>D’fhan Muire aici timpeall trí mhí, agus d’fhill abhaile.</p>"
        }
    ]
}