{
    "data": [
        {
            "id": "1",
            "imagen": "Sábado",
            "contenido": "<p><strong>SOLEMNIDAD DE TODOS LOS SANTOS</strong><strong>Solemnidad - ⚪ Blanco MR p. 822 [855] / Lecc. II p. 1132</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Alegrémonos en el Señor y alabemos al Hijo de Dios, junto con los ángeles, al celebrar hoy esta solemnidad de Todos los Santos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso y eterno, que nos concedes venerar los méritos de todos tus santos en una sola fiesta, te rogamos, por las súplicas de tan numerosos intercesores, que en tu generosidad nos concedas la deseada abundancia de tu gracia.Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Vi una muchedumbre tan grande, que nadie podía contarla. Eran individuos de todas las naciones y razas, de todos los pueblos y lenguas.</strong>Del libro del Apocalipsis del apóstol san Juan: 7, 2-4. 9-14</p><p>Yo, Juan, vi a un ángel que venía del oriente. Traía consigo el sello del Dios vivo y gritaba con voz poderosa a los cuatro ángeles encargados de hacer daño a la tierra y al mar. Les dijo: “¡No hagan daño a la tierra, ni al mar, ni a los árboles, hasta que terminemos de marcar con el sello la frente de los servidores de nuestro Dios!” Y pude oír el número de los que habían sido marcados: eran ciento cuarenta y cuatro mil procedentes de todas las tribus de Israel.</p><p>Vi luego una muchedumbre tan grande, que nadie podía contarla. Eran individuos de todas las naciones y razas, de todos los pueblos y lenguas. Todos estaban de pie, delante del trono y del Cordero; iban vestidos con una túnica blanca; llevaban palmas en las manos y exclamaban con voz poderosa: “La salvación viene de nuestro Dios, que está sentado en el trono, y del Cordero”.</p><p>Y todos los ángeles que estaban alrededor del trono, de los ancianos y de los cuatro seres vivientes, cayeron rostro en tierra delante del trono y adoraron a Dios, diciendo: “Amén. La alabanza, la gloria, la sabiduría, la acción de gracias, el honor, el poder y la fuerza, se le deben para siempre a nuestro Dios”.</p><p>Entonces uno de los ancianos me preguntó: “¿Quiénes son y de dónde han venido los que llevan la túnica blanca?” Yo le respondí: “Señor mío, tú eres quien lo sabe”. Entonces él me dijo: “Son los que han pasado por la gran tribulación y han lavado y blanqueado su túnica con la sangre del Cordero”.</p><p><strong>Palabra de Dios.</strong>Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 23<strong>R/. Esta es la clase de hombres que te buscan, Señor.</strong></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos. <strong>R/.</strong></p><p>¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso. <strong>R/.</strong></p><p>Ese obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Esta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob. <strong>R/.</strong></p><hr><h3>SEGUNDA LECTURA</h3><p><strong>Veremos a Dios tal cual es.</strong>De la primera carta del apóstol san Juan: 3, 1-3</p><p>Queridos hijos: Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido a él.</p><p>Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es.</p><p>Todo el que tenga puesta en Dios esta esperanza, se purifica a sí mismo para ser tan puro como él.</p><p><strong>Palabra de Dios.</strong>Te alabamos, Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Mt 11, 28</em><strong>R/. Aleluya, aleluya.</strong>Vengan a mí todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.<strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Alégrense y salten de contento, porque su premio será grande en los cielos.</strong>Del santo Evangelio según san Mateo: 5, 1-12a</p><p>En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles, hablándoles así:</p><p>“Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. Dichosos los que lloran, porque serán consolados. Dichosos los sufridos, porque heredarán la tierra. Dichosos los que tienen hambre y sed de justicia, porque serán saciados. Dichosos los misericordiosos, porque obtendrán misericordia. Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos.</p><p>Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos”.</p><p><strong>Palabra del Señor.</strong>Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sean gratos, Señor, los dones que ofrecemos en honor de todos los santos, y concédenos experimentar la ayuda para obtener nuestra salvación, de aquellos que ya alcanzaron con certeza la felicidad eterna.Por Jesucristo, nuestro Señor.</p><hr><h3>PREFACIO</h3><p><strong>La gloria de nuestra madre, la Jerusalén celeste.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre Santo, Dios todopoderoso y eterno. Porque hoy nos concedes celebrar a tu familia, que es nuestra madre, la Jerusalén del cielo, en donde nuestros hermanos ya glorificados te alaban eternamente.</p><p>Hacia ella, peregrinos, caminando por la fe, nos apresuramos ardorosos, regocijándonos por los más ilustres miembros de la Iglesia, en cuya gloria nos das al mismo tiempo ejemplo y ayuda para nuestra fragilidad. Por eso, unidos a ellos y a todos los ángeles, a una voz te alabamos y glorificamos, diciendo: Santo, Santo, Santo…</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Mt 5, 8-10</em>Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Dios nuestro, a quien adoramos, admirable y único Santo entre todos tus santos, imploramos tu gracia para que, al consumar nuestra santificación en la plenitud de tu amor, podamos pasar de esta mesa de la Iglesia peregrina, al banquete de la patria celestial.Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "2",
            "imagen": "Domingo",
            "contenido": "<p><strong>CONMEMORACIÓN DE TODOS LOS FIELES DIFUNTOS <strong>PRIMERA MISA - 🟣 Morado / ⚫ Negro MR pp. 824-827[857-860] / Lecc. II, pp. 1149-1160</strong></strong></p><hr /><h3>ANTÍFONA DE ENTRADA</h3><p><em>1 Tes 4, 14; 1 Cor 15, 22 Así como Jesús murió y resucitó, de igual manera debemos creer que, a los que mueren en Jesús, Dios los llevará con él. Y así como en Adán todos mueren, así en Cristo todos volverán a la vida.</em></p><hr /><h3>ORACIÓN COLECTA</h3><p>Escucha, Señor, benignamente nuestras súplicas, y concédenos que al proclamar nuestra fe en la resurrección de tu Hijo de entre los muertos, se afiance también nuestra esperanza en la resurrección de tus hijos difuntos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr /><h3>PRIMERA LECTURA</h3><p><strong>Los aceptó como un holocausto agradable. Del libro de la Sabiduría: 3, 1-9</strong></p><p>Las almas de los justos están en las manos de Dios y no los alcanzará ningún tormento. Los insensatos pensaban que los justos habían muerto, que su salida de este mundo era una desgracia y su salida de entre nosotros, una completa destrucción. Pero los justos están en paz.</p><p>La gente pensaba que sus sufrimientos eran un castigo, pero ellos esperaban confiadamente la inmortalidad. Después de breves sufrimientos recibirán una abundante recompensa, pues Dios los puso a prueba y los halló dignos de sí. Los probó como oro en el crisol y los aceptó como un holocausto agradable.</p><p>En el día del juicio brillarán los justos como chispas que se propagan en un cañaveral. Juzgarán a las naciones y dominarán a los pueblos, y el Señor reinará eternamente sobre ellos.</p><p>Los que confían en el Señor comprenderán la verdad y los que son fieles a su amor permanecerán a su lado, porque Dios ama a sus elegidos y cuida de ellos.</p><p><strong>Palabra de Dios. Te alabamos, Señor.</strong></p><hr /><h3>SALMO RESPONSORIAL</h3><p>Del salmo 26 <strong>R/. Espero ver la bondad del Señor.</strong></p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacernos temblar? <strong>R/.</strong></p><p>Lo único que pido, lo único que busco es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia. <strong>R/.</strong></p><p>Oye, Señor, mi voz y mis clamores y tenme compasión. El corazón me dice que te busque y buscándote estoy. No rechaces con cólera a tu siervo. <strong>R/.</strong></p><p>La bondad del Señor espero ver en esta vida. Ármate de valor y fortaleza y en el Señor confía. <strong>R/.</strong></p><hr /><h3>SEGUNDA LECTURA</h3><p><strong>Estamos seguros de haber pasado de la muerte a la vida, porque amamos a nuestros hermanos. De la primera carta del apóstol san Juan: 3, 14-16</strong></p><p>Hermanos: Nosotros estamos seguros de haber pasado de la muerte a la vida, porque amamos a nuestros hermanos. El que no ama permanece en la muerte. El que odia a su hermano es un homicida y bien saben ustedes que ningún homicida tiene la vida eterna.</p><p>Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos.</p><p><strong>Palabra de Dios. Te alabamos, Señor.</strong></p><hr /><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Mt 25,34 <strong>R/. Aleluya, aleluya. Vengan, benditos de mi Padre, dice el Señor; tomen posesión del Reino preparado para ustedes desde la creación del mundo. <strong>R/. Aleluya.</strong></strong></em></p><hr /><h3>EVANGELIO</h3><p><strong>Vengan, benditos de mi Padre. Del santo Evangelio según san Mateo: 25, 31-46</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Cuando venga el Hijo del hombre, rodeado de su gloria, acompañado de todos sus ángeles, se sentará en su trono de gloria. Entonces serán congregadas ante él todas las naciones, y él apartará a los unos de los otros, como aparta el pastor a las ovejas de los cabritos, y pondrá a las ovejas a su derecha y a los cabritos a su izquierda.</p><p>Entonces dirá el rey a los de su derecha: ‘Vengan, benditos de mi Padre; tomen posesión del Reino preparado para ustedes desde la creación del mundo; porque estuve hambriento y me dieron de comer, sediento y me dieron de beber, era forastero y me hospedaron, estuve desnudo y me vistieron, enfermo y me visitaron, encarcelado y fueron a verme’. Los justos le contestarán entonces: ‘Señor, ¿cuándo te vimos hambriento y te dimos de comer, sediento y te dimos de beber? ¿Cuándo te vimos de forastero y te hospedamos, o desnudo y te vestimos? ¿Cuándo te vimos enfermo o encarcelado y te fuimos a ver?’ Y el rey les dirá: ‘Yo les aseguro que, cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron’.</p><p>Entonces dirá también a los de la izquierda: ‘Apártense de mí, malditos; vayan al fuego eterno, preparado para el diablo y sus ángeles; porque estuve hambriento y no me dieron de comer, sediento y no me dieron de beber, era forastero y no me hospedaron, estuve desnudo y no me vistieron, enfermo y encarcelado y no me visitaron’. Entonces ellos le responderán: ‘Señor, ¿cuándo te vimos hambriento o sediento, de forastero o desnudo, enfermo o encarcelado y no te asistimos?’ Y él les replicará: ‘Yo les aseguro que, cuando no lo hicieron con uno de aquellos más insignificantes, tampoco lo hicieron conmigo’. Entonces irán éstos al castigo eterno y los justos a la vida eterna”.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><hr /><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Señor, los dones que te ofrecemos en este sacramento de amor que nos une a Cristo, tu Hijo, y recibe a nuestros hermanos difuntos en la gloria de tu Reino. Por Jesucristo, nuestro Señor.</p><hr /><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Jn 11, 25-26 Yo soy la resurrección y la vida, dice el Señor. El que cree en mí, aunque haya muerto, vivirá; y todo aquel que está vivo y cree en mí, no morirá para siempre.</em></p><hr /><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te rogamos, Señor, que tus fieles difuntos, por quienes hemos celebrado este sacrificio pascual, lleguen a la morada de la luz y de la paz. Por Jesucristo, nuestro Señor.</p><hr /><p><strong>CONMEMORACIÓN DE TODOS LOS FIELES DIFUNTOS <strong>SEGUNDA MISA - 🟣 Morado / ⚫ Negro</strong></strong></p><hr /><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. 4 Esd 2, 34. 35 Dales, Señor, el descanso eterno y brille para ellos la luz perpetua.</em></p><hr /><h3>ORACIÓN COLECTA</h3><p>Señor Dios, gloria de los fieles y vida de los justos, que nos has redimido por la muerte y resurrección de tu Hijo, acoge con bondad a tus fieles difuntos, que creyeron en el misterio de nuestra resurrección, y concédeles alcanzar los gozos de la eterna bienaventuranza. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr /><h3>PRIMERA LECTURA</h3><p><strong>El Señor destruirá la muerte para siempre. Del libro del profeta Isaías: 25, 6. 7-9</strong></p><p>En aquel día, el Señor del universo preparará sobre este monte un festín con platillos suculentos para todos los pueblos.</p><p>Él arrancará en este monte el velo que cubre el rostro de todos los pueblos, el paño que oscurece a todas las naciones. Destruirá la muerte para siempre; el Señor Dios enjugará las lágrimas de todos los rostros y borrará de toda la tierra la afrenta de su pueblo. Así lo ha dicho el Señor.</p><p>En aquel día se dirá: “Aquí está nuestro Dios, de quien esperábamos que nos salvara; alegrémonos y gocemos con la salvación que nos trae”.</p><p><strong>Palabra de Dios. Te alabamos, Señor.</strong></p><hr /><h3>SALMO RESPONSORIAL</h3><p>Del salmo 129 <strong>R/. Señor, escucha mi oración.</strong></p><p>Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante. <strong>R/.</strong></p><p>Si conservaras el recuerdo de las culpas, ¿quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos. <strong>R/.</strong></p><p>Confío en el Señor, mi alma espera y confía en su palabra; mi alma aguarda al Señor, mucho más que a la aurora el centinela. <strong>R/.</strong></p><p>Como aguarda a la aurora el centinela, aguarda Israel al Señor, porque del Señor viene la misericordia y la abundancia de la redención, y él redimirá a su pueblo de todas sus iniquidades. <strong>R/.</strong></p><hr /><h3>SEGUNDA LECTURA</h3><p><strong>Estaremos con el Señor para siempre. De la primera carta del apóstol san Pablo a los tesalonicenses: 4, 13-14. 17-18</strong></p><p>Hermanos: No queremos que ignoren lo que pasa con los difuntos, para que no vivan tristes, como los que no tienen esperanza. Pues, si creemos que Jesús murió y resucitó, de igual manera debemos creer que, a los que murieron en Jesús, Dios los llevará con él, y así estaremos siempre con el Señor.</p><p>Consuélense, pues, unos a otros, con estas palabras.</p><p><strong>Palabra de Dios. Te alabamos, Señor.</strong></p><hr /><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Jn 3, 16 <strong>R/. Aleluya, aleluya. Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él tenga vida eterna. <strong>R/. Aleluya.</strong></strong></em></p><hr /><h3>EVANGELIO</h3><p><strong>El que coma de este pan vivirá para siempre y yo lo resucitaré el último día. Del santo Evangelio según san Juan: 6, 51-58</strong></p><p>En aquel tiempo, Jesús dijo a los judíos: “Yo soy el pan vivo que ha bajado del cielo; el que coma de este pan vivirá para siempre. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida”.</p><p>Entonces los judíos se pusieron a discutir entre sí: “¿Cómo puede éste darnos a comer su carne?” Jesús les dijo: “Yo les aseguro: Si no comen la carne del Hijo del hombre y no beben su sangre, no podrán tener vida en ustedes. El que come mi carne y bebe mi sangre, tiene vida eterna y yo lo resucitaré el último día.</p><p>Mi carne es verdadera comida y mi sangre es verdadera bebida. El que come mi carne y bebe mi sangre, permanece en mí y yo en él.</p><p>Como el Padre, que me ha enviado, posee la vida y yo vivo por él, así también el que me come vivirá por mí.</p><p>Este es el pan que ha bajado del cielo; no es como el maná que comieron sus padres, pues murieron. El que come de este pan, vivirá para siempre”.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><hr /><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Por este sacrificio, Dios todopoderoso y eterno, te rogamos que laves de sus pecados en la sangre de Cristo a tus fieles difuntos, para que, a los que purificaste en el agua del bautismo, no dejes de purificarlos con la misericordia de tu amor. Por Jesucristo, nuestro Señor.</p><hr /><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. 4 Esd 2, 35. 34 Brille, Señor, para nuestros hermanos difuntos la luz perpetua y vivan para siempre en compañía de tus santos, ya que eres misericordioso.</em></p><hr /><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo recibido el sacramento de tu Unigénito, que se inmoló por nosotros y resucitó glorioso, te pedimos humildemente, Señor, por tus fieles difuntos, para que, ya purificados por este sacrificio pascual, alcancen la gloria de la futura resurrección. Por Jesucristo, nuestro Señor.</p><hr /><p><strong>CONMEMORACIÓN DE TODOS LOS FIELES DIFUNTOS <strong>TERCERA MISA - 🟣 Morado / ⚫ Negro</strong></strong></p><hr /><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Rom 8, 11 El Padre, que resucitó a Jesús de entre los muertos, también dará vida a nuestros cuerpos mortales, por obra de su Espíritu, que habita en nosotros.</em></p><hr /><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, tú que quisiste que tu Hijo único venciera la muerte y entrara victorioso en el cielo, concede a tus fieles difuntos que, venciendo también la muerte, puedan contemplarte a ti, creador y redentor, por toda la eternidad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr /><h3>PRIMERA LECTURA</h3><p><strong>Obró con gran rectitud y nobleza, pensando en la resurrección. Del segundo libro de los Macabeos: 12, 43-46</strong></p><p>En aquellos días, Judas Macabeo, jefe de Israel, hizo una colecta y recogió dos mil dracmas de plata, que envió a Jerusalén para que ofrecieran un sacrificio de expiación por los pecados de los que habían muerto en la batalla.</p><p>Obró con gran rectitud y nobleza, pensando en la resurrección, pues si no hubiera esperado la resurrección de sus compañeros, habría sido completamente inútil orar por los muertos. Pero él consideraba que, a los que habían muerto piadosamente, les estaba reservada una magnífica recompensa.</p><p>En efecto, orar por los difuntos para que se vean libres de sus pecados es una acción santa y conveniente.</p><p><strong>Palabra de Dios. Te alabamos, Señor.</strong></p><hr /><h3>SALMO RESPONSORIAL</h3><p>Del salmo 102 <strong>R/. El Señor es compasivo y misericordioso.</strong></p><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados. <strong>R/.</strong></p><p>Como un padre es compasivo con sus hijos, así es compasivo el Señor con quien lo ama, pues bien sabe él de lo que estamos hechos y de que somos barro, no se olvida. <strong>R/.</strong></p><p>La vida del hombre es como la hierba, brota como una flor silvestre: tan pronto la azota el viento, deja de existir y nadie vuelve a saber nada de ella. <strong>R/.</strong></p><p>El amor del Señor a quien lo teme es un amor eterno, y entre aquellos que cumplen con su alianza, pasa de hijos a nietos su justicia. <strong>R/.</strong></p><hr /><h3>SEGUNDA LECTURA</h3><p><strong>En Cristo, todos volverán a la vida. De la primera carta del apóstol san Pablo a los corintios: 15, 20-24. 25-28</strong></p><p>Hermanos: Cristo resucitó, y resucitó como la primicia de todos los muertos. Porque si por un hombre vino la muerte, también por un hombre vendrá la resurrección de los muertos.</p><p>En efecto, así como en Adán todos mueren, así en Cristo todos volverán a la vida; pero cada uno en su orden: primero Cristo, como primicia; después, a la hora de su advenimiento, los que son de Cristo.</p><p>Enseguida será la consumación, cuando Cristo entregue el Reino a su Padre. Porque él tiene que reinar hasta que el Padre ponga bajo sus pies a todos sus enemigos. El último de los enemigos en ser aniquilado, será la muerte. Es claro que cuando la Escritura dice: *Todo lo sometió el Padre a los pies de Cristo*, no incluye a Dios, que es quien le sometió a Cristo todas las cosas.</p><p>Al final, cuando todo se le haya sometido, Cristo mismo se someterá al Padre, y así Dios será todo en todas las cosas.</p><p><strong>Palabra de Dios. Te alabamos, Señor.</strong></p><hr /><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Jn 11, 25. 26 <strong>R/. Aleluya, aleluya. Yo soy la resurrección y la vida, dice el Señor; el que cree en mí, aunque haya muerto, vivirá. <strong>R/. Aleluya.</strong></strong></em></p><hr /><h3>EVANGELIO</h3><p><strong>Padre, en tus manos encomiendo mi espíritu. Del santo Evangelio según san Lucas: 23, 44-46. 50. 52-53; 24, 1-6</strong></p><p>Era casi el mediodía, cuando las tinieblas invadieron toda la región y se oscureció el sol hasta las tres de la tarde. El velo del templo se rasgó a la mitad. Jesús, clamando con voz potente, dijo: “¡Padre, en tus manos encomiendo mi espíritu!” Y dicho esto, expiró.</p><p>Un hombre llamado José, consejero del sanedrín, hombre bueno y justo, se presentó ante Pilato para pedirle el cuerpo de Jesús. Lo bajó de la cruz, lo envolvió en una sábana y lo colocó en un sepulcro excavado en la roca, donde no habían puesto a nadie todavía.</p><p>El primer día después del sábado, muy de mañana, llegaron las mujeres al sepulcro, llevando los perfumes que habían preparado. Encontraron que la piedra ya había sido retirada del sepulcro y entraron, pero no hallaron el cuerpo del Señor Jesús.</p><p>Estando ellas todas desconcertadas por esto, se les presentaron dos varones con vestidos resplandecientes. Como ellas se llenaron de miedo e inclinaron el rostro a tierra, los varones les dijeron: “¿Por qué buscan entre los muertos al que está vivo? No está aquí; ha resucitado”.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><hr /><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, con bondad la ofrenda que te presentamos por todos tus siervos que descansan en Cristo, para que, por este admirable sacrificio, libres de los lazos de la muerte, alcancen la vida eterna. Por Jesucristo, nuestro Señor.</p><hr /><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Flp 3, 20-21 Esperamos como Salvador a nuestro Señor Jesucristo, el cual transformará nuestro cuerpo frágil en cuerpo glorioso como el suyo.</em></p><hr /><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo recibido este santo sacrificio, te pedimos, Señor, que derrames con abundancia tu misericordia sobre tus siervos difuntos, y a quienes diste la gracia del bautismo, concédeles la plenitud de los gozos eternos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "3",
            "imagen": "Lunes",
            "contenido": "<p><strong>SAN MARTÍN DE PORRES, Religioso</strong><strong>Memoria - ⚪ Blanco MR pp. 827 y 926 [861 y 965] / Lecc. II p. 961</strong></p><hr/><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 15, 5</em> El Señor es la parte de mi herencia y mi cáliz; tú, Señor, me devuelves mi heredad.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que condujiste a san Martín de Porres a la gloria celestial por el camino de la humildad, concédenos imitar de tal modo sus admirables ejemplos, que merezcamos ser glorificados con él en el cielo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Dios ha permitido que todos cayéramos en la rebeldía, para manifestarnos a todos su misericordia.</strong> De la carta del apóstol san Pablo a los romanos: 11, 30-36</p><p>Hermanos: Así como ustedes antes eran rebeldes contra Dios y ahora han alcanzado su misericordia con ocasión de la rebeldía de los judíos, en la misma forma, los judíos, que ahora son los rebeldes y que fueron la ocasión de que ustedes alcanzaran la misericordia de Dios, también ellos la alcanzarán. En efecto, Dios ha permitido que todos cayéramos en la rebeldía, para manifestarnos a todos su misericordia.</p><p>¡Qué inmensa y rica es la sabiduría y la ciencia de Dios! ¡Qué impenetrables son sus designios e incomprensibles sus caminos! ¿Quién ha conocido jamás el pensamiento del Señor o ha llegado a ser su consejero? ¿Quién ha podido darle algo primero, para que Dios se lo tenga que pagar? En efecto, todo proviene de Dios, todo ha sido hecho por él y todo está orientado hacia él. A él la gloria por los siglos de los siglos. Amén.</p><p><strong>Palabra de Dios.</strong> Te alabamos, Señor.</p><hr/><h3>SALMO RESPONSORIAL</h3><p>Del salmo 68 <strong>R/. A ti, Señor, elevo mi plegaria.</strong></p><p>Mírame, Señor, enfermo y afligido; defiéndeme y ayúdame, Dios mío. En mi cantar exaltaré tu nombre, proclamaré tu gloria, agradecido. <strong>R/.</strong></p><p>Se alegrarán al verlo los que sufren; quienes buscan a Dios tendrán más ánimo, porque el Señor jamás desoye al pobre, ni olvida al que se encuentra encadenado. <strong>R/.</strong></p><p>Ciertamente el Señor salvará a Sión, reconstruirá a Judá; la heredarán los hijos de sus siervos, quienes aman a Dios la habitarán. <strong>R/.</strong></p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Jn 8, 31. 32</em><strong>R/. Aleluya, aleluya.</strong> Si se mantienen fieles a mi palabra, dice el Señor, serán verdaderamente discípulos míos y conocerán la verdad. <strong>R/. Aleluya.</strong></p><hr/><h3>EVANGELIO</h3><p><strong>No invites a tus amigos, sino a los pobres.</strong> Del santo Evangelio según san Lucas: 14, 12-14</p><p>En aquel tiempo, Jesús dijo al jefe de los fariseos que lo había invitado a comer: “Cuando des una comida o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos; porque puede ser que ellos te inviten a su vez, y con eso quedarías recompensado.</p><p>Al contrario, cuando des un banquete, invita a los pobres, a los lisiados, a los cojos y a los ciegos; y así serás dichoso, porque ellos no tienen con qué pagarte; pero ya se te pagará, cuando resuciten los justos”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Dios misericordioso, que, despojando a san Martín de Porres del hombre viejo, te dignaste formar en él un hombre nuevo conforme a tu imagen, concédenos, propicio, que nosotros, igualmente renovados, te ofrezcamos este sacrificio de reconciliación, agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Mt 19, 27-29</em> Yo les aseguro que ustedes que han dejado todo para seguirme, recibirán cien veces más y heredarán la vida eterna.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Por la eficacia de este sacramento, te rogamos, Señor, que, a ejemplo de san Martín de Porres, nos conduzcas siempre por el camino de tu amor, y que la obra buena que empezaste en nosotros, la perfecciones, hasta el día en que se manifieste Jesucristo. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "4",
            "imagen": "Martes",
            "contenido": "<p><strong>SAN CARLOS BORROMEO, Obispo</strong><strong>Memoria - ⚪ Blanco</strong>MR pp. 827 y 896 [861 y 935] / Lecc. II p. 964</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Ez 34, 11. 23-24</em>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</p><hr><h3>ORACIÓN COLECTA</h3><p>Conserva, Señor, en tu pueblo el espíritu que infundiste en san Carlos Borromeo, obispo, a fin de que tu Iglesia, renovada sin cesar e identificándose cada vez más con tu Hijo, pueda mostrar al mundo el verdadero rostro de Cristo.Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Todos y cada uno somos miembros los unos de los otros.</strong>De la carta del apóstol san Pablo a los romanos: 12, 5-16a</p><p>Hermanos: Todos nosotros, aun siendo muchos, formamos un solo cuerpo unidos a Cristo, y todos y cada uno somos miembros los unos de los otros. Pero tenemos dones diferentes, según la gracia concedida a cada uno. El que tenga el don de profecía, que lo ejerza de acuerdo con la fe; el que tenga el don del servicio, que se dedique a servir; el que enseña, que se consagre a enseñar; el que exhorta, que se entregue a exhortar. El que da, hágalo con sencillez; el que preside, presida con solicitud; el que atiende a los necesitados, hágalo con alegría.</p><p>Que el amor de ustedes sea sincero. Aborrezcan el mal y practiquen el bien; ámense cordialmente los unos a los otros, como buenos hermanos; que cada uno estime a los otros más que a sí mismo. En el cumplimiento de su deber, no sean negligentes y mantengan un espíritu fervoroso al servicio del Señor. Que la esperanza los mantenga alegres; sean constantes en la tribulación y perseverantes en la oración. Ayuden a los hermanos en sus necesidades y esmérense en la hospitalidad.</p><p>Bendigan a los que los persiguen; bendíganlos, no los maldigan. Alégrense con los que se alegran; lloren con los que lloran. Que reine la concordia entre ustedes. No sean, pues, altivos; más bien pónganse al nivel de los humildes.</p><p><strong>Palabra de Dios.</strong>Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 130<strong>R/. Dame, Señor, la paz junto a ti.</strong></p><p>Señor, mi corazón no es ambicioso ni mis ojos soberbios; grandezas que superen mis alcances no pretendo. <strong>R/.</strong></p><p>Estoy, Señor, por lo contrario, tranquilo y en silencio, como niño recién amamantado en los brazos maternos. <strong>R/.</strong></p><p>Que igual en el Señor esperen los hijos de Israel, ahora y siempre. <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Mt 11, 28</em><strong>R/. Aleluya, aleluya.</strong>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.<strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Sal a los caminos y a las veredas; insísteles a todos para que vengan y se llene mi casa.</strong>Del santo Evangelio según san Lucas: 14, 15-24</p><p>En aquel tiempo, uno de los que estaban sentados a la mesa con Jesús le dijo: “Dichoso aquel que participe en el banquete del Reino de Dios”.</p><p>Entonces Jesús le dijo: “Un hombre preparó un gran banquete y convidó a muchas personas. Cuando llegó la hora del banquete, mandó un criado suyo a avisarles a los invitados que vinieran, porque ya todo estaba listo. Pero todos, sin excepción, comenzaron a disculparse. Uno le dijo: ‘Compré un terreno y necesito ir a verlo; te ruego que me disculpes’. Otro le dijo: ‘Compré cinco yuntas de bueyes y voy a probarlas; te ruego que me disculpes’. Y otro más le dijo: ‘Acabo de casarme y por eso no puedo ir’.</p><p>Volvió el criado y le contó todo al amo. Entonces el Señor se enojó y le dijo al criado: ‘Sal corriendo a las plazas y a las calles de la ciudad y trae a mi casa a los pobres, a los lisiados, a los ciegos y a los cojos’. Cuando regresó el criado, le dijo: ‘Señor, hice lo que me ordenaste, y todavía hay lugar’. Entonces el amo respondió: ‘Sal a los caminos y a las veredas; insísteles a todos para que vengan y se llene mi casa. Yo les aseguro que ninguno de los primeros invitados participará de mi banquete’ ”.</p><p><strong>Palabra del Señor.</strong>Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Mira con bondad, Señor, los dones que presentamos sobre tu altar en la conmemoración de san Carlos, y así como quisiste que se distinguiera por el celo en su oficio pastoral y por los méritos de sus preclaras virtudes, haz que nosotros, por la eficacia de este sacrificio, abundemos en frutos de buenas obras.Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Jn 15, 16</em>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a san Carlos fiel en su ministerio y fervoroso en la caridad.Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "5",
            "imagen": "Miércoles",
            "contenido": "<p><strong>Feria o Misa de San José</strong><strong>Feria - 🟢 Verde / ⚪ Blanco</strong>MR p. 1146 [1197] / Lecc. II p. 968</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Lc 12, 42</em>Este es el siervo fiel y prudente a quien el Señor puso al frente de su familia.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra.Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>El cumplimiento pleno de la ley consiste en amar.</strong>De la carta del apóstol san Pablo a los romanos: 13, 8-10</p><p>Hermanos: No tengan con nadie otra deuda que la del amor mutuo, porque el que ama al prójimo, ha cumplido ya toda la ley. En efecto, los mandamientos que ordenan: “No cometerás adulterio, no robarás, no matarás, no darás falso testimonio, no codiciarás” y todos los otros, se resumen en éste: “Amarás a tu prójimo como a ti mismo”, pues quien ama a su prójimo no le causa daño a nadie. Así pues, el cumplimiento pleno de la ley consiste en amar.</p><p><strong>Palabra de Dios.</strong>Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 111<strong>R/. Dichosos los que temen al Señor.</strong></p><p>Dichosos los que temen al Señor y aman de corazón sus mandamientos; poderosos serán sus descendientes: Dios bendice a los hijos de los buenos. <strong>R/.</strong></p><p>Quien es justo, clemente y compasivo, como una luz en las tinieblas brilla. Quienes compadecidos prestan y llevan su negocio honradamente jamás se desviarán. <strong>R/.</strong></p><p>Al pobre dan limosna, obran siempre conforme a la justicia; su frente se alzará llena de gloria. <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>1 Pe 4, 14</em><strong>R/. Aleluya, aleluya.</strong>Dichosos ustedes, si los injurian por ser cristianos, porque el Espíritu de Dios descansa en ustedes.<strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>El que no renuncia a todos sus bienes no puede ser mi discípulo.</strong>Del santo Evangelio según san Lucas: 14, 25-33</p><p>En aquel tiempo, caminaba con Jesús una gran muchedumbre y él, volviéndose a sus discípulos, les dijo:</p><p>“Si alguno quiere seguirme y no me prefiere a su padre y a su madre, a su esposa y a sus hijos, a sus hermanos y a sus hermanas, más aún, a sí mismo, no puede ser mi discípulo. Y el que no carga su cruz y me sigue, no puede ser mi discípulo.</p><p>Porque, ¿quién de ustedes, si quiere construir una torre, no se pone primero a calcular el costo, para ver si tiene con qué terminarla? No sea que, después de haber echado los cimientos, no pueda acabarla y todos los que se enteren comiencen a burlarse de él, diciendo: ‘Este hombre comenzó a construir y no pudo terminar’.</p><p>¿O qué rey que va a combatir a otro rey, no se pone primero a considerar si será capaz de salir con diez mil soldados al encuentro del que viene contra él con veinte mil? Porque si no, cuando el otro esté aún lejos, le enviará una embajada para proponerle las condiciones de paz.</p><p>Así pues, cualquiera de ustedes que no renuncie a todos sus bienes, no puede ser mi discípulo”.</p><p><strong>Palabra del Señor.</strong>Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre, a tu Unigénito.Él, que vive y reina por los siglos de los siglos.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Mt 25, 21</em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios.Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "6",
            "imagen": "Jueves",
            "contenido": "<p><strong>Feria o Misa por los ministros de la Iglesia</strong><strong>Feria - 🟢 Verde</strong>MR p.1054 [1099] / Lecc. II p. 972</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. 1 Cor 12, 4-6</em>Hay diferentes dones, pero el Espíritu es el mismo; hay diferentes servicios, pero el Señor es el mismo; hay diferentes actividades, pero Dios, que hace todo en todos, es el mismo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que enseñaste a los ministros de tu Iglesia a no buscar ser servidos, sino a servir a sus hermanos, concédeles disponibilidad en la entrega, mansedumbre en el servicio y perseverancia en la oración.Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Ya sea que estemos vivos o que hayamos muerto, somos del Señor.</strong>De la carta del apóstol san Pablo a los romanos: 14, 7-12</p><p>Hermanos: Ninguno de nosotros vive para sí mismo, ni muere para sí mismo. Si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Por lo tanto, ya sea que estemos vivos o que hayamos muerto, somos del Señor. Porque Cristo murió y resucitó para ser Señor de vivos y muertos.</p><p>Pero tú, ¿por qué juzgas mal a tu hermano? ¿Por qué lo desprecias? Todos vamos a comparecer ante el tribunal de Dios. Como dice la Escritura: Juro por mí mismo, dice el Señor, que todos doblarán la rodilla ante mí y todos reconocerán públicamente que yo soy Dios.</p><p>En resumen: cada uno de nosotros tendrá que dar cuenta de sí mismo a Dios.</p><p><strong>Palabra de Dios.</strong>Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 26<strong>R/. El Señor es mi luz y mi salvación.</strong></p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar? <strong>R/.</strong></p><p>Lo único que pido, lo único que busco es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia. <strong>R/.</strong></p><p>La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía. <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Mt 11, 28</em><strong>R/. Aleluya, aleluya.</strong>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.<strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Habrá alegría en el cielo por un solo pecador que se arrepiente.</strong>Del santo Evangelio según san Lucas: 15, 1-10</p><p>En aquel tiempo, se acercaban a Jesús los publicanos y los pecadores a escucharlo; por lo cual los fariseos y los escribas murmuraban entre sí: “Este recibe a los pecadores y come con ellos”.</p><p>Jesús les dijo entonces esta parábola: “¿Quién de ustedes, si tiene cien ovejas y se le pierde una, no deja las noventa y nueve en el campo y va en busca de la que se le perdió hasta encontrarla? Y una vez que la encuentra, la carga sobre sus hombros, lleno de alegría y al llegar a su casa, reúne a los amigos y vecinos y les dice: ‘Alégrense conmigo, porque ya encontré la oveja que se me había perdido’. Yo les aseguro que también en el cielo habrá más alegría por un pecador que se arrepiente, que por noventa y nueve justos, que no necesitan arrepentirse.</p><p>¿Y qué mujer hay, que si tiene diez monedas de plata y pierde una, no enciende luego una lámpara y barre la casa y la busca con cuidado hasta encontrarla? Y cuando la encuentra, reúne a sus amigas y vecinas y les dice: ‘Alégrense conmigo, porque ya encontré la moneda que se me había perdido’. Yo les aseguro que así también se alegran los ángeles de Dios por un solo pecador que se arrepiente”.</p><p><strong>Palabra del Señor.</strong>Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Padre santo, cuyo Hijo quiso lavar los pies de los discípulos para darnos ejemplo, recibe los dones que te presentamos y haz que, al ofrecernos como oblación espiritual, podamos crecer en el espíritu de humildad y entrega.Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Lc 12, 37</em>Dichosos aquellos a quienes su señor, al llegar, encuentre en vela. Yo les aseguro que se recogerá la túnica, los hará sentar a su mesa y él mismo les servirá.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concede, Señor, a tus siervos, fortalecidos por el alimento y la bebida celestiales, procurar tu gloria y la salvación de los creyentes, siendo siempre fieles ministros del Evangelio, de los sacramentos y de la caridad.Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "7",
            "imagen": "Viernes",
            "contenido": "<p><strong>Feria o Misa para pedir la gracia de una buena muerte</strong><strong>Feria - 🟢 Verde</strong>MR p. 1104 [1151] / Lecc. II p. 975</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 22, 4</em>Aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo, Señor y Dios mío, tu vara y tu cayado me dan seguridad.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que nos creaste a tu imagen y quisiste que tu Hijo padeciera la muerte por nosotros, concédenos permanecer siempre vigilantes en la oración, para que merezcamos salir de este mundo sin mancha de pecado y descansar llenos de gozo en el seno de tu misericordia.Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Yo predico el Evangelio de Dios a fin de que los paganos lleguen a ser una ofrenda agradable al Señor.</strong>De la carta del apóstol san Pablo a los romanos: 15, 14-21</p><p>Hermanos: En lo personal estoy convencido de que ustedes están llenos de bondad y conocimientos para poder aconsejarse los unos a los otros. Sin embargo, les he escrito con cierto atrevimiento algunos pasajes para recordarles ciertas cosas que ya sabían. Lo he hecho autorizado por el don que he recibido de Dios de ser ministro sagrado de Cristo Jesús entre los paganos. Mi actividad sacerdotal consiste en predicar el Evangelio de Dios, a fin de que los paganos lleguen a ser una ofrenda agradable al Señor, santificada por el Espíritu Santo.</p><p>Por lo tanto, en lo que se refiere al servicio de Dios, tengo de qué gloriarme en Cristo Jesús, pues no me atrevería a hablar de nada sino de lo que Cristo ha hecho por mi medio para la conversión de los paganos, valiéndose de mis palabras y acciones, con la fuerza de señales y prodigios y con el poder del Espíritu Santo.</p><p>De esta manera he dado a conocer plenamente el Evangelio de Cristo por todas partes, desde Jerusalén hasta la región de Iliria. Pero he tenido mucho cuidado de no predicar en los lugares donde ya se conocía a Cristo, para no construir sobre cimientos ya puestos por otros, de acuerdo con lo que dice la Escritura: Los que no habían tenido noticias de él, lo verán; y los que no habían oído de él, lo conocerán.</p><p><strong>Palabra de Dios.</strong>Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 97<strong>R/. Que todos los pueblos aclamen al Señor.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <strong>R/.</strong></p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <strong>R/.</strong></p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. 1 Jn 2, 5</em><strong>R/. Aleluya, aleluya.</strong>En aquel que cumple la palabra de Cristo, el amor de Dios ha llegado a su plenitud.<strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Los que pertenecen a este mundo son más hábiles en sus negocios que los que pertenecen a la luz.</strong>Del santo Evangelio según san Lucas: 16, 1-8</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Había una vez un hombre rico que tenía un administrador, el cual fue acusado ante él de haberle malgastado sus bienes. Lo llamó y le dijo: ‘¿Es cierto lo que me han dicho de ti? Dame cuenta de tu trabajo, porque en adelante ya no serás administrador’. Entonces el administrador se puso a pensar: ‘¿Qué voy a hacer ahora que me quitan el trabajo? No tengo fuerzas para trabajar la tierra y me da vergüenza pedir limosna. Ya sé lo que voy a hacer, para tener a alguien que me reciba en su casa, cuando me despidan’.</p><p>Entonces fue llamando uno por uno a los deudores de su amo. Al primero le preguntó: ‘¿Cuánto le debes a mi amo?’ El hombre respondió: ‘Cien barriles de aceite’. El administrador le dijo: ‘Toma tu recibo, date prisa y haz otro por cincuenta’. Luego preguntó al siguiente: Y tú, ¿cuánto debes?’ Este respondió: ‘Cien sacos de trigo’. El administrador le dijo: ‘Toma tu recibo y haz otro por ochenta’.</p><p>El amo tuvo que reconocer que su mal administrador había procedido con habilidad. Pues los que pertenecen a este mundo son más hábiles en sus negocios que los que pertenecen a la luz”.</p><p><strong>Palabra del Señor.</strong>Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Así como venciste nuestra muerte, Señor, con la muerte de tu Unigénito, así también concédenos, por la eficacia de este sacramento, que, obedeciendo a tu voluntad hasta la muerte, salgamos de este mundo llenos de paz y de confianza, hechos partícipes de su gloriosa resurrección.Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Rom 14, 7-8</em>Ninguno de nosotros vive para sí mismo, ni muere para sí mismo. Si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Por lo tanto, ya sea que estemos vivos o que hayamos muerto, somos del Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo recibido por estos misterios la prenda de la inmortalidad, te pedimos, Señor, que el auxilio de tu amor nos ayude en el momento de nuestra muerte, y que, venciendo las tentaciones del enemigo, seamos acogidos en el seno de tu eterna gloria.Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "8",
            "imagen": "Sábado",
            "contenido": "<p><strong>Feria o Misa de Santa María en Sábado</strong><strong>Feria - 🟢 Verde / ⚪ Blanco</strong>MR p. 872 [911] / Lecc. II p. 979</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Lc 1, 47-48</em>Entonces dijo María: mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que te dignaste elegir el seno virginal de la santísima Virgen María como morada en que habitara tu Palabra, concédenos que, fortalecidos con su protección, podamos tomar parte, llenos de gozo, en esta celebración.Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Salúdense mutuamente con el saludo de paz.</strong>De la carta del apóstol san Pablo a los romanos: 16, 3-9. 16. 22-27</p><p>Hermanos: Saluden a Prisca y a Aquila, colaboradores míos en el servicio de Cristo Jesús, que por salvar mi vida arriesgaron la suya. A ellos no sólo yo, sino también todas las comunidades cristianas del mundo pagano les debemos gratitud. Saluden también a la comunidad que se reúne en casa de ellos.</p><p>Saluden a mi querido Epéneto, el primero que en la provincia de Asia se hizo cristiano. Saluden a María, que ha trabajado tanto por ustedes. Saluden a Andrónico y a Junías, mis paisanos y compañeros de prisión, que se han distinguido en predicar el Evangelio y en el apostolado, y que se hicieron cristianos antes que yo. Saluden a Ampliato, a quien tanto quiero en el Señor. Saluden a Urbano, colaborador nuestro en el servicio de Cristo, y a mi querido Estaquio.</p><p>Salúdense los unos a los otros con el saludo de paz. Todas las comunidades cristianas los saludan.</p><p>Yo, Tercio, el escribano de esta carta, también les mando un saludo en el Señor. Los saluda Gayo, que me hospeda a mí y a esta comunidad. Los saludan Erasto, administrador de la ciudad, y Cuarto, nuestro hermano.</p><p>Que la gracia de nuestro Señor Jesucristo esté con todos ustedes. Amén.</p><p>A aquel que puede darles fuerzas para cumplir el Evangelio que yo he proclamado, predicando a Cristo, conforme a la revelación del misterio mantenido en secreto durante siglos, y que ahora, en cumplimiento del designio eterno de Dios, ha quedado manifestado por las Sagradas Escrituras, para atraer a todas las naciones a la obediencia de la fe, al Dios único, infinitamente sabio, démosle gloria, por Jesucristo, para siempre. Amén.</p><p><strong>Palabra de Dios.</strong>Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 144<strong>R/. Dichosos los que aman al Señor.</strong></p><p>Un día tras otro bendeciré tu nombre y no cesará mi boca de alabarte. Muy digno de alabanza es el Señor, por ser su grandeza incalculable. <strong>R/.</strong></p><p>Cada generación, a la que sigue anunciará tus obras y proezas. Se hablará de tus hechos portentosos, del glorioso esplendor de tu grandeza. <strong>R/.</strong></p><p>Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas. <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>2 Cor 8, 9</em><strong>R/. Aleluya, aleluya.</strong>Jesucristo, siendo rico, se hizo pobre, para enriquecernos con su pobreza.<strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Si con el dinero, tan lleno de injusticias, no fueron fieles, ¿quién les confiará los bienes verdaderos?</strong>Del santo Evangelio según san Lucas: 16, 9-15</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Con el dinero, tan lleno de injusticias, gánense amigos que, cuando ustedes mueran, los reciban en el cielo. El que es fiel en las cosas pequeñas, también es fiel en las grandes; y el que es infiel en las cosas pequeñas, también es infiel en las grandes. Si ustedes no son fieles administradores del dinero, tan lleno de injusticias, ¿quién les confiará los bienes verdaderos? Y si no han sido fieles en lo que no es de ustedes, ¿quién les confiará lo que sí es de ustedes?</p><p>No hay criado que pueda servir a dos amos, pues odiará a uno y amará al otro, o se apegará al primero y despreciará al segundo. En resumen, no pueden ustedes servir a Dios y al dinero”.</p><p>Al oír todas estas cosas, los fariseos, que son amantes del dinero, se burlaban de Jesús. Pero él les dijo: “Ustedes pretenden pasar por justos delante de los hombres; pero Dios conoce sus corazones, y lo que es muy estimable para los hombres es detestable para Dios”.</p><p><strong>Palabra del Señor.</strong>Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sean aceptables, Señor, los dones que tu pueblo te ofrece en la conmemoración de la santísima Virgen María, quien por su virginidad fue grata a tus ojos y por su humildad concibió a tu Hijo, Señor nuestro.Él, que vive y reina por los siglos de los siglos.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Lc 2, 19</em>María guardaba todas estas cosas y las meditaba en su corazón.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Hechos partícipes del alimento espiritual, te pedimos, Señor Dios nuestro, que imitando asiduamente a la bienaventurada Virgen María, nos encontremos siempre diligentes para el servicio de la Iglesia y experimentemos el gozo de ser tus servidores.Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "9",
            "imagen": "Domingo",
            "contenido": "<p><strong>Fiesta de la Dedicación de la Basílica de Letrán - ⚪ Blanco</strong></p><hr /><h3>ANTÍFONA DE ENTRADA</h3><p>Vi que descendía del cielo, desde donde está Dios, la ciudad santa, la nueva Jerusalén, engalanada como una novia, que va a desposarse con su prometido.</p><hr /><p>Se dice Gloria.</p><hr /><h3>ORACIÓN COLECTA</h3><p>Oremos: Señor, tú que con piedras vivas y escogidas preparas una morada eterna para tu divinidad, derrama con abundancia sobre tu Iglesia la gracia que le has otorgado, para que tu pueblo fiel avance sin cesar en la construcción de la Jerusalén celestial. Por nuestro Señor Jesucristo... Amén.</p><hr /><h3>PRIMERA LECTURA</h3><p><strong>Vi el agua que manaba del santuario y todo a donde llegaba el torrente quedaba saneado.</strong>Lectura del libro del profeta Ezequiel (47, 1-2. 8-9. 12).</p><p>En aquellos tiempos, un hombre me llevó a la entrada del templo. Por debajo del umbral manaba agua hacia el oriente, pues el templo miraba hacia el oriente, y el agua bajaba por el lado derecho del templo, al sur del altar. Luego me hizo salir por el pórtico del norte y dar la vuelta hasta el pórtico que mira hacia el oriente, y el agua corría por el lado derecho. Aquel hombre me dijo: \"Estas aguas van hacia la región oriental; bajarán hasta el Arabá, entrarán en el mar de aguas saladas y lo sanearán. Todo ser viviente que se mueva por donde pasa el torrente, vivirá; habrá peces en abundancia, porque los lugares a donde lleguen estas aguas quedarán saneados y por donde quiera que el torrente pase, prosperará la vida. En ambas márgenes del torrente crecerán árboles frutales de toda especie, de follaje perenne e inagotables frutos. Darán frutos nuevos cada mes, porque los riegan las aguas que manan del santuario. Sus frutos servirán de alimento y sus hojas, de medicina\". Palabra de Dios. Te alabamos, Señor.</p><hr /><h3>SALMO RESPONSORIAL</h3><p>Del salmo 45.</p><p><strong>R/. Un río alegra a la ciudad de Dios</strong>.</p><p>Dios es nuestro refugio y nuestra fuerza, quien en todo peligro nos socorre. Por eso no tememos, aunque tiemble, y aunque al fondo del mar caigan los montes. R/.</p><p>Un río alegra a la ciudad de Dios, su morada el Altísimo hace santa. Teniendo a Dios, Jerusalén no teme, porque Dios la protege desde el alba. R/.</p><p>Con nosotros está Dios, el Señor; es el Dios de Israel nuestra defensa. Vengan a ver las cosas sorprendentes que ha hecho el Señor sobre la tierra. R/.</p><hr /><h3>SEGUNDA LECTURA</h3><p><strong>Ustedes son el templo de Dios.</strong>Lectura de la primera carta del apóstol san Pablo a los corintios (3, 9-11. 16-17).</p><p>Hermanos: Ustedes son la casa que Dios edifica. Yo, por mi parte, correspondiendo al don que Dios me ha concedido, como un buen arquitecto, he puesto los cimientos; pero es otro quien construye sobre ellos. Que cada uno se fije como va construyendo. Desde luego el único cimiento válido es Jesucristo y nadie puede poner otro distinto. ¿No saben acaso ustedes que son el templo de Dios y que el Espíritu de Dios habita en ustedes? Quien destruye el templo de Dios, sera destruido por Dios, porque el templo de Dios es santo y ustedes son ese templo. Palabra de Dios. Te alabamos, Señor.</p><hr /><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. He elegido y santificado este lugar, dice el Señor, para que siempre habite ahí mi nombre. R/. Aleluya.</p><hr /><h3>EVANGELIO</h3><p><strong>Hablaba del templo de su cuerpo.</strong>Lectura del santo Evangelio según san Juan (2, 13-22).</p><p>Gloria a ti, Señor.</p><p>Cuando se acercaba la Pascua de los judíos, Jesús llegó a Jerusalén y encontró en el templo a los vendedores de bueyes, ovejas y palomas, y a los cambistas con sus mesas. Entonces hizo un látigo de cordeles y los echó del templo, con todo y sus ovejas y bueyes ; a los cambistas les volcó las mesas y les tiró al suelo las monedas ; y a los que vendían palomas les dijo: \"Quiten todo de aquí y no conviertan en un mercado la casa de mi Padre\". En ese momento, sus discípulos se acordaron de lo que estaba escrito: El celo de tu casa me devora. Después intervinieron los judíos para preguntarle: \"¿Qué señal nos das de que tienes autoridad para actuar así?\" Jesús les respondió: \"Destruyan este templo y en tres días lo reconstruiré\". Replicaron los judíos: \"Cuarenta y seis años se ha llevado la construcción del templo, ¿y tú lo vas a levantar en tres días?\" Pero él hablaba del templo de su cuerpo. Por eso, cuando resucitó Jesús de entre los muertos, se acordaron sus discípulos de que había dicho aquello y creyeron en la Escritura y en las palabras que Jesús había dicho. Palabra del Señor.</p><p>Gloria a ti, Señor Jesús.</p><hr /><p>Se dice Credo.</p><hr /><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, los dones que te presentamos y concédenos que podamos obtener en este lugar el fruto de tus sacramentos y el cumplimiento de nuestros deseos. Por Jesucristo, nuestro Señor. Amén.</p><hr /><h3>PREFACIO</h3><p><strong>Prefacio propio: El misterio de la Iglesia, esposa de Cristo y templo del Espíritu Santo</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque en toda casa consagrada a la oración te has dignado quedarte con nosotros para hacernos, tú mismo, templos del Espíritu Santo, que brillen, sostenidos por tu gracia, con el esplendor de una vida santa. Y, porque con tu acción constante, santificas a la Iglesia, esposa de Cristo, simbolizada por estos edificios materiales, a fin de que, llena de gozo por la multitud de sus hijos, sea presentada a ti en la gloria del cielo. Por eso, con todos los ángeles y los santos, te alabamos, proclamando sin cesar: Santo, Santo, Santo....</p><hr /><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Ustedes también son piedras vivas, que van entrando en la edificación del templo espiritual, para formar un sacerdocio santo.</p><hr /><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Señor Dios, que has querido darnos en tu Iglesia un signo visible de la Jerusalén del cielo, concédenos que, mediante la participación en este sacramento, nos transformes en templo de tu gracia y nos concedas entrar en la morada de tu gloria. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "10",
            "imagen": "Lunes",
            "contenido": "<p><strong>Memoria de San León Magno, Papa y doctor de la Iglesia</strong><strong>Lunes - ⚪ Blanco</strong></p><hr /><h3>ANTÍFONA DE ENTRADA</h3><p>El Señor hizo con él una alianza de paz, lo puso al frente de su pueblo y lo constituyó sacerdote para siempre.</p><hr /><h3>ORACIÓN COLECTA</h3><p>Oremos: Dios nuestro, tú que nunca permites que las puertas del infierno prevalezcan en contra de tu Iglesia, cimentada sólidamente en la roca de los Apóstoles, concédele, por intercesión del Papa san León Magno, permanecer firme en la verdad y gozar de una paz estable. Por nuestro Señor Jesucristo... Amén.</p><hr /><h3>PRIMERA LECTURA</h3><p><strong>El espíritu del Señor llena toda la tierra.</strong>Lectura del libro de la Sabiduría (1, 1-7).</p><p>Amen la justicia, ustedes, los que gobiernan la tierra, piensen bien del Señor y con sencillez de corazón búsquenlo. El se deja hallar por los que no dudan de él y se manifiesta a los que en él confían. Los pensamientos perversos apartan de Dios, y los insensatos, que quieren poner a prueba el poder divino, quedan en ridículo. La sabiduría no entra en un alma malvada, ni habita en un cuerpo sometido al pecado. El santo espíritu, que nos educa, y huye de la hipocresía, se aleja de la insensatez y es rechazado por la injusticia. La sabiduría es un espíritu amigo de los hombres, pero no dejará sin castigo al que blasfema, porque Dios conoce lo más íntimo del alma, observa atentamente el corazón y escucha cuanto dice la lengua. El espíritu del Señor llena toda la tierra, le da consistencia al universo y sabe todo lo que el hombre dice. Palabra de Dios. Te alabamos, Señor.</p><hr /><h3>SALMO RESPONSORIAL</h3><p>Salmo 138.</p><p><strong>R/. Condúceme, Señor, por tu camino</strong>.</p><p>Tú me conoces, Señor, profundamente: tú conoces cuándo me siento y me levanto, desde lejos sabes mis pensamientos, tú observas mi camino y mi descanso, todas mis sendas te son familiares. <strong>R/.</strong></p><p>Apenas la palabra está en mi boca y ya, Señor, te la sabes completa. Me envuelves por todas partes y tienes puesta sobre mí tu mano. Esta es una ciencia misteriosa para mí, tan sublime, que no la alcanzo. <strong>R/.</strong></p><p>¿A dónde iré yo lejos de ti? ¿Dónde escaparé de tu mirada? Si subo hasta el cielo, allí estás tú; si bajo al abismo, allí te encuentras. <strong>R/.</strong></p><p>Si voy en alas de la aurora o me alejo hasta el extremo del mar, también allí tu mano me conduce y tu diestra me sostiene. <strong>R/.</strong></p><hr /><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Iluminen al mundo con la luz del Evangelio reflejada en su vida. <strong>R/. Aleluya</strong>.</p><hr /><h3>EVANGELIO</h3><p><strong>Si te ofende siete veces al día y siete veces viene a ti, perdónalo.</strong>Lectura del santo Evangelio según san Lucas (17, 1-6).</p><p>Gloria a ti, Señor.</p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"No es posible evitar que existan ocasiones de pecado, pero ¡ay de aquel que las provoca! Más le valdría ser arrojado al mar con una piedra de molino sujeta al cuello, que ser ocasión de pecado para la gente sencilla. Tengan, pues, cuidado. Si tu hermano te ofende, trata de corregirlo; y si se arrepiente, perdónalo. Y si te ofende siete veces al día, y siete veces viene a ti para decirte que se arrepiente, perdónalo\". Los apóstoles dijeron entonces al Señor: \"Auméntanos la fe\". El Señor les contestó: \"Si tuvieran fe, aunque fuera tan pequeña como una semilla de mostaza, podrían decirle a ese árbol frondoso: 'Arráncate de raíz y plántate en el mar', y los obedecería\". Palabra del Señor.</p><p>Gloria a ti, Señor Jesús.</p><hr /><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al presentarte, Señor, estas ofrendas te pedimos que ilumines bondadoso a tu Iglesia, para que tu rebaño se acreciente en todo el mundo y sus pastores, guiados por ti, te agraden con sus obras. Por Jesucristo, nuestro Señor. Amén.</p><hr /><h3>PREFACIO</h3><p><strong>Prefacio de los Santos Pastores: Los santos pastores siguen presentes en la Iglesia</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque de tal modo concedes a tu Iglesia la alegría de celebrar hoy la festividad de san León Magno, que la fortaleces con el ejemplo de su vida piadosa, la instruyes con la predicación de su palabra y la proteges con su intercesión. Por eso, unidos a la multitud de los ángeles y de los santos, te aclamamos llenos de alegría: Santo, Santo, Santo....</p><hr /><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Dijo Pedro a Jesús: Tú eres el Mesías, el Hijo de Dios vivo. Jesús le respondió: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia.</p><hr /><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Te pedimos, Señor, que gobiernes con bondad a tu Iglesia, alimentada con este santo sacramento, para que conducida por tu mano poderosa, crezca en libertad y persevere firme en la integridad de la fe. Por Jesucristo, nuestro Señor. Amén.</p><hr />"
        },
        {
            "id": "11",
            "imagen": "Martes",
            "contenido": "<p><strong>Memoria de san Martín de Tours, obispo</strong><strong>Martes - ⚪ Blanco</strong></p><hr /><h3>ANTÍFONA DE ENTRADA</h3><p>Me suscitaré un sacerdote fiel, que obrará conforme a mi corazón, dice el Señor.</p><hr /><h3>ORACIÓN COLECTA</h3><p>Oremos: Dios nuestro, que has sido glorificado tanto por la vida como por la muerte del obispo san Martín de Tours, renueva en nuestros corazones las maravillas de tu gracia, para que ni la vida ni la muerte puedan separarnos de tu amor. Por nuestro Señor Jesucristo... Amén.</p><hr /><h3>PRIMERA LECTURA</h3><p><strong>Las almas de los justos están en las manos de Dios y no los alcanzará ningún tormento.</strong>Lectura del libro de la Sabiduría (2, 23-3, 9).</p><p>Dios creó al hombre para que fuera inmortal, lo hizo a imagen y semejanza de sí mismo ; mas, por envidia del diablo, entró la muerte en el mundo, y la experimentan quienes le pertenecen. En cambio, las almas de los justos están en las manos de Dios y no los alcanzará ningún tormento. Los insensatos pensaban que los justos habían muerto, que su salida de este mundo era una desgracia y su salida de entre nosotros, una completa destrucción. Pero los justos están en paz. La gente pensaba que sus sufrimientos eran un castigo, pero ellos esperaban confiadamente la inmortalidad. Después de breves sufrimientos recibirán una abundante recompensa, pues Dios los puso a prueba y los halló dignos de sí. Los probó como oro en el crisol y los aceptó como un holocausto agradable. En el día del juicio brillarán los justos como chispas que se propagan en un cañaveral. Juzgarán a las naciones y dominarán a los pueblos, y el Señor reinará eternamente sobre ellos. Los que confían en el Señor comprenderán la verdad y los que son fieles a su amor permanecerán a su lado, porque Dios ama a sus elegidos y cuida de ellos. Palabra de Dios. Te alabamos, Señor.</p><hr /><h3>SALMO RESPONSORIAL</h3><p>Salmo 33.</p><p><strong>R/. Bendigamos al Señor a todas horas</strong>.</p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo. <strong>R/.</strong></p><p>Los ojos del Señor cuidan al justo y a su clamor están atentos sus oídos. Contra el malvado, en cambio, está el Señor, para borrar de la tierra su recuerdo. <strong>R/.</strong></p><p>Escucha el Señor al hombre justo y lo libra de todas sus congojas. El Señor no está lejos de sus fieles y levanta a las almas abatidas. <strong>R/.</strong></p><hr /><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. El que me ama cumplirá mi palabra y mi Padre lo amará y haremos en él nuestra morada, dice el Señor. <strong>R/. Aleluya</strong>.</p><hr /><h3>EVANGELIO</h3><p><strong>Solo hemos hecho lo que teníamos que hacer.</strong>Lectura del santo Evangelio según san Lucas (17, 7-10).</p><p>Gloria a ti, Señor.</p><p>En aquel tiempo, Jesús dijo a sus apóstoles: \"¿Quién de ustedes, si tiene un siervo que labra la tierra o pastorea los rebaños, le dice cuando éste regresa del campo: 'Entra enseguida y ponte a comer? ¿No le dirá más bien: 'Prepárame de comer y disponte a servirme, para que yo coma y beba; después comerás y beberás tú? ¿Tendrá acaso que mostrarse agradecido con el siervo, porque éste cumplió con su obligación? Así también ustedes, cuando hayan cumplido todo lo que se les mandó, digan: 'No somos más que siervos; solo hemos hecho lo que teníamos que hacer' \". Palabra del Señor.</p><p>Gloria a ti, Señor Jesús.</p><hr /><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Santifica, Señor Dios, estos dones, que alegres te presentamos en honor de san Martín, para que nuestra vida, en medio de las penas y alegrías, por este santo sacrificio, esté siempre orientada hacia ti. Por Jesucristo, nuestro Señor. Amén.</p><hr /><h3>PREFACIO</h3><p><strong>Prefacio de los Santos Pastores: Los santos pastores siguen presentes en la Iglesia</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque de tal modo concedes a tu Iglesia la alegría de celebrar hoy la festividad de san Martín de Tours, que la fortaleces con el ejemplo de su vida piadosa, la instruyes con la predicación de su palabra y la proteges con su intercesión. Por eso, unidos a la multitud de los ángeles y de los santos, te aclamamos llenos de alegría: Santo, Santo, Santo....</p><hr /><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Yo les aseguro que cuando lo hicieron con el más pequeño de mis hermanos, conmigo lo hicieron, dice el Señor.</p><hr /><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Alimentados con el sacramento de la unidad, ayúdanos, Señor, a hacer siempre tu voluntad, para que así como san Martín te obedeció de todo corazón, también nosotros vivamos el gozo de ser verdaderamente tuyos. Por Jesucristo, nuestro Señor. Amén.</p><hr />"
        },
        {
            "id": "12",
            "imagen": "Miércoles",
            "contenido": "<p><strong>Miércoles, 12 de Noviembre</strong></p><p><strong>Memoria de san Josafat, obispo y mártir</strong><strong>Miércoles - 🔴 Rojo</strong></p><hr /><h3>ANTÍFONA DE ENTRADA</h3><p>Los santos de Dios vivieron en el amor fraterno, por el mandato del Señor y las leyes paternas, porque solamente uno fue su espíritu y una su fe.</p><hr /><h3>ORACIÓN COLECTA</h3><p>Oremos: Aviva, Señor, en tu Iglesia, el Espíritu que colmó a san Josafat y lo llevó a ofrecer su vida por las ovejas, a fin de que, por su intercesión, fortalecidos por el mismo Espíritu, no temamos dar la vida por los hermanos. Por nuestro Señor Jesucristo... Amén.</p><hr /><h3>PRIMERA LECTURA</h3><p><strong>El Señor de todos ante nadie retrocede y no hay grandeza que lo asuste.</strong>Lectura del libro de la Sabiduría (6, 1-11).</p><p>Escuchen, reyes, y entiendan; aprendan, soberanos de todas las naciones de la tierra; estén atentos, los que gobiernan a los pueblos y están orgullosos del gran número de sus súbditos: El Señor les ha dado a ustedes el poder; el Altísimo, la soberanía; él va a examinar las obras de ustedes y a escudriñar sus intenciones. Ustedes son ministros de su reino y no han gobernado rectamente, ni han cumplido la ley, ni han vivido de acuerdo con la voluntad de Dios. El caerá sobre ustedes en forma terrible y repentina, porque un juicio implacable espera a los que mandan. Al pequeño, por compasión se le perdona, pero a los poderosos se les castigará severamente. El Señor de todos ante nadie retrocede y no hay grandeza que lo asuste; él hizo al grande y al pequeño y cuida de todos con igual solicitud ; pero un examen muy severo les espera a los poderosos. A ustedes, pues, soberanos, se dirigen mis palabras, para que aprendan a ser sabios y no pequen ; porque los que cumplen fielmente la voluntad del Señor serán reconocidos como justos, y los que aprenden a cumplir su voluntad encontrarán defensa. Pongan, pues, atención a mis palabras, búsquenlas con interés y ellas los instruirán. Palabra de Dios. Te alabamos, Señor.</p><hr /><h3>SALMO RESPONSORIAL</h3><p>Salmo 81.</p><p><strong>R/. Ven, Señor, y haz justicia</strong>.</p><p>Protejan al pobre y al huérfano, hagan justicia al humilde y al necesitado, defiendan al desvalido y al pobre y librenlos de las manos del malvado. <strong>R/.</strong></p><p>Yo declaro: \"Aunque todos ustedes sean dioses e hijos del Altísimo, morirán como cualquier hombre, caerán como cualquier príncipe\". <strong>R/.</strong></p><hr /><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Den gracias siempre, unidos a Cristo Jesús, pues esto es lo que Dios quiere que ustedes hagan. <strong>R/. Aleluya</strong>.</p><hr /><h3>EVANGELIO</h3><p><strong>¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?</strong>Lectura del santo Evangelio según san Lucas (17, 11-19).</p><p>Gloria a ti, Señor.</p><p>En aquel tiempo, cuando Jesús iba de camino a Jerusalén, pasó entre Samaria y Galilea. Estaba cerca de un pueblo, cuando le salieron al encuentro diez leprosos, los cuales se detuvieron a lo lejos y a gritos le decían: \"¡Jesús, maestro, ten compasión de nosotros!\" Al verlos, Jesús les dijo: \"Vayan a presentarse a los sacerdotes\". Mientras iban de camino, quedaron limpios de la lepra. Uno de ellos, al ver que estaba curado, regresó, alabando a Dios en voz alta, se postró a los pies de Jesús y le dio las gracias. Ese era un samaritano. Entonces dijo Jesús: \"¿No eran diez los que quedaron limpios? ¿Dónde están los otros nueve? ¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?\" Después le dijo al samaritano: \"Levántate y vete. Tu fe te ha salvado\". Palabra del Señor.</p><p>Gloria a ti, Señor Jesús.</p><hr /><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Dios clementísimo, derrama tu bendición sobre estos dones y afiánzanos en la fe que san Josafat atestiguó con la efusión de su sangre. Por Jesucristo, nuestro Señor. Amén.</p><hr /><h3>PREFACIO</h3><p><strong>Prefacio de los santos Mártires I: Testimonio y ejemplo de los mártires</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque la sangre de san Josafat, mártir, derramada como la de Cristo para proclamar su fidelidad a ti, manifiesta tu admirable poder, que convierte la fragilidad en fortaleza y al hombre débil robustece para que sea testigo tuyo, por Cristo, Señor nuestro. Por eso, como los ángeles te cantan en el cielo, así nosotros en la tierra te aclamamos, diciendo sin cesar: Santo, Santo, Santo....</p><hr /><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Quien pierda su vida por mí, dice el Señor, la salvará para siempre.</p><hr /><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Que la participación en esta mesa celestial, nos conceda, Señor, el Espíritu de fortaleza y de paz, para que, siguiendo el ejemplo de san Josafat, ofrezcamos gustosamente nuestra vida por el honor y la unidad de la Iglesia. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "13",
            "imagen": "Jueves",
            "contenido": "<p><strong>Jueves, 13 de Noviembre</strong></p><p><strong>Feria del Tiempo Ordinario: Jueves de la 32a. semana</strong><strong>Jueves - 🟢 Verde</strong></p><hr /><h3>ANTÍFONA DE ENTRADA</h3><p>Sálvanos, Señor y Dios nuestro; reúnenos de entre las naciones, para que podamos agradecer tu poder santo y nuestra gloria sea alabarte.</p><hr /><h3>ORACIÓN COLECTA</h3><p>Oremos: Concédenos, Señor Dios nuestro, adorarte con toda el alma y amar a todos los hombres con afecto espiritual. Por nuestro Señor Jesucristo... Amén.</p><hr /><h3>PRIMERA LECTURA</h3><p><strong>El espíritu inteligente de la sabiduría gobierna todo el universo.</strong>Lectura del libro de la Sabiduría (7, 22-8, 1).</p><p>La sabiduría es un espíritu inteligente, santo, único y múltiple, sutil, ágil y penetrante, inmaculado, lúcido e invulnerable, amante del bien, agudo y libre, bienhechor, amigo del hombre y amable, firme, seguro y sereno, que todo lo puede y todo lo ve, que penetra en todos los espíritus: los inteligentes, los puros y los más sutiles. La sabiduría es más ágil que cualquier movimiento y, por ser inmaterial, lo atraviesa y lo penetra todo. La sabiduría es un resplandor del poder de Dios, una emanación purísima de la gloria del omnipotente, por eso nada sucio la puede contaminar. Es un reflejo de la luz eterna, un espejo inmaculado de la actividad de Dios y una imagen de su bondad. Ella sola lo puede todo; sin cambiar en nada, todo lo renueva ; entra en las almas de los buenos de cada generación, hace de ellos amigos de Dios y profetas, porque Dios ama sólo a quienes conviven con la sabiduría. La sabiduría es más brillante que el sol y que todas las constelaciones; si se la compara con la luz del día, la sabiduría sale ganando, porque al día lo vence la noche, pero contra la sabiduría, la maldad no puede nada. Ella se extiende poderosa de un extremo al otro del mundo y con suavidad gobierna todo el universo. Palabra de Dios. Te alabamos, Señor.</p><hr /><h3>SALMO RESPONSORIAL</h3><p>Salmo 118.</p><p><strong>R/. Enséñanos, Señor, tus leyes</strong>.</p><p>Tu palabra, Señor, es eterna, más estable que el cielo. Tu fidelidad permanece de generación en generación, como la tierra, que tú cimentaste. <strong>R/.</strong></p><p>Todo subsiste hasta hoy por orden tuya y todo está a tu servicio. La explicación de tu palabra da luz y entendimiento a los humildes. <strong>R/.</strong></p><p>Mira benignamente a tu siervo y enséñame a cumplir tus mandamientos ; que sólo viva yo, Señor, para alabarte y que tu ley me ayude. <strong>R/.</strong></p><hr /><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Yo soy la vid y ustedes los sarmientos; el que permanece en mí y yo en él, ése da fruto abundante. <strong>R/. Aleluya</strong>.</p><hr /><h3>EVANGELIO</h3><p><strong>El Reino de Dios ya está entre ustedes.</strong>Lectura del santo Evangelio según san Lucas (17, 20-25).</p><p>Gloria a ti, Señor.</p><p>En aquel tiempo, los fariseos le preguntaron a Jesús: \"¿Cuándo llegará el Reino de Dios?\" Jesús les respondió: \"El Reino de Dios no llega aparatosamente. No se podrá decir: 'Está aquí o 'Está allá', porque el Reino de Dios ya está entre ustedes\". Les dijo entonces a sus discípulos: \"Llegará un tiempo en que ustedes desearán disfrutar siquiera un solo día de la presencia del Hijo del hombre y no podrán. Entonces les dirán: 'Está aquí' o 'Está allá', pero no vayan corriendo a ver, pues así como el fulgor del relámpago brilla de un extremo a otro del cielo, así será la venida del Hijo del hombre en su día. Pero antes tiene que padecer mucho y ser rechazado por los hombres de esta generación\". Palabra del Señor.</p><p>Gloria a ti, Señor Jesús.</p><hr /><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, complacido, estos dones que ponemos sobre tu altar en señal de nuestra sumisión a ti y conviértelos en el sacramento de nuestra redención. Por Jesucristo, nuestro Señor. Amén.</p><hr /><h3>PREFACIO</h3><p><strong>Prefacio Común IV: La alabanza, don de Dios</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues, aunque no necesitas de nuestra alabanza, es don tuyo que seamos agradecidos ; y aunque nuestras bendiciones no aumentan tu gloria, nos aprovechan para nuestra salvación. Por Cristo, Señor nuestro. Por eso, unidos a los ángeles, te aclamamos llenos de alegría: Santo, Santo, Santo....</p><hr /><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. Dichosos los humildes, porque heredarán la tierra.</p><hr /><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Te rogamos, Señor, que, alimentados con el don de nuestra redención, este auxilio de salvación eterna afiance siempre nuestra fe en la verdad. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "14",
            "imagen": "Viernes",
            "contenido": "<p><strong>Feria del Tiempo Ordinario: Viernes de la 32a. semana - 🟢 Verde</strong></p><hr /><h3>ANTÍFONA DE ENTRADA</h3><p>Entremos y adoremos de rodillas al Señor, creador nuestro, porque él es nuestro Dios.</p><hr /><h3>ORACIÓN COLECTA</h3><p>Oremos: Te rogamos, Señor, que guardes con incesante amor a tu familia santa, que tiene puesto su apoyo sólo en tu gracia, para que halle siempre en tu protección su fortaleza. Por nuestro Señor Jesucristo... Amén.</p><hr /><h3>PRIMERA LECTURA</h3><p><strong>Reflexionando sobre la grandeza y hermosura de las creaturas se puede llegar a contemplar a su creador.</strong>Lectura del libro de la Sabiduría (13, 1-9).</p><p>Insensatos han sido todos los hombres que no han conocido a Dios y no han sido capaces de descubrir, a través de las cosas buenas que se ven a \"Aquel-que-es\" y que no han reconocido al artífice, fijándose en sus obras, sino que han considerado como dioses al fuego, al viento, al aire sutil, al cielo estrellado, al agua impetuosa o al sol y a la luna, que rigen el mundo. Si fascinados por la belleza de las cosas, pensaron que éstos eran dioses, sepan cuánto las aventaja el Señor de todas ellas, pues fue el autor mismo de la belleza quien las creó. Y si fue su poder y actividad lo que los impresionó, deduzcan de ahí cuánto más poderoso es aquel que las hizo ; pues reflexionando sobre la grandeza y hermosura de las creaturas se puede llegar a contemplar a su creador. Sin embargo, no son éstos tan dignos de reprensión, pues tal vez andan desorientados, buscando y queriendo encontrar a Dios. Como viven entre sus obras, se esfuerzan por conocerlas y se dejan fascinar por la belleza de las cosas que ven. Pero no por eso tienen excusa, pues si llegaron a ser tan sabios para investigar el universo, ¿cómo no llegaron a descubrir fácilmente a su creador? Palabra de Dios. Te alabamos, Señor.</p><hr /><h3>SALMO RESPONSORIAL</h3><p>Del salmo 18.</p><p><strong>R/. Los cielos proclaman la gloria de Dios</strong>.</p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo trasmite a la otra noche. <strong>R/.</strong></p><p>Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje, hasta el fin del mundo. <strong>R/.</strong></p><hr /><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor. <strong>R/. Aleluya</strong>.</p><hr /><h3>EVANGELIO</h3><p><strong>Quien intente conservar su vida, la perderá; y quien la pierda, la conservará.</strong>Lectura del santo Evangelio según san Lucas (17, 26-37).</p><p>Gloria a ti, Señor. En aquellos días, Jesús dijo a sus discípulos: \"Lo que sucedió en el tiempo de Noé también sucederá en el tiempo del Hijo del hombre: comían y bebían, se casaban hombres y mujeres, hasta el día en que Noé entró en el arca ; entonces vino el diluvio y los hizo perecer a todos. Lo mismo sucedió en el tiempo de Lot: comían y bebían, compraban y vendían, sembraban y construían, pero el día en que Lot salió de Sodoma, llovió fuego y azufre del cielo y los hizo perecer a todos. Pues lo mismo sucederá el día en que el Hijo del hombre se manifieste. Aquel día, el que esté en la azotea y tenga sus cosas en la casa, que no baje a recogerlas; y el que esté en el campo, que no mire hacia atrás. Acuérdense de la mujer de Lot. Quien intente conservar su vida, la perderá; y quien la pierda, la conservará. Yo les digo: aquella noche habrá dos en un mismo lecho: uno será tomado y el otro abandonado ; habrá dos mujeres moliendo juntas: una será tomada y la otra abandonada\". Entonces, los discípulos le dijeron: \"¿Dónde sucederá eso, Señor?\" Y él les respondió: \"Donde hay un cadáver, se juntan los buitres\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr /><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor Dios nuestro, que has creado los frutos de la tierra sobre todo para ayuda de nuestra fragilidad, concédenos que también se conviertan para nosotros en sacramento de eternidad. Por Jesucristo, nuestro Señor. Amén.</p><hr /><h3>PREFACIO</h3><p><strong>Prefacio Común V: Proclamación del misterio de Cristo</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Cuya muerte celebramos unidos en caridad, cuya resurrección proclamamos con viva fe, y cuyo advenimiento glorioso aguardamos con firmísima esperanza. Por eso, con todos los ángeles y santos, te alabamos, proclamando sin cesar: Santo, Santo, Santo....</p><hr /><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Dichosos los que lloran, porque serán consolados. Dichosos los que tienen hambre y sed de justicia, porque serán saciados.</p><hr /><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Señor Dios, que quisiste hacernos participar de un mismo pan y un mismo cáliz, concédenos vivir de tal manera, que, hechos uno en Cristo, demos fruto con alegría para la salvación del mundo. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "15",
            "imagen": "Sábado",
            "contenido": "<p><strong>Sábado, 15 de Noviembre</strong></p><p><strong>Feria del Tiempo Ordinario: Sábado de la 32a. semana o memoria libre de San Alberto Magno, obispo y doctor de la Iglesia - 🟢 Verde / ⚪ Blanco</strong></p><hr /><h3>ANTÍFONA DE ENTRADA</h3><p>Sírveme de defensa, Dios mío, de roca y fortaleza salvadoras. Tú eres mi baluarte y mi refugio, por tu nombre condúceme y guíame.</p><hr /><h3>ORACIÓN COLECTA</h3><p>Oremos: Señor Dios, que prometiste poner tu morada en los corazones rectos y sinceros, concédenos, por tu gracia, vivir de tal manera que te dignes habitar en nosotros. Por nuestro Señor Jesucristo... Amén.</p><hr /><h3>PRIMERA LECTURA</h3><p><strong>Tu palabra todopoderosa se lanzó desde tu trono real del cielo.</strong>Lectura del libro de la Sabiduría (18, 14-16; 19, 6-9).</p><p>Cuando un profundo silencio envolvía todas las cosas y la noche estaba a la mitad de su camino, tu palabra todopoderosa, Señor, como implacable guerrero, se lanzó desde tu trono real del cielo hacia la región condenada al exterminio. Blandiendo como espada tu decreto irrevocable, sembró la muerte por dondequiera; tocaba el cielo con la mano y al mismo tiempo pisaba la tierra. La creación entera, obediente a tus órdenes, actuó de manera diversa a su modo de proceder para librar a tus hijos de todo daño. Una nube protegió con su oscuridad el campamento israelita y donde antes había agua, surgió la tierra firme; en el mar Rojo apareció un camino despejado y en las olas impetuosas, una verde llanura. Por ahí, protegido por tu mano, pasó todo el pueblo, mientras contemplaba tus prodigios admirables. Corrían como potros y brincaban como corderos, dándote gracias, Señor, por haberlos liberado. Palabra de Dios. Te alabamos, Señor.</p><hr /><h3>SALMO RESPONSORIAL</h3><p>Del salmo 104.</p><p><strong>R/. Recordemos los prodigios del Señor</strong>.</p><p>Aclamen al Señor y denle gracias, relaten sus prodigios a los pueblos. Entonen en su honor himnos y cantos, celebren sus portentos. <strong>R/.</strong></p><p>El Señor hirió de muerte a los primogénitos de los egipcios, primicias de su virilidad. Sacó a su pueblo, cargado de oro y plata, y entre sus tribus nadie tropezó. <strong>R/.</strong></p><p>Se acordó de la palabra sagrada que había dado a su siervo, Abraham , y sacó a su pueblo con alegría, a sus escogidos, con gritos de triunfo. <strong>R/.</strong></p><hr /><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Dios nos ha llamado, por medio del Evangelio, a participar de la gloria de nuestro Señor Jesucristo. <strong>R/. Aleluya</strong>.</p><hr /><h3>EVANGELIO</h3><p><strong>Cuando venga el Hijo del hombre, ¿creen que encontrará fe sobre la tierra?</strong>Lectura del santo Evangelio según san Lucas (18, 1-8).</p><p>Gloria a ti, Señor. En aquel tiempo, para enseñar a sus discípulos la necesidad de orar siempre y sin desfallecer, Jesús les propuso esta parábola: \"En cierta ciudad había un juez que no temía a Dios ni respetaba a los hombres. Vivía en aquella misma ciudad una viuda que acudía a él con frecuencia para decirle: 'Hazme justicia contra mi adversario'. Por mucho tiempo el juez no le hizo caso, pero después se dijo: 'Aunque no temo a Dios ni respeto a los hombres, sin embargo, por la insistencia de esta viuda, voy a hacerle justicia para que no me siga molestando' \". Dicho esto, Jesús comentó: \"Si así pensaba el juez injusto, ¿creen acaso que Dios no hará justicia a sus elegidos, que claman a él día y noche, y que los hará esperar? Yo les digo que les hará justicia sin tardar. Pero, cuando venga el Hijo del hombre, ¿creen que encontrará fe sobre la tierra?\" Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr /><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que esta ofrenda, Señor, nos purifique y nos renueve, y se convierta en causa de recompensa eterna para quienes cumplimos tu voluntad. Por Jesucristo, nuestro Señor. Amén.</p><hr /><h3>PREFACIO</h3><p><strong>Prefacio Común VI: El misterio de nuestra salvación en Cristo</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias y alabarte, Padre santo, siempre y en todo lugar, por Jesucristo, tu Hijo amado. Él es tu Palabra, por quien hiciste todas las cosas ; tú nos lo enviaste para que, hecho hombre por obra del Espíritu Santo y nacido de la Virgen María, fuera nuestro Salvador y Redentor. Él, en cumplimiento de tu voluntad, para destruir la muerte y manifestar la resurrección extendió sus brazos en la cruz y así adquirió para ti un pueblo santo. Por eso, con los ángeles y los santos, proclamamos tu gloria, diciendo: Santo, Santo, Santo....</p><hr /><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Tanto amó Dios al mundo, que le dio a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna.</p><hr /><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Saciados, Señor, por este manjar celestial, te rogamos que nos hagas anhelar siempre este mismo sustento por el cual verdaderamente vivimos. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "16",
            "imagen": "Domingo",
            "contenido": "<p><strong>Trigésimo Tercer Domingo del Tiempo Ordinario - Jornada Mundial de los Pobres - 🟢 Verde</strong></p><hr><p>Se dice Gloria.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Yo tengo designios de paz, no de aflicción, dice el Señor. Ustedes me invocarán y yo los escucharé y los libraré de la esclavitud donde quiera que se encuentren.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos: Concédenos, Señor, Dios nuestro, alegrarnos siempre en tu servicio, porque la profunda y verdadera alegría está en servirte siempre a ti, autor de todo bien. Por nuestro Señor Jesucristo... Amén.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Para ustedes, los que temen al Señor, brillará el sol de justicia.</strong>Lectura del libro del profeta Malaquías (3, 19-20).</p><p>\"Ya viene el día del Señor, ardiente como un horno, y todos los soberbios y malvados serán como la paja. El día que viene los consumirá, dice el Señor de los ejércitos, hasta no dejarles ni raíz ni rama. Pero para ustedes, los que temen al Señor, brillará el sol de justicia, que les traerá la salvación en sus rayos\". Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 97.</p><p><strong>R/. Toda la tierra ha visto al Salvador</strong>.</p><p>Cantemos al Señor al son del arpa, aclamemos al son de los clarines al Señor, nuestro Rey. R/..</p><p>Alégrese el mar y el mundo submarino, el orbe y todos los que en él habitan. Que los ríos estallen en aplausos y las montañas salten de alegría. R/..</p><p>Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. R/..</p><hr><h3>SEGUNDA LECTURA</h3><p><strong>El que no quiera trabajar, que no coma.</strong>Lectura de la segunda carta del apóstol san Pablo a los tesalonicenses (3, 7-12).</p><p>Hermanos: Ya saben cómo deben vivir para imitar mi ejemplo, puesto que, cuando estuve entre ustedes, supe ganarme la vida y no dependí de nadie para comer; antes bien, de día y de noche trabajé hasta agotarme, para no serles gravoso. Y no porque no tuviera yo derecho a pedirles el sustento, sino para darles un ejemplo que imitar. Así, cuando estaba entre ustedes, les decía una y otra vez: \"El que no quiera trabajar, que no coma\". Y ahora vengo a saber que algunos de ustedes viven como holgazanes, sin hacer nada, y además, entrometiéndose en todo. Les suplicamos a esos tales y les ordenamos, de parte del Señor Jesús, que se pongan a trabajar en paz para ganarse con sus propias manos la comida. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>Si se mantienen firmes, conseguirán la vida.</strong>Lectura del santo Evangelio según san Lucas (21, 5-19).</p><p>Gloria a ti, Señor. En aquel tiempo, como algunos ponderaban la solidez de la construcción del templo y la belleza de las ofrendas votivas que lo adornaban, Jesús dijo: \"Días vendrán en que no quedará piedra sobre piedra de todo esto que están admirando; todo será destruido\". Entonces le preguntaron: \"Maestro, ¿cuándo va a ocurrir esto y cuál será la señal de que ya está a punto de suceder?\". El les respondió: \"Cuídense de que nadie los engañe, porque muchos vendrán usurpando mi nombre y dirán: 'Yo soy el Mesías. El tiempo ha llegado'. Pero no les hagan caso. Cuando oigan hablar de guerras y revoluciones, que no los domine el pánico, porque eso tiene que acontecer, pero todavía no es el fin\". Luego les dijo: \"Se levantará una nación contra otra y un reino contra otro. En diferentes lugares habrá grandes terremotos, epidemias y hambre, y aparecerán en el cielo señales prodigiosas y terribles. Pero antes de todo esto los perseguirán a ustedes y los apresarán ; los llevarán a los tribunales y a la cárcel, y los harán comparecer ante reyes y gobernadores, por causa mía. Con esto darán testimonio de mí. Grábense bien que no tienen que preparar de antemano su defensa, porque yo les daré palabras sabias, a las que no podrá resistir ni contradecir ningún adversario de ustedes. Los traicionarán hasta sus propios padres, hermanos, parientes y amigos. Matarán a algunos de ustedes y todos los odiarán por causa mía. Sin embargo, no caerá ningún cabello de la cabeza de ustedes. Si se mantienen firmes, conseguirán la vida\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Concédenos, Señor, que estas ofrendas que ponemos bajo tu mirada, nos obtengan la gracia de vivir entregados a tu servicio y nos alcancen, en recompensa, la felicidad eterna. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio Dominical III: Nuestra humanidad salvada por la humanidad de Cristo</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque reconocemos como obra de tu poder admirable no sólo haber socorrido nuestra débil naturaleza con la fuerza de tu divinidad, sino también el haber previsto el remedio en nuestra misma naturaleza mortal, y así, con lo que fue la causa de nuestra ruina, con eso mismo nos diste la salvación, por Cristo, Señor nuestro. Por él, los ángeles cantan con júbilo eterno y nosotros nos unimos a sus voces, cantando humildemente tu alabanza: Santo, Santo, Santo....</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Mi felicidad consiste en estar cerca de Dios y en poner sólo en él mis esperanzas.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Al recibir, Señor, el don de estos sagrados misterios, te suplicamos humildemente que lo que tu Hijo nos mandó celebrar en memoria suya, nos aproveche para crecer en nuestra caridad fraterna. Por Jesucristo, nuestro Señor. Amén.</p><hr>"
        },
        {
            "id": "17",
            "imagen": "Lunes",
            "contenido": "<p><strong>Memoria de santa Isabel de Hungría - ⚪ Blanco</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Vengan, benditos de mi Padre, dice el Señor, porque estuve enfermo y me visitaron. Yo les aseguro que cuanto hicieron con el más insignificante de mis hermanos, conmigo lo hicieron.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos: Dios nuestro, que concediste a santa Isabel de Hungría el don de reconocer y honrar a Cristo en los pobres, concédenos, por su intercesión, servir con incansable caridad a los necesitados y afligidos. Por nuestro Señor Jesucristo... Amén.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Prefirieron la muerte antes que contaminarse.</strong>Lectura del primer libro de los Macabeos (1, 10-15. 41-43. 54-57. 62-64).</p><p>En aquellos días, surgió un hombre perverso, Antíoco Epifanes, hijo del rey Antíoco, que había estado como rehén en Roma. Subió al trono el año ciento treinta y siete del imperio de los griegos. Hubo por entonces unos israelitas apóstatas, que convencieron a muchos diciéndoles: \"Vamos a hacer un pacto con los pueblos vecinos, pues desde que hemos vivido aislados, nos han sobrevenido muchas desgracias\". Esta proposición fue bien recibida y algunos del pueblo decidieron acudir al rey y obtuvieron de él autorización para seguir las costumbres de los paganos. Entonces, conforme al uso de los paganos, construyeron en Jerusalén un gimnasio, simularon que no estaban circuncidados, renegaron de la alianza santa, se casaron con gente pagana y se vendieron para hacer el mal. Por su parte, el rey publicó un edicto en todo su reino y ordenó que todos sus súbditos formaran un solo pueblo y abandonaran su legislación particular. Todos los paganos acataron el edicto real y muchos israelitas aceptaron la religión oficial, ofrecieron sacrificios a los ídolos y profanaron el sábado. El día quince de diciembre del año ciento cuarenta y cinco, el rey Antíoco mandó poner sobre el altar de Dios un altar pagano, y se fueron construyendo altares en todas las ciudades de Judá. Quemaban incienso ante las puertas de las casas y en las plazas ; rompían y echaban al fuego los libros de la ley que encontraban ; a quienes se les descubría en su casa un ejemplar de la alianza y a los que sorprendían observando los preceptos de la ley, los condenaban a muerte en virtud del decreto real. A pesar de todo esto, muchos israelitas permanecieron firmes y resueltos a no comer alimentos impuros. Prefirieron la muerte antes que contaminarse con aquellos alimentos que violaban la santa alianza. Muy grande fue la prueba que soportó Israel. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 118.</p><p><strong>R/. Ayúdame, Señor, a cumplir tus mandamientos</strong>.</p><p>Me indigno, Señor, porque los pecadores no cumplen tu ley. Las redes de los pecadores me aprisionan, pero yo no olvido tu voluntad. R/..</p><p>Líbrame de la opresión de los hombres y cumpliré tus mandamientos. Se acercan a mí los malvados que me persiguen y están lejos de tu ley. R/..</p><p>Los malvados están lejos de la salvación, porque no han cumplido tus mandamientos. Cuando veo a los pecadores, siento disgusto, porque no cumplen tus palabras. R/..</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>Recobra la vista; tu fe te ha curado.</strong>Lectura del santo Evangelio según san Lucas (18, 35-43).</p><p>Gloria a ti, Señor. En aquel tiempo, cuando Jesús se acercaba a Jericó, un ciego estaba sentado a un lado del camino, pidiendo limosna. Al oír que pasaba gente, preguntó qué era aquello, y le explicaron que era Jesús el nazareno, que iba de camino. Entonces él comenzó a gritar: \"¡Jesús, hijo de David, ten compasión de mí!\". Los que iban adelante lo regañaban para que se callara, pero él se puso a gritar más fuerte: \"¡Hijo de David, ten compasión de mí!\". Entonces Jesús se detuvo y mandó que se lo trajeran. Cuando estuvo cerca, le preguntó: \"¿Qué quieres que haga por ti?\" El le contestó: \"Señor, que vea\". Jesús le dijo: \"Recobra la vista; tu fe te ha curado\". Enseguida el ciego recobró la vista y lo siguió, bendiciendo a Dios. Y todo el pueblo, al ver esto, alababa a Dios. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acoge, Señor, las ofrendas de tu pueblo, para que, al celebrar la obra de la caridad inmensa de tu Hijo; seamos confirmados en el amor a ti y al prójimo, a ejemplo de santa Isabel de Hungría. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio de los Santos I: La gloria de los santos</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque tu gloria resplandece en la asamblea de los santos, ya que, al coronar sus méritos, coronas tus propios dones. Con su vida, nos proporcionas ejemplo; ayuda, con su intercesión, y por la comunión con ellos, nos haces participar de sus bienes, para que, alentados por testigos tan insignes, lleguemos victoriosos al fin de la carrera y alcancemos con ellos la corona inmortal de la gloria. Por Cristo, Señor nuestro. Por eso, con los ángeles y los arcángeles, y con la multitud de los santos, te cantamos un himno de alabanza, diciendo sin cesar: Santo, Santo, Santo....</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Nadie tiene un amor más grande, que el que da la vida, por sus amigos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Renovados por este santo sacramento, concédenos, Señor, seguir los ejemplos de santa Isabel de Hungría, que te honró con su incansable piedad y con su inmensa caridad hizo tanto bien a tu pueblo. Por Jesucristo, nuestro Señor. Amén.</p><hr>"
        },
        {
            "id": "18",
            "imagen": "Martes",
            "contenido": "<p><strong>Feria del Tiempo Ordinario: Martes de la 33a. semana o memoria libre de la Dedicación Basílicas de san Pedro y san Pablo, apóstoles - 🟢 Verde / ⚪ Blanco</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Confío, Señor, en tu misericordia. Se alegra mi corazón con tu auxilio; cantaré al Señor por el bien que me ha hecho.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos: Concédenos, Dios todopoderoso, que la constante meditación de tus misterios nos impulse a decir y hacer siempre lo que sea de tu agrado. Por nuestro Señor Jesucristo... Amén.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Dejó a los jóvenes un gran ejemplo.</strong>Lectura del segundo libro de los Macabeos (6, 18-31).</p><p>Había un hombre llamado Eleazar, de edad avanzada y aspecto muy digno. Era uno de los principales maestros de la ley. Querían obligarlo a comer carne de puerco y para ello le abrían a la fuerza la boca. Pero él, prefiriendo una muerte honrosa a una vida de infamia, escupió la carne y avanzó voluntariamente hacia el suplicio, como deben hacer los que son constantes en rechazar manjares prohibidos, aun a costa de la vida. Los que presidían aquel sacrificio pagano, en atención a la antigua amistad que los unía con Eleazar, lo llevaron aparte y le propusieron que mandara traer carne permitida y que la comiera, simulando que comía la carne del sacrificio ordenada por el rey. Así se podría librar de la muerte y encontrar benevolencia, por la antigua amistad que los unía. Pero Eleazar, adoptando una actitud cortés, digna de sus años y de su noble ancianidad, de sus canas honradas e ilustres, de su conducta intachable desde niño y, sobre todo, digna de la ley santa, dada por Dios, respondió enseguida: \"Envíenme al sepulcro, pues no es digno de mi edad ese engaño. Van a creer los jóvenes que Eleazar, a los noventa años, se ha pasado al paganismo. Y si por miedo a perder el poco tiempo de vida que me queda, finjo apartarme de la ley, se van a extraviar con mi mal ejemplo. Eso sería manchar y deshonrar mi vejez. Y aunque por el momento me librara del castigo de los hombres, ni vivo ni muerto me libraría de la mano del Omnipotente. En cambio, si muero ahora como un valiente, me mostraré digno de mis años y dejaré a los jóvenes un gran ejemplo, para que aprendan a arrostrar voluntariamente una muerte noble por amor a nuestra santa y venerable ley\". Dicho esto, se fue enseguida hacia el suplicio. Los que lo conducían, considerando arrogantes las palabras que acababa de pronunciar, cambiaron en dureza su actitud benévola. Cuando Eleazar estaba a punto de morir a causa de los golpes, dijo entre suspiros: \"Tú, Señor, que todo lo conoces, bien sabes que pude librarme de la muerte; pero, por respeto a ti, sufro con paciencia y con gusto, crueles dolores en mi cuerpo y en mi alma\". De esta manera, Eleazar terminó su vida y dejó no sólo a los jóvenes, sino a toda la nación, un ejemplo memorable de virtud y heroísmo. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 3.</p><p><strong>R/. El Señor es mi defensa</strong>.</p><p>Mira, Señor, cuántos contrarios tengo, y cuántos contra mí se han levantado ; cuántos dicen de mí: \"Ni Dios podrá salvarlo\". R/..</p><p>Mas tú, Señor, eres mi escudo, mi gloria y mi victoria ; desde tu monte santo me respondes cuando mi voz te invoca. R/..</p><p>En paz me acuesto, duermo y me despierto, porque el Señor es mi defensa. No temeré a la enorme muchedumbre que se acerca y me acecha. R/..</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Dios nos amó y nos envió a su Hijo, como víctima de expiación por nuestros pecados. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>El Hijo del hombre ha venido a buscar y a salvar lo que se había perdido.</strong>Lectura del santo Evangelio según san Lucas (19, 1-10).</p><p>Gloria a ti, Señor. En aquel tiempo, Jesús entró en Jericó, y al ir atravesando la ciudad, sucedió que un hombre llamado Zaqueo, jefe de publicanos y rico, trataba de conocer a Jesús, pero la gente se lo impedía, porque Zaqueo era de baja estatura. Entonces corrió y se subió a un árbol para verlo cuando pasara por ahí. Al llegar a ese lugar, Jesús levantó los ojos y le dijo: \"Zaqueo, bájate pronto, porque hoy tengo que hospedarme en tu casa\". El bajó enseguida y lo recibió muy contento. Al ver esto, comenzaron todos a murmurar diciendo: \"Ha entrado a hospedarse en casa de un pecador\". Zaqueo, poniéndose de pie, dijo a Jesús: \"Mira, Señor, voy a dar a los pobres la mitad de mis bienes, y si he defraudado a alguien, le restituiré cuatro veces más\". Jesús le dijo: \"Hoy ha llegado la salvación a esta casa, porque también él es hijo de Abraham, y el Hijo del hombre ha venido a buscar y a salvar lo que se había perdido\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al celebrar con la debida reverencia tus misterios, te rogamos, Señor, que los dones ofrecidos en honor de tu gloria nos sirvan para la salvación. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio Común VII: Cristo, huésped y peregrino en medio de nosotros</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo darte gracias, Señor, Padre santo, Dios de la alianza y de la paz. Porque tú llamaste a Abraham y le mandaste salir de su tierra, para constituirlo padre de todas las naciones. Tú suscitaste a Moisés para librar a tu pueblo y guiarlo a la tierra de promisión. Tú, en la etapa final de la historia, has enviado a tu Hijo, como huésped y peregrino en medio de nosotros, para redimirnos del pecado y de la muerte ; y has derramado el Espíritu Santo, para hacer de todas las naciones un solo pueblo nuevo, que tiene como meta, tu Reino, como estado, la libertad de tus hijos, como ley, el precepto del amor. Por estos dones de tu benevolencia unidos a los ángeles y a los santos, cantamos con gozo el himno de tu gloria: Santo, Santo, Santo....</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Señor, yo creo que tú eres el Mesías, el Hijo de Dios vivo, el que tenía que venir al mundo.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Concédenos, Dios todopoderoso, que alcancemos aquel fruto celestial, cuyo adelanto acabamos de recibir mediante estos sacramentos. Por Jesucristo, nuestro Señor. Amén.</p><hr>"
        },
        {
            "id": "19",
            "imagen": "Miércoles",
            "contenido": "<p><strong>Feria del Tiempo Ordinario: Miércoles de la 33a. semana - 🟢 Verde</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>El Señor es mi refugio, lo invoqué y me libró. Me salvó porque me ama.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos: Concédenos, Señor, que tu poder pacificador dirija el curso de los acontecimientos del mundo y que tu Iglesia se regocije al poder servirte con tranquilidad. Por nuestro Señor Jesucristo... Amén.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Dios lo ha hecho todo de la nada y que en la misma forma ha hecho a los hombres.</strong>Lectura del segundo libro de los Macabeos (7, 1. 20-31).</p><p>En aquellos días, arrestaron a siete hermanos junto con su madre. El rey Antíoco Epifanes los hizo azotar para obligarlos a comer carne de puerco, prohibida por la ley. Muy digna de admiración y de glorioso recuerdo fue aquella madre que, viendo morir a sus siete hijos en el espacio de un solo día, lo soportó con entereza, porque tenían puesta su esperanza en el Señor. Llena de generosos sentimientos y uniendo un temple viril a la ternura femenina, animaba a cada uno de ellos en su lengua materna, diciéndoles: \"Yo no sé cómo han aparecido ustedes en mi seno; no he sido yo quien les ha dado el aliento y la vida, ni he unido yo los miembros que componen su cuerpo. Ha sido Dios, creador del mundo, el mismo que formó el género humano y creó cuanto existe. Por su misericordia, él les dará de nuevo el aliento y la vida, ya que por obedecer sus santas leyes, ustedes la sacrifican ahora\". Antíoco pensó que la mujer lo estaba despreciando e insultando. Aún quedaba con vida el más pequeño de los hermanos y Antíoco trataba de ganárselo, no sólo con palabras, sino hasta con juramentos le prometía hacerlo rico y feliz, con tal de que renegara de las tradiciones de sus padres ; lo haría su amigo y le daría un cargo. Pero como el muchacho no le hacía el menor caso, el rey mandó llamar a la madre y le pidió que convenciera a su hijo de que aceptara, por su propio bien. El rey se lo pidió varias veces, y la madre aceptó. Se acercó entonces a su hijo, y burlándose del cruel tirano, le dijo en su lengua materna: \"Hijo mío, ten compasión de mí, que te llevé en mi seno nueve meses, te amamanté tres años y te he criado y educado hasta la edad que tienes. Te ruego, hijo mío, que mires el cielo y la tierra, y te fijes en todo lo que hay en ellos; así sabrás que Dios lo ha hecho todo de la nada y que en la misma forma ha hecho a los hombres. Así, pues, no le tengas miedo al verdugo, sigue el buen ejemplo de tus hermanos y acepta la muerte, para que, por la misericordia de Dios, te vuelva yo a encontrar con ellos\". Cuando la madre terminó de hablar, el muchacho dijo a los verdugos: \"¿Qué esperan? No voy a obedecer la orden del rey; yo obedezco los mandamientos de la ley dada a nuestros padres por medio de Moisés. Y tú, rey, que eres el causante de tantas desgracias para los hebreos, no escaparás de las manos de Dios\". Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 16.</p><p><strong>R/. Escóndeme, Señor, bajo la sombra de tus alas</strong>.</p><p>Señor, hazme justicia y a mi clamor atiende ; presta oído a mi súplica, pues mis labios no mienten. R/..</p><p>Mis pies en tus caminos se mantuvieron firmes, no tembló mi pisada. A ti mi voz elevo, pues sé que me respondes. Atiéndeme, Dios mío, y escucha mis palabras. R/..</p><p>Protégeme, Señor, como a las niñas de tus ojos, bajo la sombra de tus alas escóndeme , pues yo, por serte fiel, contemplaré tu rostro y al despertarme, espero saciarme de tu vista. R/..</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>Al que no tenga, aun lo que tiene se le quitará.</strong>Lectura del santo Evangelio según san Lucas (19, 11-28).</p><p>Gloria a ti, Señor. En aquel tiempo, como ya se acercaba Jesús a Jerusalén y la gente pensaba que el Reino de Dios iba a manifestarse de un momento a otro, él les dijo esta parábola : \"Había un hombre de la nobleza que se fue a un país lejano para ser nombrado rey y volver como tal. Antes de irse, mandó llamar a diez empleados suyos, les entregó una moneda de mucho valor a cada uno y les dijo: 'Inviertan este dinero mientras regreso'. Pero sus compatriotas lo aborrecían y enviaron detrás de él a unos delegados que dijeran: 'No queremos que éste sea nuestro rey'. Pero fue nombrado rey, y cuando regresó a su país, mandó llamar a los empleados a quienes había entregado el dinero, para saber cuánto había ganado cada uno. Se presentó el primero y le dijo: 'Señor, tu moneda ha producido otras diez monedas'. El le contestó: 'Muy bien. Eres un buen empleado. Puesto que has sido fiel en una cosa pequeña, serás gobernador de diez ciudades'. Se presentó el segundo y le dijo: 'Señor, tu moneda ha producido otras cinco monedas'. Y el señor le respondió: 'Tú serás gobernador de cinco ciudades'. Se presentó el tercero y le dijo: 'Señor, aquí está tu moneda. La he tenido guardada en un pañuelo, pues te tuve miedo, porque eres un hombre exigente, que reclama lo que no ha invertido y cosecha lo que no ha sembrado'. El señor le contestó: 'Eres un mal empleado. Por tu propia boca te condeno. Tú sabías que yo soy un hombre exigente, que reclamo lo que no he invertido y que cosecho lo que no he sembrado, ¿por qué, pues, no pusiste mi dinero en el banco para que yo, al volver, lo hubiera recobrado con intereses?'. Después les dijo a los presentes: 'Quítenle a éste la moneda y dénsela al que tiene diez'. Le respondieron: 'Señor, ya tiene diez monedas'. El les dijo: 'Les aseguro que a todo el que tenga se le dará con abundancia, y al que no tenga, aun lo que tiene se le quitará. En cuanto a mis enemigos, que no querían tenerme como rey, tráiganlos aquí y mátenlos en mi presencia' \". Dicho esto, Jesús prosiguió su camino hacia Jerusalén al frente de sus discípulos. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor Dios, que haces tuyas nuestras ofrendas, que tú mismo nos das para dedicarlas a tu nombre, concédenos que también nos alcancen la recompensa eterna. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio Común VIII: Jesús buen samaritano</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo darte gracias, y deber nuestro alabarte, Padre santo, Dios todopoderoso y eterno, en todos los momentos y circunstancias de la vida, en la salud y en la enfermedad, en el sufrimiento y en el gozo, por tu siervo, Jesús, nuestro Redentor. Porque él, en su vida terrena, pasó haciendo el bien y curando a los oprimidos por el mal. También hoy, como buen samaritano, se acerca a todo hombre que sufre en su cuerpo o en su espíritu, y cura sus heridas con el aceite del consuelo y el vino de la esperanza. Por este don de tu gracia, incluso cuando nos vemos sumergidos en la noche del dolor, vislumbramos la luz pascual en tu Hijo, muerto y resucitado. Por eso, unidos a los ángeles y a los santos, cantamos a una voz el himno de tu gloria: Santo, Santo, Santo....</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Yo estaré con ustedes todos los días, hasta el fin del mundo, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Alimentados por estos dones de salvación, suplicamos, Señor, tu misericordia, para que este sacramento que nos nutre en nuestra vida temporal nos haga partícipes de la vida eterna. Por Jesucristo, nuestro Señor. Amén.</p><hr>"
        },
        {
            "id": "20",
            "imagen": "Jueves",
            "contenido": "<p><strong>Feria del Tiempo Ordinario: Jueves de la 33a. semana - 🟢 Verde</strong></p><p>Para celebrar el Día de Acción de Gracias al concluir el año laboral, pasar a la página 196  (ver más abajo) .</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Mírame, Señor, y ten piedad de mí, que estoy solo y afligido. Ve mi pequeñez y mis trabajos, y perdona todos mis pecados, Dios mío.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos: Señor Dios, cuya providencia no se equivoca en sus designios, te rogamos humildemente que apartes de nosotros todo lo que pueda causarnos algún daño y nos concedas lo que pueda sernos de provecho. Por nuestro Señor Jesucristo... Amén.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Mis hijos, mis hermanos y yo nos mantendremos fieles a la alianza de nuestros padres.</strong>Lectura del primer libro de los Macabeos (2, 15-29).</p><p>En aquellos días, los enviados del rey Antíoco, encargados de hacer apostatar a los israelitas, llegaron a la ciudad de Modín para obligarlos a sacrificar a los ídolos. Muchos israelitas se les sometieron; en cambio, Matatías y sus hijos se les opusieron tenazmente. Los enviados del rey se dirigieron entonces a Matatías y le dijeron: \"Tú eres un hombre ilustre y poderoso en esta ciudad y cuentas con el apoyo de tus hijos y de tus hermanos. Acércate, pues, tú primero y cumple la orden del rey, como la han cumplido todas las naciones, los hombres de Judea y los que han quedado en Jerusalén. Así, tú y tus hijos serán contados entre los amigos del rey y serán recompensados con oro, plata y muchos regalos\". Matatías les contestó con voz firme: \"Aunque todas las naciones que forman los dominios del rey obedezcan sus órdenes y apostaten de la religión de sus padres, mis hijos, mis hermanos y yo nos mantendremos fieles a la alianza de nuestros padres. ¡Dios nos libre de abandonar nuestra ley y nuestras costumbres! No obedeceremos las órdenes del rey ni ofreceremos sacrificios a los ídolos, porque así quebrantaríamos los mandamientos de nuestra ley y seguiríamos un camino equivocado\". Apenas había acabado de hablar Matatías, un judío se adelantó, a la vista de todos, para ofrecer sacrificios a los ídolos en el altar, conforme al decreto del rey. Al verlo, Matatías se indignó, tembló de cólera y en un arrebato de ira santa, corrió hasta el judío y lo degolló sobre el altar. Mató, además, al enviado del rey, que obligaba a hacer sacrificios, y destruyó el altar. En su celo por la ley, imitó lo que hizo Pinjás contra Zimrí, el hijo de Salú. Luego empezó a gritar por la ciudad: \"Todo aquel que sienta celo por la ley y quiera mantener la alianza, que me siga\". Y, dejando en la ciudad cuanto poseían, huyeron él y sus hijos a las montañas. Por entonces, muchos judíos que buscaban la justicia y querían ser fieles a la ley, se fueron a vivir al desierto. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 49.</p><p><strong>R/. Dios salva al que cumple su voluntad</strong>.</p><p>Habla el Dios de los dioses, el Señor, y convoca a cuantos viven en la tierra. En Jerusalén, dechado de hermosura, el Señor se ha manifestado. R/..</p><p>Congreguen ante mí a los que sellaron sobre el altar mi alianza. Es Dios quien va a juzgar y el cielo mismo lo declara. R/..</p><p>Mejor ofrece a Dios tu gratitud y cumple tus promesas al Altísimo , pues yo te libraré cuando me invoques y tú me darás gloria, agradecido. R/..</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. No endurezcan su corazón, como el día de la rebelión en el desierto, dice el Señor. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>No dejarán en ti piedra sobre piedra, porque no aprovechaste la oportunidad que Dios te daba.</strong>Lectura del santo Evangelio según san Lucas (19, 41-44).</p><p>Gloria a ti, Señor. En aquel tiempo, cuando Jesús estuvo cerca de Jerusalén y contempló la ciudad, lloró por ella y exclamó : \"¡Si en este día comprendieras tú lo que puede conducirte a la paz! Pero eso está oculto a tus ojos. Ya vendrán días en que tus enemigos te rodearán de trincheras, te sitiarán y te atacarán por todas partes y te arrasarán. Matarán a todos tus habitantes y no dejarán en ti piedra sobre piedra, porque no aprovechaste la oportunidad que Dios te daba\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Llenos de confianza en tu bondad, acudimos, Señor, ante tu santo altar trayéndote nuestros dones, a fin de que, purificados por tu gracia, quedemos limpios por los mismos misterios que celebramos. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio Común IX: La gloria de Dios es que el hombre tenga vida</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Tú eres el Dios vivo y verdadero; el universo está lleno de tu presencia, pero sobre todo has dejado la huella de tu gloria en el hombre, creado a tu imagen. Tú lo llamas a cooperar con el trabajo cotidiano en el proyecto de la creación y le das tu Espíritu Santo para que sea artífice de justicia y de paz, en Cristo, el hombre nuevo. Por eso, unidos a los ángeles y a los santos, cantamos con alegría el himno de tu alabanza: Santo, Santo, Santo....</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Cualquier cosa que pidan en la oración, crean ustedes que ya se la han concedido, y la obtendrán, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Dirige, Señor, con tu Espíritu, a quienes nutres con el Cuerpo y la Sangre de tu Hijo, para que, dando testimonio de ti, no sólo de palabra, sino con las obras y de verdad, merezcamos entrar en el reino de los cielos. Por Jesucristo, nuestro Señor. Amén.</p><hr><hr><hr><p><strong>(Día de Acción de Gracias)</strong></p><p><strong>Día de acción de gracias al concluir el año laboral - ⚪ Blanco</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Canten con todo el corazón las alabanzas al Señor. Den continuamente gracias a Dios Padre por todas las cosas, en nombre de nuestro Señor Jesucristo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos: Dios nuestro, que siempre nos escuchas en nuestra aflicción, te damos gracias por tu bondad y te pedimos que, liberados de todos los males, podamos servirte siempre con alegría. Por nuestro Señor Jesucristo... Amén.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>El Señor mismo fue su salvador en todas sus desgracias.</strong>Lectura del libro del profeta Isaías (63, 7-9).</p><p>Voy a recordar la misericordia del Señor y a cantar sus alabanzas, por todo lo que ha hecho por nosotros, y por los muchos beneficios a la casa de Israel ; que nos ha concedido por su inmensa compasión y misericordia. El Señor dijo: \"Ellos son ciertamente mi pueblo; mis hijos, que no me van a traicionar\". El Señor mismo fue su salvador en todas sus desgracias ; no les envió ni un ángel ni un mensajero, sino que él en persona los salvó. Los rescató, lleno de amor y de clemencia, los tomó y los llevó en sus brazos, como lo ha hecho siempre. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 137.</p><p><strong>R/. Te daré, Señor, las gracias por tu fidelidad y por tu amor</strong>.</p><p>Te doy gracias, Señor, de todo corazón por haber escuchado mis lamentos. Te cantaré delante de tus ángeles, me postraré mirando hacia tu templo. R/..</p><p>Y te daré, Señor, las gracias, por tu fidelidad y por tu amor, y porque tu promesa, tu fama superó. Siempre que te invoqué, tú me escuchaste y me diste valor. R/..</p><p>Que te den gracias también todos los reyes al oír las palabras de tu boca, y alaben los designios del Señor, porque inmensa es su gloria. R/..</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Den gracias siempre, unidos a Cristo Jesús, pues esto es lo que Dios quiere que ustedes hagan. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>Vete a tu casa a vivir con tu familia y cuéntales lo misericordioso que ha sido el Señor contigo.</strong>Lectura del santo evangelio según san Marcos (5, 18-20).</p><p>Gloria a ti, Señor. En aquel tiempo, mientras Jesús se embarcaba, el endemoniado le suplicaba que lo admitiera en su compañía , pero él no se lo permitió y le dijo: \"Vete a tu casa a vivir con tu familia y cuéntales lo misericordioso que ha sido el Señor contigo\". Y aquel hombre se alejó de ahí y se puso a proclamar por la región de Decápolis lo que Jesús había hecho por él. Y todos los que lo oían se admiraban. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor, tú que nos diste a tu Hijo para que nos librara de la muerte y de todo mal, acepta este sacrificio que te ofrecemos en acción de gracias por habernos librado de nuestras tribulaciones. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio Común IV: La alabanza, don de Dios</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues, aunque no necesitas de nuestra alabanza, es don tuyo que seamos agradecidos ; y aunque nuestras bendiciones no aumentan tu gloria, nos aprovechan para nuestra salvación. Por Cristo, Señor nuestro. Por eso, unidos a los ángeles, te aclamamos llenos de alegría: Santo, Santo, Santo....</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Te damos gracias, Señor, de todo corazón, porque escuchaste nuestros ruegos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Dios todopoderoso, que, mediante este pan de vida, te dignas librar a tus siervos de las ataduras del pecado y restaurar piadosamente sus fuerzas, concédenos crecer sin cesar en la esperanza de la gloria. Por Jesucristo, nuestro Señor. Amén.</p><hr>"
        },
        {
            "id": "21",
            "imagen": "Viernes",
            "contenido": "<p><strong>Memoria de la Presentación de la Santísima Virgen María - ⚪ Blanco</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Dichosa tú, Virgen María, que llevaste en tu seno al creador del universo; diste a luz al que te creó, y permaneces Virgen para siempre.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos: Al celebrar la gloriosa memoria de la santísima Virgen María, te pedimos, Señor, por su intercesión, que también nosotros logremos recibir la plenitud de tu gracia. Por nuestro Señor Jesucristo... Amén.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Se celebró la consagración del altar y se determinó que se celebrara cada año.</strong> Lectura del primer libro de los Macabeos (4, 36-37. 52-59).</p><p>En aquellos días, Judas y sus hermanos se dijeron: \"Nuestros enemigos están vencidos; vamos, pues, a purificar el templo para consagrarlo de nuevo\". Entonces se reunió todo el ejército y subieron al monte Sión. El día veinticinco de diciembre del año ciento cuarenta y ocho, se levantaron al romper el día y ofrecieron sobre el nuevo altar de los holocaustos que habían construido, un sacrificio conforme a la ley. El altar fue inaugurado con cánticos, cítaras, arpas y platillos, precisamente en el aniversario del día en que los paganos lo habían profanado. El pueblo entero se postró en tierra y adoró y bendijo al Señor, que los había conducido al triunfo. Durante ocho días celebraron la consagración del altar y ofrecieron con alegría holocaustos y sacrificios de comunión y de alabanza. Adornaron la fachada del templo con coronas de oro y pequeños escudos, restauraron los pórticos y las salas, y les pusieron puertas. La alegría del pueblo fue grandísima y el ultraje inferido por los paganos quedó borrado. Judas, de acuerdo con sus hermanos y con toda la asamblea de Israel, determinó que cada año, a partir del veinticinco de diciembre, se celebrara durante ocho días, con solemnes festejos, el aniversario de la consagración del altar. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>1 Crónicas 29.</p><p><strong>R/. Bendito seas, Señor, Dios nuestro</strong>.</p><p>Bendito seas, Señor, Dios de nuestro padre Jacob, desde siempre y para siempre. R/.</p><p>Tuya es la grandeza y el poder, el honor, la majestad y la gloria, pues tuyo es cuanto hay en el cielo y en la tierra. R/.</p><p>Tuyo, Señor, es el reino, tú estás por encima de todos los reyes. De ti provienen las riquezas y la gloria. R/.</p><p>Tú lo gobiernas todo, en tu mano están la fuerza y el poder y de tu mano proceden la gloria y la fortaleza. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>Mi casa es casa de oración; pero ustedes la han convertido en cueva de ladrones.</strong> Lectura del santo Evangelio según san Lucas (19, 45-48).</p><p>Gloria a ti, Señor. Aquel día, Jesús entró en el templo y comenzó a echar fuera a los que vendían y compraban allí, diciéndoles: \"Está escrito: Mi casa es casa de oración; pero ustedes la han convertido en cueva de ladrones\". Jesús enseñaba todos los días en el templo. Por su parte, los sumos sacerdotes, los escribas y los jefes del pueblo intentaban matarlo, pero no encontraban cómo hacerlo, porque todo el pueblo estaba pendiente de sus palabras. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al venerar la memoria de la Madre de tu Hijo, te rogamos, Señor, que la ofrenda que te presentamos nos transforme, por la abundancia de tu gracia, en ofrenda permanente. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio de Santa María Virgen I: Maternidad de la santísima Virgen María</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Y alabar, bendecir y proclamar tu gloria en la conmemoración de Santa María, siempre virgen. Porque ella concibió a tu Hijo único por obra del Espíritu Santo, y sin perder la gloria de su virginidad, hizo resplandecer sobre el mundo la luz eterna, Jesucristo, Señor nuestro. Por él, los ángeles y los arcángeles y todo los coros celestiales, celebran tu gloria, unidos en común alegría. Permítenos asociarnos a sus voces, cantando humildemente tu alabanza : Santo, Santo, Santo....</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Ya que nos has concedido participar de la redención eterna, te rogamos, Señor, que, quienes celebramos la conmemoración de la Madre de tu Hijo, no sólo nos gloriemos de la plenitud de tu gracia, sino que experimentemos también un continuo aumento de salvación. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "22",
            "imagen": "Sábado",
            "contenido": "<p><strong>Memoria de Santa Cecilia, virgen y mártir - 🔴 Rojo</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos: Dios nuestro, que nos alegras cada año con la celebración de santa Cecilia, te suplicamos que, lo que devotamente se nos ha transmitido sobre ella, nos sirva de ejemplo para imitarla, y proclamemos las maravillas de Cristo, tu Hijo, reflejadas en la vida de tus santos. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Reconozco que por esta causa me han sobrevenido estas desgracias.</strong> Lectura del primer libro de los Macabeos (6, 1-13).</p><p>Cuando recorría las regiones altas de Persia, el rey Antíoco se enteró de que había una ciudad llamada Elimaida, famosa por sus riquezas de oro y plata. En su riquísimo templo se guardaban los yelmos de oro, las corazas y las armas dejadas ahí por Alejandro, hijo de Filipo y rey de Macedonia, que fue el primero que reinó sobre los griegos. Antíoco se dirigió a Elimaida, con intención de apoderarse de la ciudad y de saquearla. Pero no lo consiguió, porque al conocer sus propósitos, los habitantes le opusieron resistencia y tuvo que salir huyendo y marcharse de ahí con gran tristeza, para volverse a Babilonia. Todavía se hallaba en Persia, cuando llegó un mensajero que le anunció la derrota de las tropas enviadas a la tierra de Judá. Lisias, que había ido al frente de un poderoso ejército, había sido derrotado por los judíos. Estos se habían fortalecido con las armas, las tropas y el botín capturado al enemigo. Además, habían destruido el altar pagano levantado por él sobre el altar de Jerusalén. Habían vuelto a construir una muralla alta en torno al santuario y a la ciudad de Bet-Sur. Ante tales noticias, el rey se impresionó y se quedó consternado, a tal grado, que cayó en cama, enfermo de tristeza, por no haberle salido las cosas como él había querido. Permaneció ahí muchos días, cada vez más triste y pensando que se iba a morir. Entonces mandó llamar a todos sus amigos y les dijo: \"El sueño ha huido de mis ojos y me siento abrumado de preocupación. Y me pregunto: '¿Por qué estoy tan afligido ahora y tan agobiado por la tristeza, si me sentía tan feliz y amado, cuando era poderoso? Pero ahora me doy cuenta del daño que hice en Jerusalén, cuando me llevé los objetos de oro y plata que en ella había, y mandé exterminar sin motivo a los habitantes de Judea. Reconozco que por esta causa me han sobrevenido estas desgracias y que muero en tierra extraña, lleno de tristeza'\". Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 9.</p><p><strong>R/. Cantemos al Señor, nuestro salvador</strong>.</p><p>Te doy gracias, Señor, de todo corazón y proclamaré todas tus maravillas ; me alegro y me regocijo contigo y toco en tu honor, Altísimo. R/.</p><p>Porque mis enemigos retrocedieron, cayeron y perecieron ante ti. Reprendiste a los pueblos, destruiste al malvado y borraste para siempre su recuerdo. R/.</p><p>Los pueblos se han hundido en la tumba que hicieron, su pie quedó atrapado en la red que escondieron. Tú, Señor, jamás olvidas al pobre y la esperanza del humilde jamás perecerá. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Jesucristo, nuestro salvador, ha vencido a la muerte y ha hecho resplandecer la vida por medio del Evangelio. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>Dios no es Dios de muertos, sino de vivos, pues para él todos viven.</strong> Lectura del santo Evangelio según san Lucas (20, 27-40).</p><p>Gloria a ti, Señor. En aquel tiempo, se acercaron a Jesús algunos saduceos. Como los saduceos niegan la resurrección de los muertos, le preguntaron: \"Maestro, Moisés nos dejó escrito que si alguno tiene un hermano casado que muere sin haber tenido hijos, se case con la viuda para dar descendencia a su hermano. Hubo una vez siete hermanos, el mayor de los cuales se casó y murió sin dejar hijos. El segundo, el tercero y los demás, hasta el séptimo, tomaron por esposa a la viuda y todos murieron sin dejar sucesión. Por fin murió también la viuda. Ahora bien, cuando llegue la resurrección, ¿de cuál de ellos será esposa la mujer, pues los siete estuvieron casados con ella?\". Jesús les dijo: \"En esta vida, hombres y mujeres se casan, pero en la vida futura, los que sean juzgados dignos de ella y de la resurrección de los muertos, no se casarán ni podrán ya morir, porque serán como los ángeles e hijos de Dios, pues él los habrá resucitado. Y que los muertos resucitan, el mismo Moisés lo indica en el episodio de la zarza, cuando llama al Señor, Dios de Abraham, Dios de Isaac, Dios de Jacob. Porque Dios no es Dios de muertos, sino de vivos, pues para él todos viven\". Entonces, unos escribas le dijeron: \"Maestro, has hablado bien\". Y a partir de ese momento ya no se atrevieron a preguntarle nada. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Cecilia, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio de los santos Mártires I: Testimonio y ejemplo de los mártires</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque la sangre de santa Cecilia, mártir, derramada como la de Cristo para proclamar su fidelidad a ti, manifiesta tu admirable poder, que convierte la fragilidad en fortaleza y al hombre débil robustece para que sea testigo tuyo, por Cristo, Señor nuestro. Por eso, como los ángeles te cantan en el cielo, así nosotros en la tierra te aclamamos, diciendo sin cesar : Santo, Santo, Santo....</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Señor Dios, que coronaste entre los santos a la bienaventurada Cecilia por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "23",
            "imagen": "Domingo",
            "contenido": "<p><strong>Solemnidad de Nuestro Señor Jesucristo, Rey del Universo - ⚪ Blanco</strong></p><hr><p>Se dice Gloria.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Digno es el Cordero que fue inmolado, de recibir el poder y la riqueza, la sabiduría, la fuerza y el honor. A él la gloria y el imperio por los siglos de los siglos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos: Dios todopoderoso y eterno, que quisiste fundamentar todas las cosas en tu Hijo muy amado, Rey del universo, concede, benigno, que toda la creación, liberada de la esclavitud del pecado, sirva a tu majestad y te alabe eternamente. Por nuestro Señor Jesucristo... Amén.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Ungieron a David como rey de todas las tribus de Israel.</strong> Lectura del segundo libro de Samuel (5, 1-3).</p><p>En aquellos días, todas las tribus de Israel fueron a Hebrón a ver a David, de la tribu de Judá, y le dijeron: \"Somos de tu misma sangre. Ya desde antes, aunque Saúl reinaba sobre nosotros, tú eras el que conducía a Israel, pues ya el Señor te había dicho: 'Tú serás el pastor de Israel, mi pueblo; tú serás su guía'\". Así pues, los ancianos de Israel fueron a Hebrón a ver a David, rey de Judá. David hizo con ellos un pacto en presencia del Señor y ellos lo ungieron como rey de todas las tribus de Israel. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 121.</p><p><strong>R/. Vayamos con alegría al encuentro del Señor</strong>.</p><p>¡Qué alegría sentí cuando me dijeron: \"Vayamos a la casa del Señor\"!. Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas. R/.</p><p>A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor. R/.</p><p>Por el amor que tengo a mis hermanos, voy a decir: \"La paz sea contigo\". Y por la casa del Señor, mi Dios, pediré para ti todos los bienes. R/.</p><hr><h3>SEGUNDA LECTURA</h3><p><strong>Cristo es la cabeza del cuerpo, que es la Iglesia, y el primogénito de entre los muertos.</strong> Lectura de la carta del apóstol san Pablo a los colosenses (1, 12-20).</p><p>Hermanos: Demos gracias a Dios Padre, el cual nos ha hecho capaces de participar en la herencia de su pueblo santo, en el reino de la luz. El nos ha liberado del poder de las tinieblas y nos ha trasladado al Reino de su Hijo amado, por cuya sangre recibimos la redención, esto es, el perdón de los pecados. Cristo es la imagen de Dios invisible, el primogénito de toda la creación, porque en él tienen su fundamento todas las cosas creadas, del cielo y de la tierra, las visibles y las invisibles, sin excluir a los tronos y dominaciones, a los principados y potestades. Todo fue creado por medio de él y para él. El existe antes que todas las cosas, y todas tienen su consistencia en él. El es también la cabeza del cuerpo, que es la Iglesia. El es el principio, el primogénito de entre los muertos, para que sea el primero en todo. Porque Dios quiso que en Cristo habitara toda plenitud y por él quiso reconciliar consigo todas las cosas, del cielo y de la tierra, y darles la paz por medio de su sangre, derramada en la cruz. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. ¡Bendito el que viene en el nombre del Señor! ¡Bendito el reino que llega, el reino de nuestro padre David!. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>Señor, cuando llegues a tu Reino, acuérdate de mí.</strong> Lectura del santo Evangelio según san Lucas (23, 35-43).</p><p>Gloria a ti, Señor. Cuando Jesús estaba ya crucificado, las autoridades le hacían muecas, diciendo: \"A otros ha salvado; que se salve a sí mismo, si él es el Mesías de Dios, el elegido\". También los soldados se burlaban de Jesús, y acercándose a él, le ofrecían vinagre y le decían: \"Si tú eres el rey de los judíos, sálvate a ti mismo\". Había, en efecto, sobre la cruz, un letrero en griego, latín y hebreo, que decía: \"Este es el rey de los judíos\". Uno de los malhechores crucificados insultaba a Jesús, diciéndole: \"Si tú eres el Mesías, sálvate a ti mismo y a nosotros\". Pero el otro le reclamaba, indignado: \"¿Ni siquiera temes tú a Dios estando en el mismo suplicio? Nosotros justamente recibimos el pago de lo que hicimos. Pero éste ningún mal ha hecho\". Y le decía a Jesús: \"Señor, cuando llegues a tu Reino, acuérdate de mí\". Jesús le respondió: \"Yo te aseguro que hoy estarás conmigo en el paraíso\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><p>Se dice Credo.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al ofrecerte, Señor, el sacrificio de la reconciliación humana, te suplicamos humildemente que tu Hijo conceda a todos los pueblos los dones de la unidad y de la paz. Él, que vive y reina por los siglos de los siglos. Amén.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio propio: Cristo, Rey del universo</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque has ungido con el óleo de la alegría, a tu Hijo único, nuestro Señor Jesucristo, como Sacerdote eterno y Rey del universo, para que, ofreciéndose a sí mismo como víctima perfecta y pacificadora en el altar de la cruz, consumara el misterio de la redención humana ; y, sometiendo a su poder la creación entera, entregara a tu majestad infinita un Reino eterno y universal: Reino de la verdad y de la vida, Reino de la santidad y de la gracia, Reino de la justicia, del amor y de la paz. Por eso, con los ángeles y los arcángeles y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria : Santo, Santo, Santo....</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>En su trono reinará el Señor para siempre y le dará a su pueblo la bendición de la paz.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Habiendo recibido, Señor, el alimento de vida eterna, te rogamos que quienes nos gloriamos de obedecer los mandamientos de Jesucristo, Rey del universo, podamos vivir eternamente con él en el reino de los cielos. Él, que vive y reina por los siglos de los siglos. Amén.</p>"
        },
        {
            "id": "24",
            "imagen": "Lunes",
            "contenido": "<p><strong>Memoria de san Andrés Dung-Lac, presbítero, y compañeros, mártires - 🔴 Rojo</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Sólo nos gloriaremos en la cruz de nuestro Señor Jesucristo. El mensaje de la cruz es fuerza de Dios para nosotros, que hemos sido salvados.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos: Dios nuestro, fuente y origen de toda paternidad, que hiciste que los santos mártires Andrés Dung-Lac y compañeros fueran fieles a la Cruz de tu Hijo hasta derramar su sangre, concédenos, por su intercesión, que, propagando tu amor entre los hermanos, podamos llamarnos y ser en verdad hijos tuyos. Por nuestro Señor Jesucristo... Amén.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>A estos cuatro jóvenes les concedió Dios sabiduría e inteligencia en toda clase de ciencia.</strong> Lectura del libro del profeta Daniel (1, 1-6.8-20).</p><p>El año tercero del reinado de Joaquín, rey de Judá, vino a Jerusalén Nabucodonosor, rey de Babilonia, y la sitió. El Señor entregó en sus manos a Joaquín, rey de Judá, así como parte de los objetos del templo, que él se llevó al país de Senaar y los guardó en el tesoro de sus dioses. El rey mandó a Aspenaz, jefe de sus oficiales, que seleccionara de entre los israelitas de sangre real y de la nobleza, algunos jóvenes, sin defectos físicos, de buena apariencia, sobrios, cultos e inteligentes y aptos para servir en la corte del rey, con el fin de enseñarles la lengua y la literatura de los caldeos. El rey les asignó una ración diaria de alimentos y de vino de su propia mesa. Deberían ser educados durante tres años y después entrarían al servicio del rey. Entre ellos se encontraban Daniel, Ananías, Misael y Azarías, que eran de la tribu de Judá. Daniel hizo el propósito de no contaminarse compartiendo los alimentos y el vino de la mesa del rey, y le suplicó al jefe de los oficiales que no lo obligara a contaminarse. Dios le concedió a Daniel hallar favor y gracia ante el jefe de los oficiales. Sin embargo, éste le dijo a Daniel: \"Le tengo miedo al rey, mi señor, porque él les ha asignado a ustedes su comida y su bebida, y si llega a verlos más delgados que a los demás, estará en peligro mi vida\". Daniel le dijo entonces a Malasar, a quien el jefe de los oficiales había confiado el cuidado de Daniel, Ananías, Misael y Azarías: \"Por favor, haz la prueba con tus siervos durante diez días; que nos den de comer legumbres, y de beber, agua; entonces podrás comparar nuestro aspecto con el de los jóvenes que comen de la mesa del rey y podrás tratarnos según el resultado\". Aceptó él la propuesta e hizo la prueba durante diez días. Al cabo de ellos, los jóvenes judíos tenían mejor aspecto y estaban más robustos que todos los que comían de la mesa del rey. Desde entonces Malasar les suprimió la ración de comida y de vino, y les dio sólo legumbres. A estos cuatro jóvenes les concedió Dios sabiduría e inteligencia en toda clase de ciencia. A Daniel, además, el don de interpretar visiones y sueños. Al cabo del tiempo establecido, el jefe de los oficiales llevó a todos los jóvenes ante Nabucodonosor y se los presentó. El rey conversó con ellos y entre todos no encontró a nadie como Daniel, Ananías, Misael y Azarías. Quedaron entonces al servicio del rey. Y en todas las cosas de sabiduría, inteligencia y experiencia que el rey les propuso, los encontró diez veces superiores a todos los magos y adivinos de su reino. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Daniel 3.</p><p><strong>R/. Bendito seas, Señor, para siempre</strong>.</p><p>Bendito seas, Señor, Dios de nuestros padres. Que tu nombre santo y glorioso sea bendito. R/.</p><p>Bendito seas en el templo santo y glorioso. Que en el trono de tu reino seas bendito. R/.</p><p>Bendito eres tú, Señor, que penetras con tu mirada los abismos y te sientas en un trono rodeado de querubines. Bendito seas, Señor, en la bóveda del cielo. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Estén preparados, porque no saben a qué hora va a venir el Hijo del hombre. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>Esa pobre viuda ha dado más que todos.</strong> Lectura del santo Evangelio según san Lucas (21, 1-4).</p><p>Gloria a ti, Señor. En aquel tiempo, levantando los ojos, Jesús vio a unos ricos que echaban sus donativos en las alcancías del templo. Vio también a una viuda pobre, que echaba allí dos moneditas, y dijo: \"Yo les aseguro que esa pobre viuda ha dado más que todos. Porque éstos dan a Dios de lo que les sobra; pero ella, en su pobreza, ha dado todo lo que tenía para vivir\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Padre santo, los dones que te presentamos al venerar la pasión de tus santos mártires, y concédenos que, en medio de las adversidades de esta vida, permanezcamos siempre fieles a ti y nos convirtamos en ofrenda agradable a tus ojos. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio de los santos Mártires I: Testimonio y ejemplo de los mártires</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque la sangre de san Andrés Dung-Lac y compañeros, mártires, derramada como la de Cristo para proclamar su fidelidad a ti, manifiesta tu admirable poder, que convierte la fragilidad en fortaleza y al hombre débil robustece para que sea testigo tuyo, por Cristo, Señor nuestro. Por eso, como los ángeles te cantan en el cielo, así nosotros en la tierra te aclamamos, diciendo sin cesar : Santo, Santo, Santo....</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Dichosos los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Alimentados con el mismo y único pan, en la conmemoración de tus santos mártires, te suplicamos, Señor, que permanezcamos unidos en tu amor y alcancemos la recompensa eterna, prometida a los que perseveran hasta el fin. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "25",
            "imagen": "Martes",
            "contenido": "<p><strong>Feria del Tiempo Ordinario: Martes de la 34a. semana o memoria libre de santa Catalina de Alejandría, virgen y mártir - 🟢 Verde / 🔴 Rojo</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>El Señor es mi luz y mi salvación, ¿a quién temeré?. El Señor es la defensa de mi vida, ¿quién me hará temblar? Cuando me asaltan mis enemigos, tropiezan y caen.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos: Señor Dios, de quien todo bien procede, escucha nuestras súplicas y concédenos que comprendiendo, por inspiración tuya, lo que es recto, eso mismo, bajo tu guía, lo hagamos realidad. Por nuestro Señor Jesucristo... Amén.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>El Dios grande ha manifestado al rey lo que va a suceder.</strong> Lectura del libro del profeta Daniel (2, 31-45).</p><p>En aquellos días, Daniel le dijo al rey Nabucodonosor: \"Tú, rey, has tenido esta visión: viste delante de ti una estatua, una estatua gigantesca, de un brillo extraordinario y de aspecto imponente. La cabeza de la estatua era de oro puro; el pecho y los brazos, de plata; el vientre y los muslos, de bronce; las piernas, de hierro; y los pies, de hierro mezclado con barro. Tú la estabas mirando, cuando de pronto una piedra que se desprendió del monte, sin intervención de mano alguna, vino a chocar con los pies de hierro y barro de la estatua y los hizo pedazos. Entonces todo se hizo añicos: el hierro, el barro, el bronce, la plata y el oro; todo quedó como el polvo que se desprende cuando se trilla el grano en el verano y el viento se lo lleva sin dejar rastro. Y la piedra que había golpeado la estatua se convirtió en un gran monte, que llenó toda la tierra. Este fue tu sueño y ahora te lo voy a interpretar. Tú, rey de reyes, a quien el Dios del cielo ha dado el reino y el poder, el dominio y la gloria, pues te ha dado poder sobre todos los hombres, sobre las bestias del campo y las aves del cielo, para que reines sobre ellos, tú eres la cabeza de oro. Después de ti surgirá un reino de plata, menos poderoso que el tuyo. Después vendrá un tercer reino, de bronce, que dominará toda la tierra. Y habrá un cuarto reino, fuerte como el hierro; así como el hierro destroza y machaca todo, así él destrozará y aplastará a todos. Los pies y los dedos de hierro mezclado con barro que viste, representan un reino dividido ; tendrá algo de la solidez del hierro, porque viste el hierro mezclado con el barro. Los dedos de los pies, de hierro y de barro, significan un reino al mismo tiempo poderoso y débil. Y el hierro mezclado con el barro quiere decir que los linajes se mezclarán, pero no llegarán a fundirse, de la misma manera que el hierro no se mezcla con el barro. En tiempo de estos reyes, el Dios del cielo hará surgir un reino que jamás será destruido, ni dominado por ninguna otra nación. Destruirá y aniquilará a todos estos reinos y él durará para siempre. Eso significa la piedra que has visto desprenderse del monte, sin intervención de mano humana, y que redujo a polvo el barro, el hierro, el bronce, la plata y el oro. El Dios grande ha manifestado al rey lo que va a suceder. El sueño es verdadero, y su interpretación, digna de crédito\". Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Daniel 3.</p><p><strong>R/. Bendito seas para siempre, Señor</strong>.</p><p>Todas sus obras, bendigan al Señor. Todos sus ángeles, bendigan al Señor. R/.</p><p>Cielos, bendigan al Señor. Todas las aguas del cielo, bendigan al Señor. R/.</p><p>Todos sus ejércitos, bendigan al Señor. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Sé fiel hasta la muerte y te daré como premio la vida, dice el Señor. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>No quedará piedra sobre piedra de todo esto que están admirando.</strong> Lectura del santo Evangelio según san Lucas (21, 5-11).</p><p>Gloria a ti, Señor. En aquel tiempo, como algunos ponderaban la solidez de la construcción del templo y la belleza de las ofrendas votivas que lo adornaban, Jesús dijo: \"Días vendrán en que no quedará piedra sobre piedra de todo esto que están admirando; todo será destruido\". Entonces le preguntaron: \"Maestro, ¿cuándo va a ocurrir esto y cuál será la señal de que ya está a punto de suceder?\". El les respondió: \"Cuídense de que nadie los engañe, porque muchos vendrán usurpando mi nombre y dirán: 'Yo soy el Mesías. El tiempo ha llegado'. Pero no les hagan caso. Cuando oigan hablar de guerras y revoluciones, que no los domine el pánico, porque eso tiene que acontecer, pero todavía no es el fin\". Luego les dijo: \"Se levantará una nación contra otra y un reino contra otro. En diferentes lugares habrá grandes terremotos, epidemias y hambre, y aparecerán en el cielo señales prodigiosas y terribles\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Mira, Señor, con bondad nuestro servicio para que esta ofrenda se convierta para ti en don aceptable y para nosotros, en aumento de nuestra caridad. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio Común I: Restauración universal en Cristo</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Ya que en él tuviste a bien restaurar todas las cosas y quisiste que de su plenitud participáramos todos. El cual, siendo Dios, se anonadó a sí mismo, y por su sangre derramada en la cruz, puso en paz todas las cosas. Y así, constituido Señor del universo, es fuente de salvación eterna para cuantos creen en él. Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria : Santo, Santo, Santo....</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Dios es amor, y el que permanece en el amor permanece en Dios y Dios en él.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Señor, que la virtud medicinal de este sacramento nos cure por tu bondad de nuestras maldades y nos haga avanzar por el camino recto. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "26",
            "imagen": "Miércoles",
            "contenido": "<p><strong>Feria del Tiempo Ordinario: Miércoles de la 34a. semana - 🟢 Verde</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Oye, Señor, mi voz y mis clamores. Ven en mi ayuda, no me rechaces, ni me abandones, Dios, salvador mío.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos: Señor Dios, fortaleza de los que en ti esperan, acude, bondadoso, a nuestro llamado y puesto que sin ti nada puede nuestra humana debilidad, danos siempre la ayuda de tu gracia, para que, en el cumplimiento de tu voluntad, te agrademos siempre con nuestros deseos y acciones. Por nuestro Señor Jesucristo... Amén.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Dios te ha pesado en la balanza y te falta peso.</strong> Lectura del libro del profeta Daniel (5, 1-6. 13-14. 16-17. 23-28).</p><p>En aquellos días, el rey Baltasar dio un gran banquete en honor de mil funcionarios suyos y se puso a beber con ellos. Animado por el vino, Baltasar mandó traer los vasos de oro y de plata que su padre, Nabucodonosor, había robado del templo de Jerusalén, para que bebieran en ellos el rey y sus funcionarios, sus mujeres y sus concubinas. Trajeron, pues, los vasos de oro y de plata robados del templo de Jerusalén, y en ellos bebieron el rey y sus funcionarios, sus mujeres y sus concubinas. Bebieron y comenzaron a alabar a sus dioses de oro y plata, de bronce y de hierro, de madera y de piedra. De repente aparecieron los dedos de una mano, que se pusieron a escribir en la pared del palacio, detrás del candelabro, y el rey veía cómo iban escribiendo los dedos. Entonces el rey se demudó, la mente se le turbó, le faltaron las fuerzas y las rodillas le empezaron a temblar. Trajeron a Daniel y el rey le dijo: \"¿Eres tú Daniel, uno de los judíos desterrados, que mi padre Nabucodonosor trajo de Judea? Me han dicho que posees el espíritu de Dios, inteligencia, prudencia y sabiduría extraordinarias. Me han dicho que puedes interpretar los sueños y resolver los problemas. Si logras leer estas palabras y me las interpretas, te pondrán un vestido de púrpura y un collar de oro y serás el tercero en mi reino\". Daniel le respondió al rey: \"Puedes quedarte con tus regalos y darle a otro tus obsequios. Yo te voy a leer esas palabras y te las voy a interpretar. Tú te has rebelado contra el Señor del cielo: has mandado traer los vasos de su casa, y tú y tus funcionarios, tus mujeres y tus concubinas han bebido en ellos ; has alabado a dioses de plata y de oro, de bronce y de hierro, de madera y de piedra , que no ven ni oyen ni entienden , pero no has glorificado al Dios que tiene en sus manos tu vida y tu actividad. Por eso Dios ha enviado esa mano para que escribiera. Las palabras escritas son: 'Contado, Pesado, Dividido' y ésta es su interpretación. 'Contado': Dios ha contado los días de tu reinado y les ha puesto límite. 'Pesado': Dios te ha pesado en la balanza y te falta peso. 'Dividido': Tu reino se ha dividido y se lo entregarán a los medos y a los persas\". Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Daniel 3.</p><p>R/. Bendito seas para siempre, Señor.</p><p>Sol y luna, bendigan al Señor. Estrellas del cielo, bendigan al Señor. R/.</p><p>Lluvia y rocío, bendigan al Señor. Todos los vientos, bendigan al Señor. R/.</p><p>Fuego y calor, bendigan al Señor. Fríos y heladas, bendigan al Señor. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Sé fiel hasta la muerte y te daré como premio la vida, dice el Señor. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>Si se mantienen firmes, conseguirán la vida.</strong> Lectura del santo Evangelio según san Lucas (21, 12-19).</p><p>Gloria a ti, Señor. En aquel tiempo, Jesús dijo a sus discípulos: \"Los perseguirán y los apresarán, los llevarán a los tribunales y a la cárcel, y los harán comparecer ante reyes y gobernantes por causa mía. Con esto ustedes darán testimonio de mí. Grábense bien que no tienen que preparar de antemano su defensa, porque yo les daré palabras sabias, a las que no podrá resistir ni contradecir ningún adversario de ustedes. Los traicionarán hasta sus padres y hermanos, sus parientes y amigos. Matarán a algunos de ustedes, y todos los odiarán por causa mía. Sin embargo, ni un cabello de su cabeza perecerá. Si se mantienen firmes, conseguirán la vida\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Tú que con este pan y este vino que te presentamos das al género humano el alimento que lo sostiene y el sacramento que lo renueva, concédenos, Señor, que nunca nos falte esta ayuda para el cuerpo y el alma. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio Común II: La salvación por Cristo</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues por amor creaste al hombre, y, aunque condenado justamente, lo redimiste por tu misericordia, por Cristo, Señor nuestro. Por él, los ángeles y los arcángeles, y todos los coros celestiales celebran tu gloria, unidos en común alegría. Permítenos asociarnos a sus voces, cantando humildemente tu alabanza : Santo, Santo, Santo....</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Padre santo, guarda en tu nombre a los que me has dado, para que, como nosotros, sean uno, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Señor, que esta santa comunión, que acabamos de recibir, así como significa la unión de los fieles en ti, así también lleve a efecto la unidad en tu Iglesia. Por Jesucristo, nuestro Señor. Amén.</p><hr>"
        },
        {
            "id": "27",
            "imagen": "Jueves",
            "contenido": "<p><strong>Feria del Tiempo Ordinario: Jueves de la 34a. semana - 🟢 Verde</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>El Señor es la fuerza de su pueblo, defensa y salvación para su Ungido. Sálvanos, Señor, vela sobre nosotros y guíanos siempre.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos: Señor, concédenos vivir siempre en el amor y respeto a tu santo nombre, ya que jamás dejas de proteger a quienes estableces en el sólido fundamento de tu amor. Por nuestro Señor Jesucristo... Amén.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>El salvó a Daniel de los leones.</strong> Lectura del libro del profeta Daniel (6, 12-28).</p><p>En aquellos días, unos hombres fueron a espiar a Daniel y lo sorprendieron haciendo oración a su Dios. Entonces fueron a decirle al rey Darío: \"Señor, ¿no has firmado tú un decreto, que prohíbe, durante treinta días, hacer oración a cualquier dios u hombre que no seas tú, bajo pena de ser arrojado al foso de los leones?\". Al oír estas palabras, el rey se afligió mucho, se propuso salvar a Daniel y hasta la puesta del sol estuvo buscando el modo de librarlo. Pero aquellos hombres, comprendiendo que el rey quería salvar a Daniel, le urgían diciéndole: \"Señor, tú sabes que, según la ley de medos y persas, un decreto real es irrevocable\". Entonces el rey ordenó que trajeran a Daniel y lo arrojaran al foso de los leones. Pero le dijo a Daniel: \"Tu Dios, a quien sirves con perseverancia, te va a librar\". Trajeron una piedra, taparon con ella la entrada del foso y el rey la selló con su sello y con el de sus funcionarios, para que nadie pudiera modificar la sentencia dada en contra de Daniel. Después el rey se volvió a su palacio y se pasó la noche sin probar bocado y sin poder dormir. Al amanecer, se levantó y se dirigió a toda prisa al foso de los leones. Ya cerca del foso le gritó angustiado a Daniel: \"Daniel, siervo del Dios vivo, ¿ha podido salvarte de los leones tu Dios, a quien veneras fielmente?\". Daniel le contestó: \"Viva siempre el rey. Mi Dios envió a sus ángeles para cerrar las fauces de los leones y no me han hecho nada, porque ante él soy inocente, como lo soy también ante ti\". El rey contestó: \"El decreto está en vigor, como ley irrevocable para medos y persas\". Ellos le replicaron: \"Pues Daniel, uno de los desterrados de Judea, no ha obedecido el decreto que firmaste, porque tres veces al día hace oración a su Dios\". El rey se alegró mucho y mandó que sacaran a Daniel del foso; al sacarlo, vieron que no tenía ni un rasguño, porque había confiado en su Dios. Luego ordenó que trajeran a los que habían acusado a Daniel y los arrojaran al foso de los leones con sus hijos y sus esposas. No habían llegado al suelo y ya los leones los habían atrapado y despedazado. Entonces el rey Darío escribió a todos los pueblos, naciones y lenguas de la tierra: \"Paz y bienestar. Ordeno y mando que en mi imperio, todos respeten y teman al Dios de Daniel. ΕΙ es el Dios vivo, que permanece para siempre. Su reino no será destruido, su imperio durará hasta el fin. El salva y libra, obra prodigios y señales en el cielo y en la tierra. El salvó a Daniel de los leones\". Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Daniel 3.</p><p>R/. Bendito seas para siempre, Señor.</p><p>Rocíos y nevadas, bendigan al Señor. Hielo y frío, bendigan al Señor. Heladas y nieves, bendigan al Señor. R/.</p><p>Noches y días, bendigan al Señor. Luz y tinieblas, bendigan al Señor. R/.</p><p>Rayos y nubes, bendigan al Señor. Tierra, bendice al Señor. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>Verán venir al Hijo del hombre en una nube, con gran poder y majestad.</strong> Lectura del santo Evangelio según san Lucas (21, 20-28).</p><p>Gloria a ti, Señor. En aquel tiempo, Jesús dijo a sus discípulos: \"Cuando vean a Jerusalén sitiada por un ejército, sepan que se aproxima su destrucción. Entonces, los que estén en Judea, que huyan a los montes; los que estén en la ciudad, que se alejen de ella; los que estén en el campo, que no vuelvan a la ciudad; porque esos días serán de castigo para que se cumpla todo lo que está escrito. ¡Pobres de las que estén embarazadas y de las que estén criando en aquellos días! Porque vendrá una gran calamidad sobre el país y el castigo de Dios se descargará contra este pueblo. Caerán al filo de la espada, serán llevados cautivos a todas las naciones y Jerusalén será pisoteada por los paganos, hasta que se cumpla el plazo que Dios les ha señalado. Habrá señales prodigiosas en el sol, en la luna y en las estrellas. En la tierra las naciones se llenarán de angustia y de miedo por el estruendo de las olas del mar ; la gente se morirá de terror y de angustiosa espera por las cosas que vendrán sobre el mundo, pues hasta las estrellas se bambolearán. Entonces verán venir al Hijo del hombre en una nube, con gran poder y majestad. Cuando estas cosas comiencen a suceder, pongan atención y levanten la cabeza, porque se acerca la hora de su liberación\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, este sacrificio de reconciliación y alabanza y concédenos que, purificados por su eficacia, podamos ofrecerte el entrañable afecto de nuestro corazón. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio Común III: Alabanza a Dios por la creación y la redención del hombre</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues por medio de tu amado Hijo, no sólo eres el creador del género humano, sino también el autor bondadoso de la nueva creación. Por eso con razón te sirven todas las creaturas, con justicia te alaban todos los redimidos, y unánimes te bendicen tus santos. Con ellos, también nosotros, unidos a todos los ángeles, cantamos tu gloria gozosos diciendo : Santo, Santo, Santo....</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Yo soy el buen pastor, y doy la vida por mis ovejas, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Renovados, Señor, por el alimento del sagrado Cuerpo y la preciosa Sangre de tu Hijo, concédenos que lo que realizamos con asidua devoción, lo recibamos convertido en certeza de redención. Por Jesucristo, nuestro Señor. Amén.</p><hr>"
        },
        {
            "id": "28",
            "imagen": "Viernes",
            "contenido": "<p><strong>Feria del Tiempo Ordinario: Viernes de la 34a. semana - 🟢 Verde</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Pueblos todos, aplaudan y aclamen a Dios con gritos de júbilo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos: Señor Dios, que mediante la gracia de la adopción filial quisiste que fuéramos hijos de la luz, concédenos que no nos dejemos envolver en las tinieblas del error, sino que permanezcamos siempre vigilantes en el esplendor de la verdad. Por nuestro Señor Jesucristo... Amén.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Su poder nunca se acabará, porque es un poder eterno, y su reino jamás será destruido.</strong> Lectura del libro del profeta Daniel (7, 2-14).</p><p>Yo, Daniel, tuve una visión nocturna: los cuatro vientos del cielo agitaron el océano y de él salieron cuatro bestias enormes, todas diferentes entre sí. La primera bestia era como un león con alas de águila. Mientras yo lo miraba, le arrancaron las alas, lo levantaron del suelo, lo incorporaron sobre sus patas, como un hombre y le dieron inteligencia humana. La segunda bestia parecía un oso en actitud de incorporarse, con tres costillas entre los dientes de sus fauces. Y le decían: \"Levántate; come carne en abundancia\". Seguí mirando y vi otra bestia semejante a un leopardo, con cuatro alas de ave en el lomo y con cuatro cabezas. Y le dieron poder. Después volví a ver en mis visiones nocturnas una cuarta bestia, terrible, espantosa y extraordinariamente fuerte ; tenía enormes dientes de hierro; comía y trituraba, y pisoteaba lo sobrante con sus patas. Era diferente a las bestias anteriores y tenía diez cuernos. Mientras estaba observando los cuernos, despuntó de entre ellos otro cuerno pequeño, que arrancó tres de los primeros cuernos. Este cuerno tenia ojos humanos y una boca que profería blasfemias. Vi que colocaban unos tronos y un anciano se sentó. Su vestido era blanco como la nieve y sus cabellos blancos como lana. Su trono, llamas de fuego, con ruedas encendidas. Un río de fuego brotaba delante de él. Miles y miles lo servían, millones y millones estaban a sus órdenes. Comenzó el juicio y se abrieron los libros. Admirado por las blasfemias que profería aquel cuerno, seguí mirando hasta que mataron a la bestia, la descuartizaron y la echaron al fuego. A las otras bestias les quitaron el poder y las dejaron vivir durante un tiempo determinado. Yo seguí contemplando en mi visión nocturna y vi a alguien semejante a un hijo de hombre, que venía entre las nubes del cielo. Avanzó hacia el anciano de muchos siglos y fue introducido a su presencia. Entonces recibió la soberanía, la gloria y el reino. Y todos los pueblos y naciones de todas las lenguas lo servían. Su poder nunca se acabará, porque es un poder eterno, y su reino jamás será destruido. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Daniel 3.</p><p>R/. Bendito seas para siempre, Señor.</p><p>Montañas y colinas, bendigan al Señor. Todas las plantas de la tierra, bendigan al Señor. R/.</p><p>Fuentes, bendigan al Señor. Mares y ríos, bendigan al Señor. R/.</p><p>Ballenas y peces, bendigan al Señor. Aves del cielo, bendigan al Señor. Fieras y ganados, bendigan al Señor. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>Mis palabras no dejarán de cumplirse.</strong> Lectura del santo Evangelio según san Lucas (21, 29-33).</p><p>Gloria a ti, Señor. En aquel tiempo, Jesús propuso a sus discípulos esta comparación: \"Fíjense en la higuera y en los demás árboles. Cuando ven que empiezan a dar fruto, saben que ya está cerca el verano. Así también, cuando vean que suceden las cosas que les he dicho, sepan que el Reino de Dios está cerca. Yo les aseguro que antes de que esta generación muera, todo esto se cumplirá. Podrán dejar de existir el cielo y la tierra, pero mis palabras no dejarán de cumplirse\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor Dios, que bondadosamente realizas el fruto de tus sacramentos, concédenos que seamos capaces de servirte como corresponde a tan santos misterios. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio Común IV: La alabanza, don de Dios</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues, aunque no necesitas de nuestra alabanza, es don tuyo que seamos agradecidos ; y aunque nuestras bendiciones no aumentan tu gloria, nos aprovechan para nuestra salvación. Por Cristo, Señor nuestro. Por eso, unidos a los ángeles, te aclamamos llenos de alegría : Santo, Santo, Santo....</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Padre, te ruego por ellos, para que sean uno en nosotros y el mundo pueda creer que tú me has enviado, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Que la víctima divina que te hemos ofrecido y que acabamos de recibir, nos vivifique, Señor, para que, unidos a ti con perpetuo amor, demos frutos que permanezcan para siempre. Por Jesucristo, nuestro Señor. Amén.</p><hr>"
        },
        {
            "id": "29",
            "imagen": "Sábado",
            "contenido": "<p><strong>Memoria libre de Santa María en Sábado - ⚪ Blanco</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Bendita eres tú, Virgen María, por obra de Dios Altísimo, sobre todas las mujeres de la tierra ; porque tu nombre ha sido engrandecido para que la boca de los hombres no cese de alabarte.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos: Al celebrar la gloriosa memoria de la santísima Virgen María, te pedimos, Señor, por su intercesión, que también nosotros logremos recibir la plenitud de tu gracia. Por nuestro Señor Jesucristo... Amén.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Los elegidos del Altísimo recibirán el reino y lo poseerán por los siglos de los siglos.</strong> Lectura del libro del profeta Daniel (7, 15-27).</p><p>Yo, Daniel, me sentía angustiado y perturbado por las visiones que había tenido. Me acerqué a uno de los presentes y le pedí que me explicara todo aquello, y él me explicó el sentido de las visiones: \"Esas cuatro bestias gigantescas significan cuatro reyes que surgirán en el mundo. Pero los elegidos del Altísimo recibirán el reino y lo poseerán por los siglos de los siglos\". Quise saber lo que significaba la cuarta bestia, diferente de las demás, la bestia terrible, con dientes de hierro y garras de bronce, que devoraba y trituraba, y pisoteaba lo sobrante con las patas ; lo que significaban los diez cuernos de su cabeza y el otro cuerno que, al salir, eliminaba a otros tres, que tenía ojos y una boca que profería blasfemias y era más grande que las otras. Mientras yo seguía mirando, aquel cuerno luchó contra los elegidos y los derrotó, hasta que llegó el anciano para hacer justicia a los elegidos del Altísimo, para que éstos poseyeran el reino. Después me dijo: \"La cuarta bestia es un cuarto rey que habrá en la tierra, mayor que todos los reyes, que devorará, trillará y triturará toda la tierra. Sus diez cuernos son diez reyes que habrá en aquel reino, y después vendrá otro, más poderoso que ellos, el cual destronará a tres reyes; blasfemará contra el Altísimo e intentará aniquilar a los elegidos y cambiar las fiestas y la ley. Los elegidos estarán bajo su poder durante tres años y medio. Pero al celebrarse el juicio, se le quitará el poder y será destruido y aniquilado totalmente. El poder real y el dominio sobre todos los reinos bajo el cielo serán entregados al pueblo de los elegidos del Altísimo. Será un reino eterno, al que temerán y se someterán todos los soberanos\". Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Daniel 3.</p><p>R/. Bendito seas por siempre, Señor.</p><p>Hombres todos, bendigan al Señor. Pueblo de Israel, bendice al Señor. R/.</p><p>Sacerdotes del Señor, bendigan al Señor. Siervos del Señor, bendigan al Señor. R/.</p><p>Almas y espíritus justos, bendigan al Señor. Santos y humildes de corazón, bendigan al Señor. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Velen y oren, para que puedan presentarse sin temor ante el Hijo del hombre. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>Velen y hagan oración continuamente.</strong> Lectura del santo Evangelio según san Lucas (21, 34-36).</p><p>Gloria a ti, Señor. En aquel tiempo, Jesús dijo a sus discípulos: \"Estén alerta, para que los vicios, la embriaguez y las preocupaciones de esta vida no entorpezcan su mente y aquel día los sorprenda desprevenidos ; porque caerá de repente como una trampa sobre todos los habitantes de la tierra. Velen, pues, y hagan oración continuamente, para que puedan escapar de todo lo que ha de suceder y comparecer seguros ante el Hijo del hombre\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te ofrecemos, Señor, este sacrificio de alabanza, al conmemorar llenos de gozo a la Madre de tu Hijo; y te pedimos que por este santo intercambio, se aumenten en nosotros los frutos de la redención eterna. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio de Santa María Virgen III: María, modelo y madre de la Iglesia</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, y alabarte en esta conmemoración de la Virgen María. Porque ella, al aceptar tu Palabra en su corazón inmaculado, mereció concebirla en su seno virginal y, al dar a luz a su Creador, preparó el nacimiento de la Iglesia. Porque ella, al aceptar, junto a la cruz, el encargo de tu amor, recibió como hijos a todos los hombres, redimidos por la sangre de Cristo. Porque ella, al unirse a las oraciones de los apóstoles y de los discípulos, que esperaban la venida del Espíritu Santo prometido, se convirtió en el modelo de la Iglesia suplicante. Y, desde su asunción gloriosa al cielo, sigue mostrando su amor a la Iglesia peregrina, y protege sus pasos hacia la patria del cielo, hasta que venga el Señor, lleno de gloria. Por eso, con todos los ángeles y santos, te alabamos sin cesar, diciendo : Santo, Santo, Santo....</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Me llamarán dichosa todas las generaciones, porque Dios puso sus ojos en la humildad de su esclava.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Alimentados por este celestial banquete, te rogamos humildemente, Señor, que nos concedas confesar de palabra y con las obras a tu Hijo, nacido de la Virgen Madre. Él, que vive y reina por los siglos de los siglos. Amén.</p><hr>"
        },
        {
            "id": "30",
            "imagen": "Domingo",
            "contenido": "<p><strong>Primer Domingo de Adviento - 🟣 Morado</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>A ti, Señor, levanto mi alma; Dios mío, en ti confío, no quede yo defraudado, que no triunfen de mí mis enemigos ; pues los que esperan en ti no quedan defraudados.</p><hr><p>No se dice Gloria.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos: Concede a tus fieles, Dios todopoderoso, el deseo de salir al encuentro de Cristo, que viene a nosotros, para que, mediante la práctica de las buenas obras, colocados un día a su derecha, merezcamos poseer el reino celestial. Por nuestro Señor Jesucristo... Amén.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Caminemos a la luz del Señor.</strong> Lectura del libro del profeta Isaías (2, 1-5).</p><p>Visión de Isaías, hijo de Amós, acerca de Judá y Jerusalén: En días futuros, el monte de la casa del Señor será elevado en la cima de los montes, encumbrado sobre las montañas y hacia él confluirán todas las naciones. Acudirán pueblos numerosos, que dirán: \"Vengan, subamos al monte del Señor, a la casa del Dios de Jacob, para que él nos instruya en sus caminos y podamos marchar por sus sendas. Porque de Sión saldrá la ley, de Jerusalén, la palabra del Señor\". El será el árbitro de las naciones y el juez de pueblos numerosos. De las espadas forjarán arados y de las lanzas, podaderas ; ya no alzará la espada pueblo contra pueblo, ya no se adiestrarán para la guerra. ¡Casa de Jacob, en marcha! Caminemos a la luz del Señor. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 121.</p><p>R/. Vayamos con alegría al encuentro del Señor.</p><p>¡Qué alegría sentí, cuando me dijeron: \"Vayamos a la casa del Señor\"! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas. R/.</p><p>A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor. R/.</p><p>Digan de todo corazón: \"Jerusalén, que haya paz entre aquellos que te aman, que haya paz dentro de tus murallas y que reine la paz en cada casa\". R/.</p><p>Por el amor que tengo a mis hermanos, voy a decir: \"La paz esté contigo\". Y por la casa del Señor, mi Dios, pediré para ti todos los bienes. R/.</p><hr><h3>SEGUNDA LECTURA</h3><p><strong>Revistámonos con las armas de la luz.</strong> Lectura de la carta del apóstol san Pablo a los romanos (13, 11-14).</p><p>Hermanos: Tomen en cuenta el momento en que vivimos. Ya es hora de que se despierten del sueño, porque ahora nuestra salvación está más cerca que cuando empezamos a creer. La noche está avanzada y se acerca el día. Desechemos, pues, las obras de las tinieblas y revistámonos con las armas de la luz. Comportémonos honestamente, como se hace en pleno día. Nada de comilonas ni borracheras, nada de lujurias ni desenfrenos, nada de pleitos ni envidias. Revístanse más bien, de nuestro Señor Jesucristo y que el cuidado de su cuerpo no dé ocasión a los malos deseos. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Aleluya, aleluya. Muéstranos, Señor, tu misericordia y danos tu salvación. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>Estén preparados, porque a la hora que menos lo piensen, vendrá el Hijo del hombre.</strong> Lectura del santo Evangelio según san Mateo (24, 37-44).</p><p>Gloria a ti, Señor. En aquel tiempo, Jesús dijo a sus discípulos: \"Así como sucedió en tiempos de Noé, así también sucederá cuando venga el Hijo del hombre. Antes del diluvio, la gente comía, bebía y se casaba, hasta el día en que Noé entró en el arca. Y cuando menos lo esperaban, sobrevino el diluvio y se llevó a todos. Lo mismo sucederá cuando venga el Hijo del hombre. Entonces, de dos hombres que estén en el campo, uno será llevado y el otro será dejado ; de dos mujeres que estén juntas moliendo trigo, una será tomada y la otra dejada. Velen, pues, y estén preparados, porque no saben qué día va a venir su Señor. Tengan por cierto que si un padre de familia supiera a qué hora va a venir el ladrón, estaría vigilando y no dejaría que se le metiera por un boquete en su casa. También ustedes estén preparados, porque a la hora que menos lo piensen, vendrá el Hijo del hombre\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><p>Se dice Credo.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra devoción, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio de Adviento I: Las dos venidas de Cristo</strong>.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Quien, al venir por vez primera en la humildad de nuestra carne, realizó el plan de redención trazado desde antiguo y nos abrió el camino de la salvación eterna, para que cuando venga de nuevo, en la majestad de su gloria, revelando así la plenitud de su obra, podamos recibir los bienes prometidos que ahora, en vigilante espera, confiamos alcanzar. Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria : Santo, Santo, Santo....</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>El Señor nos mostrará su misericordia y nuestra tierra producirá su fruto.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos: Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro apoyo en las que han de durar para siempre. Por Jesucristo, nuestro Señor. Amén.</p><hr>"
        }
    ]
}