
{
	"data": [
{"id": "1",
"imagen": "Dé Sathairn",
"contenido": "<h3>Féile na Naomh Uile</h3><h3>Leabhar Apacailipsis</h3><em>7,2-4.9-14.</em><p>Ansin chonaic mé aingeal eile ag gabháil suas ó éirí gréine agus séala le Dia beo aige, agus ghlaoigh sé in ard a ghutha ar na ceithre aingeal ar ar cuireadh de chúram dochar a dhéanamh do thalamh agus do mhuir,<br>agus dúirt sé: “Ná déanaigí dochar do thalamh ná do mhuir ná do na crainn nó go gcuirfimid séala ar chláréadan sheirbhísigh Dé.”<br>Agus chuala mé líon na ndaoine ar cuireadh an séala orthu, céad agus daichead a ceathair míle agus iad as gach treibh de chlann Iosrael.<br>Ina dhiaidh sin b’shiúd an mathshlua mór nárbh fhéidir d’aon duine a chomhaireamh as gach cine agus treibh agus pobal agus teanga; bhí siad ina seasamh os comhair na ríchathaoireach agus os comhair an Uain, iad gléasta in éidí geala agus craobhacha pailme acu ina lámha.<br>Agus bhí siad ag glaoch de ghlór ard: “Slánú dár nDia a shuíonn sa ríchathaoir agus don Uan!”<br>Bhí na haingil go léir ina seasamh mórthimpeall na ríchathaoireach agus na seanóirí agus na gceithre dhúil, agus chaith siad iad féin ar a n-aghaidh os comhair na ríchathaoireach ag adhradh Dé<br>á rá: “Amen. Beannacht agus glóir agus eagna agus buíochas agus onóir agus cumhacht agus neart dár nDia go deo deo. Amen.”<br>Ansin labhair duine de na seanóirí agus dúirt sé liom: “Iad seo atá gléasta in éidí geala, cé hiad féin agus cad as ar tháinig siad?”<br>Dúirt mé mar fhreagra air: “A Thiarna liom, tá fhios agat.” Agus dúirt sé liom: “Is iadsan an dream atá gafa tríd an duainéis mhór; nigh siad agus gheal siad a n-éidí i bhfuil an Uain.</p><h3>Leabhar na Salm</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Leis an Tiarna an talamh agus a lánmhaire, <br>an domhan ar fad agus a maireann ann.<br>Is é féin a bhunaigh ar an aigéan é <br>agus a dhaingnigh ar an bhfarraige íochtarach é.<br>Cé a rachaidh suas cnoc an Tiarna ? <br>Cé a bheidh ina sheasamh ina ionad naofa ?<br>An té a bhfuil lámh gan smál agus croí glan aige: <br>an té ar beag air nithe gan tairbhe<br>agus nach dtugann mionn éithigh dá chomharsa.<br>Beidh beannacht an Tiarna ar an té sin <br>agus luach saothair ó Dhia, a shlánaitheoir.<br>A leithéid sin a bhíonn á lorg: <br>a bhíonn ar thóir Dia Iacóib.</p><h3>Céad Litir Naomh Eoin</h3><em>3,1-3.</em><p>Breathnaígí cad é mar ghrá a thug an tAthair dúinn! go nglaofaí clann Dé orainn, agus is amhlaidh sinn. Sé an fáth nach n-aithníonn an saol sinne mar nár aithin sé eisean.<br>A chairde cléibh, is clann Dé cheana féin sinn, agus níor foilsíodh fós cé mar a bheimid; ach nuair a fhoilseofar é, is feasach sinn go mbeimid ina chosúlachtsan, mar go bhfeicfimid é mar atá sé.<br>Agus gach duine a chothaíonn an dóchas diaga seo ann féin naomhaíonn é féin faoi mar atá seisean naofa.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,1-12a.</em><p>Nuair a chonaic sé na sluaite, chuaigh sé an sliabh suas. Shuigh sé síos agus tháinig a dheisceabail chuige.<br>Thosaigh sé ag caint leo á dteagasc agus dúirt:<br>“Is méanar dóibh seo atá bocht ó spiorad, óir is leo ríocht na bhflaitheas.<br>“Is méanar do lucht an dobróin, óir sólásófar iad.<br>“Is méanar dóibh seo atá ceansa, óir gheobhaidh siad an talamh mar oidhreacht.<br>“Is méanar dóibh seo a bhfuil ocras agus tart chun na fíréantachta orthu, óir sásófar iad.<br>“Is méanar do lucht na trócaire, óir déanfar trócaire orthu.<br>“Is méanar dóibh seo atá glan ó chroí, óir feicfidh siad Dia.<br>“Is méanar do lucht síochána a dhéanamh, óir glaofar clann Dé orthu.<br>“Is méanar dóibh seo a d’fhulaing géarleanúint mar gheall ar an bhfíréantacht, óir is leo ríocht na bhflaitheas.<br>“Is méanar daoibh féin nuair a thabharfar aithis daoibh agus a ghéarleanfar sibh, agus nuair a chuirfear gach sórt drochrud in bhur leith go bréagach mar gheall ormsa.<br>“Bíodh áthas oraibh agus gairdeas, mar is mór é bhur dtuarastal ar neamh; óir is mar sin a rinneadh géarleanúint ar na fáithe a chuaigh romhaibh.</p>"},
{"id": "2",
"imagen": "Dé Domhnaigh",
"contenido": "<h3>Cuimhneachán na bhFíréan uile atá Marbh</h3><h3>Leabhar na hEagna</h3><em>3,1-9.</em><p>Tá anamacha na bhfíréan i láimh Dé agus ní bhainfidh piolóidí leo choíche.<br>Ba dhóigh le lucht na díchéille go raibh siad marbh, agus measadh gur thubaiste ab ea a mbás,<br>agus gurbh ionann agus díothú a n-imeacht uainn. Ach is amhlaidh atá siad faoi shuaimhneas anois.<br>Óir bíodh gur fhulaing siad pionós os comhair an tsaoil, bhí siad lán de dhóchas go mairfidís go deo.<br>Tar éis dóibh beagán smachtaithe a fhulaingt bronnfar mórán tíolacthaí orthu. Mar chuir Dia féachaint orthu, agus fuair sé a dhíol iontu.<br>Thástáil sé iad mar ór i bhfoirnéis agus ghlac sé leo ina n-íobairt lándóite.<br>Ar uair a chuairte drithleoidh siad go lonrach, agus beidh siad ag gluaiseacht mar lasracha tríd an gcoinleach.<br>Tabharfaidh siad breith ar chiníocha agus beidh ceannas acu ar náisiúin agus beidh Dia féin ina rí orthu go brách.<br>Na daoine a chuireann a muinín ann, tuigfidh siad an fhírinne; agus na daoine a fhanann dílis dó, cónóidh siad ina fhochair faoi ghrá; mar faigheann a phobal tofa grásta agus trócaire uaidh.</p><h3>Leabhar na Salm</h3><em>27(26),1.4.7.8.9.13-14.</em><p>Is é an Tiarna mo sholas is mo shlánú, <br>cé a chuirfidh eagla orm? <br>Is é an Tiarna daingean m’anama; <br>cé a chuirfidh ar crith mé ?<br>Iarraim aon ní amháin ar an Tiarna; <br>bím ag tnúth leis de shíor: <br>go gcónóidh mé in áras an Tiarna<br>gach lá de mo shaol; <br>go bhfaighidh mé taitneamh in aoibhneas an Tiarna <br>’s go bhfeicfidh mé a theampall.<br>Éist, a Thiarna, le mo ghlór nuair a ghlaoim ort, <br>freagair, agus fóir orm.<br>Dúirt mo chroí i do thaobhsa: “Bí ag lorg a ghnúise.” <br>Bím ag lorg do ghnúise, a Thiarna,<br>ná folaigh d’aghaidh orm. <br>Ná cuir do ghiolla uait i bhfeirg; is tú mo chúnamh. <br>Ná teilg uait mé is ná tréig mé: a Dhia mo shlánaithe !<br>Creidim go bhfeicfidh mé maitheas an Tiarna<br>i dtír na mbeo.<br>Fan leis an Tiarna go meanmnach; <br>bíodh misneach i do chroí. <br>Cuir do dhóchas sa Tiarna.</p><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>6,3-9.</em><p>Nó an é nach dtuigeann sibh, gach duine againn a baisteadh in Íosa Críost, gur ina bhás a baisteadh é.<br>Go deimhin comhadhlacadh sinn sa bhás leis tríd an mbaisteadh i dtreo go siúlóimisne freisin i mbeatha úrnua, faoi mar a tógadh Críost ó mhairbh trí ghlóir an Athar.<br>Mar má táimid aontaithe leis trí mhacasamhail a bháis beimid aontaithe leis freisin trí mhacasamhail a aiséirí.<br>Tá a fhios againn é seo, gur comhchéasadh ár seannádúr mar aon leis ar an gcrois d’fhonn ár gcolainn pheacúil a chur ó rath, i dtreo nach mbeimis ag seirbhís don pheaca níos mó.<br>Mar an té atá tar éis bháis, tá sé saor ón bpeaca.<br>Ach má fuaireamar bás mar aon le Críost, creidimid go mbeimid beo mar aon leis chomh maith.<br>Tá a fhios againn ó tógadh Críost ó mhairbh nach bhfaighidh sé bás níos mó. Níl aon cheannas ag an mbás air feasta,</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>25,31-46.</em><p>“Nuair a thiocfaidh Mac an Duine ina ghlóir agus na haingil uile in éineacht leis, rachaidh sé ina shuí an uair sin i ríchathaoir a ghlóire.<br>Beidh na náisiúin uile cruinnithe os a chomhair, agus déanfaidh sé na daoine a scaradh ó chéile, mar a scarann an t-aoire na caoirigh ó na gabhair.<br>Cuirfidh sé na caoirigh ar a láimh dheis agus na gabhair ar a láimh chlé.<br>Ansin déarfaidh an rí le lucht na láimhe deise: ‘Tagaigí, a lucht bheannaithe m’Athar, glacaigí mar oidhreacht an ríocht a ullmhaíodh daoibh ó thúsú an domhain.<br>Óir bhí ocras orm agus thug sibh rud le hithe dom, bhí tart orm agus thug sibh rud le hól dom, bhí mé i mo strainséir agus thug sibh aíocht dom,<br>bhí mé nocht agus chuir sibh éadach orm, bhí mé tinn agus tháinig sibh do m’fheiceáil, bhí mé i bpríosún agus thug sibh cuairt orm.’<br>Freagróidh na fíréin é ansin: ‘A Thiarna, cén uair a chonaiceamar thú agus ocras ort go dtabharfaimis bia duit, nó tart ort go dtabharfaimis deoch duit?<br>Cén uair a chonaiceamar i do strainséir thú go dtabharfaimis aíocht duit, nó nocht go gcuirfimis éadach ort?<br>Nó cén uair a chonaiceamar tinn thú, nó i bpríosún, go dtabharfaimis cuairt ort?’<br>Agus déarfaidh an rí á bhfreagairt: ‘Deirim libh go fírinneach, sa mhéid go ndearna sibh é do dhuine den chuid is lú de na bráithre seo agamsa, is domsa a rinne sibh é.’<br>Ansin déarfaidh sé le lucht na láimhe clé ar a seal: ‘Imígí uaim, a dhream mhallaithe, isteach sa tine shíoraí a ullmhaíodh don diabhal agus dá chuid aingeal.<br>Óir bhí ocras orm agus níor thug sibh aon rud le hithe dom, bhí tart orm agus níor thug sibh aon rud le hól dom,<br>bhí mé i mo strainséir agus níor thug sibh aíocht dom, bhí mé nocht agus níor chuir sibh aon éadach orm, bhí mé tinn agus i bpríosún agus níor tháinig sibh do m’fheiceáil.’<br>Agus freagróidh siad sin é ansin: ‘A Thiarna, cén uair a bhí tú le feiceáil againn agus ocras nó tart ort, nó i do strainséir, nó nocht nó tinn nó i bpríosún agus nach ndearnamar freastal ort?’<br>Ansin freagróidh sé iad: ‘Deirim libh go fírinneach, sa mhéid nach ndearna sibh é do dhuine den chuid is lú díobh seo, ní dhearna sibh domsa é ach oiread.’<br>Agus imeoidh siad leo, iad seo isteach i bpionós síoraí, ach na fíréin i mbeatha shíoraí.”</p>"},
{"id": "3",
"imagen": "Dé Luain",
"contenido": "<h3>Luan na tAonú Seachtaine Tríochad, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>11,29-36.</em><p>mar ní cúis aiféala choíche do Dhia a thíolacthaí ná an rogha a bhíonn déanta aige.<br>Bhí sibhse tráth easumhal do Dhia ach tá trócaire déanta anois oraibh trína n-easumhlaíochtsan.<br>Is é an dála céanna acu siúd é: tá siadsan éirithe easumhal anois nuair atá trócaire déanta oraibhse chun go ndéanfaí trócaire orthu chomh maith.<br>Mar chuir Dia an uile dhuine i ngeibheann san easumhlaíocht d’fhonn trócaire a dhéanamh orthu uile.<br>Cad é doimhneas ollmhaitheasaí agus eagna agus eolas Dé! Nach do-thuigthe atá a bhreithiúnais agus nach dorianta atá a bhealaí!<br>“Cé a thuig aigne an Tiarna? Nó cé a bhí riamh ina chomhairleoir aige?”<br>Nó “Cé a thug rud riamh dó go bhfaighidh sé a chúiteamh?”<br>Mar is uaidhsean agus trídsean agus dósan gach uile ní dá bhfuil ann. Glóir go deo leis. Amen.</p><h3>Leabhar na Salm</h3><em>69(68),30-31.33-34.36-37.</em><p>Maidir liomsa, cé gur daibhir dobrónach mé, <br>déanfaidh do chúnamh mé a thógáil, a Dhia.<br>Molfaidh mé ainm Dé le hamhrán <br>agus mórfaidh mé é le breith buíochais.<br>Féachaigí, a lucht na huirísle, agus gairdigí; <br>bíodh tógáil croí oraibh, a lucht chuardaithe an Tiarna.<br>Óir éisteann an Tiarna leis na bochta; <br>ní thugann sé droim láimhe dá bhraighdeanaigh.<br>Óir déanfaidh Dia Síón a shaoradh <br>agus atógfaidh sé cathracha Iúdá.<br>Déanfar cónaí iontu, beifear á sealbhú: <br>beidh siad ina n-oidhreacht ag sliocht a sheirbhíseach, <br>ina n-áitreabh ag lucht a ainm a ghráú.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>14,12-14.</em><p>Dúirt sé freisin leis an té a thug an cuireadh dó: “Nuair a bhíonn meán lae nó dinnéar á thabhairt agat, ná cuir gairm ar do chairde ná ar do bhráithre ná ar do ghaolta ná ar do chomharsana saibhre, le heagla go dtabharfaidís sin cuireadh duitse ar a seal agus go ndíolfaí an comhar leat.<br>Ach nuair a bhíonn fleá agat á tabhairt, tabhair cuireadh do bhoicht, do mhairtínigh, do bhacaigh, do dhaill;<br>agus beidh sonas ort, de bhrí nach bhfuil teacht acu ar é a chúiteamh leat; óir cúiteofar leat é in aiséirí na bhfíréan.”</p><hr /><h3>Naomh Mártan de Porres (1579 - 1639 )()</h3><hr /><h3>Naomh Maelmhaedhoc Ó Morgair (1094 - 1148 ) (Easpag Ard Mhacha)()</h3><hr />"},
{"id": "4",
"imagen": "Dé Máirt",
"contenido": "<h3>Máirt na tAonú Seachtaine Tríochad, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>12,5-16a.</em><p>is é an dála céanna againn féin é: dá líonmhaire atáimid is aon chorp amháin sinn i gCríost agus gach duine againn ina mbaill dá chéile.<br>Na tíolacthaí atá againn tá siad éagsúil le chéile de réir an ghrásta a tugadh dúinn. Mar sin, an té a fuair bua na fáistine déanadh sé fáistine de réir an chreidimh.<br>An té a fuair bua freastail, déanadh sé freastal: bíodh an múinteoir ag múineadh<br>agus an comhairleoir ag comhairliú; bíodh an t-almsóir go fial, an fear ceannais go dúthrachtach agus an té a thugann lámh chúnta go gealgháireach.<br>Bíodh bhur ngrá saor ón gcur i gcéill; bíodh fuath agaibh don olc agus cloígí leis an maith.<br>Bíodh grá bráthar agaibh dá chéile agus tugaigí tús urraime dá chéile;<br>bígí dúthrachtach gan leisce, ar lasadh leis an Spiorad, agus ag seirbhís don Tiarna.<br>Bígí suairc le dóchas, seasmhach faoi thrioblóid, ag guí gan staonadh,<br>ag tabhairt riar a gcáis do na naoimh, agus ag cleachtadh na féile.<br>Beannaígí bhur ngéarleantóirí – is ea, bíodh an bheannacht agaibh dóibh in áit na mallachta.<br>Bígí lúcháireach le lucht na lúcháire agus dobrónach le lucht an dobróin.<br>Bígí báúil le cách agus in ionad a bheith ardnósach déanaigí caidreamh leis na daoine ísle. Ná héirigí teann as bhur gcuid gaoise féin.</p><h3>Leabhar na Salm</h3><em>131(130),1.2.3.</em><p>Níl mo chroí i mborr le mórtas, a Thiarna; <br>níl mo shúile go huaibhreach. <br>Ní mó go bhfuil mo dhúil i nithe móra, <br>a théann thar m’acmhainn.<br>Ach mar naíonán a bhainfí de dhiúl, <br>thug mé m’anam chun suaimhnis. <br>Mar naíonán i mbaclainn a mháthar, <br>atá m’anam istigh ionam.<br>A Iosrael, cuir do dhóchas sa Tiarna, <br>anois agus choíche.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>14,15-24.</em><p>Duine díobh seo a bhí ag bord leis, ar chloisteáil an méid sin dó, dúirt sé leis: “Is meaner don té a chaitheann a chuid i ríocht Dé!”<br>Dúirt sé leis: “Bhí fear ann agus dinnéar mór aige á thabhairt, agus thug sé cuireadh dá lán.<br>Chuir sé a sheirbhíseach uaidh ar uair an dinnéir á rá leo seo a fuair an cuireadh: ‘Tagaigí, mar tá sé reidh anois.’<br>Agus thosaigh siad uile mar a chéile á leithscéalú féin. Dúirt an chéad duine leis: ‘Tá feirm ceannaithe agam, agus is éigean dom dul amach á feiceáil; iarraim ort mo leithscéal a ghabháil.’<br>Dúirt duine eile: ‘Tá cúig cuingireacha damh ceannaithe agam, agus táim ag dul á dtriail; iarraim ort mo leithscéal a ghabháil.’<br>Agus dúirt duine eile: ‘Táim tar éis pósta, agus dá bhrí sin ní fhéadaim dul.’<br>Tháinig an seirbhíseach ar ais agus d’inis an méid sin dá mháistir. Dúirt fear an tí lena sheirbhíseach ansin, agus fearg air: ‘Amach leat gan stad faoi shráideanna agus faoi chabhsaí na cathrach, agus seol isteach anseo na boicht agus na mairtínigh agus na daill agus na bacaigh.’<br>Dúirt an seirbhíseach: ‘A mháistir, tá ar ordaigh tú déanta, ach tá slí fós ann.’<br>Agus dúirt an máistir leis an seirbhíseach: ‘Téigh amach ar na bóithre agus le hais na bhfál, agus cuir d’fhiacha orthu teacht isteach, ionas go mbeidh mo theach lán.<br>Óir deirim libh, na fir úd a fuair an cuireadh, ní bhlaisfidh aon duine acu mo dhinnéar.’”</p><hr /><h3>Naomh Searlás Borromeo  ( 1538 - 1584 )()</h3>"},
{"id": "5",
"imagen": "Dé Céadaoin",
"contenido": "<h3>Naoimh Uile na hÉireann</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>13,8-10.</em><p>Ná bíodh fiacha ar bith ag aon duine oraibh ach amháin fiacha an ghrá a thabhairt dá chéile. Mar an té a thugann grá dá chomharsa tá an dlí comhlíonta aige.<br>Na haitheanta “ná déan drúise,” “ná déan marú,” “ná déan goid,” “ná santaigh,” agus aon aithne eile dá bhfuil ann, tá coimriú déanta orthu go léir san abairt seo: “Gráigh do chomharsa mar thú féin.”<br>Ní dhéanann an grá aon olc ar an gcomharsa, agus, dá bhrí sin, is é an grá comhlíonadh an dlí.</p><h3>Leabhar na Salm</h3><em>112(111),1-2.4-5.9.</em><p>Is aoibhinn don fhear ar a mbíonn eagla an Tiarna; <br>a thugann taitneamh dá aitheanta uile.<br>Beidh a shliocht siúd go tréan ar talamh; <br>is beannaithe clann an duine ionraic.<br>Bíonn ina sholas sa dorchacht don dea-dhuine; is trócaireach é, is fial, is ionraic.<br>Bíonn an dea-dhuine carthanach fial lena chuid; <br>riarann sé a ghnó go ceart onórach.<br>Dáileann sé a chuid go fial ar lucht an ghátair; <br>maireann a fhéile go brách agus choíche. <br>Tógfar a cheann, <br>ardófar a chumhacht go glórmhar.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>14,25-33.</em><p>Bhí sluaite móra á thionlacan, agus d’iompaigh sé agus dúirt leo:<br>“Má thagann aon duine chugam agus gan fuath a bheith aige dá athair agus dá mháthair agus dá bhean agus dá chlann agus dá dheartháireacha agus dá dheirfiúracha, agus fiú amháin dá anam féin, ní féidir dó bheith ina dheisceabal agam.<br>Cibé nach ndéanann a chros a iompar agus teacht i mo dhiaidh, ní féidir dó bheith ina dheisceabal agam.<br>Óir cé agaibh arb áil leis túr a thógáil, nach suífidh síos ar dtús agus an costas a mheas, féachaint an acmhainn dó é a chríochnú?<br>Le heagla, tar éis dó bonn a leagan agus gan air a chumas é a thabhairt chun críche, go dtosódh an lucht féachana ag fonóid faoi á rá:<br>‘Thosaigh an duine seo ag tógáil agus níor chumas dó é thabhairt chun críche!’<br>Nó cén rí, agus é ag dul i ngleic cogaidh le rí eile, nach suífidh síos ar dtús ag déanamh comhairle, féachaint an bhféadfaidh sé dul, líon deich míle, faoina dhéin siúd atá ag déanamh air agus fiche míle aige?<br>Agus mura bhféadann, le linn dó siúd bheith i bhfad uaidh, cuireann sé teachtaí chuige ag iarraidh coinníollacha síochána.<br>A dhála sin díreach, gach duine agaibhse nach dtréigeann a mhaoin uile ní féidir dó bheith ina dheisceabal agam.</p><hr /><h3>Naoimh Zachairias agus Eiliosaibeit(tuismitheoir↓ Eoin Baiste)</h3>"},
{"id": "6",
"imagen": "Déardaoin",
"contenido": "<h3>Déardaoin na tAonú Seachtaine Tríochad, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>14,7-12.</em><p>Ní dó féin a mhaireann aon duine againn ná ní dó féin a fhaigheann sé bás.<br>Má mhairimid beo is don Tiarna a mhairimid, agus más bás a fhaighimid is don Tiarna a fhaighimid bás chomh maith. Cibé acu beo nó marbh dúinn, mar sin, is leis an Tiarna sinn.<br>Mar is chuige seo a fuair Críost bás agus a d’éirigh beo: chun go mbeadh tiarnas ar bheo agus ar mhairbh araon aige.<br>Tusa, más ea, cad ab áil leat ag tabhairt breithe ar do bhráthair? Nó tusa, cad ab áil leat drochmheas a bheith ar do bhráthair agat? Mar caithfimid go léir seasamh os comhair suí breithiúnais Dé,<br>mar tá scríofa: “Dar mo bheo,” a deir an Tiarna, “ach go bhfeacfar gach glúin os mo chomhair agus déanfaidh gach teanga admháil do Dhia.”<br>Dá réir sin tabharfaidh gach duine dínn cuntas air féin do Dhia.</p><h3>Leabhar na Salm</h3><em>27(26),1.4.13-14.</em><p>Is é an Tiarna mo sholas is mo shlánú, <br>cé a chuirfidh eagla orm? <br>Is é an Tiarna daingean m’anama; <br>cé a chuirfidh ar crith mé ?<br>Iarraim aon ní amháin ar an Tiarna; <br>bím ag tnúth leis de shíor: <br>go gcónóidh mé in áras an Tiarna<br>gach lá de mo shaol; <br>go bhfaighidh mé taitneamh in aoibhneas an Tiarna <br>’s go bhfeicfidh mé a theampall.<br>Creidim go bhfeicfidh mé maitheas an Tiarna<br>i dtír na mbeo.<br>Fan leis an Tiarna go meanmnach; <br>bíodh misneach i do chroí. <br>Cuir do dhóchas sa Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>15,1-10.</em><p>Na poibleacánaigh agus na peacaigh, bhí siad uile ag teacht ina ghar chun bheith ag éisteacht leis.<br>Agus bhí na Fairisínigh agus na scríobhaithe ag monabhar: “Glacann an duine seo peacaigh chuige,” deiridís, “agus itheann sé ina gcuibhreann.”<br>Agus labhair sé an parabal seo leo:<br>“Cén duine agaibh a mbíonn céad caora aige agus go gcaillfidh sé aon cheann amháin acu, nach bhfágann an naoi nóchad eile san fhásach agus dul ina diaidh siúd a bhí caillte nó go bhfaigheann í?<br>Agus nuair a fhaigheann, buaileann ar a ghuaillí í go háthasach,<br>agus ar theacht abhaile dó, glaonn sé a chaired agus a chomharsana le chéile, ag rá leo: ‘Déanaigí comhghairdeas liom, óir, an chaora a bhí caillte agam, fuair mé í.’<br>Deirim libh, is amhlaidh sin a bheidh níos mó áthais sna flaithis faoin aon pheacach amháin a dhéanann aithrí ná faoin naoi bhfíréin nóchad nach mbíonn gá le haithrí acu.<br>“Nó cén bhean a mbíonn deich ndrachma aici, má chailleann sí aon drachma amháin, nach lasann lampa agus an teach a scuabadh agus léirchuardach a dhéanamh nó go bhfaigheann é?<br>Agus nuair a fhaigheann, glaonn sí a cairde agus mná a comharsan le chéile, ag rá: ‘Déanaigí comhghairdeas liom, óir, an drachma a bhí caillte agam, fuair mé é.’<br>Is amhlaidh sin, deirim libh, a bhíonn áthas i láthair aingeal Dé faoin aon pheacach amháin a dhéanann aithrí.”</p>"},
{"id": "7",
"imagen": "Dé Haoine",
"contenido": "<h3>Aoine na tAonú Seachtaine Tríochad, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>15,14-21.</em><p>I dtaca libhse, a bhráithre liom, táim féin cinnte go bhfuil sibh lán de dhea-chroí agus go bhfuil fuílleach eolais den uile shórt agaibh agus gur féidir libh comhairle a thabhairt dá chéile.<br>Is é fáth a bhfuilim ag scríobh chugaibh – agus mé dian go maith oraibh anseo agus ansiúd – chun bhur gcuimhne a mhúscailt, agus táim á dhéanamh mar gheall ar an ngrásta a fuair mé ó Dhia,<br>bheith i mo mhinistir ag Íosa Críost chun na ngintlithe agus dea-scéal Dé mar chúram sagartúil orm chun go mbeadh na gintlithe ina n-íobairt thaitneamhach dó agus iad coisricthe ag an Spiorad Naomh.<br>Is ábhar mórtais dom, dá bhrí sin, a bhfuil déanta agam do Dhia in Íosa Críost.<br>Ní leomhfaidh mé a lua ach a bhfuil déanta ag Críost tríom chun na gintlithe a thabhairt faoina réir le briathar agus le gníomh,<br>le neart comharthaí agus éachtaí agus le cumhacht an Spioraid Naoimh. Dá réir sin tá dea-scéal Chríost craobhscaoilte go forleathan agam ó Iarúsailéim amach agus mórthimpeall chomh fada le hIlliriocum.<br>Bhí sé ina phrionsabal agam gan an dea-scéal a fhógairt áit ar bith ach an áit nach raibh trácht ar ainm Íosa cheana, le heagla go mbeinn ag tógáil ar bhonn a bhí leagtha ag duine eile,<br>ach déanamh mar atá scríofa: “Iad siúd nach bhfuair scéala air, feicfidh siad é agus iad siúd nár chuala trácht air tuigfidh siad.”</p><h3>Leabhar na Salm</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>D’fhoilsigh an Tiarna a shlánú; <br>nocht sé a fhíréantacht do na náisiúin.<br>Chuimhnigh sé ar a bhuanghrá<br>agus a dhílse do theaghlach Iosrael.<br>Chonaic críocha uile<br>na cruinne slánú ár nDé.<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>16,1-8.</em><p>Dúirt sé lena dheisceabail freisin: “Bhí fear saibhir ann a raibh maor aige, agus gearánadh é seo leis go raibh sé ag scaipeadh a mhaoine.<br>Chuir sé fios air agus dúirt leis: ‘Cad é seo a chluinim mar gheall ort? Tabhair cuntas uait i do mhaoirseacht, óir ní féidir thú a bheith i do mhaor feasta.’<br>Ansin dúirt an maor ina aigne: ‘Cad a dhéanfaidh mé, óir tá mo mháistir ag baint na maoirseachta díom? Níl neart ionam chun rómhair, ba nár liom dul le déirc.<br>Tá a fhios agam cad a dhéanfaidh mé, ionas, nuair a bheidh mé briste as an maoirseacht, go nglacfaidh siad isteach ina dtithe mé.’<br>Ghlaoigh sé chuige gach aon duine dá raibh i bhfiacha ag a mháistir, agus dúirt leis an gcéad duine: ‘Cé mhéad atá ag mo mháistir ort?’<br>Dúirt seisean: ‘Tá céad bairille ola.’ Dúirt sé leis: ‘Tóg do bhille, suigh síos, agus scríobh go tapa caoga.’<br>Ansin dúirt sé le duine eile: ‘Cé mhéad atá amuigh ortsa?’ Dúirt seisean: ‘Tá céad ceathrú arbhair.’ Dúirt sé leis: ‘Tóg do bhille agus scríobh ochtó.’<br>Agus mhol an máistir an maor mímhacánta mar go ndearna sé go géarchúiseach é; óir bíonn clann an tsaoil seo níos géarchúisí lena leithéidí féin ná clann an tsolais.</p><hr /><h3>Naomh Willibord (658 - 739 )()</h3>"},
{"id": "8",
"imagen": "Dé Sathairn",
"contenido": "<h3>Satharn na tAonú Seachtaine Tríochad, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>16,3-9.16.22-27.</em><p>Beannaígí do mo chomhoibrithe in Íosa Críost, do Phriosca agus d’Acula,<br>a chuir a gceann i mbaol ar son m’anamasa; agus ní mise amháin atá buíoch díobh ach eaglaisí uile na ngintlithe chomh maith.<br>Beannaígí freisin don eaglais ina dteachsan. Beannaígí do mo chara ionúin, Eapaenatas, an chéad duine san Áise a ghabh le Críost.<br>Beannaígí do Mháire, bean a shaothraigh go dian in bhur measc.<br>Beannaígí d’Andronacas agus do Iúinias, comhthírigh agus comhchimí liom féin, a bhfuil iomrá orthu i measc na n-aspal agus a bhí i gCríost romhamsa.<br>Beannaígí d’Aimpliatas, mo chara ionúin sa Tiarna.<br>Beannaígí d’Urbán ár gcomhoibrí i seirbhís Chríost, agus do mo chara ionúin Stáchas.<br>Beannaígí dá chéile le póg naofa. Cuireann eaglaisí uile Chríost a mbeannacht chugaibh.<br>Agus cuirimse, Teirt, an té a scríobh síos an litir seo, mo bheannacht chugaibh sa Tiarna chomh maith.<br>Beannacht chugáibh ó Gháias, fear an tí seo atá ina dhea-thíosach don eaglais go léir; beannacht ó Earastas, cisteoir na cathrach, agus ón mbráthair Cuartas. (<br>Grásta ár dTiarna Íosa Críost go raibh agaibh go léir.)<br>Moladh leis an té úd atá in ann sibh a dhaingniú de réir an dea-scéil a chraobhscaoilimse, agus an fhorógra faoi Íosa Críost, an dea-scéal ina bhfoilsítear an rúndiamhair a bhí folaithe ar feadh na gcianta<br>ach atá nochta anois agus curtha in iúl, ar ordú an Dé shíoraí le cabhair scríbhinní na bhfáithe, do na náisiúin uile d’fhonn iad a thabhairt chun géillsine an chreidimh.<br>Moladh le Dia, an t-aon Dia eagnaí, trí Íosa Críost le saol na saol. Amen.</p><h3>Leabhar na Salm</h3><em>145(144),2-3.4-5.10-11.</em><p>Molfaidh mé thú in aghaidh an lae; <br>agus molfaidh mé d’ainm trí shaol na saol.<br>Is mór an Tiarna agus is inmholta thar cuimse é; <br>ní féidir a mhórgacht a mhionransú.<br>Fógrófar d’oibreacha ó ghlúin go glúin <br>agus foilseofar do chumhacht mar an gcéanna.<br>Déanfar trácht ar mhórghlóir do mhaorgachta; <br>agus inseofar d’éachtaí iontacha.<br>Ceiliúrfaidh d’oibreacha uile thú, a Thiarna; <br>agus beannóidh do dhaoine dílse thú.<br>Canfaidh siad glóir-réim do ríochta; <br>agus foilseoidh siad uile do chumhacht.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>16,9-15.</em><p>Agus deirim féin libh, déanaigí cairde daoibh féin leis an airgead mímhacánta, ionas, nuair a chlisfidh sé, go nglacfaidh siad isteach sibh sna bothanna síoraí.<br>An té a bhíonn iontaofa faoin mbeagán, bíonn sé iontaofa faoin mórán freisin; agus an té a bhíonn mímhacánta faoin mbeagán, bíonn sé mímhacánta faoin mórán freisin.<br>Dá bhrí sin, mura raibh sibh iontaofa faoin airgead mímhacánta, cé a thaobhóidh libh an saibhreas fírinneach?<br>Agus mura raibh sibh iontaofa faoin rud a bhí ar iasacht agaibh, cé thabharfaidh daoibh an rud is libh de sheilbh dhílis?<br>Ní féidir do sclábha ar bith dhá mháistir a riaradh, óir beidh fuath aige do dhuine acu agus grá aige don duine eile, nó beidh sé ag déanamh dúthrachta do dhuine acu agus ag déanamh neamhshuim den duine eile. Ní féidir daoibh Dia a riaradh agus an t-airgead.”<br>Bhí na Fairisínigh, a thug grá don airgead, ag éisteacht leis an méid sin uile agus bhí siad ag dranngháire faoi.<br>Agus dúirt sé leo: “Is sibhse an dream a chuireann ríocht na bhfíréan oraibh féin i láthair daoine, ach is eol do Dhia bhur gcroíthe, óir an rud a bhíonn ardmheasúil dar le daoine, is ábhar déistine é i láthair Dé.</p><hr /><h3>Eoin Duns Scotus Beannaithe ( 1265 - 1308 ) ( Diagaire Éireannach )()</h3>"},
{"id": "9",
"imagen": "Dé Domhnaigh",
"contenido": "<h3>Dedication of the Basilica of St. John Lateran in Rome</h3><h3>Leabhar Eizicéil</h3><em>47,1-2.8-9.12.</em><p>Rug sé ar ais mé go doras an Teampaill; agus féach, bhí uisce ag sceitheadh soir amach faoi bhun thairseach an Teampaill – bhí an Teampall féin ag féachaint soir. Sceith an t-uisce amach faoi bhun an taoibh theas de thairseach an Teampaill, ó dheas ón altóir.<br>Rug sé ansin mé amach an geata thuaidh agus thug orm dul timpeall amuigh fad leis an ngeata seachtrach thoir, áit a raibh an t-uisce ag sceitheadh soir.<br>Dúirt sé: “Sileann an t-uisce seo soir agus téann síos isteach san Arabá; agus ar dhul isteach dó in uisce marbh na farraige déanann sé an fharraige úr.<br>Aon áit a sileann an abhainn mairfidh gach dúil bheo a chorraíonn inti agus beidh flúirse éisc ann; de bhrí go mbíonn sláinte aon áit a dtéann an t-uisce agus go mbíonn an t-anam i ngach dúil aon áit a sileann an abhainn.<br>Ar bhruach na habhann, ar an dá bhruach, fásfaidh gach cineál crann toraidh, le duilleoga nach bhfeonn agus le toradh nach dteipeann. Béarfaidh siad toradh úr gach mí de bhrí go sileann an t-uisce seo dóibh ón sanctóir. Beidh a dtoradh mar bhia agus a nduilleoga mar leigheas.”</p><h3>Leabhar na Salm</h3><em>46(45),2-3.5-6.8-9.</em><p>Is dídean dúinn Dia, agus is é ár neart é: <br>is é ár gcúnamh go dearfa é le linn ár n-anacra.<br>Dá bhrí sin ní eagal linn má luascann an talamh <br>agus go gcaitear na sléibhte i gceartlár na mara.<br>Cuireann caisí na habhann lúcháir ar chathair Dé, <br>ionad naofa agus áras cónaithe an Neach is Airde.<br>Tá Dia ina lár, ní féidir í a bhogadh; <br>tiocfaidh Dia i gcabhair uirthi le fáinne an lae.<br>Tá Tiarna na Slua inár bhfochair,<br> is daingean dúinn Dia Iacóib.<br>Téanam agus feiceam oibreacha an Tiarna, <br>na héachtaí móra a rinne sé ar talamh.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>2,13-22.</em><p>Bhí Cáisc na nGiúdach in achmaireacht agus chuaigh Íosa suas go Iarúsailéim dá bhrí sin.<br>Fuair sé sa sanctóir lucht ba agus caoirigh agus colmáin a dhíol, agus lucht airgead a mhalartú ina suí ann.<br>Agus rinne sé sciúirse de théada agus thiomáin sé iad go léir amach as an sanctóir, na caoirigh agus na ba chomh maith; scaip sé airgead an lucht mhalartaithe agus leag sé na boird,<br>agus dúirt sé le lucht na gcolmán a dhíol: “Beirigí na nithe sin as seo agus ná déanaigí teach margaidh de theach m’Athar.”<br>Chuimhnigh a dheisceabail go bhfuil sé scríofa: “Déanfaidh díograis do thí mé a ithe.”<br>D’fhreagair na Giúdaigh ansin: “Cén comhartha,” ar siad leis, “atá á thaispeáint agat dúinn mar bhonn lena bhfuil á dhéanamh agat?”<br>D’fhreagair Íosa: “Leagaigí an teampall seo,” ar sé leo, “agus i dtrí lá tógfaidh mé suas arís é.”<br>Dúirt na Giúdaigh á fhreagairt: “Sé bliana agus daichead atá an Teampall seo á thógáil, agus an dtógfaidh tusa é i dtrí lá?”<br>Ach ar theampall a choirp féin a bhí seisean ag labhairt.<br>Nuair a d’aiséirigh sé ó mhairbh, dá bhrí sin, chuimhnigh a dheisceabail go ndúirt sé an chaint seo agus chreid siad sa scrioptúr agus sa chaint a dúirt Íosa.</p><hr /><h3>Eiliosaibeit na Tríonóide Beannaithe ( 1880 - 1906 )()</h3>"},
{"id": "10",
"imagen": "Dé Luain",
"contenido": "<h3>Luan na Dara Seachtaine Tríochad, Tráth Saor</h3><h3>Leabhar na hEagna</h3><em>1,1-7.</em><p>A rialtóirí an domhain, bíodh grá agaibh don fhíréantacht; bíodh an-mheas agaibh freisin ar an Tiarna agus lorgaigí é le hintinn ghlan.<br>Óir is iad na daoine nach mbaineann triail as a fhaigheann é; taispeánann sé é féin do na daoine nach ndiúltaíonn creidiúint ann.<br>Is iad na smaointe mímhacánta a scarann an duine ó Dhia; agus nuair a chuirtear féachaint ar a<br>Óir ní rachaidh an eagna isteach in anam cealgach, ná ní dhéanfaidh sí cónaí i gcorp atá faoi dhaorbhroid an pheaca.<br>Teitheann spiorad naofa na dea-oiliúna ón gcamastaíl, agus tugann sé a chúl le smaointe gan chiall, agus baintear siar as le teacht na hurchóide.<br>Spiorad daonnachtúil is ea an eagna ach ní mhaithfidh sé a bhriathra don diamhaslóir. Óir tá Dia ina fhinné ar na mianta is doimhne atá ann, agus breathnaíonn sé a chroí go fírinneach agus éisteann sé lena chuid cainte.<br>Mar tá Spiorad an Tiarna tar éis an domhan go léir a líonadh; agus is eol dó siúd a choinníonn gach ní le chéile an uile fhocal a labhraítear.</p><h3>Leabhar na Salm</h3><em>139(138),1-3.4-6.7-8.9-10.</em><p>Scrúdaíonn tú mé, a Thiarna, agus is eol duit mé.<br>más luí dom, más suí dom, is eol duit é; <br>is eol duit mo rún is mé i bhfad uait.<br>Más siúl dom, más suan dom, feiceann tú; <br>is eol duit mo shlite go léir.<br>Sula gcluintear focal ar mo theanga, a Thiarna, is eol duit ar fad é.<br>Imdhruideann tú ar chúl is ar bhéal mé; agus leagann tú do lámh orm de shíor.<br>Is ró-iontach, ró-uasal liom an t-eolas seo; agus téann sé thar m’acmhainn a thuiscint.<br>Cá háit a rachaidh mé ó do spiorad? <br>ná cá háit a dteithfidh mé ó do láthair?<br>Má ghabhaim in airde neimhe beidh tú ann romham; <br>má luím san uaigh, beidh tú ansin romham freisin.<br>Má ghabhaim umam sciatháin na maidine, <br>agus cónaí i gcríocha imchiana na farraige,<br>ansin féin beidh do lámh do mo sheoladh; <br>agus béarfaidh tú orm le do dheasláimh.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>17,1-6.</em><p>Dúirt sé lena dheisceabail: “Ní féidir gan na scannail a theacht, ach is mairg don té trína dtagann siad;<br>b’é a leas go gcrochfaí cloch mhuillinn faoina mhuineál agus é theilgean san fharraige níos túisce ná thabharfadh sé scannal d’aon duine amháin de na daoine beaga seo.<br>Aire daoibh! Má pheacaíonn do bhráthair, tabhair casaoid dó, agus má bhíonn aithreachas air, maith dó.<br>Agus má pheacaíonn sé i d’aghaidh seacht n-uaire sa lá agus go n-iompóidh sé chugat seacht n-uaire, ag rá: ‘Tá aithreachas orm’, maith dó.”<br>Dúirt na haspail leis an Tiarna: “Méadaigh an creideamh againn.”<br>Ach dúirt an Tiarna: “Dá mbeadh oiread ghráinne an tsíl mhustaird de chreideamh agaibh, déarfadh sibh leis an gcrann maoildeirge seo: ‘Baintear as do fhréamhacha tú, agus déan tú féin a phlandáil san fharraige!’ agus dhéanfadh sé rud oraibh.</p><hr /><h3>Pápa Naomh Leon Mór ( 5ú Aois )()</h3>"},
{"id": "11",
"imagen": "Dé Máirt",
"contenido": "<h3>Máirt na Dara Seachtaine Tríochad, Tráth Saor</h3><h3>Leabhar na hEagna</h3><em>2,23-24.3,1-9.</em><p>Ach chruthaigh Dia an duine chun nach bhfaigheadh sé bás go deo. Ar dheilbh a nádúir féin a rinne sé é.<br>Trí éad an diabhail tháinig an bás isteach sa saol agus is iad na daoine atá i bpairt leis-sean a bhlaisfidh é.<br>Tá anamacha na bhfíréan i láimh Dé agus ní bhainfidh piolóidí leo choíche.<br>Ba dhóigh le lucht na díchéille go raibh siad marbh, agus measadh gur thubaiste ab ea a mbás,<br>agus gurbh ionann agus díothú a n-imeacht uainn. Ach is amhlaidh atá siad faoi shuaimhneas anois.<br>Óir bíodh gur fhulaing siad pionós os comhair an tsaoil, bhí siad lán de dhóchas go mairfidís go deo.<br>Tar éis dóibh beagán smachtaithe a fhulaingt bronnfar mórán tíolacthaí orthu. Mar chuir Dia féachaint orthu, agus fuair sé a dhíol iontu.<br>Thástáil sé iad mar ór i bhfoirnéis agus ghlac sé leo ina n-íobairt lándóite.<br>Ar uair a chuairte drithleoidh siad go lonrach, agus beidh siad ag gluaiseacht mar lasracha tríd an gcoinleach.<br>Tabharfaidh siad breith ar chiníocha agus beidh ceannas acu ar náisiúin agus beidh Dia féin ina rí orthu go brách.<br>Na daoine a chuireann a muinín ann, tuigfidh siad an fhírinne; agus na daoine a fhanann dílis dó, cónóidh siad ina fhochair faoi ghrá; mar faigheann a phobal tofa grásta agus trócaire uaidh.</p><h3>Leabhar na Salm</h3><em>34(33),2-3.16-17.18-19.</em><p>Beannóidh mé an Tiarna i dtólamh<br>beidh a mholadh i mo bhéal i gcónaí.<br>Bíonn m’anam ag déanamh mórtais as an Tiarna: <br>éistfidh daoine ísle agus beidh áthas orthu.<br>Bíonn súile an Tiarna ar na fíréin agus tugann sé aird ar a n-achainí.<br>Iompaíonn an Tiarna ó lucht déanta an oilc <br>d’fhonn a gcuimhne a scriosadh den talamh.<br>Éisteann an Tiarna nuair a ghlaonn na fíréin air: <br>fuasclaíonn sé óna gcúngaigh go léir iad.<br>Bíonn an Tiarna i ngar don lucht coscartha <br>agus tarrthaíonn sé an dream atá do mheanmnach.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>17,7-10.</em><p>“Cé agaibh a mbíonn seirbhíseach aige ag treabhadh nó ag aoireacht, a déarfaidh leis nuair a thagann sé isteach ón ngort: ‘Tar anois agus buail fút ag bord’?<br>Ina ionad sin, nach é a déarfaidh sé leis: ‘Réitigh rud chun dinnéir dom, fáisc crios fút féin agus freastail orm, nó go mbeidh ite agus ólta agam, agus ansin déanfaidh tú féin ithe agus ól’?<br>An ea go mbíonn sé faoi chomaoin ag an seirbhíseach de chionn go ndearna seisean a raibh ordaithe?<br>Amhlaidh sin daoibhse; nuair a bhíonn gach a raibh ordaithe daoibh déanta agaibh, abraigí: ‘Is seirbhísigh gan aird sinn: níl déanta againn ach an méid a bhí d’fhiacha orainn a dhéanamh.’”</p><hr /><h3>Naomh Mártan ( 316 - 397 ) ( Pátrún na Fraince )()</h3>"},
{"id": "12",
"imagen": "Dé Céadaoin",
"contenido": "<h3>Céadaoin na Dara Seachtaine Tríochad, Tráth Saor</h3><h3>Leabhar na hEagna</h3><em>6,2-11.</em><p>Tugaigí cluas, sibhse atá i gceannas ar na sluaite daoine agus atá mórálach as oll-líon bhur ngéillsineach.<br>Óir is é an Tiarna a thug an ceannas daoibh agus is ón Té is Airde a fuair sibh an flaitheas. Cuirfidh sé fiafraí ghéar ar bhur ngníomhartha agus déanfaidh sé mionscrúdú ar bhur n-intinní.<br>Mar is sibhse riarthóirí a ríochta, ach os amhlaidh nár thug sibh breitheanna córa agus nár chomhlíon sibh an dlí, agus nár thug sibh bhur saol de réir thoil Dé,<br>tiocfaidh sé in bhur gcoinne go haduafar tobann; óir is dian í an bhreith a thugtar ar lucht an cheannais.<br>Le teann trócaire tugtar maithiúnas don íseal ach cuirfear fiafraí ghéar ar an uasal.<br>Ní chúbfaidh Tiarna na nUile roimh dhuine ar bith, ná níl beann aige ar an mustar, mar is é a chruthaigh mion agus mór agus tugann sé an aire chéanna dóibh araon.<br>Is ea! Déanfar scrúdú dian ar lucht na cumhachta.<br>Chugaibhse, mar sin, a fhlatha, mo bhriathra le súil go bhfoghlaimeoidh sibh an eagna agus nach ndéanfaidh sibh peacaí.<br>Óir naomhófar na daoine a chaomhnaíonn nithe naofa go cráifeach; agus na daoine ar múineadh dóibh iad, gheobhaidh siad cóir chosanta iontu.<br>Bíodh dúil agaibh, mar sin, i mo bhriathra; bígí ag tnúthán leo agus gheobhaidh sibh múineadh iontu.</p><h3>Leabhar na Salm</h3><em>82(81),3-4.6-7.</em><p>Cosnaígí an daibhir agus an dílleachta; déanaigí ceart don dealbh agus don dearóil.<br>Fuasclaígí a bhfuil faoi ansmacht agus ainnise; sabhálaigí ó láimh na n-éagráifeach iad.”<br>Is é rud a dúirt mé: “Is déithe sibh; clann an Té is Airde sibh uile.<br>Éagfaidh sibh, mar sin féin, ar nós daoine; agus titfidh sibh mar a thitfeadh prionsa ar bith.”</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>17,11-19.</em><p>Ansin, sa tslí dó go Iarúsailéim, ghabh sé feadh na teorann idir an tSamáir agus an Ghailíl;<br>agus le linn dó bheith ag dul isteach i mbaile áirithe, tháinig faoina dhéin deichniúr lobhar. Stad siad tamall uaidh,<br>agus labhair siad go hard á rá: “A Íosa, a Mháistir, bíodh trua agat dúinn!”<br>Ar a fheiceáil sin dó, dúirt sé leo: “Imígí agus taispeánaigí sibh féin do na sagairt.” Agus ag dul ann dóibh, glanadh iad.<br>Ach ar a fheiceáil do dhuine acu go raibh sé leigheasta, tháinig sé ar ais agus é ag tabhairt glóire do Dhia de ghlór ard,<br>agus chaith é féin ar a bhéal ag cosa Íosa ag tabhairt buíochais dó. Agus ba Shamárach eisean.<br>Labhair Íosa agus dúirt: “Nár glanadh an deichniúr? Agus an naonúr eile, cá bhfuil siad?<br>An ea nach raibh aon duine le fáil a thiocfadh ar ais ag tabhairt glóire do Dhia ach an coimhthíoch seo amháin?”<br>Agus dúirt sé leis: “Éirigh agus imigh leat; shlánaigh do chreideamh tú.”</p>"},
{"id": "13",
"imagen": "Déardaoin",
"contenido": "<h3>Déardaoin na Dara Seachtaine Tríochad, Tráth Saor</h3><h3>Leabhar na hEagna</h3><em>7,22-30.8,1.</em><p>mar b’‘í an eagna, ceardaí oilte an uile ní, a mhúin mé. Tá spiorad intleachtúil naofa san eagna, é uathúil, ildánach, grinn, aclaí, soiléir, gan smál, cinnte, domhillte, dea-chroíoch, géar, do-choiscthe,<br>dea-ghníomhach, daonnachtúil, buanseasmhach, daingean, saor ó imní, uilechumhachtach, uilebhreathnaitheach, agus é fite fuaite i ngach uile spiorad intleachtúil, glan, sárghrinn eile.<br>Is gasta í an eagna ná gach gluaiseacht eile; de bharr a glaine tá sí fite fuaite i ngach uile ní.<br>Anáil chumhachtach Dé is ea í, eisileadh fíorghlan ó ghlóir an Uilechumhachtaigh. Ar an ábhar sin, ní féidir le haon ní salach téaltú isteach inti.<br>Scáil niamhrach an tsolais shíoraí is ea í agus scáthán neamhtheimhlithe éifeachtúlacht Dé agus íomhá a mhaitheasa.<br>Níl inti féin ach aon ní amháin ach is féidir léi gach uile ní a dhéanamh; fanann sí istigh inti féin ach déanann sí gach uile ní a athbheochan. I ngach uile ghlúin téann sí a chónaí in anamacha cráifeacha agus déanann sí cairde Dé agus fáithe díobh.<br>Ní ghránn Dia dada ach an té a chónaíonn i bhfochair na heagna.<br>Is áille í ná an ghrian; is gile í ná gach uile réaltbhuíon atá ann. Má chuirtear i gcóimheas leis an solas féin í faightear níos lonraí í na é;<br>mar géilleann an solas don oíche ach ní sháraíonn an t-olc an eagna choíche.<br>Leathann an eagna go láidir ó imeall go himeall na cruinne agus riarann sí gach uile ní go maith.</p><h3>Leabhar na Salm</h3><em>119(118),89.90.91.130.135.175.</em><p>Maireann do bhriathar go brách, a Thiarna, chomh daingean le neamh.<br>Maireann d’fhírinne go dtí an uile ghlúin, mar an talamh a bhunaigh tú.<br>Maireann siad go buan de réir do reachtanna; <br>fónann gach aon ní duit.<br>Tugann foilsiú do bhriathair solas dom, <br>agus teagasc do lucht aineolais.<br>Soilsíodh solas do ghnúise ar do ghiolla; agus múin dom do reachtanna.<br>Go maire m’anam agus go mola sé thú; agus go gcabhraí do reachtanna liom.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>17,20-25.</em><p>Nuair a d’fhiafraigh na Fairisínigh de cén uair a bheadh ríocht Dé ag teacht, dúirt sé leo á bhfreagairt: “Ríocht Dé, ní amhlaidh a bhraitear ag teacht í,<br>ná ní amhlaidh a déarfar: ‘Féach, tá sí anseo’; nó: ‘Tá sí ansiúd’; óir bíodh a fhios agaibh go bhfuil ríocht Dé in bhur lár.”<br>Dúirt sé fós leis na deisceabail: “Tiocfaidh an t-am ar mian libh aon lá amháin a fheiceáil de laethanta Mhac an Duine, agus ní fheicfidh sibh é.<br>Beifear á rá libh: ‘Féach, tá sé ansiúd’; nó: ‘Féach, tá sé anseo!’ Ná téigí ann: ná bígí ar a thóir.<br>De bhrí, ar nós mar a scinneann an splanc ó thaobh den chruinne ina lasair go dtí an taobh eile, is amhlaidh sin a bheidh Mac an Duine ina lá féin.<br>Ar dtús, áfach, ní foláir dó mórán a fhulaingt agus an diúltú a fháil ón nglúin seo.</p><hr /><h3>Naomh Josaphat Polotsk ( 1580 - 1623 )()</h3>"},
{"id": "14",
"imagen": "Dé Haoine",
"contenido": "<h3>Aoine na Dara Seachtaine Tríochad, Tráth Saor</h3><h3>Leabhar na hEagna</h3><em>13,1-9.</em><p>Is baoth ó nádúr iad na daoine go léir a bhí aineolach ar Dhia agus nach raibh sé ar a gcumas fios a fháil ar an Té Atá Ann, ó na nithe maithe atá le feiceáil agus nár chuir aithne ar an gceardaí trí mhachnamh a dhéanamh ar a oibreacha,<br>ach a cheap gur dhéithe a rialaíonn an domhan iad an tine nó an ghaoth nó an t-aer mear nó ciorcal na réaltaí nó an t-uisce suaite nó soilse neimhe.<br>Má mheas siad gur dhéithe iad na nithe seo toisc gurbh ábhar aoibhnis dóibh a n-áilleacht, bíodh a fhios acu a oiread is atá a máistir níos fearr ná iad, óir is é údar na háilleachta a chruthaigh iad.<br>Má chuir a gcumhacht agus a n-éifeacht ionadh orthu tuigidís uathu a oiread is atá a ndealbhóir níos láidre ná iad.<br>Mar ó mhéid agus ó áilleacht nithe cruthaithe cuirtear eolas ar a ndéantóir go hanalachúil.<br>Ach mar sin féin is beag is inlochtaithe iad na daoine seo. Óir b’‘fhéidir nach ndéanann siad ach dul ar seachrán agus iad ag lorg Dé agus dúil acu lena fháil.<br>Ag maireachtáil dóibh i measc a oibreacha leanann siad orthu á mionscrúdú. Ach is amhlaidh a chuireann a ndealramh cluain orthu toisc gurb álainn iad na nithe atá le feiceáil.<br>Ach arís, fiú amháin iad seo, níl siad inleithscéil.<br>Óir, má bhí sé ar a gcumas an oiread sin feasa a fháil, gurbh fhéidir leo tuairimíocht a dhéanamh faoin saol, cén fáth nár chuir siad aithne ar mháistir na nithe seo níos luaithe?</p><h3>Leabhar na Salm</h3><em>19(18),2-3.4-5.</em><p>Fógraíonn na spéartha glóir Dé <br>agus foilsíonn an fhirmimint saothar a lámh.<br>Insíonn na laethanta an scéal dá chéile<br>agus tugann na hoícheannta an t-eolas dá chéile.<br>Ní chluintear caint ná canúint ná briathar<br>cé go ngabhann a nglór i ngach uile thír <br>agus a bhfocail go críocha imchiana na cruinne. <br>Is iontu a chuir sé a bhoth don ghrian</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>17,26-37.</em><p>Agus amhail mar a bhí i laethanta Naoi, is amhlaidh sin freisin a bheidh i laethanta Mhac an Duine;<br>bhí siad ag ithe, bhí siad ag ól, bhí siad ag gabháil fear céile nó ban céile, go dtí an lá a ndeachaigh Naoi san áirc; agus tháinig an díle gur thug an bás dóibh uile.<br>Mar an gcéanna, amhail mar a bhí i laethanta Lót: bhí siad ag ithe, bhí siad ag ól, bhí said ag ceannach, bhí siad ag díol, bhí siad ag plandáil, bhí siad ag tógáil;<br>ach an lá ar imigh Lót amach as Sodom, fearadh tine agus ruibh ó Dhia as an spéir gur thug an bás dóibh uile.<br>Sa chaoi chéanna a bheidh, an lá a bhfuil Mac an Duine le foilsiú.<br>An lá sin, an té a bheidh ar bharr an tí agus a urra tí sa teach, ná téadh sé síos chun é a bhreith leis, agus mar an gcéanna an té a bheidh sa ghort, ná casadh sé ar ais.<br>Cuimhnígí ar mhnaoi Lót!<br>Cibé a iarrfaidh a anam a choinneáil slán, caillfidh sé é, agus cibé a chaillfidh é, déanfaidh sé é tharrtháil.<br>Deirim libh, beidh beirt fhear in aon leaba an oíche sin; tógfar duine acu agus fágfar an duine eile.<br>Beidh beirt bhan ag meilt in éineacht; tógfar bean acu ach fágfar an bhean eile.<br>(Beidh beirt sa ghort; tógfar duine acu, ach fágfar an duine eile.)”<br>Dúirt siad leis á fhreagairt: “Cén áit, a Thiarna?” Dúirt sé leo: “Mar a mbíonn an corpán, is ann freisin a bheidh na badhbha cruinnithe le chéile.”</p><hr /><h3>Naomh Lorcán Ua Tuathail(Ardeaspag ar Bhaile Átha Cliath ( 1128 - 1180 ))</h3>"},
{"id": "15",
"imagen": "Dé Sathairn",
"contenido": "<h3>Satharn na Dara Seachtaine Tríochad, Tráth Saor</h3><h3>Leabhar na hEagna</h3><em>18,14-16.19,6-9.</em><p>Nuair a bhí gach uile ní faoi chiúnas caoin agus an oíche i lár a mearchúrsa,<br>léim do bhriathar uilechumhachtach anuas ó na flaithis, óna chathaoir ríoga, isteach i lár na tíre damnaithe, mar churadh cruachroíoch<br>agus claíomh géar do reachta dho-athraithe ina láimh aige. Nuair a thuirling sé, leath sé an bás ar fud na tíre go léir; agus theagmhaigh sé fós leis an spéir d’‘ainneoin go raibh ina sheasamh ar an talamh.<br>Óir bhí an chruthaíocht uile á dealbhú féin as an nua ina nádúr agus ag géilleadh do d’‘aitheanta ionas go gcoimeádfaí do chlannsa slán ó dhochar.<br>Chonacthas an scamall ag caitheamh scáile ar an gcampa agus talamh tirim ag éirí aníos mar a raibh uisce roimhe sin; rinneadh bealach gan bhac den Mhuir Rua agus machaire féarmhar den fharraige fhraochmhar<br>trínar ghabh an náisiún go léir a bhí faoi dhídean do láimhe, in aon bhuíon amháin, tar éis dóibh éachtaí iontacha a fheiceáil.<br>Ansin bhí siad ag ceáfráil ar nós capall ar féarach, agus ag léim timpeall cosúil le huain agus iad do do mholadh, a Thiarna, mar is tusa a d’‘fhuascail iad.</p><h3>Leabhar na Salm</h3><em>105(104),2-3.36-37.42-43.</em><p>Bígí ag canadh dó, déanaigí a mholadh,<br>insígí a éachtaí go léir.<br>Déanaigí mórtas as a ainm óir is naofa é,<br>gairdigí, a lucht iarrtha, an Tiarna.<br>Bhuail sé gach céadghin ina bhfearann, céadtoradh a nirt go léir.<br>Sheol sé amach iad le hór is le hairgead, gan lagrachán ar bith ina dtreibheanna.<br>Óir ba chuimhin leis a bhriathar naofa a thug sé d’Abrahám, a ghiolla.<br>Agus sheol sé a phobal amach le gairdeas; agus a mhuintir thofa le gártha áthais.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>18,1-8.</em><p>Dúirt sé parabal leo á chur i gcéill nárbh fholáir dóibh bheith ag guí de ghnáth gan bheith cortha de choíche:<br>“Bhí, i gcathair áirithe, breitheamh nach raibh eagla Dé air ná beann ar dhuine aige.<br>Bhí baintreach sa chathair sin freisin agus bhíodh sí ag teacht chuige, ag rá: ‘Déan ceart dom in aghaidh fhear mo chúisithe,’<br>ach níorbh áil leis é seal aimsire; ach sa deireadh dúirt sé ina aigne: ‘Más ea féin nach bhfuil eagla Dé orm ná beann ar dhuine agam,<br>ina dhiaidh sin, de chionn go mbíonn an bhaintreach seo do mo bhuaireamh, déanfaidh mé ceart di, le heagla go mbeadh sí ag teacht go deo ag crá mo chinn.’”<br>Agus dúirt an Tiarna: “Éistigí leis an mbreitheamh éagórach, a ndeir sé!<br>Agus an ea nach ndéanfaidh Dia ceart dá mhuintir thofa féin a bhíonn ag éamh air de lá is d’oíche, agus eisean ag déanamh foighne ina gcás?<br>Deirim libh, déanfaidh sé ceart go grod. Ach nuair a thiocfaidh Mac an Duine, an bhfaighidh sé creideamh ar an talamh?”</p><hr /><h3>Naomh Ailbeartus Mór (1206 - 1280 )()</h3>"},
{"id": "16",
"imagen": "Dé Domhnaigh",
"contenido": "<h3>An Tríú Domhnach Tríochad Saor</h3><h3>Leabhar Malaicí</h3><em>3,19-20.</em><p>“Óir, féach, tá an lá ag teacht, agus é ar dearglasadh mar fhoirnéis, a mbeidh na scigirí uile agus lucht déanta an oilc go léir mar choinleach, agus ídeoidh an lá atá le teacht iad sa chaoi nach bhfágfaidh sé fréamh ná craobh acu, a deir Tiarna na Slua.<br>Ach, maidir libhse, a thugann ómós do m’ainm, éireoidh oraibh grian na fíréantachta, a bhfuil íocshláinte ina gathanna aici, agus gluaisfidh sibh amach agus sibh ag pocléimneach mar ghamhna a scaoilfí amach as stábla.</p><h3>Leabhar na Salm</h3><em>98(97),5-6.7-8.9.</em><p>Canaigí Salm don Tiarna leis an gcruit agus le fuaim na cláirsí.<br>Tógaigí gártha le fuaim stoic agus adhairce don Tiarna, ár Rí.<br>Bíodh an mhuir agus a bhfuil inti ag búiríl, an domhan agus a maireann ann.<br>Bíodh na haibhneacha ag bualadh a mbos; déanadh na sléibhte sult,<br>i bhfianaise an Tiarna atá ag teacht a rialú na cruinne. Déanfaidh sé an domhan a rialú go cóir, agus na ciníocha go cothrom.</p><h3>Dara Litir Naomh Pól chuig na Teasalónaigh</h3><em>3,7-12.</em><p>Tá a fhios agaibh féin cad atá agaibh le déanamh chun aithris a dhéanamh orainne. Ní raibh aon díomhaointeas orainne fad a bhíomar in bhur measc,<br>ná níor ghlacamar cothú in aisce ó dhuine ar bith. Is amhlaidh a bhímis ag obair le dua agus saothar, de lá is d’oíche, ar shlí nach mbeimis inár muirín ar dhuine ar bith agaibh.<br>Ní hé nach bhfuilimid i dteideal ár gcoda ach d’fhonn sampla a thabhairt daoibhse chun go leanfadh sibh ár lorg.<br>Go deimhin nuair a bhíomar in bhur measc, seo é an foláireamh a thugaimis daoibh: “An té nach bhfuil fonn oibre air, ná caitheadh sé bia ach oiread.”<br>Tá sé á chloisteáil againn go bhfuil daoine áirithe oraibh a chaitheann a saol go díomhaoin, gan aon ní acu á dhéanamh ach a ladar a chur i ngnó daoine eile.<br>Táimid ag tabhairt foláirimh dá leithéidí sin agus ag moladh dóibh in ainm an Tiarna Íosa Críost, bheith ag obair go ciúin dóibh féin agus a gcuid bia féin a ithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>21,5-19.</em><p>Nuair a bhí daoine áirithe á rá mar gheall ar an Teampall go raibh sé maisithe le clocha breátha agus le tíolaicí dúthrachta, dúirt seisean:<br>“A bhfuil le feiceáil ansin agaibh – tiocfaidh na laethanta nach bhfágfar cloch ar mhuin cloiche nach leagfar anuas.”<br>D’fhiafraigh siad de ansin: “Más ea, a Mháistir, cén uair a thitfidh an méid sin amach, agus cad is comhartha ar na nithe sin a bheith ag teacht?”<br>Dúirt sé: “Bígí aireach agus ná cuirtear amú sibh; óir tiocfaidh mórán i m’ainmse ag rá: ‘Is mise é’; agus: ‘Tá an t-am in achmaireacht.’ Ná téigí ina ndiaidh.<br>Nuair a chluinfidh sibh caint ar chogaí agus ar cheannaircí, ná glacaigí scéin, óir ní foláir na nithe sin a theacht ar dtús, ach ní bheidh an deireadh ann chomh luath sin.”<br>Dúirt sé leo ansin: “Éireoidh náisiún in aghaidh náisiúin agus ríocht in aghaidh ríochta.<br>Beidh maidhmeanna móra talún ann, agus gortaí agus plánna anseo is ansiúd; beidh tuartha uafáis ann agus comharthaí móra ón spéir.<br>Ach roimh an méid sin uile, leagfar lámh oraibh agus géarleanfar sibh, tabharfar ar láimh sibh do na sionagóga agus do na príosúin, seolfar i láthair ríthe agus gobharnóirí sibh mar gheall ar m’ainmse.<br>Is é a thiocfaidh as sin daoibh, go bhféadfaidh sibh fianaise a thabhairt.<br>Dá bhrí sin, bíodh sé de rún agaibh gan ullmhú roimh ré chun bhur gcosanta,<br>óir tabharfaidh mise urlabhra daoibh agus eagna nach bhféadfaidh bhur gcúisitheoirí uile cur ina haghaidh ná a bhréagnú.<br>Tabharfar ar láimh sibh ag bhur dtuismitheoirí féin, fiú amháin, ag bhur ndeartháireacha, ag bhur ngaolta, ag bhur gcairde, agus básófar cuid agaibh,<br>agus beidh fuath ag cách daoibh mar gheall ar m’ainmse;<br>ach ribe de ghruaig bhur gcinn ní mhillfear.<br>Is le bhur mbuanseasamh a ghnóthóidh sibh bhur n-anamacha.</p><hr /><h3>Naomh Maighréad na hAlban (1045 - 1093 )()</h3>"},
{"id": "17",
"imagen": "Dé Luain",
"contenido": "<h3>Luan na Tríú Seachtaine Tríochad, Tráth Saor</h3><h3>Céad Leabhar na Macabaech</h3><em>1,10-15.41-43.54-57.62-64.</em><p>D’‘eascair géag pheacúil uathu, Aintíochas Eipifeanaes, mac Aintíochas rí. Ba ghiall eisean sa Róimh trá.<br>Tháinig sé i gcoróin sa tseachtú bliain ar thríocha ar chéad de fhlaitheas na nGréagach. Um an dtaca sin bhorr dream coirpeach in Iosrael agus chuir siad a lán daoine ar seachrán. “Téanam,” a deiridís, “tagaimis chun réitigh leis na págánaigh atá inár dtimpeall, óir is iomaí mí-ádh a casadh orainn ó scaramar leo.”<br>Glacadh leis an moladh seo<br>agus chuaigh cuid de na daoine go fonnmhar os comhair an rí le hiarratas agus thug sé cead dóibh na deasghnátha págánacha a chleachtadh.<br>Thóg siad giomnáisiam in Iarúsailéim mar a bhíonn ag na págánaigh.<br>Chuir siad bréigriocht ar a dtimpeallghearradh, thréig siad an conradh naofa, agus ghéill siad do cheannas na bpágánach mar dhaoráin ag an olc dá ndeoin féin.<br>Chuir an rí forógra amach ansin dá ríocht go hiomlán, ag ordú go ndéanfaí aon phobal amháin díobh uile<br>agus go n-éireodh gach duine as a shain-nósanna féin.<br>Rinne na págánaigh go léir de réir ordú an rí. Ghlac cuid mhór de na hIosraelaigh lena chreideamh chomh maith agus bhídís ag ofráil íobairtí do dhéithe bréige agus ag briseadh saoire na sabóide.<br>Ar an gcúigiú lá déag de Chisléu, sa bhliain céad daichead a cúig, thóg [an rí] gráiniúlacht an léirscriosta os cionn na haltóra, agus tógadh altóirí i gcathracha Iúdá mórthimpeall,<br>agus ofráladh túis i ndoirse na dtithe agus sna sráideanna.<br>Sracadh agus dódh leabhair an dlí ar thángthas orthu.<br>Duine ar bith ar thángthas air agus cóip den chonradh ina sheilbh aige, nó é ag cleachtadh an dlí, dhaor forógra an rí chun báis é.<br>Ach bhí go leor in Iosrael a sheas go daingean agus a raibh sé de mhisneach iontu bia neamhghlan a dhiúltú.<br>B’‘fhearr leo an bás ná iad féin a thruailliú lena leithéid de bhia nó an conradh naofa a shárú, agus cuireadh chun báis iad.<br>Ba uafásach an fraoch feirge a imríodh ar Iosrael.</p><h3>Leabhar na Salm</h3><em>119(118),53.61.134.150.155.158.</em><p>Gabhann fearg mé de bharr na bpeacach a bhíonn ag tréigean do dhlí.<br>Chrioslaigh téada lucht na hurchóide mé; níor dhearmad mé do dhlí.<br>Déan mo shaoradh ar ansmacht na ndaoine; agus coimeádfaidh mé do phroiceapta.<br>Tá lucht mo ghéarleanúna ag druidim liom, agus iad i bhfad ó do dhlí.<br>Is fada an slánú ó na peacaigh, toisc nach cúram leo d’fhoraitheanta.<br>Chonaic mé na ciontaigh agus ghabh tuirse mé, toisc nár choimeád siad do bhriathar.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>18,35-43.</em><p>Bhí, agus é ag teacht i ngar do Ireachó, dall ina shuí le hais an bhóthair ag iarraidh déirce.<br>Nuair a chuala sé an slua ag gabháil thairis, d’fhiafraigh sé cad é a bhí ar bun.<br>Dúradh leis: “Tá Íosa an Nazórach ag dul thar bráid.”<br>Agus d’éigh sé amach: “A Íosa, a mhic Dháiví, bíodh trua agat dom!”<br>Agus iad seo a bhí i dtosach an tslua, bhí siad ag bagairt air bheith ina thost, ach b’amhlaidh ba mhóide a bhí seisean ag screadach: “A Mhic Dháiví bíodh trua agat dom!”<br>Stad Íosa dá shiúl, agus d’ordaigh é sheoladh chuige. Ar theacht dó ina ghar d’fhiafraigh sé de:<br>“Cad ab áil leat mé a dhéanamh duit?” Dúirt seisean: “A Thiarna, mo radharc a bheith agam!”<br>Dúirt Íosa leis: “Bíodh do radharc agat: shlánaigh do chreideamh tú.”<br>Agus tháinig a radharc dó láithreach, agus lean sé é ag glóiriú Dé. Ar a fheiceáil sin don phobal uile, thug siad moladh do Dhia.</p><hr /><h3>Naomh Eiliosaibeit na hUngáire ( 1207 - 1231 )()</h3>"},
{"id": "18",
"imagen": "Dé Máirt",
"contenido": "<h3>Máirt na Tríú Seachtaine Tríochad, Tráth Saor</h3><h3>Dara Leabhar na Macabaech</h3><em>6,18-31.</em><p>Bhí Eileázár, duine de phríomhúinteoirí an dlí, anonn go maith sna blianta agus dreach sáruasal air. Bhíothas á chur d’‘fhiacha air a bhéal a oscailt agus muiceoil a shlogadh.<br>Ach b’‘fhearr leis bás a fháil faoi onóir ná bheith beo faoi náire. Chuaigh sé chun a chéasta as a stuaim féin agus é ag caitheamh amach na feola as a bhéal,<br>mar is dual d’‘fhear an mhisnigh diúltú don rud nach dleathach a bhlaiseadh, fiú má chuireann sé a bheatha féin i mbaol.<br>An mhuintir a bhí i gceannas ar an bhfleá náireach, bhí seanaithne acu air. Thugadar i leataobh é agus mhol dó go príobháideach fios a chur ar fheoil dá chuid féin ba chead dó a ithe, agus a ligean air go raibh sé ag ithe feoil na híobartha mar a d’‘ordaigh an rí.<br>Bheadh ar a chumas an bás a sheachaint ach leas a bhaint as an gcineáltas sin a bhí bunaithe ar an seanchairdeas eatarthu.<br>Ach bhí an seasamh uasal a ghlac sé ar aon chéim lena aois mhór agus leis an ngradam a bhí tuillte go maith aige i ndeireadh a shaoil; bhí sé freisin de réir na beatha gan cháim a bhí caite aige óna óige anall, agus thar gach rud eile bhí sé de réir an dlí naofa a tháinig ó Dhia féin. Nocht sé a thuairimí go poiblí, á rá leo é a chur chun báis láithreach.<br>“Cur i gcéill den saghas sin,” ar seisean, “ní oireann sé don aois atá agamsa, le heagla go measfadh go leor daoine óga gur ghéill Eileázár in aois a nócha bliain do mhodh beatha na gcoimhthíoch;<br>agus, de bhrí go ndéanfainn an cur i gcéill seo ar mhaithe le seal beag bídeach ar an saol seo, go gcuirfí iad féin ar strae mar gheall ormsa; ní dhéanfainn ach smál agus náire a tharraingt orm féin i mo sheanaois.<br>Fiú dá seachnainn féin go sealadach pionós ó dhaoine, níorbh fhéidir liom, beo ná marbh, éalú ó láimh Dé uilechumhachtaigh.<br>Dá bhrí sin, má tá sé d’‘fhearúlacht ionam an bheatha seo a scaoileadh uaim anois díreach, taispeánfaidh mé gur fiú mo sheanaois mé,<br>agus fágfaidh mé sampla uasal ag an óige den bhealach inar ceart bás naofa a fhulaingt go cíocrach fáilteach ar son dhlíthe beannaithe na sean.” Nuair a bhí an méid sin ráite aige chuaigh sé caol díreach chun a chéasta.<br>An mhuintir a raibh dea-chroí acu dó ó chianaibh, thiontaigh siad ina aghaidh tar éis na cainte sin nach raibh inti, a mheas siad, ach deargbhuile.<br>Agus é ar tí bás a fháil faoi na buillí lig sé cnead os ard as agus dúirt: “Tá eolas naofa ag an Tiarna agus feiceann sé go soiléir, cé go bhféadfainn éalú ón mbas, cibé scéal é ag an gcéasadh dian ar mo chorp atáim a fhulaingt de bharr na greasála seo, go bhfuil lúcháir ar m’‘anam bheith ag fulaingt de bharr na hurraime atá agam dó.”<br>Sin mar a d’‘éag sé agus d’‘fhág sé a bhás mar shampla den uaisleacht agus mar theist ar an tsuáilce, ní amháin don óige ach do thromlach mór an naisiúin chomh maith.</p><h3>Leabhar na Salm</h3><em>3,2-3.4-5.6-7.</em><p>A Thiarna, nach líonmhar iad mo naimhde! Tá mórán daoine ag éirí amach i m’éadan!<br>Is iomaí duine a deir mar gheall orm: “Níl slánú ar bith dó i nDia.”<br>Ach is tú, a Thiarna, mo sciath; mo ghlóir a thógann mo cheann.<br>Nuair a ghlaoim ar an Tiarna os ard tugann sé freagra orm óna shliabh naofa.<br>Chuaigh mé a luí agus chodail mé; agus dhúisigh mé toisc gur chosain an Tiarna mé.<br>Ní eagal liom na mílte daoine atá cruinnithe do gach leith i mo thimpeall.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>19,1-10.</em><p>Agus ar theacht isteach in Ireachó dó, bhí sé ag gabháil tríd.<br>Agus fear darbh ainm Zacháias a bhí ina cheannphoibleacánach agus é saibhir,<br>bhí sé ag iarraidh radharc a fháil ar Íosa, cérbh é féin; ach ní fhéadfadh de dheasca an tslua, óir bhí sé íseal ina phearsa.<br>Agus rith sé roimhe chun cinn agus chuaigh in airde i gcrann seiceamair chun go bhfeicfeadh sé é, óir is thairis sin a bhí sé le gabháil.<br>Nuair a tháinig Íosa go dtí an áit, bhreathnaigh sé suas agus dúirt leis: “A Zacháias, dean deifir agus tar anuas, óir is i do theachsa nach foláir dom fanacht inniu.”<br>Agus tháinig sé anuas go deifreach agus chuir fáilte roimhe go háthasach.<br>Ar a fheiceáil sin do chách, bhí siad ag monabhar á rá: “Tá sé tar éis dul ar lóistín ag peacach.”<br>Ach dúirt Zacháias go croíúil leis an Tiarna: “Is é a dhéanfaidh mé, a Thiarna, leath mo mhaoine a thabhairt do na boicht, agus má bhain mé aon ní go héagórach d’aon duine, déanfaidh mé aisíoc leis faoi cheathair.”<br>Dúirt Íosa leis: “Tá slánú tar éis teacht chun an tí seo inniu, mar is mac d’Abrahám an duine seo freisin:<br>óir tháinig Mac an Duine chun an rud a bhí caillte a lorg agus a shlánú.”</p><hr /><h3>Naomh Odo ó Cluny ( 878 - 942 )()</h3>"},
{"id": "19",
"imagen": "Dé Céadaoin",
"contenido": "<h3>Céadaoin na Tríú Seachtaine Tríochad, Tráth Saor</h3><h3>Dara Leabhar na Macabaech</h3><em>7,1.20-31.</em><p>Tharla gur gabhadh seachtar deartháireacha mar aon lena máthair. Rinne an rí iarracht a chur d’‘iallach orthu muiceoil a bhlaiseadh, rud atá coiscthe sa dlí. Céasadh le fuipeanna agus le sciúirsí iad.<br>Chruthaigh an mháthair ar fheabhas, agus tuilleann sí go mbeadh buanchuimhne uirthi, óir d’‘fhair sí bás a seachtar mac i gcaitheamh an aon lae amháin, agus d’‘fhulaing sí é sin go calma, mar gheall ar an dóchas a chuir sí sa Tiarna.<br>Leoga, is amhlaidh a mhisnigh sí gach duine acu i dteanga a sinsear. Bhí creideamh daingean uasal aici, agus bhí an chalmacht is dual don fhear mar thaca leis an stuaim is dual don bhean nuair a dúirt sí leo:<br>“Ní eol dom conas a tharla i mo bhroinn sibh; ní mise a chuir anam agus beatha ionaibh ná ní mise a chum gach ball de bhur gcorp.<br>Is é cruthaitheoir an domhain a leag amach conas a thiocfadh duine ar an saol; eisean a bheartaigh tús an uile ní; ina thrócaire tabharfaidh sé anam agus beatha ar ais daoibh, ó tharla gur beag libh sibh féin mar gheall ar a dhlíthe.”<br>Mheas Aintíochas go raibh sí ag fonóid faoi; bhí sé in amhras go raibh masla i dtuin a gutha. Ó tharla an deartháir ab óige a bheith beo fós, d’‘impigh sé air, ní amháin le briathra ach le gealltanais a mhionnaigh sé, á rá go ndéanfadh sé saibhir sona é dá dtréigfeadh sé nósanna a shinsear; dhéanfadh sé cara dó féin de agus bhronnfadh sé post poiblí air.<br>Níor thug an t-ógfhear aird ar bith air, agus, dá bhrí sin, ghlaoigh an rí chuige ar a mháthair ansin agus d’‘iarr uirthi comhairle a thabhairt don ógánach é féin a fhuascailt.<br>Tar éis dó bheith á áiteamh uirthi ar feadh i bhfad, thoiligh sí comhairle a chur ar a mac.<br>Chrom sí anuas air agus bhuail sí bob ar an tíoránach dánartha leis na focail seo i dteanga a sinsear: “A mhic, bíodh trua agat dom; d’‘iompair mé naoi mí i mo bhroinn thú, agus thug mé bainne cíche duit ar feadh trí bliana; bheathaigh mé agus d’‘oil mé thú go dtí an aois atá agat anois agus rinne mé cúram díot.<br>Impím ort, a leanbh liom, féach ar neamh agus ar talamh; machnaigh ar a bhfuil iontu agus admhaigh nach ndearna Dia iad as aon ní a bhí ann cheana agus gur sa dóigh chéanna a thagann an cine daonna ar an saol.<br>Ná bíodh faitíos ort roimh an gcéastúnach seo, ach cruthaigh go bhfuil tú ar aon chéim le do dheartháireacha, agus cuir fáilte roimh an mbás ionas go bhfaighidh mé ar ais thú, lá na trócaire, i gcuideachta do dheartháireacha.”<br>Sula raibh deireadh ráite aici, dúirt an t-ogfhear: “Cad leis a bhfuil sibh ag feitheamh? Ní ghéillfidh mé do reacht an rí; umhlaím don reacht atá sa dlí a tugadh dár sinsir trí Mhaois.<br>Maidir leatsa, a dhuine a bheartaigh gach cineál oilc in aghaidh na nGiúdach, is cinnte nach n-éalóidh tú ó láimh Dé.</p><h3>Leabhar na Salm</h3><em>17(16),1.5-6.8b.15.</em><p>Éist le cúis chóir, a Thiarna; tabhair aird ar mo ghlór; <br>tabhair cluas do m’urnaí nach dtagann as béal bréagach.<br>Ghreamaigh mo chéimeanna go daingean de do shlite, <br>ní dheachaigh mo chosa ar fán ná ar fuaidreamh.<br>Gairim ort, a Dhia, agus tabharfaidh tú freagra orm: <br>claon do chluas agus éist le mo bhriathar.<br>Déan mo chosaint mar mhac imreasan do shúile; <br>folaigh mé faoi scáth do sciathán<br>Feicfidh mise, áfach, do aghaidh i bhfíréantacht, <br>agus ag dúiseacht dom sásófar mé le radharc do ghnúise.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>19,11-28.</em><p>Ag éisteacht dóibh leis an méid sin, lean sé air agus labhair parabal, de bhrí go raibh sé i ngar do Iarúsailéim agus gur síleadh dóibh ríocht Dé a bheith le taibhsiú láithreach.<br>Uime sin a dúirt: “Chuaigh duine de threibh uasal go tír i gcéin chun céim ríoga a bhaint amach dó féin agus filleadh ansin.<br>Ghlaoigh sé ar dheichniúr dá sheirbhísigh agus thug dóibh deich míoná agus dúirt leo: ‘Bígí i mbun gnó go dtaga mé.’<br>Ach bhí fuath ag a chomhthírigh dó, agus chuir siad teachtaí ina dhiaidh chun a rá: ‘Ní áil linn é seo a bheith ina rí orainn.’<br>Ach ar a theacht ar ais i dtráth agus an chéim ríoga bainte amach aige, d’ordaigh sé fios a chur ar na seirbhísigh úd chuige a raibh an t-airgead tugtha aige dóibh, chun go mbeadh a fhios aige cad a bhí de bharr a ngnó acu faoi seach.<br>Tháinig an chéad duine i láthair agus dúirt: ‘A thiarna, ghnóthaigh do mhíoná deich míoná.’<br>Dúirt sé leis: ‘Is maith sin, a dhea-sheirbhísigh; de bhrí go raibh tú iontaofa faoin mbeagán, bíodh forlámhas agat ar dheich gcathair.”<br>Tháinig an dara duine agus dúirt: ‘Rinne do mhíoná cúig mhíoná, a thiarna.’<br>Dúirt sé leis sin chomh maith: ‘Tusa mar an gcéanna, bí i gceannas ar chúig chathair.’<br>Ach tháinig an duine eile agus dúirt: ‘A thiarna, seo duit do mhíoná; bhí sé i gcoimeád agam i naipcín.<br>Óir bhí eagla orm romhat, de bhrí gur duine dian tú; glacann tú chugat an rud nár chuir tú i dtaisce agus baineann tú an fómhar nár chuir tú a shíol.’<br>Dúirt sé leis: ‘Tabharfaidh mé breith do bhéil féin ort, a dhroch-sheirbhísigh! Bhí a fhios agat, an raibh, gur duine dian mé, ag glacadh chugam an rud nár chuir mé i dtaisce, agus ag baint an fhómhair nár chuir mé a shíol?<br>Cad chuige más ea nár chuir tú mo chuid airgid ar gaimbín? Agus nuair a thiocfainn, dhéanfainn é éileamh le hús.’<br>Agus dúirt sé leo seo a bhí i láthair: ‘Bainigí de an míoná, agus tugaigí é dó seo a bhfuil na deich míoná aige.’<br>‘Ach, a thiarna,’ ar said sin leis, ‘tá deich míoná aigesean.’<br>‘Deirim libh, gach aon duine a mbíonn aige, tabharfar dó, ach an té nach mbíonn aige, bainfear de fiú amháin a mbíonn aige.<br>Ach na naimhde úd agam nárbh áil leo mé bheith i mo rí orthu, seolaigí i leith iad agus déanaigí iad a choscairt i mo láthair.’”<br>Nuair a bhí an méid sin ráite aige, ghluais sé roimhe ag dul suas go Iarúsailéim.</p><hr /><h3>Naomh Hugh ó Lincoln ( 1140 - 1200 )()</h3>"},
{"id": "20",
"imagen": "Déardaoin",
"contenido": "<h3>Déardaoin na Tríú Seachtaine Tríochad, Tráth Saor</h3><h3>Céad Leabhar na Macabaech</h3><em>2,15-29.</em><p>Tháinig coimisinéirí an rí a bhí ag iarraidh séanadh an chreidimh a chur i bhfeidhm go cathair Mhóidín, le go ndéanfaidís íobairt.<br>Chruinnigh go leor de na hIosraelaigh ina dtimpeall agus bhí Mataitias agus a chlann mhac i láthair.<br>Ansin labhair coimisinéirí an rí le Mataitias mar leanas: “Tá meas ort mar cheannaire; is duine mór le rá sa chathair seo thú; tá do chlann mhac agus do dheartháireacha agat mar thaca.<br>Bí ar an gcéad duine le teacht chun tosaigh agus déanamh de réir ordú an rí, mar atá déanta ag na ciníocha go léir agus ag taoisigh Iúdá agus ag fuíoll an áir in Iarúsailéim. Ansin áireofar thú féin agus do chlann mhac i measc chairde an rí; agus mórfar thú féin agus do chlann mhac le hór agus le hairgead agus le go leor bronntanas.”<br>D’‘ardaigh Mataitias a ghlór agus d’‘fhreagair: “Fiú má ghéilleann gach náisiún atá faoi cheannas an rí dó agus má thréigeann gach ceann acu creideamh a shinsear d’‘fhonn géilleadh dá reachtanna,<br>leanfaidh mise agus mo chlann mhac agus mo dheartháireacha de chonradh ár sinsear.<br>Nár lige Dia go dtréigfimis an dlí agus a reachtanna.<br>Ní leanfaimidne ordú an rí; ní chlaonfaimidne ar dheis ná ar chlé ónár gcreideamh féin.”<br>Nuair a bhí deireadh ráite aige tháinig Giúdach chun tosaigh os comhair an tslua go léir le híobairt a ofráil ar an altóir i Móidín, de réir mar a d’‘ordaigh fógra an rí.<br>Nuair a chonaic Mataitias é sin bhuail díograis é. Tháinig corraí as cuimse air agus racht feirge fíréin. Theilg sé é féin ar an bhfear agus mharaigh é ar an altóir.<br>San am céanna mharaigh sé coimisinéir an rí a bhí a chur d’‘iallach orthu íobairt a dhéanamh, agus réab sé an altóir as a chéile.<br>Bhí an oiread sin dúthrachta chun an dlí ann go ndearna sé mar a rinne Píneachás in aghaidh Zimrí mac Shálú.<br>Ansin d’‘imigh Mataitias ar fud na cathrach agus é ag scairteadh in ard a chinn: “Gach duine atá dúthrachtach ar son an dlí agus a sheasann leis an gconradh, tagadh sé amach agus leanadh sé mé.”<br>Theith sé ansin lena chlann mhac chun na gcnoc agus d’‘fhág siad a raibh acu sa chathair ina ndiaidh.<br>A lán daoine ansin a raibh an fhíréantacht agus an chóir á dtóraíocht acu, chuaigh siad síos chun an fhásaigh agus d’‘fhanadar ansin,</p><h3>Leabhar na Salm</h3><em>50(49),1-2.5-6.14-15.</em><p>Salm Ásáf. Labhair an Tiarna – is é Dia na ndéithe é – agus ghair sé chuige an chruinne.<br>As Síón a shoilsigh Dia le barr scéimhe;<br>“Cruinnigí mo phobal naofa i mo láthair a cheangail mo chonradh le híobairt.”<br>Foilsíonn na flaithis a fhíréantacht <br>óir is é Dia é féin is breitheamh.<br>Toirbhir íobairt an bhuíochais do Dhia díol do mhóideanna leis an Té is Airde.<br>Glaoigh orm ansin in am na hanacra; saorfaidh mé thú agus tabharfaidh tú urraim dom.”</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>19,41-44.</em><p>Nuair a tháinig sé i ngar don chathair agus radharc aige uirthi, ghoil sé mar gheall uirthi,<br>ag rá: “Dá mbeadh a fhios agatsa freisin, sa lá seo, na nithe atá de dhíth chun síochána! ach is amhlaidh atá siad i bhfolach ó do shúile.<br>Óir béarfaidh na laethanta ort nuair a chuirfidh do naimhde páil léigir umat, nuair a thimpeallóidh siad tú agus cúngrach a dhéanamh ort ó gach taobh;<br>nuair a bhascfaidh siad ar lár thú féin agus do chlann atá ionat, gan cloch ar mhuin cloiche a fhagáil ionat, de bhrí nár aithin tú aimsir d’fhiosraithe.”</p><hr /><h3>Naomh Edmund (841 - 870 )()</h3>"},
{"id": "21",
"imagen": "Dé Haoine",
"contenido": "<h3>Aoine na Tríú Seachtaine Tríochad, Tráth Saor</h3><h3>Céad Leabhar na Macabaech</h3><em>4,36-37.52-59.</em><p>Ansin dúirt Iúdás agus a dheartháireacha: “Tá buaite ar ár naimhde anois; téimis suas chun an sanctóir a ghlanadh agus a choisreacan.”<br>Chruinnigh siad an t-arm ar fad, dá bhrí sin, agus chuaigh siad suas go Cnoc Shíón.<br>Ar an gcúigiú lá fichead den naoú mí, Cisléu is é sin, sa bhliain céad daichead a hocht,<br>d’‘éirigh siad le fáinne an lae agus d’‘ofráil siad íobairt, de réir an dlí, ar altóir nua na n-íobairtí dóite a bhí tógtha acu.<br>Coisriceadh an altóir le canadh laoi agus le ceol na dtéad, na gcláirseach agus na gciombal i dtrátha an ama chéanna den bhliain agus i gcothrom an lae a ndearna na págánaigh í a thruailliú ar dtús.<br>Shléacht an pobal go léir go talamh ag adhradh agus ag ardmholadh Neimhe, an té a thug a leithéid de bhua dóibh.<br>Cheiliúir siad coisreacan na haltóra ar feadh ocht lá agus iad faoi lúcháir ag ofráil íobairtí dóite agus d’‘íobair siad íobairt fhuascailte agus bhuíochais.<br>Mhaisigh siad aghaidh an Teampaill le corónacha agus le cnapáin óir; chóirigh siad na geataí agus na stórais agus chuir doirse orthu.<br>Ní raibh teorainn le gairdeas an phobail agus scuabadh aithis na bpágánach chun siúil.<br>Rinne Iúdás, mar aon lena dheartháireacha agus le comhthionól iomlán Iosrael, dlí go ndéanfaí laethanta choisreacan na haltora a cheiliúradh le gliondar is gairdeas an tráth ceart de gach bliain ar feadh ocht lá ag tosú ar an gcúigiú lá fichead de mhí Chisléu.</p><h3>Céad Leabhair na gCroinicí</h3><em>29,10.11abc.11d-12a.12bcd.</em><p>Mhol Dáiví an Tiarna i láthair an chomhthionóil ar fad agus dúirt: “Gura beannaithe thú, a Thiarna, Dia Iosrael ár sinsear, go brách na breithe.<br>Is leatsa, a Thiarna, an mhéid, an chumhacht, an ghlóir, an bua, agus an mhórgacht; óir is leatsa a bhfuil ar neamh agus ar talamh; is leatsa an flaitheas, a Thiarna: is tusa an bhuaic go hard os cionn cách.<br>Is leatsa, a Thiarna, an mhéid, an chumhacht, an ghlóir, an bua, agus an mhórgacht; óir is leatsa a bhfuil ar neamh agus ar talamh; is leatsa an flaitheas, a Thiarna: is tusa an bhuaic go hard os cionn cách.<br>Is leatsa, a Thiarna, an mhéid, an chumhacht, an ghlóir, an bua, agus an mhórgacht; óir is leatsa a bhfuil ar neamh agus ar talamh; is leatsa an flaitheas, a Thiarna: is tusa an bhuaic go hard os cionn cách.<br>Is leatsa, a Thiarna, an mhéid, an chumhacht, an ghlóir, an bua, agus an mhórgacht; óir is leatsa a bhfuil ar neamh agus ar talamh; is leatsa an flaitheas, a Thiarna: is tusa an bhuaic go hard os cionn cách.<br>Is uaitse saibhreas agus onóir, agus is tú a rialaíonn gach ní; tá neart agus cumhacht i do láimh; ar do láimhse atá méid agus cumas a thabhairt do chách.<br>Is uaitse saibhreas agus onóir, agus is tú a rialaíonn gach ní; tá neart agus cumhacht i do láimh; ar do láimhse atá méid agus cumas a thabhairt do chách.<br>Is uaitse saibhreas agus onóir, agus is tú a rialaíonn gach ní; tá neart agus cumhacht i do láimh; ar do láimhse atá méid agus cumas a thabhairt do chách.<br>Is uaitse saibhreas agus onóir, agus is tú a rialaíonn gach ní; tá neart agus cumhacht i do láimh; ar do láimhse atá méid agus cumas a thabhairt do chách.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>19,45-48.</em><p>Ansin, ar dhul isteach sa Teampall dó, thosaigh sé ag tiomáint na ndíoltóirí amach,<br>ag rá leo: “Tá scríofa: ‘Beidh mo theach ina theach urnaithe’; ach tá uaimh robálaithe déanta agaibhse de.”<br>Bhíodh sé ag teagasc gach lá sa Teampall. Bhí uachtaráin na sagart agus na scríobhaithe ag iarraidh é a mhilleadh, agus cinn an phobail chomh maith;<br>ach ní raibh a fhios acu cad a dhéanfaidís, óir bhí an pobal uile ar bís ag éisteacht leis.</p><hr /><h3>Toirbhirt na Maighdine Beannaithe Muire()</h3>"},
{"id": "22",
"imagen": "Dé Sathairn",
"contenido": "<h3>Satharn na Tríú Seachtaine Tríochad, Tráth Saor</h3><h3>Céad Leabhar na Macabaech</h3><em>6,1-13.</em><p>Idir an dá linn bhí an rí Aintíochas ar a bhealach trasna na gcúigí uachtaracha. Chuala sé go raibh cathair darbh ainm Ealumaes sa Pheirs a raibh cáil uirthi mar gheall ar a cuid saibhris, a cuid airgid agus a cuid óir,<br>agus mar gheall ar an teampall sárshaibhir lena chathéidí óir, a lúireacha, agus a airm a d’‘fhág Alastar mac Philib rí na Macadóine ann; eisean an chéad rí a fuair ceannas ar na Gréagaigh.<br>Chuaigh sé chun na háite agus rinne iarracht an chathair a ghabháil agus a chreachadh. Ach theip air de bhrí go bhfuair lucht na cathrach amach cad a bhí ar intinn aige<br>agus chuir siad go tréan ina aghaidh. Leis sin thiontaigh sé agus chúlaigh go brónach i dtreo na Bablóine.<br>Le linn dó bheith fós sa Pheirs tháinig scéala chuige gur briseadh ar na hairm a rinne ionradh ar chríocha Iúdá.<br>Chuala sé go ndeachaigh Lisias le neart slua ar dtús ach gurbh éigean dó iompú agus gur chuir [na Giúdaigh] an ruaig air; gur mhór an méadú nirt dóibh seo na hairm agus an trealamh agus an chreach líonmhar a bhain siad de na fórsaí a bhí treascartha acu.<br>An ghráiniúlacht a thóg seisean os cionn na haltóra in Iarúsailéim, gur leag siad anuas í, agus gur thóg siad ballaí arda timpeall an tsanctóra mar a bhí roimhe sin, agus gur dhaingnigh siad Béit Zúr, cathair dá chuid.<br>Nuair a chuala an rí an scéala sin cuireadh alltacht agus uafás as cuimse air; chaith sé é féin ar a leaba agus tháinig tinneas air le barr díomá mar ní faoi mar a bheartaigh sé a bhí críoch ar a chúrsaí.<br>D’‘fhan sé ansiúd ar feadh mórán laethanta agus é ag titim go minic i ndroim dubhach trom go dtí gur tuigeadh dó go raibh an bás aige.<br>Chuir sé fios ar a chairde go léir agus dúirt sé leo: “Tá mo shúile gan codladh agus mo chroí scanraithe le himní.<br>Bhí mé á rá liom féín cad é mar chruachás mór é seo inar thit mé agus cad é mar thuile atá ar tí mé a bhá – mise a bhí chomh fial geanúil sin i mbláth mo nirt.<br>Ach cuimhním anois ar an éagóir a rinne mé in Iarúsailéim nuair a ghabh mé na soithí óir agus airgid go léir a bhí ann, agus a d’‘ordaigh mé muintir Iúdá a dhíothú gan fáth ar bith.<br>Tá mé cinnte dearfa gurb é sin is cúis le mo mhí-ádh agus seo mé ag fáil bháis go dobrónach ar an gcoigcrích.”</p><h3>Leabhar na Salm</h3><em>9(9A),2-3.4.6.16b.19.</em><p>Béarfaidh mé buíochas duit, a Thiarna, ó mo chroí, go hiomlán, inseoidh mé do mhóréachtaí go léir.<br>Déanfaidh mé lúcháir agus gairdeas ionat, canfaidh mé Salm do d’ainm, a Neach is Airde,<br>toisc gur cuireadh mo naimhde ar gcúl; thuisligh siad agus cailleadh iad i d’fhianaise.<br>Lochtaigh tú na ciníocha, dhamnaigh tú na héagráifigh; scrios tú a n-ainm go brách na breithe.<br>Tá na ciníocha slogtha síos sa chlais a rinneadar féin: sa líon a d’fholaigh siad féin a gabhadh a gcosa.<br>Óir ní dhéanfar dearmad de lucht an ghátair i gcónaí; ní go deo a rachaidh dóchas na mbocht in éag.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>20,27-40.</em><p>Tháinig chuige ansin cuid de na Sadúcaigh – iad seo a shéanann aiséirí a bheith ann –<br>agus chuir siad ceist air: “A Mháistir,” ar siad, “seo mar a d’ordaigh Maois dúinn sa scríbhinn: ‘Má bhíonn ag duine deartháir pósta a gheobhadh bás gan chlann, é féin a ghabháil na baintrí chun gin sleachta a thógáil dá dheartháir.’<br>Sea: bhí seachtar dearthár ann: phós an chéad duine agus fuair bás gan chlann.<br>An dara duine ansin,<br>agus an tríú duine, ghabh siad an bhaintreach, agus an seachtar ar fad mar an gcéanna; níor fhág said sliocht agus fuair bás.<br>Sa deireadh, fuair an bhean féin bás.<br>San aiséirí, más ea, cé acu a mbeidh an bhean ina bean chéile aige? Óir bhí sí ina bean chéile ag an seachtar.”<br>Dúirt Íosa leo: “Gabhann clann an tsaoil seo fear céile nó bean chéile,<br>ach iad seo a mheasfar gur fiú iad an saol úd eile a shroicheadh agus an aiséirí ó mhairbh, ní ghabhann siad fear céile ná bean chéile;<br>óir ní fhéadann siad bás a fháil níos mó, mar is geall le haingil iad; agus is clann iad do Dhia ós clann iad don aiséirí.<br>Ach thug Maois féin le tuiscint na mairbh a éirí, sa dréacht úd faoin tor, mar a dtugann ar an Tiarna, Dia Abrahám agus Dia Íosác agus Dia Iacóib.<br>Ní hé Dia na marbh é, ach na mbeo; óir is dó is beo cách.”<br>Dúirt cuid de na scríobhaithe á fhreagairt: “A Mháistir, is maith a dúirt tú é!”<br>Óir níor leomh siad as sin amach ceist ar bith a chur air.</p><hr /><h3>Naomh Cécile ( 3ú Aois )()</h3>"},
{"id": "23",
"imagen": "Dé Domhnaigh",
"contenido": "<h3>Sollúntas Chríost Rí na nUile</h3><h3>Dara Leabhar Shamúéil</h3><em>5,1-3.</em><p>Tháinig treibheanna Iosrael go léir chuig Dáiví ansin i Heabrón. “Féach,” ar siad, “sinne do mhuintir ó dhúchas feola agus smeara.<br>San am atá thart nuair a bhí Sól ina rí orainn, is tusa a bhí mar thaoiseach ar Iosrael ina gcuid eachtraí go léir; agus dúirt an Tiarna leat: ‘‘Is tusa a bheidh i d’‘aoire ar mo phobal Iosrael, is tusa a bheidh mar thaoiseach ar Iosrael.’‘<br>Tháinig seanóirí Iosrael go léir chuig an rí ag Heabrón, agus rinne Dáiví rí conradh leo ag Heabrón i bhfianaise an Tiarna agus rinne siad Dáiví a ungadh ina rí ar Iosrael.</p><h3>Leabhar na Salm</h3><em>122(121),1-2.4-5.</em><p>Rinne mé gairdeas nuair a dúradh liom: <br>“Rachaimid isteach i dteach an Tiarna.”<br>Tá ár gcosa ina seasamh cheana féin<br> i do dhoirse, a Iarúsailéim.<br>Is chuici suas a ghabhann na treibheanna, treibheanna an Tiarna, d’fhonn is go dtugaidís fianaise do Iosrael, agus buíochas don Tiarna.<br>Is ansiúd atá cathaoir an bhreithiúnais, <br>cathaoir do theaghlach Dháiví.</p><h3>Litir Naomh Pól chuig na Colosaigh</h3><em>1,12-20.</em><p>agus go mbeadh sibh go lúcháireach ag gabháil buíochais leis an Athair a dheonaigh daoibh a bheith páirteach in oidhreacht an phobail naofa sa solas<br>agus a d’fhuascail sinn ó chumhacht an dorchadais agus d’aistrigh isteach sinn i ríocht a mhic mhuirnigh.<br>Is tríd an Mac sin atá ár bhfuascailt le fáil, is é sin, maithiúnas na bpeacaí.<br>Is íomhá den Dia dofheicthe é agus céadghin gach dúile cruthaithe<br>mar is trídsean a cruthaíodh a bhfuil ar neamh agus ar talamh bídís sofheicthe nó dofheicthe, idir Thróin agus Thiarnais idir Phrionsachtaí agus Chumhachtaí. Is trídsean agus dósan a cruthaíodh an t-iomlán.<br>Tá tosach aige orthu uile agus is ann a choinnítear ar bun iad.<br>Is é ceann an choirp é, ceann na hEaglaise. Is é an tús é, an chéadghin ó mhairbh i dtreo go mbeadh an tosach aige ar gach slí.<br>Mar is ann ab áil le lánmhaireacht iomlán Dé a bheith ina cónaí,<br>agus is trídsean ab áil leis gach a bhfuil ar neamh agus ar talamh a thabhairt chun athmhuintearais leis féin, agus síocháin a dhéanamh leo trí fhuil a chroise.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>23,35-43.</em><p>D’fhan an pobal ansiúd ag breathnú. Bhí na cinn urra féin ag dranngháire: “Shaor sé daoine eile,” deiridís, “saoradh sé é féin, más é Críost Dé, an té atá tofa.”<br>Agus rinne na saighdiúirí freisin fonóid faoi; ag teacht ag tabhairt fínéagair chuige<br>deiridís: “Más tú Rí na nGiúdach, saor thú féin!”<br>Agus fós, bhí scríbhinn os a chionn i nGréigis, i Laidin, agus in Eabhrais: “Rí na nGiúdach é seo.”<br>Duine de na coirpigh a bhí arna gcrochadh, bhí sé á dhiamhaslú á rá: “Nach tú an Críost? Saor tú féin agus sinne.”<br>Ach thug an duine eile casaoid dó agus dúirt: “An ea nach bhfuil eagla Dé ort, agus tusa faoin daorbhreith chéanna?<br>Agus maidir linne, is le ceart é: tá díol ár mbeart féin á thabhairt orainn ach ní dhearna sé seo rud ar bith as an tslí.”<br>Agus dúirt: “A Íosa, cuimhnigh ormsa nuair a thiocfaidh tú faoi réim do ríochta!”<br>Agus dúirt seisean leis: “Deirim leat go fírinneach, beidh tú in éineacht liom inniu I bparthas.”</p><hr /><h3>Naomh Columbán (Manach Éireannach) ( 543 - 615 )()</h3>"},
{"id": "24",
"imagen": "Dé Luain",
"contenido": "<h3>Luan na Ceathrú Seachtaine Tríochad, Tráth Saor</h3><h3>Leabhar Dainéil</h3><em>1,1-6.8-20.</em><p>Sa tríú bliain de réimeas Iahóiácaím, rí Iúdá, tháinig Nabúcadnazar, rí na Bablóine, go Iarúsailéim agus chuir léigear air.<br>Thug an Tiarna Iahóiácaím, rí Iúdá, ar láimh dó agus cuid de shoithí theach Dé chomh maith; agus thug sé leis go Sionár iad seo, go teach a dhé féin, agus chuir sé na soithí i dtaisce a dhéithe féin.<br>D’ordaigh an rí ansin do mháistir a choillteán, Aispeanaz, cuid de mhuintir Iosrael a thoghadh, de chlann an rí agus de na teaghlaigh uaisle,<br>ógáin gan ainimh, álainn ina scéimh agus oilte i ngach dán, le bua eagna agus le tuiscint ar léann, agus é ar a gcumas fónamh i bpálás an rí; agus teanga na gCaildéach a mhúineadh dóibh seo.<br>Dháil an rí orthu lón gach lae den bhia blasta ó bhord an rí agus den fhíon a d’óladh sé féin. Bhí siad le hoiliúint ar feadh trí bliana, agus, i gceann na haimsire sin, le freastal ar an rí.<br>Ina measc seo bhí Dainéil, Hanainias, Míséil, agus Azairiá de threibh Iúdá.<br>Ach bheartaigh Dainéil nach dtruailleodh sé é féin le bia blasta an rí ná leis an bhfíon a bhí á ól aige; d’iarr sé, uime sin, ar mháistir na gcoillteán a cheadú dó nach dtruailleodh sé é féin.<br>Thug Dia do Dhainéil bua fabhair agus cineáltais ó mháistir na gcoillteán.<br>Dúirt máistir na gcoillteán le Dainéil: “Is eagal liom an rí a shocraigh bia agus deoch daoibh mar go bhfeicfeadh sé go mbeadh sibh i gcló níos measa ná na hógáin comhaois daoibh. Ba bhaol do mo cheann an rí agaibh.”<br>Labhair Dainéil leis an stíobhard a chuir máistir na gcoillteán i bhfeighil Dhainéil, Haniainiá, Mhíséil agus Azairiá:<br>“Promhaigh do shearbhóntaí ar feadh deich lá, impím ort; tugtar glasraí mar bhia dúinn agus uisce le hól.<br>Déan ár gceannaithe agus ceannaithe na n-ógán a itheann bia blasta an rí a iniúchadh, agus déan le do sheirbhísigh beart de réir mar a fheicfidh tú.”<br>Ghéill sé dóibh sa ghnó seo agus phromhaigh sé iad ar feadh deich lá.<br>I gceann an deich lá chonacthas gurbh fhearr a ndealramh, agus gur mhó an cothú feola a bhí orthu, ná ar na hogáin uile a d’ith bia blasta an rí.<br>Thóg an stíobhard uathu dá bhrí sin a mbia blasta agus an fíon a bhí le hól acu agus dháil orthu na glasraí.<br>Dála an cheathrar ógánach seo, bhronn Dia orthu eolas agus clisteacht san uile fhoghlaim agus eagna; agus bhí tuiscint ag Dainéil ar fhíseanna agus ar aislingí de gach sort.<br>Nuair a tháinig an t-am a d’ordaigh an rí iad a thabhairt ina láthair, thug máistir na gcoillteán isteach os comhair Nabúcadnazar iad.<br>Labhair an rí leo, agus ina measc uile ní bhfuarthas neach mar Dhainéil, Hanainiá, Míséil agus Azairiá. Uime sin d’fhóin siad don rí.<br>I ngach cúis eagna agus tuisceana dár chuir sé faoina mbráid fuair sé iad níos fearr faoi dheich ná lucht draíochta agus asarlaíochta uile a ríochta.</p><h3>Leabhar Dainéil</h3><em>3,52.53.54.55.56.</em><p>Is beannaithe, a Thiarna, Dia ar n-aithreacha, le moladh agus le glóiriú de shíor. Is beannaithe é do naomhainm uasal, le moladh agus le glóiriú de shíor.<br>Is beannaithe thú i dteampall do naomhghlóire, le móradh agus le mórghlóiriú go deo.<br>Is beannaithe thú i gcathaoir ríoga do fhlaithis, le móradh agus le mórghlóiriú de shíor.<br>Is beannaithe thú ag iniúchadh na nduibheagán agus i do shuí ar na ceiribíní, le moladh go hard agus le móradh go deo.<br>Is beannaithe thú i bhfirmimint neimhe, le hadhmholadh agus le mórghlóiriú go deo.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>21,1-4.</em><p>Ag breathnú suas dó, chonaic sé na daoine saibhre ag cur a n-ofrálacha isteach sa chiste.<br>Agus chonaic sé baintreach dhealbh ag cur dhá leathfheoirling ann,<br>agus dúirt: “Deirim libh go dearfa, chuir an bhaintreach bhocht seo níos mó isteach ná cách eile;<br>óir is cuid den iomarca a bhí acu a chuir siad siúd uile isteach sna hofrálacha chun Dé, ach chuir sise isteach as a huireasa a raibh den saol aici.”</p><hr /><h3>Naomh Colmán Cluain (Corcaigh) ( 522 - 604 )()</h3><hr /><h3>Naomh Aindrias Dung-Lac agus 116 Mairtírigh na Vítneam (19ú Aois)()</h3><hr />"},
{"id": "25",
"imagen": "Dé Máirt",
"contenido": "<h3>Máirt na Ceathrú Seachtaine Tríochad, Tráth Saor</h3><h3>Leabhar Dainéil</h3><em>2,31-45.</em><p>Deineadh fís duit, a rí. Féach íomhá, íomhá ollmhór, í ar bharr gile agus ina seasamh os do chomhair go haduafar le feiceáil.<br>D’ór fíre ceann na híomhá, a hucht agus a géaga d’airgead, a bolg agus a sliasta de phrás,<br>a cosa d’iarann agus a troithe i gcuid d’iarann, i gcuid de chré.<br>D’fhéach tú; gearradh amach cloch, gan láimh duine a bhaint léi, agus bhuail sí an íomhá ina troithe d’iarann agus de chré agus rinne sí smidiríní díobh.<br>Ansin smiotadh le chéile idir iarann agus chré, idir phrás agus airgead agus ór, agus rinneadh díobh mar a bheadh cáith urláir bhuailte sa samhradh, agus rug an ghaoth leis iad i dtreo nár fágadh rian díobh. Ach an chloch a bhuail an íomhá rinneadh cnoc mór di agus líon sí an talamh uile.<br>B’shin an aisling, agus inseoimid a chiall anois i láthair an rí.<br>“Is ortsa, a rí na rí, a bhronn Dia neimhe tiarnas, cumhacht, neart agus glóir;<br>cibé áit ina gcónaíonn clann na ndaoine, míola na má, agus éanlaith an aeir, i do lámha is ea a chuir sé iad agus is tú a chuir sé mar rialtóir orthu; an ceann óir, tusa é sin.<br>I do dhiaidh éireoidh ríocht eile is lú ná tú; agus an treas ríocht arís de phrás a bhainfidh amach forlámhas ar an domhan uile.<br>Agus beidh an ceathrú ríocht ann, tréan mar iarann, an t-iarann a bhriseann agus a dhéanann mionrabh de gach ní, agus tuairgneoidh sí agus brisfidh sí iad seo uile mar an t-iarann a bhriseann gach ní.<br>Na troithe seo a chonaic tú, cuid díobh de chré agus cuid díobh d’iarann, sin ríocht a bheidh deighilte; beidh cuid de neart an iarainn inti faoi mar a chonaic tú iarann cumaiscthe le cré agus láib.<br>Na troithe seo, mar a bhí, cuid díobh de chré agus cuid díobh d’iarann, sin mar a bheidh an ríocht, i bpáirt go daingean, i bpáirt go faon.<br>Mar a chonaic tú an t-iarann cumaiscthe le láib chré, is mar sin a bheidh siad i gcumasc le chéile ag síolrú daoine, ach ní chloífidh siad go daingean le chéile díreach mar nach meascann an t-iarann leis an gcré.<br>I laethanta na ríthe seo, cuirfidh Dia neimhe ríocht ar bun nach scriosfar choíche, agus nach bhfágfar a fhlaitheas do dhream eile daoine. Smiotfaidh sé agus dítheoidh sé na ríochtaí seo uile, ach seasfaidh sé féin go brách,<br>díreach mar a chonaic tú cloch mhór á gearradh ón gcnoc gan lámh duine ag baint léi, an chloch a rinne smidiríní den iarann, den phrás, den chré, den airgead, agus den ór. Thug an Dia Mór fios don rí cad a thiocfadh chun cinn ina dhiaidh seo. Tá an taibhreamh cinnte agus an míniú dearbh.”</p><h3>Leabhar Dainéil</h3><em>3,57.58.59.60.61.</em><p>Glóirígí an Tiarna, a oibreacha uile an Tiarna, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a aingle an Tiarna, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a spéartha thuas, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a uiscí os cionn na spéartha, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a chumhachtaí uile an Tiarna, molaigí é agus móraigí é go hard de shíor.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>21,5-11.</em><p>Nuair a bhí daoine áirithe á rá mar gheall ar an Teampall go raibh sé maisithe le clocha breátha agus le tíolaicí dúthrachta, dúirt seisean:<br>“A bhfuil le feiceáil ansin agaibh – tiocfaidh na laethanta nach bhfágfar cloch ar mhuin cloiche nach leagfar anuas.”<br>D’fhiafraigh siad de ansin: “Más ea, a Mháistir, cén uair a thitfidh an méid sin amach, agus cad is comhartha ar na nithe sin a bheith ag teacht?”<br>Dúirt sé: “Bígí aireach agus ná cuirtear amú sibh; óir tiocfaidh mórán i m’ainmse ag rá: ‘Is mise é’; agus: ‘Tá an t-am in achmaireacht.’ Ná téigí ina ndiaidh.<br>Nuair a chluinfidh sibh caint ar chogaí agus ar cheannaircí, ná glacaigí scéin, óir ní foláir na nithe sin a theacht ar dtús, ach ní bheidh an deireadh ann chomh luath sin.”<br>Dúirt sé leo ansin: “Éireoidh náisiún in aghaidh náisiúin agus ríocht in aghaidh ríochta.<br>Beidh maidhmeanna móra talún ann, agus gortaí agus plánna anseo is ansiúd; beidh tuartha uafáis ann agus comharthaí móra ón spéir.</p><hr /><h3>Naomh Caitríona Alexandrie ( 285 - 305 )()</h3>"},
{"id": "26",
"imagen": "Dé Céadaoin",
"contenido": "<h3>Céadaoin na Ceathrú Seachtaine Tríochad, Tráth Saor</h3><h3>Leabhar Dainéil</h3><em>5,1-6.13-14.16-17.23-28.</em><p>Rinne Béilseazar rí fleá mhór dá mhaithe, míle díobh,agus d’ól sé fíon os comhair an mhíle seo.<br>Nuair a bhlais sé an fíon, d’ordaigh Béilseazar na soithí óir agus airgid a d’fhuadaigh a athair Nabúcadnazar ó Theampall Iarúsailéim a thabhairt i láthair chun go n-ólfadh an rí agus a mhaithe, a mhná agus a leannáin, deoch astu.<br>Ansin tugadh i láthair na soithí óir agus airgid a fuadaíodh ón Teampall, Teach Dé in Iarúsailéim, agus d’ól an rí agus a mhaithe, a mhná agus a leannáin deoch astu.<br>D’ól siad fíon agus mhol siad na déithe óir agus airgid, práis agus iarainn, adhmaid agus cloiche.<br>Dhealraigh go tobann méara láimhe duine agus í ag scríobh ar phlástar bhalla an pháláis ríoga laistiar den choinnleoir; bhí an rí ag faire ar an láimh ag scríobh.<br>Chlaochaigh a lí ar an rí; bhuair a smaointe é; tháinig ballchrith air agus chnag a ghlúine ar a chéile.<br>Ansin tugadh Dainéil os comhair an rí, agus dúirt an rí le Dainéil: “An tusa Dainéil, de chine díbeartha Iúdá a thug m’athair, an rí, leis ó Iúdá?<br>Chuala á rá é go bhfuil spiorad an Naomh-Dhé ionat, agus go bhfuil solas agus tuiscint agus eagna thar barr ionat.<br>Chuala mé á rá é go bhfuil ar do chumas mínithe a thabhairt agus fadhbanna a réiteach. Anois má fhéadann tú an scríbhinn seo a léamh agus a ciall a fhoilsiú dom, cuirfear éide chorcra umat, slabhra óir ar do mhuineál, agus beidh tú ar an tríú rialtóir sa ríocht.”<br>D’fhreagair Dainéil agus dúirt sé os comhair an rí: “Bíodh do bhronntanais agat duit féin agus tabhair do thuarastail do dhaoine eile! Ach ó mo thaobhsa de, léifidh mé an scríbhinn seo don rí agus nochtfaidh mé an chiall dó.<br>ach d’ardaigh tú thú féin in aghaidh Tiarna neimhe; tugadh soithí a thí i do láthair agus d’ól tú féin agus do mhaithe, do mhná agus do leannáin, deoch fíona astu; agus mhol tú déithe óir agus airgid, práis agus iarainn, adhmaid agus cloiche, déithe gan radharc, gan éisteacht, gan eolas; ach an Dia a bhfuil d’anáil faoina láimh, agus do shlite uile ina sheilbh, níor thug tú glóir dó.<br>Óna láthair a seoladh an lámh seo a rianaigh an scríbhinn seo ina haonar.<br>Is í seo an scríbhinn a scríobhadh: MENÉ, MENÉ, TECÉL, agus PARSÍN.<br>Seo ciall na bhfocal sin: MENÉ: ríomhaigh Dia laethanta do ríochta agus tá sí tugtha chun críche aige.<br>TECÉL: Meádh thú sa mheá agus fuarthas easpa ort.<br>PARSÍN: tá do ríocht deighilte agus tugtha do na Méidigh agus do na Peirsigh.”</p><h3>Leabhar Dainéil</h3><em>3,62.63.64.65.66.67.</em><p>Glóirígí an Tiarna, a ghrian agus a ghealach, molaigí agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a réaltaí na spéire, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a bháisteach agus a dhrúcht de gach sórt, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a ghaotha uile, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a thine agus a theas, molaigí é agus móraigí é go hard de shíor.<br>[Glóirígí an Tiarna, a fhuacht agus a bhrothaill, molaigí é agus móraigí é go hard de shíor.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>21,12-19.</em><p>Ach roimh an méid sin uile, leagfar lámh oraibh agus géarleanfar sibh, tabharfar ar láimh sibh do na sionagóga agus do na príosúin, seolfar i láthair ríthe agus gobharnóirí sibh mar gheall ar m’ainmse.<br>Is é a thiocfaidh as sin daoibh, go bhféadfaidh sibh fianaise a thabhairt.<br>Dá bhrí sin, bíodh sé de rún agaibh gan ullmhú roimh ré chun bhur gcosanta,<br>óir tabharfaidh mise urlabhra daoibh agus eagna nach bhféadfaidh bhur gcúisitheoirí uile cur ina haghaidh ná a bhréagnú.<br>Tabharfar ar láimh sibh ag bhur dtuismitheoirí féin, fiú amháin, ag bhur ndeartháireacha, ag bhur ngaolta, ag bhur gcairde, agus básófar cuid agaibh,<br>agus beidh fuath ag cách daoibh mar gheall ar m’ainmse;<br>ach ribe de ghruaig bhur gcinn ní mhillfear.<br>Is le bhur mbuanseasamh a ghnóthóidh sibh bhur n-anamacha.</p><hr /><h3>Naomh Leonard Porto Maurizio ( 1676 - 1751 )()</h3>"},
{"id": "27",
"imagen": "Déardaoin",
"contenido": "<h3>Déardaoin na Ceathrú Seachtaine Tríochad, Tráth Saor</h3><h3>Leabhar Dainéil</h3><em>6,12-28.</em><p>Ansin [bhrúcht] an mhuintir seo chuige agus fuair siad Dainéil ag guí is ag achainí i láthair a Dhé.<br>Ansin tháinig siad isteach i láthair an rí i dtaobh an reachta agus dúirt siad leis: “A rí, nár shínigh tú reacht, cibé a dhéanfadh achainí chun dé nó duine ach chugatsa amháin, a rí, ar feadh tríocha lá, go dteilgfí é in uaimh na leon.” D’fhreagair an rí: “Tá an scéal socair de réir dhlí na Méideach agus na bPeirseach, nach féidir a chur ar ceal.”<br>Ansin dúirt siad leis an rí: “An Dainéil úd, duine de na díbearthaigh ó Iúdá, níl aird aige ortsa, a rí, ná ar an reacht atá sínithe agat; trí huaire sa lá a dhéanann sé a achainí.”<br>Ar chloisteáil na mbriathra sin don rí, tháinig suaitheadh air agus bheartaigh sé Dainéil a shaoradh. Go fuineadh néil nóna rinne sé a dhícheall é a shaoradh.<br>Ansin tháinig an mhuintir seo [ina slua] chun an rí agus dúirt siad: “Bíodh a fhios agat, a rí, de réir dhlí na Méideach agus na bPeirseach, nach féidir aon reacht ná órdú a dhéanann an rí a chur ar ceal.”<br>Ansin d’ordaigh an rí Dainéil a thabhairt i láthair agus é a chaitheamh san uaimh chun na leon. Dúirt an rí le Dainéil: “Do Dhia, a bhfuil seirbhís dhílis tugtha agat dó, fuasclaíodh sé thú.”<br>Tugadh cloch agus leagadh ar bhéal na huaimhe í agus chuir an rí a shéala féin agus séala a mhaithe uirthi ionas nach rachadh athrú ar aon ní a bhain le cúis Dhainéil.<br>D’fhill an rí ar a phálás ansin agus chaith an oíche ina throscadh, gan [luí le leannán]. Thréig a chodladh é.<br>Ansin le breacadh an lae d’éirigh an rí agus bhrostaigh leis go huaimh na leon.<br>Láimh leis an uaimh ghlaoigh sé go truacánta ar Dhainéil á rá: “A Dhainéil, a shearbhónta Dé bheo, an Dia seo dá bhfónann tú go dílis, arbh fhéidir leis tú a fhuascailt ó na leoin?”<br>D’fhreagair Dainéil an rí: “A rí, fad gach aon fhaid ar do shaol!<br>Tá a aingeal curtha ag Dia chugam; tá clab na leon dúnta aige, agus níl aon dochar déanta acu dom mar go bhfuarthas gan chion mé ina láthair. Agus táim gan choir leis i do láthairse, a rí.”<br>Tháinig lúcháir mhór ar an rí agus d’ordaigh sé Dainéil a thógáil as an uaimh. Tógadh Dainéil uime sin aníos as an uaimh agus fuarthas é slán folláin mar go raibh a mhuinín aige as a Dhia.<br>Ar ordú an rí, tugadh an mhuintir sin a rinne casaoid in aghaidh Dhainéil i láthair agus teilgeadh iad in uaimh na leon, iad féin, a mná agus a gclann; agus sula raibh íochtar na huaimhe sroichte acu bhí siad treascartha ag na leoin agus a gcnámha go léir smiota acu.<br>Agus scríobh an rí, Dáire, chuig an uile phobal, chine agus theanga a áitríonn san uile aird den chruinne: “Síocháin daoibh ina tuile!<br>Seo é an reacht atá agam á achtú: i m’impireacht agus i mo fhlaitheas rí go hiomlán go raibh an uile dhuine ar crith le heagla roimh Dhia Dhainéil, mar is é is Dia beo a mhaireann go deo; ní bheidh díthiú ar a fhlaitheas ná críoch ar a thiarnas.<br>Eisean a fhuasclaíonn agus a fhóireann, a dhéanann comharthaí agus míorúiltí ar neamh agus ar talamh; shaor sé Dainéil ó chumhacht na leon.”</p><h3>Leabhar Dainéil</h3><em>3,68.69.70.71.72.73.74.</em><p>Glóirígí an Tiarna, a dhrúcht agus a shneachta go léir, molaigí é agus móraigí é go hard de shíor.]<br>Glóirígí an Tiarna, a shioc agus a oighir, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a reo agus a shneachta go léir, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a oícheanta agus a laethanta, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a sholais agus a dhorchadais, molaigí é águs móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a léasa agus a scamalla molaigí é agus móraigí é go hard de shíor.<br>Glóiríodh an talamh an Tiarna, moladh sé é agus móradh sé é de shíor.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>21,20-28.</em><p>“Ach nuair a fheicfidh sibh Iarúsailéim arna timpeallú ag sluaite armtha, bíodh a fhios agaibh ansin go bhfuil a lomscrios in achmaireacht.<br>Ansin, iad seo a bheidh in Iúdáia, teithidís faoi na sléibhte; iad seo a bheidh sa chathair, imídís aisti; iad seo a bheidh ar an tuath, ná téidís isteach inti;<br>óir is laethanta díoltais iad seo, nuair nach foláir gach a bhfuil scríofa a chomhlíonadh.<br>Is mairg do na mná a bheidh ag iompar clainne nó ag tabhairt cíche sna laethanta sin! Go deimhin, beidh éigean mór sa tír agus díbheirg chun an phobail seo:<br>titfidh siad le béal an chlaímh; seolfar ina mbránna iad ar fud na náisiún uile; agus beidh Iarúsailéim á satailt ag gintlithe nó go dtiocfaidh aimsirí na ngintlithe chun críche.<br>“Agus beidh comharthaí sa ghrian agus sa ghealach agus sna réaltaí. Ar an talamh beidh duainéis ar na náisiúin, iad ar mearbhall ó ghlór agus ó mhórtas na farraige;<br>daoine i bhfantaisí éaga le barr eagla agus imní faoi na nithe atá le breith ar an gcruinne; óir beidh cumhachtaí na bhflaitheas ar crith.<br>Agus ansin feicfear Mac an Duine ag teacht sa scamall le cumhacht agus iomad glóire.<br>Nuair a thosóidh na nithe sin ag teacht, seasaígí suas agus ardaígí bhur gceann, óir tá bhur bhfuascailt in achmaireacht.”</p><hr /><h3>Naomh Fearghal ó Salzburg (Manach Éireannach ) ( 700 - 784 )()</h3>"},
{"id": "28",
"imagen": "Dé Haoine",
"contenido": "<h3>Aoine na Ceathrú Seachtaine Tríochad, Tráth Saor</h3><h3>Leabhar Dainéil</h3><em>7,2-14.</em><p>Dúirt Dainéil: Chonaic mé físeanna istoíche. Féach! Bhí ceithre ghaoth neimhe ag coipeadh na bóchna móire.<br>Tháinig ceithre ainmhí mór aníos as an fharraige, gach ceann acu éagsúil lena chéile.<br>Bhí an chéad cheann mar leon agus sciatháin iolair air. Ansin, agus mé ag féachaint air, stolladh a sciatháin de, ardaíodh ó thalamh é agus chaith sé seasamh ar dhá chois amhail duine, agus tugadh croí duine dó.<br>Féach! Ainmhí eile, an dara ceann, agus é cosúil le béar, ardaithe ar a leathchliathán, agus trí easna ina bhéal idir a fhiacla. Dúradh leis: ‘Éirigh, alp siar a lán feola.’<br>Ina dhiaidh sin d’fhéach mé, agus b’sheo ceann eile mar liopard, agus ceithre sciathán éin ar a dhroim; bhí ceithre cheann ar an ainmhí agus tugadh tiarnas dó.<br>Ina dhiaidh seo rinneadh físeanna oíche dom, agus féach, an ceathrú hainmhí, uafar, scéiniúil, agus róthréan; bhí aige fiacla móra iarainn, agus shlog agus stoll sé, agus phasáil sé an fuílleach faoina chosa. Bhí sé éagsúil leis na hainmhithe eile go léir a bhí roimhe. Bhí deich n-adharc air.<br>Bhreithnigh mé na hadharca, agus féach, d’éirigh ina measc ceann eile, adhaircín, agus stoitheadh trí cinn de na chéad adharca aníos lena theacht. Agus b’sheo súile mar shúile duine san adharc seo, agus béal ag caint is ag rá nithe móra.<br>Bhí mé ag faire: Cuireadh cathaoireacha ríoga ina n-ionad agus shuigh Sinsear na Laethanta. Bhí a éide ar lí an tsneachta, agus folt a chinn mar olann ghlan. Ba lasair thintrí a chathaoir ríoga, agus ba thine spréacharnach a rothaí.<br>Ling sruth tine agus bhrúcht amach roimhe. Bhí míle míle ag fónamh dó agus deich míle de dheich mílte ina seasamh os a chomhair. Shuigh an chúirt i mbreithiúnas, agus osclaíodh na leabhair.<br>“Toisc glór na nithe móra a bhí á rá ag an adharc a bheith á chloisteáil agam, d’fhéach mé, agus, ag faire dom, maraíodh an t-ainmhí, milleadh a chorp agus caitheadh i leataobh é le dó sa tine.<br>Maidir leis na hainmhithe eile, tógadh a dtiarnas chun siúil uathu, ach níor cuireadh deireadh lena saol go ceann ré agus aimsire.<br>Chonaic mé i bhfíseanna oíche. Féach! neach ag teacht ar néalta neimhe, amhail Mac an Duine. Tháinig sé chun Sinsir na Laethanta, agus cuireadh os a chomhair é.<br>Dó siúd tugadh tiarnas, glóir is ardfhlaitheas, go bhfónfadh dó an uile phobal, chine agus theanga. Tiarnas síoraí a thiarnas, nach rachaidh ar ceal, ná ní scriosfar a ríocht.</p><h3>Leabhar Dainéil</h3><em>3,75.76.77.78.79.80.81.</em><p>Glóirígí an Tiarna, a shléibhte agus a chnoca, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a luibheanna a fhásann ar an talamh, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna a thoibreacha uile, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a fharraigí agus a aibhneacha, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a mhíola móra agus gach a ngluaiseann sna huiscí, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a éanlaith uile an aeir, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a ainmhithe agus a tháinte, molaigí é agus móraigí é go hard de shíor.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>21,29-33.</em><p>Agus labhair sé parabal leo: “Féachaigí an crann fígí agus na crainn eile.<br>Nuair a bhíonn siad ag eascar, bíonn a fhios agaibh ag féachaint orthu, go bhfuil an samhradh in achmaireacht feasta.<br>Amhlaidh sin daoibh nuair a fheicfidh sibh na nithe úd ag teacht, bíodh a fhios agaibh go bhfuil ríocht Dé in achmaireacht.<br>Deirim libh go fírinneach, ní imeoidh an ghlúin seo gan gach uile ní a bheith tagtha chun cinn.<br>Imeoidh neamh agus talamh, ach ní imeoidh mo bhriathrasa choíche.</p><hr /><h3>Naomh Caitríona Labouré ( 1806 - 1876 )()</h3>"},
{"id": "29",
"imagen": "Dé Sathairn",
"contenido": "<h3>Satharn na Ceathrú Seachtaine Tríochad, Tráth Saor</h3><h3>Leabhar Dainéil</h3><em>7,15-27.</em><p>“Bhí buairt ar mo spioradsa, mise Dainéil, agus shuaith físeanna mo chinn mé.<br>Chuaigh mé anonn chun duine díobh siúd a bhí ina sheasamh ansiúd agus d’iarr mé air an fhírinne ina thaobh seo uile a insint dom. D’fhreagair sé mé agus nocht sé ciall na nithe sin dom.<br>‘Ceithre rí a éireoidh as an talamh na ceithre ainmhí seo.<br>Ach is iad naoimh an Té is Airde a ghlacfaidh an ríocht agus a shealbhóidh í go deo agus go bruinne an bhrátha.’<br>Ansin b’áil liom an fhírinne a fhoghlaim i dtaobh an cheathrú hainmhí, a bhí éagsúil leis an gcuid eile go léir, é go ró-uafar le fiacla iarainn agus croibh práis, a shlog is a stoll, agus a phasáil an fuílleach faoina chosa;<br>agus i dtaobh na ndeich n-adharc a bhí ar a cheann, agus na hadhairce eile a d’éirigh aníos agus ar thit trí cinn díobh roimhe, an adharc a raibh súile aici agus béal ag caint is ag rá nithe móra, a dhealraigh níos mó ná a comrádaithe.<br>Os comhair mo shúl chuir an adharc seo cogadh ar na naoimh agus chloígh iad,<br>nó gur tháinig Sinsear na Laethanta agus gur thug breith i bhfabhar naomh an Té is Airde, agus tháinig an t-am ar ghlac na naoimh seilbh ar an ríocht.<br>Dúirt sé: ‘Maidir leis an gceathrú hainmhí: Beidh an ceathrú ríocht ar talamh, éagsúil le gach ríocht. Slogfaidh sí an domhan uile, satlóidh sí faoi chois é agus millfidh sí é.<br>Agus maidir leis na deich n-adharc: As an ríocht seo, éireoidh deich rí agus éireoidh rí eile ina ndiaidh. Beidh sé éagsúil lenar ghabh roimhe, agus cloífidh sé trí rí.<br>Labhróidh sé briathra in aghaidh an Té is Airde, ciapfaidh sé naoimh an Té is Airde, agus smaoineoidh sé ar na haimsirí agus ar an dlí a athrú. Tabharfar na naoimh ina lámha ar feadh ré, agus dhá ré, agus leathré.<br>Ach suífidh an chúirt i mbreithiúnas agus bainfear a thiarnas de, le scriosadh agus le milleadh óna mháithreacha boinn.<br>An ríocht, an tiarnas, mórgacht gach flaithis faoin spéir, tabharfar iad uile do phobal naoimh an Té is Airde. Is ríocht shíoraí a ríocht agus géillfidh agus umhlóidh gach ríocht dóibh.’</p><h3>Leabhar Dainéil</h3><em>3,82.83.84.85.86.87.</em><p>Glóirígí an Tiarna, a dhaoine an tsaoil, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a Iosrael, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a shagarta, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a shearbhóntaí Dé, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a spiorada agus a anamacha na bhfíréan, molaigí é agus móraigí é go hard de shíor.<br>Glóirígí an Tiarna, a naomha agus a ísle ó chroí, molaigí é agus móraigí é go hard de shíor.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>21,34-36.</em><p>Ach tugaigí aire daoibh féin gan bhur gcroí a ligean chun raimhre le barr ragairne ná meisce ná cúraimí an tsaoil, le heagla go mbéarfadh an lá úd go tobann oraibh<br>mar a bheadh gaiste. Óir is de phreib a thiocfaidh sé ar chách a bheidh ina gcónaí ar aghaidh na talún go léir.<br>Bígí gach uile thráth do bhur bhfaire féin agus ag guí chun go mbeadh ar chumas daoibh dul slán ó na nithe sin uile atá le teacht, agus seasamh díreach os comhair Mhac an Duine.”</p><hr /><h3>Naomh Breandán Biorra ( 6ú Aois )()</h3>"},
{"id": "30",
"imagen": "",
"contenido": "<h3></h3>"}]
}