
{
	"data": [
{"id": "1",
"imagen": "Asabotsy 1 Novambra",
"contenido": "<h3>Fankalazana ny Olomasina rehetra</h3><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>7,2-4.9-14.</em><p>Dia nahita anjely iray hafa koa aho, niakatra avy amin'ny fiposahan'ny masoandro, nitana ny fitombok'Andriamanitra velona, ary niantso mafy an'ireo anjely efatra nasaina hanimba ny tany aman-dranomasina,<br>nanao hoe: Aza manimba ny tany na ny ranomasina na ny hazo, mandra-panisinay fitomboka eo amin'ny handrin'ny mpanompon'Andriamanitsika.<br>Ary reko ny isan'izay voaisy fitomboka tamin'ny fokon'Israely rehetra, ka efatra arivo sy efatra alina sy iray hetsy izy:<br>Nanaraka izany, dia nahita vahoaka be tsy azon'olona isaina aho, avy amin'ny firenena rehetra, sy ny fokom-pirenena ary ny fanjakana mbamin'ny samihafa fiteny rehetra, nitsangana teo anoloan'ny seza fiandrianana sy ny Zanak'ondry, miakanjo fotsy sy mitana sampan-drofia.<br>Niantso tamin'ny feo mahery izy ireo nanao hoe: An'Andriamanitra izay mipetraka eo amin'ny seza fiandrianana, sy ny Zanak'ondry ny famonjena!<br>Dia nitsangana nanodidina ny seza fiandrianana sy ireo Anti-dahy ary ny Zava-manana aina efatra ny anjely rehetra, ka niankohoka teo anoloan'ny seza fiandrianana, nitsaoka an'Andriamanitra,<br>nanao hoe: Amena! An'Andriamanitsika mandrakizay mandrakizay ny dera amam-boninahitra, ny fahendrena amam-pankasitrahana, ny haja amam-pahefana, ary ny hery!<br>Tamin'izay, ny iray tamin'ireo Anti-dahy nanao tamiko hoe: Iza moa ireo miakanjo fotsy, ary avy aiza no nihaviany?<br>Dia hoy ny navaliko azy: Hianao no mahalala, Tompoko. Ary hoy izy tamiko: Ireo no avy tamin'ny fampijaliana lehibe, nanasa sy namotsy ny akanjony tamin'ny ran'ny Zanak'ondry.</p><h3>Salamo</h3><em>24(23),1-2.3-4ab.5-6.</em><p>An'ny Tompo ny tany, mbamin'izay rehetra ao aminy, <br>izao tontolo izao mbamin'ny mponina rehetra ao aminy.<br>Fa izy no nanorina azy, tambonin'ny ranomasina; <br>sy nampitoetra azy tambonin'ny ony.<br>Iza no hiakatra any amin'ny tendrombohitry ny Tompo?<br>iza no hitoetra eo amin'ny fitoerany masina?<br>Izay tsy manan-tsiny ny tánany, ary madio ny fony,<br>izay tsy manarana ny fanahiny amin'ny lainga, ary tsy mianiana mba hamitaka.<br>Hahazo ny fanambinan'ny Tompo izy, <br>ny fahamarinana avy amin'ny Tompon'ny famonjeny.<br>Toy izany ny taranak'izay mitady azy, <br>dia ireo mitady ny tavan'Andriamanitr'i Jakoba.</p><h3>Taratasy Voalohan'i Md. Joany</h3><em>3,1-3.</em><p>Endrey ity haben'ny fitiavan'Andriamanitra antsika, amin'ny iantsoana antsika hoe zanak'Andriamanitra, sady tena izany tokoa isika! Fa izao tontolo izao no tsy mahalala antsika, dia noho izy tsy mahalala azy.<br>Ry malala, zanak'Andriamanitra isika ankehitriny, nefa mbola tsy naseho izay ho tena toetrantsika; fa amin'ny andro hampisehoana izany, dia fantatsika fa hanahaka azy isika, satria hahita azy araka ny tena toetrany.<br>Izay rehetra manana izany fanantenana izany ao aminy dia manadio ny tenany, mba ho madio tahaka azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,1-12a.</em><p>Ary nony nahita ny vahoaka Jesoa, dia niakatra teo an-tendrombohitra, ary rahefa tafapetraka izy, dia nanatona azy ny mpianany,<br>ka niloa-bava izy nampianatra azy, nanao hoe:<br>Sambatra ny mahantra am-panahy, fa azy ny fanjakan'ny lanitra.<br>Sambatra ny malemy fanahy, fa izy no handova ny tany.<br>Sambatra izay mitomany, fa halána alahelo.<br>Sambatra izay noana sy mangetaheta ny fahamarinana, fa ho voky izy.<br>Sambatra ny mamindra fo, fa hamindrana fo izy.<br>Sambatra ny madio fo, fa hahita an'Andriamanitra izy.<br>Sambatra ny tia fihavanana, fa hantsoina hoe zanak'Andriamanitra izy.<br>Sambatra ny miaritra ny fanenjehana noho ny rariny, fa azy ireo ny fanjakan'ny lanitra.<br>Sambatra hianareo raha tevatevaina sy enjehina ary ampangaina lainga amin'ny ratsy rehetra noho ny amiko:<br>mifalia sy miravoravoa hianareo, fa lehibe ny valisoanareo any an-danitra, satria tahaka izany koa no nanenjehany ny mpaminany izay talohanareo.</p>"},
{"id": "2",
"imagen": "Alahady 2 Novambra",
"contenido": "<h3>Fahatsiarovana ny maty rehetra</h3><h3>Bokin'ny Fahendrena</h3><em>3,1-9.</em><p>Eo an-tánan'Andriamanitra ny fanahin'ny marina, ka tsy mahatratra azy ny fijaliana.<br>Ohatran'ny maty izy, araka ny fiheveran'ny adala azy, ary ohatran'ny loza ny fialany amin'izao fiainana izao,<br>ary toa fahalevonana ny fandehany avy eo afovoantsika; kanjo ao anatin'ny fiadanana izy.<br>Na dia niharan-tsazy aza izy, eo imason'ny olombelona, ny fanantenany kosa henika ny tsy fetezana ho faty.<br>Rahefa afaka ny fijaliana maivana foana, dia handray valisoa lehibe izy: fa efa nozahan'Andriamanitra toetra izy, ka hitany ho mendrika azy.<br>Notsapainy toy ny volamena atao amin'ny memy izy, ka nankasitrahany, toy ny sorona dorana lavorary.<br>Amin'ny andro hamalian-tsoa azy, hamirapiratra izy ireo; tahaka ny kilalaon'afo hivoivoy haingana amin'ny bozaka.<br>Hitsara ny firenena sy hanapaka ny vahoaka izy; ary hanjaka aminy mandrakizay ny Tompo.<br>Izy ireo niantehitra taminy ka hahafantatra ny marina; hiara-monina aminy amim-pitiavana, ny miraiki-po aminy, satria ho an'ny olom-pinidiny ny fahasoavana amam-pamindram-po.</p><h3>Salamo</h3><em>27(26),1.4.7.8.9.13-14.</em><p>Iaveh no fahazavako amam-pamonjena ahy; ka iza no hatahorako? <br>Iaveh no mandan'ny aiko, ka zovy no hangovitako?<br>Zavatra iray loha no angatahiko amin'ny Tompo sady iriko fatratra: <br>Dia te-honina eo an-tranon'ny Tompo aho, amin'ny andro rehetra iainako, <br>mba hifaly amin'ny toetra mahate-ho tian'ny Tompo, sy hibanjina ny fitoerany masina.<br>Ry Iaveh ô, henoy ny feoko fa miantso anao aho, mamindra fo amiko, ekeo ny hatako.<br>Hoy ny feoko hoe, milaza ny teny avy aminao: Tadiavonareo ny tavako; mitady ny tavanao aho, ry Iaveh.<br>Aza afeninao amiko ny tavanao; aza roahina an-katezerana ny mpanomponao; hianao no famonjena ahy, ka aza mahafoy ahy ; aza ilaozanao aho, ry Andriamanitry ny famonjena ahy.<br>Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br>any amin'ny tanin'ny velona!...<br>Manantená an'ny Tompo! <br>Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>6,3-9.</em><p>Moa tsy fantatrareo va fa isika rehetra natao batemy ho amin'ny Kristy Jesoa, dia natao batemy ho amin'ny fahafatesany?<br>Koa niara-nalevina taminy tamin'ny batemy ho amin'ny fahafatesana isika, mba ho tahaka ny nananganana an'ny Kristy tamin'ny maty, tamin'ny voninahitry ny Ray, no handehanantsika amin'ny fiainam-baovao koa.<br>Fa raha nampiraisina taminy tamin'ny fakan-tahaka ny nahafatesany isika, dia ho tahaka izany koa amin'ny fitsanganany;<br>fa fantatsika fa ilay olona tranainy toetrantsika dia niara-nofantsihana taminy, mba ho levona ny tenan'ny fahotana, ka tsy hanompo ny fahotana intsony isika,<br>satria izay maty dia afaka amin'ny fahotana.<br>Ary raha niara-maty tamin'ny Kristy isika, dia mino fa hiara-belona aminy koa;<br>sady fantatsika fa rahefa nitsangana tamin'ny maty izy dia tsy maty intsony, tsy manan-kery aminy intsony ny fahafatesana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>25,31-46.</em><p>Ary rahefa ho avy amim-boninahitra ny Zanak'olona otronin'ny anjely rehetra, dia hipetraka eo amin'ny seza fiandrianan'ny voninahiny izy;<br>ho vory eo anatrehany ny firenena rehetra, ary izy hanavaka azy tahaka ny mpiandry ondry manavaka ny ondry amin'ny osy;<br>ny ondry moa hataony eo an-kavanany; ary ny osy kosa eo an-kaviany.<br>Amin'izay ny Mpanjaka dia hilaza amin'izay eo an-kavanany hoe: Avia hianareo, ry nohasoavin'ny Raiko, handova ny fanjakana izay voavoatra ho anareo hatrizay nahariana izao tontolo izao.<br>Fa noana aho, nomenareo hanina, nangetaheta aho, nomenareo hosotroina; nivahiny aho, nampiantranoinareo;<br>tsy nitafy aho, notafianareo; narary aho, novangianareo, tany an-tranomaizina aho, notsidihinareo.<br>Ary dia hamaly azy ny marina ka hanao hoe: Tompo, oviana no hitanay noana hianao ka nomenay hanina; nangetaheta ka nomenay hosotroinao?<br>Oviana no hitanay nivahiny hianao ka nampiantranoinay, na tsy nitafy ka notafinay?<br>Oviana no hitanay narary hianao na tany an-tranomaizina ka novangianay?<br>Dia hamaly ny Mpanjaka ka hanao aminy hoe: Lazaiko marina aminareo fa isaky ny nanao izany tamin'ny anankiray amin'ireto rahalahiko kely indrindra ireto hianareo, dia nanao izany tamiko.<br>Ary dia hiteny amin'ireo eo an-kaviany kosa indray izy ka hanao hoe: Mialá amiko hianareo, ry voaozona, mba ho any amin'ny afo mandrakizay izay voavoatra ho an'ny demony sy ny anjeliny.<br>Fa noana aho, tsy nomenareo hanina; nangetaheta aho, tsy nomenareo hosotroina;<br>nivahiny aho, tsy nampiantranoinareo; tsy nitafy aho, tsy notafianareo; narary aho sy tany an-tranomaizina, tsy novangianareo.<br>Dia hamaly azy koa ireo hanao hoe: Tompo, oviana no hitanay noana hianao, na nangetaheta, na nivahiny, na tsy nitafy, na narary, na tany an-tranomaizina ka tsy namonjy anao izahay?<br>Fa hovaliany hoe: Lazaiko marina aminareo fa isaky ny tsy nanao izany tamin'ny anankiray amin'ireto kely indrindra ireto hianareo, dia tsy nanao izany tamiko koa.<br>Dia ho any amin'ny fijaliana mandrakizay ireo, fa ny marina kosa, ho any amin'ny fiainana mandrakizay.</p>"},
{"id": "3",
"imagen": "Alatsinainy 3 Novambra",
"contenido": "<h3>Alatsinainy Faharaika amby telopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>11,29-36.</em><p>satria tsy misy anenenany ny fanomezan-tsoa sy ny fiantsoan'Andriamanitra.<br>Fa hianareo fahiny mba tsy nanaiky an'Andriamanitra ihany, nefa noho ny tsy naneken'izy ireny dia nahazo famindram-po ankehitriny.<br>Toy izany koa izy ireny ankehitriny, tsy manaiky an'Andriamanitra izy, nefa noho ny famindram-po azonareo, dia hahazo famindram-po toraka izany koa.<br>Fa samy nohidian'Andriamanitra tamin'ny tsy fanekena ny olona rehetra, mba samy hamindrany fo avokoa.<br>Endrey, lalina tsy manam-paharitana ny fahendrena amam-pahaizan'Andriamanitra, tsy azo fantarina ny fitsarany, ary tsy takatry ny saina ny lálany!<br>Fa iza moa no nahalala izay hevitry ny Tompo, ary zovy no mpanolo-tsaina azy?<br>Sa iza no nanome azy aloha, mba hahazoany valin'izany?<br>Avy aminy sy noho izy ary ho azy ny zavatra rehetra. Eny, izy no homem-boninahitra mandrakizay. Amena.</p><h3>Salamo</h3><em>69(68),30-31.33-34.36-37.</em><p>Izaho kosa dia ory sy mijaly; hanarina ahy anie ny famonjenao, ry Andriamanitra!<br>Hankalaza ny anaran'Andriamanitra amin'ny fihirana aho; hanandratra azy amin'ny fisaorana.<br>Rehefa mahita izany ny mahantra dia hifaly; ary ho velom-bolo koa ny fonareo mitady an'Andriamanitra.<br>Fa mihaino ny mahantra Iaveh, ary tsy manamavo ny olony voababo.<br>Fa hamonjy an'i Siona Andriamanitra sady hanangana ny tanánan'i Jodá, dia hitoetra ao ny olona sady hitsangan-ko tompony;<br>hahazo azy ho lovany ny taranaky ny mpanompony, ary hanana ny fonenany ao izay tia ny anarany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>14,12-14.</em><p>Ary hoy kosa izy tamin'ilay nanasa azy: Raha manasa olona hisakafo antoandro na hariva hianao, aza dia ny sakaizanao na ny rahalahinao na ny havanao na ny mpanan-karena mifanakaiky aminao no asaina, fandrao asain'ireo koa hianao ka ho voavaliny izay nataonao taminy.<br>Fa raha manao fanasana hianao, ny mahantra, ny kilemaina, ny mandringa, ny jamba, no asao:<br>dia ho sambatra hianao, satria tsy mba manan-kavaly anao ireo; fa rahefa mby amin'ny fitsanganan'ny olo-marina vao hovaliana hianao.</p>"},
{"id": "4",
"imagen": "Talata 4 Novambra",
"contenido": "<h3>Talata Faharaika amby telopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>12,5-16a.</em><p>no maha-tena iray antsika ao amin'ny Kristy, na dia maro aza isika; ka mifampirantsam-batana isika rehetra tsirairay avy.<br>Ary samy manana ny anjara fanomezany isika araka ny fahasoavana noraisintsika avy, ka raha faminaniana izany, dia aoka ho arakaraka ny anjara finoana;<br>raha fandraharahana, dia aoka ho ao anatin'ny fandraharahana; ity moa nandray ny fanomezana hampianatra, aoka izy hampianatra;<br>itsy kosa ny fanomezana hananatra, dia aoka izy hananatra; ny iray mizara, ka aoka hanao izany amim-pahatsorana; ny iray kosa manapaka, ka aoka hanefa izany amim-pahazotoana, ary ny hafa koa manao asa fiantrana, dia aoka hanatanteraka izany an-kafaliana.<br>Aza asiana fihatsarambelatsihy ny fitiava-namana: mankahalá ny ratsy, ary miraiketa amin'ny tsara.<br>Mifankatiava toy ny ifankatiavan'ny mpirahalahy; mifaninána hifanaja.<br>Raha ny amin'ny fahazotoana, dia aza mitaredretra, fa mbá mafana fo; ny Tompo anie no tompoinareo e!<br>Mifalia amin'ny fanantenana, mandefera amin'ny fahoriana, ary mahareta amin'ny fivavahana;<br>manampia ny olo-masina araka izay ilaina, ary mazotoa mampiantrano vahiny.<br>Misaora izay manenjika anareo; misaora, fa aza manozona.<br>Miaraha mifaly amin'izay mifaly, ary miaraha mitomany amin'izay mitomany.<br>Miraisa hevitra: aza miavonavona, fa mifandraisa amin'ny iva toetra. Aza manao ny tenanareo ho hendry.</p><h3>Salamo</h3><em>131(130),1.2.3.</em><p>Fihirana fiakarana. Nataon'i Davida. Iaveh ô, tsy mba nivontom-piavonavonana ny foko, tsy mba niandranandrana ny fijeriko, tsy mba mikarokaroka zavatra ambony aho, na izay avo mihoatra noho izaho.<br>Tsy izany fa mitana ny fanahiko amin'ny fiononana sy fahanginana aho, toy ny zaza vao notazana eo ampofoan-dreniny, toy ny zaza vao notazana ny fanahiko ato anatiko.<br>Apetraho amin'ny Tompo ny fitokianao, ry Israely, ankehitriny sy mandrakizay!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>14,15-24.</em><p>Nony nandre izany ny anankiray tamin'izay niara-nihinana teo, dia nanao tamin'i Jesoa hoe: Sambatra lahy izay hanana anjara amin'ny fihinanam-be any amin'ny fanjakan'Andriamanitra.<br>Fa hoy izy taminy: Nisy lehilahy anankiray nanao fanasana lehibe ka nanasa olona maro.<br>Nony tonga ny fotoana fisakafoana, dia naniraka ankizilahy iray izy hanainga ny nasaina hoe: Ndeha hianareo, fa efa vonona ny zavatra rehetra.<br>Fa samy niala tsiny izy rehetra. Hoy ny voalohany taminy: Efa nividy saha aho ka tsy maintsy mandeha hizaha azy; koa mihanta aminao aho, aoka re mba tsy ho tsiniko.<br>Hoy kosa ny faharoa: Efa nividy omby folo aho ka handeha hitsapa azy; koa mihanta aminao aho, aoka re mba tsy ho tsiniko.<br>Ary hoy koa ny anankiray: Vao nampaka-bady aho ka tsy afa-mankany.<br>Dia nody ilay ankizilahy ka nilaza izany tamin'ny tompony. Tezitra tamin'izay ny tompony ka nanao tamin'ny ankizilahiny hoe: Mandehana faingana mankany amin'ny kianja sy ny lálam-ben'ny tanána, ka ento mankaty ny mahantra sy ny kilemaina sy ny jamba ary ny mandringa.<br>Ary hoy ilay ankizilahy: Tompoko, vita ny nasainao atao, nefa mbola misy fitoerana ihany.<br>Dia hoy ny tompo tamin'ilay ankizilahy: Mandehana mankeny amin'ny lálam-be sy ny fefim-boly, ka tereo ny olona hiditra mba ho feno ny tranoko.<br>Fa lazaiko aminareo fa tsy hisy hanandrana ny sakafoko amin'ireo olona nasaina ireo na dia iray aza.</p>"},
{"id": "5",
"imagen": "Alarobia 5 Novambra",
"contenido": "<h3>Alarobia Faharaika amby telopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>13,8-10.</em><p>Aoka tsy hisy hanan-trosa aminareo, afa-tsy ny fifankatiavana; fa izay tia ny namany dia efa nahatanteraka ny lalána.<br>Satria ny hoe: Aza mijangajanga, aza mamono olona, aza mangalatra, aza miampanga lainga, aza mitsiriri-javatr'olona, mbamin'ny didy hafa rehetra, dia voalaza fohy ao amin'ny teny hoe: Tiava ny namanao tahaka ny tenanao.<br>Ny fitiavana tsy manisy ratsy ny namana, ka dia ny fitiavana no fahatanterahana ny lalána an-tsakany sy an-davany.</p><h3>Salamo</h3><em>112(111),1-2.4-5.9.</em><p>ALEPH Sambatra ny olona matahotra an'ny Tompo, BETH izay mametraka ny hafaliany rehetra, amin'ny fitandremana ny didiny.<br>GHIMEL Hahery ambonin'ny tany ny taranany; DALETH hambinina ny taranaky ny marina.<br>ZAIN Fahazavana no miposaka ao amin'ny aizina ho an'ny olo-mahitsy. HETH ho an'izay mamindra fo sy miantra ary marina.<br>TETH Sambatra ny olona manao famindram-po sy mampisambotra; YOD hahery an'ady izy, eo amin'ny fitsarana.<br>PHE Mamafy fiantrana izy, manome ny mahantra. TSADE maharitra mandrakizay ny fahamarinany; KOPH misandratra amim-boninahitra ny tandrony.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>14,25-33.</em><p>Ary nisy vahoaka betsaka niaraka tamin'i Jesoa, ka nitodika izy nanao tamin'ireo hoe:<br>Raha misy manatona ahy ka tsy mankahala ny rainy sy ny reniny, ary ny vadiny sy ny zanany, mbamin'ny rahalahiny sy ny anabaviny ary na dia ny ainy aza, dia tsy mety ho mpianatro.<br>Ary izay tsy mitondra ny hazo fijaliany sy tsy manaraka ahy dia tsy mety ho mpianatro.<br>Ka iza tokoa moa aminareo no te-hanao tilikambo ka tsy mipetraka aloha hitety izay holaniny, na hanana ny ampy hamitana azy izy, na tsia,<br>sao vita ny fototra vao tsy afa-manefa azy izy ka holatsain'izay rehetra mahita hoe:<br>Mba nanomboka nanao trano ralehilahy io, nefa tsy nahavita tsinona.<br>Sa iza no mpanjaka handeha hiady amin'ny mpanjaka hafa, ka tsy hipetraka aloha hihevitra na ho azony atao amin'ny miaramila iray alina ny hikatroka amin'ny fahavalo roa alina avy hamely azy na tsia?<br>Fa raha tsy hahomby izy, dieny mbola lavitra ilay mpanjaka anankiray dia handefa iraka hanao raharaham-pihavanana aminy izy.<br>Toy izany koa, na iza na iza aminareo tsy mahafoy izay rehetra ananany dia tsy mety ho mpianatro.</p>"},
{"id": "6",
"imagen": "Alakamisy 6 Novambra",
"contenido": "<h3>Alakamisy Faharaika amby telopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>14,7-12.</em><p>Fa tsy misy velona ho azy isika rehetra, na misy maty ho azy;<br>fa velona isika, velona ho an'ny Tompo; maty koa, maty ho an'ny Tompo. Koa amin'izany, na velona na maty isika, dia ho an'ny Tompo ihany.<br>Satria ny Kristy no maty sy velona indray, dia ny mba haha-Tompon'ny maty sy ny velona azy.<br>Ka ahoana áry ity hianao no mitsara ny rahalahinao; ahoana ary izato hianao no dia maneso ny rahalahinao? Nefa samy hiseho eo amin'ny fitsaran'Andriamanitra ihany isika rehetra,<br>araka ny voasoratra hoe: Raha velona koa aho, hoy ny Tompo, ny lohalika rehetra handohalika amiko, ary ny lela rehetra hidera an'Andriamanitra.<br>Koa samy hampamoahin'Andriamanitra ny amin'ny tenany avy isika rehetra.</p><h3>Salamo</h3><em>27(26),1.4.13-14.</em><p>Iaveh no fahazavako amam-pamonjena ahy; ka iza no hatahorako? <br>Iaveh no mandan'ny aiko, ka zovy no hangovitako?<br>Zavatra iray loha no angatahiko amin'ny Tompo sady iriko fatratra: <br>Dia te-honina eo an-tranon'ny Tompo aho, amin'ny andro rehetra iainako, <br>mba hifaly amin'ny toetra mahate-ho tian'ny Tompo, sy hibanjina ny fitoerany masina.<br>Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br>any amin'ny tanin'ny velona!...<br>Manantená an'ny Tompo! <br>Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>15,1-10.</em><p>Ary nanatona hihaino azy ny poblikána rehetra sy ny mpanota,<br>ka nimonjomonjo ny Farisiana sy ny mpanora-dalána nanao hoe: Ilay ity mandray ny mpanota sy miara-mihinana aminy.<br>Dia nanao ity fanoharana ity tamin'izy ireo Jesoa hoe:<br>Iza moa aminareo no manana ondry zato ka very ny anankiray no tsy handao ny sivy amby sivifolo any an'efitra, ka handeha hitady ilay very mandra-pahitany azy?<br>Ary rahefa hitany dia ataony eo an-tsorony an-kafaliana,<br>ka nony tonga any an-tranony izy, dia mamory ny sakaizany sy ny olo-mifanakaiky aminy ary manao amin'ireo hoe: Miaraha mifaly amiko, fa efa hitako ny ondriko very.<br>Lazaiko aminareo, fa toy izany koa hisy hafaliana lehibe kokoa any an-danitra amin'ny mpanota iray mibebaka, noho ny amin'ny olo-marina sivy amby sivifolo tsy mila fibebahana.<br>Sa iza no vehivavy manana dragma folo ka very ny anankiray no tsy hampirehitra jiro sy hifafa trano, ary hitady azy tsara ambara-pahitany azy?<br>Ary rahefa hitany dia mamory ny sakaizany sy ny vehivavy mifanakaiky aminy izy ka manao hoe: Miaraha mifaly amiko, fa efa hitako ny dragmako very.<br>Toy izany koa lazaiko aminareo, fa hisy hafaliana lehibe eo anatrehan'ny anjelin'Andriamanitra raha misy mpanota iray mibebaka.</p>"},
{"id": "7",
"imagen": "Zoma 7 Novambra",
"contenido": "<h3>Zoma Faharaika amby telopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>15,14-21.</em><p>Izaho aloha, ry rahalahy, raha ny aminareo, dia matoky aho fa feno hevitra tsara sy ny fahaizana rehetra hianareo, sady mahay mifananatra koa.<br>Nefa nanoratra teny sasany an-kasahiana ho anareo aho, toy ny mampahatsiaro anareo indray, noho ny fahasoavana nomen'Andriamanitra ahy<br>mba ho mpandraharahan'ny Kristy Jesoa amin'ny jentily aho, amin'ny fanaovana sorona ny fitoriana ny Evanjelin'Andriamanitra, mba ho fanatitra ankasitrahany ny jentily, rahefa nohamasinin'ny Fanahy Masina.<br>Koa mba manana rehareha ao amin'i Kristy Jesoa ihany aho, raha ny momba ny fanompoana an'Andriamanitra.<br>Satria tsy ho sahiko lazaina raha zavatra tsy nampanaovin'ny Kristy ahy, mba hampanaiky ny jentily, na tamin'ny teny aman'asa,<br>na tamin'ny herim-pamantarana amam-pahagagana, na tamin'ny Fanahy Masina; any ka tongako hatraiza hatraiza ny fitoriana ny Evanjelin'ny Kristy, dia hatrany Jerosalema sy ny manodidina ka hatrany Hiria;<br>sady nalaiko ho voninahitra ho ahy ny tsy nitory ny Evanjely afa-tsy tao amin'izay mbola tsy nanononana ny Kristy, mba tsy hanorina amin'izay efa nanoeran'ny sasany,<br>fa ho araka ny voasoratra hoe: Ireo tsy nilazana azy dia hahita; ary ireo tsy nandre ny aminy dia hahalala.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br>Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>16,1-8.</em><p>Ary hoy koa Jesoa tamin'ny mpianany: Nisy lehilahy mpanan-karena anankiray nanana mpitandrim-pananana izay nampangain'ny olona taminy fa nandany ny fananany.<br>Dia nantsoiny izy ka nilazany hoe: Ahoana izany fandrenesako izany anao? Avoahy kely hoe ny fitandremanao, fa amin'ny sisa dia tsy hahazo miadidy ny fananako intsony hianao.<br>Tamin'izay ilay mpitandrina dia nanao anakampo hoe: Inona re no hataoko, fa esorin'ny tompoko amin'ny fitandremana ny fananany aho ity? Ny miasa tany moa tsy vitako, ny mangataka indray mahamenatra ahy.<br>Aoka fa fantatro izay hataoko, mba handraisan'ny olona ahy any an-tranony rahefa esorina amin'ny raharahako aho.<br>Dia nampanalainy tsirairay izay rehetra nitrosa tamin'ny tompony, ka hoy izy tamin'ny voalohany: Ananan'ny tompoko hoatrinona hianao?<br>Diloilo injaton'ny barika, hoy io. Dia hoy ny mpitandrina taminy: Raiso ny taratasinao, ary mipetraha ka soraty haingana dimam-polo.<br>Dia hoy indray izy tamin'ny anankiray: Hoatrinona kosa ny trosa aminao? Vary injaton'ny famarana, hoy izy. Dia hoy ilay mpitandrina: Raiso ny taratasinao ka soraty valopolo.<br>Noderain'ny tompony ilay mpitandrina tsy marina satria nampiseho hafetsena, fa hendrihendry kokoa ny zanak'izao tontolo izao amin'izy samy izy noho ny zanaky ny fahazavana.</p>"},
{"id": "8",
"imagen": "Asabotsy 8 Novambra",
"contenido": "<h3>Asabotsy Faharaika amby telopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>16,3-9.16.22-27.</em><p>Veloma any amin'i Priska sy Akilasy mpiara-miasa amiko ao amin'i Jesoa-Kristy;<br>nanao vy very hamonjy ny aiko izy mivady ireo, ka tsy izaho irery no misaotra azy, fa ny Eglizy rehetra any amin'ny jentily koa,<br>ary veloma any amin'ny Eglizy rehetra izay ao an-tranony. Veloma any amin'i Epeneto malalako, izay santatr'i Asia ho an'ny Kristy.<br>Veloma any amin'i Maria, izay niasa mafy ho anareo.<br>Veloma any amin'i Androniky sy Joniasa havako sy niara-nifatotra tamiko, izay sady tsara laza amin'ny Apostoly no tao amin'ny Kristy talohako aza.<br>Veloma any amin'i Anfiasa, malalako ao amin'ny Tompo.<br>Veloma any amin'i Orbano, mpiara-miasa amintsika ao amin'ny Kristy, sy Stakisa malalako.<br>Mifampiarahabá amin'ny fanorohana masina. Manao veloma anareo ny Egizin'ny Kristy rehetra.<br>Izaho Tersiosa, izay nanoratra ity taratasy ity koa, manao veloma anareo ao amin'ny Tompo.<br>Manao veloma anareo i Gaïosa, ilay itoeranay, mbamin'ny Eglizy rehetra. Manao veloma anareo i Erasta, mpitahiry ny volam-panjakana eto an-tanána, sy i Koartosa rahalahy.<br>Ho aminareo rehetra anie ny fahasoavan'i Jesoa-Kristy Tompontsika. Amena.<br>Ary ho an'ilay mahay mankahery anareo araka ny Evanjeliko, izay nitoriana an'i Jesoa-Kristy sy nanambarana ny zava-miafina tsy voalaza hatrizay hatrizay,<br>(fa voaseho ankehitriny tamin'ny soratry ny mpaminany, araka ny didin'ny Andriamanitra mandrakizay, ka nampahafantarina ny firenena rehetra mba hanekeny ny finoana)<br>dia ho an'Andriamanitra, ilay hany hendry anie, ny voninahitra mandrakizay mandrakizay, amin'ny alalan'i Jesoa-Kristy. Amena.</p><h3>Salamo</h3><em>145(144),2-3.4-5.10-11.</em><p>BETH Sitrako ny misaotra anao isan'andro, sy ny mankalaza ny anaranao mandrakizay doria!<br>GHIMEL Lehibe Iaveh ka mendrika ny fiderana rehetra, ary tsy takatry ny saina ny fahalehibeazany!<br>DALETH Ny taona rehetra samy hilaza amin'izay mandimby azy ny fiderana ny asanao; hitory ny fahagagana nataonao ny olona.<br>HE Hihira ny famirapiratan'ny fiandriananao be voninahitra aho, sy ny asanao mahagaga.<br>YOD Midera anao avokoa ny asanao rehetra, ry Iaveh, ary misaotra anao ny mpino anao.<br>Milaza ny voninahitry ny fanjakanao izy, ary mitory ny fahefanao;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>16,9-15.</em><p>Ka hoy aho aminareo: Aoka ny harena tsy marina no hahazoanareo sakaiza, mba handraisany anareo any amin'ny tranolay mandrakizay raha avy izay haharerahanareo.<br>Izay mahatoky amin'ny kely, dia mahatoky koa amin'ny lehibe, ary izay tsy marina amin'ny kely, dia tsy marina koa amin'ny lehibe.<br>Koa raha tsy mahatoky amin'ny harena tsy marina hianareo, iza no hametraka aminareo ny harena marina?<br>Ary raha tsy mahatoky amin'izay anareo hianareo, iza no hanome anareo izay anareo?<br>Tsy misy mpanompo mahay manompo tompo roa, fa na hankahala ny iray izy ka ho tia ny anankiray; na homba ny anankiray kosa ka hanamavo ny iray indray. Tsy mahay manompo an'Andriamanitra sy ny harena hianareo.<br>Ny Farisiana izay fatra-pitia vola dia mba nihaino izany rehetra izany koa, ka dia naneso azy.<br>Fa hoy izy tamin'izy ireo: Hianareo dia mpanamarin-tena eo imason'ny olona, nefa fantatr'Andriamanitra ihany ny fonareo, ary izay ambony eo imason'ny olombelona dia fahavetavetana eo anatrehan'Andriamanitra kosa.</p>"},
{"id": "9",
"imagen": "Alahady 9 Novambra",
"contenido": "<h3>Fankalazana ny Nanokanana ny Bazilikan'i Latran</h3><h3>Bokin'i Ezekiela</h3><em>47,1-2.8-9.12.</em><p>Nentiny niverina ho eo amin'ny varavaran'ny trano indray aho. Ary indro nisy rano nivoaka avy ao ambanin'ny tokonan'ny trano, amin'ny lafiny atsinanana, fa nitodika niatsinanana ny anoloan'ny trano; ka nidina ny rano avy ao ambanin'ny lafitrano ankavanana tao atsimon'ny otely.<br>Nentiny nivoaka tamin'ny alo-baravarana avaratra aho, dia nasainy nanodidina eo ivelany aho mandra-pahatonga eo amin'ny alo-baravarana ivelany mitodika miatsinanana; ka indro ny rano nandeha tamin'ny lafiny ankavanana.<br>Hoy izy tamiko: Ity rano ity dia mandeha mankany amin'ny faritany atsinanana; hidina ho any amin'ny tany lemaka vao hiditra ho ao amin'ny ranomasina; hoentina mankany amin'ny ranomasina izy, dia ho tonga mahasalama ny rano.<br>Ny zava-manan'aina mihetsiketsika any amin'izay halehan'ny ony roa na aiza na aiza, ho velona avokoa, ka ho be dia be ny hazandrano; satria raha vao tonga any ity rano ity dia ho tonga mahasalama ny ranomasina, ary hahavelona avokoa izay halehan'ny ony maria.<br>Eo akaikin'ny ony, amin'ny morony andaniny avy, hisy hazo mamoa isan-karazany haniry, ka ny raviny tsy mba halazo, ary ny voany tsy mba hitsahatra. Hamoa voa vaovao isam-bolana izy, satria hivoaka avy ao amin'ny fitoerana masina ny ranony; ny voany ho fihinana tsara, ary ny raviny ho fanasitranana tsara.</p><h3>Salamo</h3><em>46(45),2-3.5-6.8-9.</em><p>Andriamanitra no arontsika sy herintsika,<br> famonjena azo mandrakariva amin'ny fahoriana.<br>Noho izany, tsy manan-tahotra isika, na hikoro aza ny tany, <br>na hietry any ambany ranomasina aza ny tendrombohitra,<br>Misy ony ka ny fandehany mampifaly ny tanánan'Andriamanitra; <br>ny fonenana masina onenan'ny Avo indrindra.<br>Andriamanitra no ao afovoany, ka tsy azo hozongozonina izy; <br>vao mazava atsinanana ny andro dia tonga hamonjy azy Andriamanitra.<br>Ny Tompon'ny tafika momba antsika; <br>ny Andriamanitr'i Jakoba no trano mimanda ho antsika.<br>Avia, jereo ny asan'ny Tompo, <br>dia ny fandravana nataony tety an-tany!</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>3,9-13.16-17.</em><p>Fa izahay moa mpiara-miasa amin'Andriamanitra; ary hianareo kosa sahan'Andriamanitra sy trano arafiny.<br>Noho ny fahasoavana nomen'Andriamanitra ahy, dia nanao ny fanorenana toy ny tompo-marika mahay aho, ary ny hafa kosa mandrafitra eo amboniny. Samia anefa mitandrina izay arafiny eo amboniny;<br>satria tsy misy mahazo manao fanorenana hafa, afa-tsy izay efa vita, dia Jesoa-Kristy.<br>Koa raha misy mandrafitra trano volamena, na volafotsy, na vatosoa, na hazo, na bozaka na mololo, eo ambonin'io fanorenana io, dia haseho avokoa ny asan'ny olona tsirairay avy;<br>ary ny andron'ny Tompo no hampiseho azy; satria andro hanetriketrika amin'ny afo izany, ka ny afo no hizaha toetra ny asan'ny olona tsirairay isam-batana:<br>Tsy fantatrareo va fa tempolin'Andriamanitra hianareo, ka mitoetra ao anatinareo ny Fanahin'Andriamanitra?<br>Koa izay mandrava ny tempolin'Andriamanitra dia mba horavan'Andriamanitra kosa, satria masina ny tempolin'Andriamanitra, dia hianareo izany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>2,13-22.</em><p>Ary akaiky ny Pakan'ny Jody, ka niakatra tany Jerosalema Jesoa.<br>Hitany tao anatin'ny tempoly ny mpivarotra omby aman'ondry sy voromailala ary ny mpanakalo vola nipetraka tao,<br>ka nanao kotopia tamin'ny tady madinika izy, dia nandroaka azy rehetra mbamin'ny omby aman'ondry hiala amin'ny tempoly; nararany ny volan'ny mpanakalo vola, nazerany ny latabatra,<br>ary hoy izy tamin'izay nivaro-boromailala: Esory eto ireo, fa aza ataonareo trano fivarotana ny tranon'ny Raiko.<br>Dia tsaroan'ny mpianany fa efa voasoratra hoe: Ny fitiavako ny tranonao no maharitra ny aiko.<br>Fa niteny kosa ny Jody ka nanao hoe: Inona no famantarana asehonao aminay no manao toy izao hianao?<br>Dia namaly azy Jesoa nanao hoe: Ravao ity tempoly ity, fa hatsangako indray amin'ny hateloana.<br>Ka hoy ny Jody: Enina amby efa-polo taona no nanaovana ity tempoly ity, ka hianao ve dia hanangana azy indray amin'ny hateloana e?<br>Ny vatany anefa no tempoly nolazainy.<br>Ary nony tafatsangana tamin'ny maty izy, dia tsaroan'ny mpianany fa voalazany izany, ka nino ny Soratra Masina sy ny teny voalazan'i Jesoa izy ireo.</p>"},
{"id": "10",
"imagen": "Alatsinainy 10 Novambra",
"contenido": "<h3>Alatsinainy Faharoa amby telopolo tsotra Mandavan-taona</h3><h3>Bokin'ny Fahendrena</h3><em>1,1-7.</em><p>Tiavonareo ny fahamarinana, hianareo izay mpitsara eto an-tany; aoka ho araka ny hitsiny no fihevitrareo ny Tompo, ary amin'ny fo marina no hitadiavanareo azy;<br>fa mety ho hitan'izay tsy maka fanahy azy izy, ary miseho amin'izay matoky azy.<br>Satria ny hevi-dratsy, mampisaraka amin'Andriamanitra, ary ny fahefany raha misy maka fanahy azy miampanga ny adala.<br>Ny fahendrena tsy mba miditra amin'ny fanahy misain-dratsy, ary tsy monina amin'ny vatana andevon'ny fahotana.<br>Ny Fanahy Masina, mpanabe ny olona mandositra ny hafetsen-dratsy, manalavitra ny hevitra tsy misy saina, ary mihataka izy raha mandroso ny heloka.<br>Fa fanahy tia ny olombelona ny fahendrena, ka tsy avelany ho afa-potsiny ny mpiteny ratsy an'Andriamanitra amin'ny teny ratsy ataony. Satria Andriamanitra dia vavolombelon'ny voany, Mpamantatra marina ny fony, ary mandre ny teniny.<br>Fa manerana an'izao tontolo izao ny Fanahin'ny Tompo, ary ao aminy avokoa ny zavatra rehetra, ka reny daholo izay lazain'ny olona.</p><h3>Salamo</h3><em>139(138),1-3.4-6.7-8.9-10.</em><p>Ho an'ny mpampianatra hira. Nataon'i Davida. Iaveh ô, mizaha toetra sy mahalala ahy hianao:<br>fantatrao ny fipetrako sy ny fitsangako; tsinjovinao ny hevitro mbola lavitra.<br>Hianao mitsirika ahy na mandeha na mandry, ary mahazatra anao ny lálako rehetra.<br>Ny teny tsy mbola mby eo an-delako aza, efa fantatrao manontolo sahady, ry Iaveh.<br>Manodidina ahy eo alohako sy eo ivohoko hianao, ary apetrakao amiko ny tánanao.<br>Fahalalana mahagaga loatra, raha izaho, izany, ka ambony lavitra noho izay mety ho takatro.<br>Aiza no halehako lavitra ny fanahinao, aiza no handosirako lavitra ny tavanao?<br>Raha miakatra any an-danitra aho, any hianao, raha mandry any amin'ny seoly aho, indro ao hianao.<br>Raha maka ny elatry ny maraina aho, ka mandeha hitoetra any am-paran'ny ranomasina,<br>ny tánanao ihany koa no hitarika ahy any, ary ny tánanao ankavanana no hihazona ahy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>17,1-6.</em><p>Ary hoy indray Jesoa tamin'ny mpianany: Tsy maintsy ho avy ny fanafintohinana, fa loza ho an'izay ihaviany!<br>Aleo anantonana vato fikosohan-dafarina ny vozony ka alentika any anatin'ny ranomasina izy toy izay manafintohina na dia ny anankiray amin'ireto madinika ireto aza.<br>Koa mitandrema hianareo. Raha diso aminao ny rahalahinao, anaro izy, ka raha mivalo izy, dia mamelá azy.<br>Ary na dia ho diso aminao impito indray andro aza izy, ka miverina impito koa manao hoe: Mifona aho, dia mamelá azy.<br>Ary hoy ny Apostoly tamin'ny Tompo: Ampitomboy ny finoanay.<br>Fa hoy ny Tompo: Raha manam-pinoana ohatra ny voan-tsinapy iray hianareo, dia mahazo milaza amin'io voaroihazo io hoe: Miongòta, ka mifindrá any anatin'ny ranomasina, dia hanaiky anareo izy.</p>"},
{"id": "11",
"imagen": "Talata 11 Novambra",
"contenido": "<h3>Talata Faharoa amby telopolo tsotra Mandavan-taona</h3><h3>Bokin'ny Fahendrena</h3><em>2,23-24.3,1-9.</em><p>Satria noharin'Andriamanitra ho tsy mety maty ny olombelona, ary nataony mitovy tarehy amin'ny tenany:<br>Fa ny fialonan'ny demony no nidiran'ny fahafatesana amin'izao tontolo izao:<br>Eo an-tánan'Andriamanitra ny fanahin'ny marina, ka tsy mahatratra azy ny fijaliana.<br>Ohatran'ny maty izy, araka ny fiheveran'ny adala azy, ary ohatran'ny loza ny fialany amin'izao fiainana izao,<br>ary toa fahalevonana ny fandehany avy eo afovoantsika; kanjo ao anatin'ny fiadanana izy.<br>Na dia niharan-tsazy aza izy, eo imason'ny olombelona, ny fanantenany kosa henika ny tsy fetezana ho faty.<br>Rahefa afaka ny fijaliana maivana foana, dia handray valisoa lehibe izy: fa efa nozahan'Andriamanitra toetra izy, ka hitany ho mendrika azy.<br>Notsapainy toy ny volamena atao amin'ny memy izy, ka nankasitrahany, toy ny sorona dorana lavorary.<br>Amin'ny andro hamalian-tsoa azy, hamirapiratra izy ireo; tahaka ny kilalaon'afo hivoivoy haingana amin'ny bozaka.<br>Hitsara ny firenena sy hanapaka ny vahoaka izy; ary hanjaka aminy mandrakizay ny Tompo.<br>Izy ireo niantehitra taminy ka hahafantatra ny marina; hiara-monina aminy amim-pitiavana, ny miraiki-po aminy, satria ho an'ny olom-pinidiny ny fahasoavana amam-pamindram-po.</p><h3>Salamo</h3><em>34(33),2-3.16-17.18-19.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>BETH <br>Iaveh no ireharehan'ny fanahiko;<br>aoka handre sy hifaly ny manetry tena.<br>AIN Ny mason'ny Tompo mitsinjo ny marina ary ny sofiny mihaino ny fitarainany.<br>Ny tavan'ny Tompo manandrina ny mpanao ratsy, mba hamongorany ny fahatsiarovana azy eo amin'ny tany.<br>Fa mitaraina kosa ny marina, dia mihaino azy Iaveh, ka manafaka azy amin'ny fahoriany rehetra.<br>Eo akaikin'izay torotoro Iaveh, ary mamonjy izay rera-panahy izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>17,7-10.</em><p>Ary iza moa aminareo no manana mpanompo miasa tany na miandry ondry avy any an-tsaha no mba hilaza aminy hoe: Metia faingana, ary mipetraha hihinana.<br>Moa tsy izao aza no holazainy aminy: Amboary ny sakafoko, ary misikìna hampihinana ahy mandra-pitsahatro avy mihinana sy misotro, fa rahefa izany vao hihinana sy hisotro hianao?<br>Ary moa misaotra izany mpanompo izany akory va izy, satria nanao izay nasainy nataony io?<br>Ataoko fa tsy izany. Koa tahaka izany koa hianareo: rahefa vitanareo izay nandidiana anareo, dia lazao hoe: Mpanompo tsy mahasoa izahay, fa izay tsy maintsy ho nataonay ihany no hany vitanay.</p>"},
{"id": "12",
"imagen": "Alarobia 12 Novambra",
"contenido": "<h3>Alarobia Faharoa amby telopolo tsotra Mandavan-taona</h3><h3>Bokin'ny Fahendrena</h3><em>6,2-11.</em><p>Mampandria sofina, hianareo manapaka ny sarambabem-bahoaka, hianareo mirehareha amin'ny fifehezanareo vahoaka be.<br>Fantaro fa ny Tompo no nanome anareo ny hery, ary ny Avo Indrindra no nanome anareo ny fahefana, dia izy no handinika ny asanareo, sy hizaha toetra ny hevitrareo.<br>Noho hianareo izay mpanao raharaha amin'ny fanjakany tsy mbola nitsara ara-drariny, na nitandrina ny lalana, na nandeha araka ny sitrapon'Andriamanitra;<br>dia hiantefa aminareo izy mahatsiravina sy tampoka fa fitsarana mafy no hatao amin'izay mandidy.<br>Ny madinika, avela heloka amim-pamindram-po, fa ny manam-pahefana kosa faizina mafy.<br>Tsy misy olona hihemoran'Ilay Mpanjakan'ny olona rehetra, ary tsy misy olona ambony hiatoany amin-kenamaso; fa samy nohariny ny lehibe sy ny kely, ary samy ahiny na ireto na iretsy.<br>Nefa ny manam-pahefana hanaovana fitsapana mafy.<br>Koa dia hianareo no hitenenako, ry mpanjaka, mba hianaranareo ny fahendrena, ka tsy ho lavo hianareo.<br>Izay mitandrina ny lalana masina, amim-pahamasinana, hohamarinina; ary izay mianatra azy hanan-kavaly.<br>Koa aoka hankamaminareo ny teniko; aoka haniry azy hianareo dia hahazo fampianarana.</p><h3>Salamo</h3><em>82(81),3-4.6-7.</em><p>Omeo ny rariny ny mahantra sy ny kamboty, omeo ny hitsiny ny ory sy ny malahelo.<br>Vonjeo ny fadiranovana sy ny tsy manana, afaho amin'ny tánan'ny ratsy fanahy izy.<br>Hoy aho: andriamanitra hianareo, zanaky ny Avo indrindra avokoa hianareo.<br>Kanefa ho faty tahaka ny olona ihany hianareo; ho lavo tahaka izay andriandahy na iza na iza.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>17,11-19.</em><p>Nony nandeha ho any Jerosalema Jesoa, dia nanara-tsisina an'i Samaria sy Galilea.<br>Ary raha niditra tao amin'ny vohitra anankiray izy, dia nifanena tamin'ny boka folo lahy izay nijanona teny lavidavitra eny.<br>Dia niantso izy ireo ka nanao hoe: Ry Jesoa Mpampianatra ô! mamindrá fo aminay.<br>Vantany vao nahita azy ireo izy dia nanao hoe: Mandehana, misehoa amin'ny mpisorona; ka nony nandeha ho any izy ireo dia sitrana teny am-pandehanana.<br>Ary ny anankiray tamin'ireny, rahefa nahita fa sitrana izy, dia niverina ka nankalaza an'Andriamanitra tamin'ny feo mahery.<br>Niankohoka tamin'ny tongotr'i Jesoa izy, dia nisaotra azy; ary Samaritana izy io.<br>Dia niteny Jesoa ka nanao hoe: Moa tsy folo lahy va no nadio? Ka nankaiza áry ny sivy?<br>Ny vahiny indray ity no hány niverina tamin'izy ireny mba hankalaza an'Andriamanitra?<br>Dia hoy izy taminy: Mitsangána, ary mandehana, fa ny finoanao no nahavonjy anao.</p>"},
{"id": "13",
"imagen": "Alakamisy 13 Novambra",
"contenido": "<h3>Alakamisy Faharoa amby telopolo tsotra Mandavan-taona</h3><h3>Bokin'ny Fahendrena</h3><em>7,22-30.8,1.</em><p>Fa ao aminy dia misy fanahy manan-tsaina, masina, tokana, maro asa, tsy miharo vatana, mavitrika, maninteraka, tsy misy loto, tsy mety diso, tsy mety mijaly, tia ny tsara, mahira-tsaina, tsy mahalala sampona, manao soa,<br>tsara fo ho an'ny olombelona, tsy manam-piovana, matoky, miadana, mahefa ny zavatra rehetra, mitandrina ny zavatra rehetra, maninteraka ny fanahy rehetra, ny manan-tsaina, ny madio, ary ny faran'izay maranitra indrindra.<br>Fa kinga noho ny fihetsehana rehetra ny fahendrena, maninteraka sy misisika amin'ny zavatra rehetra izy, noho ny hadiovany.<br>Fofon'ain'ny herin'Andriamanitra izy, zavatra avy amin'ny voninahitry ny Tsitoha irery ihany, ka tsy azon-java-maloto kely akory ilatsahana.<br>Famirapiratan'ny fahazavana mandrakizay izy, fitaratry ny fahefan'Andriamanitra tsy misy pentina, ary endriky ny hatsaram-pony.<br>Tokana izy dia mahefa ny zavatra rehetra, tsy miova izy, dia manavao ny zavatra rehetra, mirotsaka amin'ny fanahy izay masina rehetra amin'ny taona mifandimby, ka mahatonga azy ho sakaizan'Andriamanitra sy ho mpaminany.<br>Fa tsy misy tian'Andriamanitra afa-tsy izay miara-monina amin'ny fahendrena.<br>Satria tsara tarehy noho ny masoandro izy, sy noho ny filantoan'ny kintana. Raha ampitahaina amin'ny mazava, mbola ihoarany;<br>satria ny mazava, dimbiasan'ny alina; fa ny ratsy kosa tsy mba maharesy ny fahendrena.<br>Ny fahendrena mahatratra amim-pahefana ny fara-vazan-tany hatramin'ny ilany iray ka hatramin'ny ilany iray hafa, ary mandamina ny zavatra rehetra amin-kalemem-panahy.</p><h3>Salamo</h3><em>119(118),89.90.91.130.135.175.</em><p>LAMED Iaveh ô, ny teninao, miorina mandrakizay any an-danitra.<br>Maharitra amin'ny taona rehetra mifandimby ny fahamarinany; nanorina ny tany hianao, dia maharitra izy.<br>Araka ny lalánao no mbola aharetan'ny zavatra rehetra mandraka androany; fa manaiky ny fandaharanao ny zavatra rehetra.<br>Mahazava, ny famelarana ny teninao; ka mampahazo saina ny olona tsotra.<br>Ampamirapirato amin'ny mpanomponao ny tavanao, ary ampianaro ny lalánao aho.<br>Ho velon-kidera anao anie ny fanahiko, ary ho avy hamonjy ahy ny fitsaranao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>17,20-25.</em><p>Ary nanontanian'ny Farisiana izay andro hihavian'ny fanjakan'Andriamanitra izy ka namaly hoe: Tsy mba manetriketrika fihavy ny fanjakan'Andriamanitra,<br>ary tsy hataon'ny olona hoe: Indro atý na arý izy; fa indro ao anatinareo ny fanjakan'Andriamanitra.<br>Dia hoy koa izy tamin'ny mpianany: Ho avy ny andro hanirianareo hahita ny anankiray amin'ny andron'ny Zanak'olona, fa tsy hahita hianareo.<br>Hilazan'ny olona hianareo fa hoe: Indro erý, na indro etý; nefa aza mankany hianareo, na manaraka izany akory.<br>Fa tahaka ny fanjelatry ny helabaratra miserana ny faravodilanitra hatramin'ny lafiny iray ka hatrany amin'ny lafiny hafa, dia ho tahaka izany koa no fihavin'ny Zanak'olona amin'ny androny.<br>Fa tsy maintsy hijaly mafy aloha izy, sy holavin'ity taranaka ity.</p>"},
{"id": "14",
"imagen": "Zoma 14 Novambra",
"contenido": "<h3>Zoma Faharoa amby telopolo tsotra Mandavan-taona</h3><h3>Bokin'ny Fahendrena</h3><em>13,1-9.</em><p>Tena toetra adala ny an'ny olona rehetra tsy nahalala an'Andriamanitra, ka ny soa hita maso tsy nahaizany hahalala an'Ilay misy ho azy, ary ny fandinihana ny asa nataony tsy nahaizany hahafantatra an'ilay mpanao azy.<br>Fa ny afo, ny rivotra, ny aera mihetsiketsika, ny fanilon'ny lanitra, ny faribolan'ny kintana, ny rano mirimorimo, no nataony ho Andriamanitra mitondra izao rehetra izao.<br>Raha renoky ny hatsaran-tarehin'ireo izy ka nanao ny zava-boahary ho Andriamanitra dia aoka ho fantany fa mihoatra lavitra noho ireny ny Tompo, fa ny Mpamorona ny hatsaran-tarehy no nanao an'ireny.<br>Ary raha ny hery sy ny vokatra avy aminy no igagany, aoka ho fantany amin'izany ny halehiben'ny fahefan'izay nanao an'ireny.<br>Satria ny fahamboniana sy ny fahatsaran-tarehin'ny zava-boahary, dia mampahafantatra Ilay Mpahary azy noho ny fifanahafan'izy roa tonta.<br>Nahazo tsiny kely anefa izy ireo, satria naniasia ihany angamba izy, tamin'ny fitadiavana an'Andriamanitra amam-paniriany hahita azy.<br>Mandinika ny asany izy ireo, ka izany no fototry ny fikarokarohany, ary matoky foana ny fisehoan-javatra fa aoka izany ny hatsaran-tarehin'izay hitany.<br>Amin'izany anefa tsy afa-tsiny kosa izy ireo,<br>satria, raha nahazo fahalalana ampy izy, mba hahalalany an'izao tontolo izao, dia ahoana kosa no tsy nahalalany moramora kokoa ny Tompo?</p><h3>Salamo</h3><em>19(18),2-3.4-5.</em><p>Ny lanitra mitory ny voninahitr'Andriamanitra, <br>ary ny habakabaka manambara ny asan-tánany.<br>Ny andro mitory fiderana amin'ny andro, <br>ny alina mampandre izany amin'ny alina.<br>Izany tsy mba fiteny, <br>tsy mba teny izay tsisy haharenesana ny feony:<br>fa mitety ny tany rehetra ny fanenon'ny feony, <br>ka tonga hatramin'ny faran'ny tany ny fikarantsan'ny feony. <br>Dia any izy no nanangan-day ho an'ny masoandro.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>17,26-37.</em><p>Ary toy ny niseho tamin'ny andron'i Noe no hiseho koa amin'ny andron'ny Zanak'olona:<br>nihinana sy nisotro ny olona ary nampaka-bady sy namoa-jazavavy, mandra-pahatongan'ny andro nidiran'i Noe tao amin'ny sambo fiara, dia tonga ny safo-drano ka nandringana azy rehetra.<br>Ary koa tahaka ny tamin'ny andron'i Lota: nihinana sy nisotro ny olona, nividy sy nivarotra, ary namboly sy nanao trano;<br>fa tamin'ny andro nivoahan'i Lota tao Sodoma kosa, nisy afo sy solifara avy any an-danitra nilatsaka nandringana azy rehetra.<br>Dia ho tahaka izany koa amin'ny andro hisehoan'ny Zanak'olona.<br>Amin'izany andro izany, izay any ambony tafon-trano aoka tsy hidina haka ny entany ao an-tranony; toy izany koa, izay any an-tsaha aoka tsy hiverina haka izay nilaozany.<br>Tsarovy ny vadin'i Lota!<br>Izay hitady hamonjy ny ainy, dia hahavery azy.<br>Lazaiko aminareo fa amin'izany alina izany, amin'ny olona roa lahy miray fandriana, ny iray horaisina ary ny iray havela;<br>amin'ny olona roa vavy miara-manodina fikosohan-dafarina, ny iray horaisina ary ny iray havela; ary amin'ny olona roa lahy izay eny an-tsaha, ny iray horaisina ary ny iray havela.<br>Dia namaly izy ireo ka nanao taminy hoe: Ho aiza Tompoko?<br>Ary hoy izy taminy: Amin'izay hitoeran'ny faty no hiangonan'ny voromahery.</p>"},
{"id": "15",
"imagen": "Asabotsy 15 Novambra",
"contenido": "<h3>Asabotsy Faharoa amby telopolo tsotra Mandavan-taona</h3><h3>Bokin'ny Fahendrena</h3><em>18,14-16.19,6-9.</em><p>Tamin'izay raha ilay saronan'ny fahanginana lehibe ny tany manontolo, dia nahatratra ny antsasa-dalany ny alina faingam-pandeha iny,<br>dia niezaka avy any an-tampon'ny lanitra ny teninao mahefa ny zavatra rehetra toy ny mpiady tsy azo ifonana, avy any amin'ny seza fiandrianany, nankeo afovoan'ilay tany voatolotra ho amin'ny fandringanana,<br>nitondra ny didinao tsy azo ovana, toy ny sabatra maranitra; dia teo izy nameno maty hatraiza hatraiza, nahatakatra ny lanitra ka nijoro tamin'ny tany.<br>Satria, niova toetra avokoa ny zava-boahary manontolo, nanaraka ny didy manokana nomena azy, mba ho voatahiry tsy ho azon'ny loza na inona na inona ny zanakao.<br>Koa nisy rahona hita nanaloka ny toby tamin'ny alony; niseho teo amin'izay nisy rano taloha, ny tany; nisy lálana malalaka tao amin'ny ranomasina Mena, ary niova ho tanimbolin-java-maitso, ny rano be nisamboaravoara.<br>Nandalo teo izy ireo, firenena iray manontolo, voaaron'ny tánanao, nanatri-maso zava-mahagaga, mahatalanjona, toy ny soavaly eny an-tanim-bilona,<br>toy ny zanak'ondry mifalihavanja, nankalaza anao izy ireo, ry Tompo, hianao Mpanafaka azy ireo.</p><h3>Salamo</h3><em>105(104),2-3.36-37.42-43.</em><p>Mihirá ho azy, mankalazá azy! Torio ny fahagagana rehetra ataony.<br>Mireharehá amin'ny anarany masina; hiravoravo anie ny fon'izay mitady an'ny Tompo.<br>Namono ny lahimatoa rehetra teo amin'ny taniny izy, dia ny voalohan'ainy rehetra.<br>Dia nentiny nivoaka ny vahoakany nitondra volafotsy sy volamena, ary tsy nisy nangozohozo tamin'ireo fokony, na dia iray aza.<br>Fa tsaroany ny teniny masina, sy Abrahama mpanompony.<br>Ka nentiny nivoaka tamin-kafaliana ny vahoakany; ary tamin'ny hobim-pifaliana ny olom-boafidiny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>18,1-8.</em><p>Ary nanao fanoharana tamin'izy ireo koa izy, momba ny tsy maintsy ivavahana lalandava sy amim-paharetana.<br>Hoy izy: Tany amin'ny tanána anankiray nisy mpitsara anankiray tsy natahotra an'Andriamanitra sy tsy mena-maso olona.<br>Ary tao amin'izany tanána izany koa, dia nisy mpitondratena anankiray nankao aminy matetika nanao hoe: Omeo rariny aho amin'ilay miady amiko;<br>fa tsy nanaiky na oviana na oviana izy. Kanjo tamin'ny farany dia hoy izy anankampo: Na dia tsy matahotra an'Andriamanitra aza aho sy tsy mena-maso olona,<br>dia manahirana ahy ity mpitondratena ity, ka homeko rariny izy mba tsy hiverimberina mandrakariva hanorisory ahy.<br>Ary henoy, hoy ny Tompo, izay lazain'ilay mpitsara tsy marina,<br>ka Andriamanitra indray va no tsy hanome rariny ny olom-pinidiny izay mitaraina aminy andro aman'alina, ary tsy halaky hamonjy azy?<br>Lazaiko aminareo fa homeny rariny haingana izy ireo. Kanefa rahefa tonga ny Zanak'olona, moa mba hahita finoana etý ambonin'ny tany izy?</p>"},
{"id": "16",
"imagen": "Alahady 16 Novambra",
"contenido": "<h3>Alahady Fahatelo amby telopolo tsotra Mandavan-taona</h3><h3>Bokin'i Malakia</h3><em>3,19-20.</em><p>Fa, indro avy ny andro, mivaivay toy ny memy. Ny mpiavonavona rehetra, sy ny mpanao ratsy rehetra dia ho mololo, ary ny andro izay ho avy no handoro azy, hoy Iavehn'ny tafika, ka tsy hasiany miangana na ny fakany na ny rantsany.<br>Fa hianareo kosa izay matahotra ny anarako, dia hiposahan'ny masoandron'ny fahamarinana, ka ho ao amin'ny tana-masoandrony ny fanasitranana; ka hivoaka hianareo, sady hifalihavanja, toy ny zanak'omby ao am-bala.</p><h3>Salamo</h3><em>98(97),5-6.7-8.9.</em><p>Mankalazá an'ny Tompo amin'ny harpa, amin'ny harpa sy amin'ny fihirana.<br>Manaova hobin-kafaliana eo anatrehan'ny Tompo Mpanjaka, amin'ny trompetra amam-peon'anjomara.<br>Aoka hisebiseby ny ranomasina mbamin'izay rehetra ao aminy; Aoka ny tany mbamin'ny mponina eo aminy hampiseho ny fientanan-kafaliany.<br>Aoka ho velon-tehaka ny ony; aoka hanao hobin-kafaliana ny tendrombohitra rehetra,<br>eo anatrehan'ny Tompo, fa avy hitsara ny tany izy; hitsara ny tany araka ny rariny izy, sy ny vahoaka araka ny hitsiny.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Tesalonisiana</h3><em>3,7-12.</em><p>Efa fantatrareo izay tokony hataonareo mba hakan-tahaka anay, fa tsy mba nanao izay tsy marina teo aminareo izahay.<br>Tsy mba nihina-mofon'olona maimaim-poana izahay, fa niasa andro aman'alina, ka sasatra sy trotraka erý, mba tsy hahavaky tratra na dia ny iray akory taminareo aza;<br>tsy noho izahay tsy manam-pahefana anefa, fa noho izahay te-hanolo-tena ho fakan-tahaka ho anareo.<br>Fony mbola tany aminareo ihany izahay dia efa nandidy anareo hoe: Raha misy tsy mety miasa, dia aoka izy tsy hihinana koa.<br>Renay anefa fa ny sasany aminareo dia tsy mahay miaina, sady tsy miasa fa manaonao foana.<br>Mandidy sy mananatra izany olona izany ao amin'i Jesoa-Kristy Tompo izahay, mba hiasa amim-piadanana, ka hihinana ny azy ihany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>21,5-19.</em><p>Ary nisy nilaza ny tempoly ho voaravaka vato tsara sy fanatitra saro-bidy, fa hoy Jesoa:<br>Ho avy ny andro handravana ireo zavatra rehetra hitanareo ireo, ka tsy havela hisy vato mifanongoa eo izay tsy horavana.<br>Dia nanontany azy izy ireo nanao hoe: Ry Mpampianatra, rahoviana no ho tonga izany, ary inona no famantarana hahalalana fa efa akaiky izany?<br>Ka hoy Jesoa hoe: Tandremo sao ho voafitaka hianareo, fa maro no ho avy hisandoka ny anarako hanao hoe: Izaho no izy, ary efa akaiky ny andro, ka aza manaraka azy.<br>Ary raha mandre ady sy fikomiana hianareo, aza taitra: fa tsy maintsy ho tonga aloha izany, nefa tsy mbola ho tonga miaraka amin'izay akory ny farany.<br>Dia hoy koa izy tamin'izy ireo: Hisy firenena hitsangana hiady amin'ny firenena, sy fanjakana hiady amin'ny fanjakana;<br>hisy horohoron-tany mafy sy areti-mandringana ary mosary amin'ny tany samihafa; eny an-danitra koa, dia hisy fisehoana mahatahotra sy famantarana lehibe.<br>Fa alohan'izany rehetra izany hianareo dia hosamborina, hoenjehina, hoentina any amin'ny sinagoga sy an-tranomaizina, ary hatolotra amin'ny mpanjaka sy ny mpanapaka noho ny anarako.<br>Izany no ho tonga aminareo, dia mba ho vavolombeloko hianareo.<br>Koa alatsaho ao am-ponareo ny mba tsy hihevitra mialoha izay havalinareo akory;<br>fa izaho ihany no hanome vava anareo, sy fahendrena tsy ho azon'ny fahavalonareo toherina na lavina velively.<br>Na ny ray aman-dreny sy ny rahalahinareo aza, mbamin'ny havana aman-tsakaizanareo dia hanolotra anareo koa, ka hovonoiny ny maro aminareo,<br>ary ho halan'ny olona rehetra hianareo noho ny anarako;<br>nefa tsy hisy ho very na dia singam-bolo iray amin'ny lohanareo aza.<br>Ny faharetanareo no hamonjenareo ny tenanareo.</p>"},
{"id": "17",
"imagen": "Alatsinainy 17 Novambra",
"contenido": "<h3>Alatsinainy Fahatelo amby telopolo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Makabeo</h3><em>1,10-15.41-43.54-57.62-64.</em><p>Samy nisatroka ny satro-panjakana izy ireo, mbamin'ny zanany nandimby azy taorian'ny nahafatesany, nandritra ny taona maro, ary nampitomboiny be ny loza eto an-tany.<br>Nisy solofom-paharatsiana anankiray nivoaka avy amin'ireo mpanjaka ireo, dia Antiokosa Epifana, zanak'i Antiokosa mpanjaka, izay natao antoka tany Roma, sy tonga mpanjaka tamin'ny fahafito amby telopolo amby zato taonan'ny fanjakan'ny Greka.<br>Tamin'izany andro izany, nisy taranaka mpivadika avy amin'Israely ka nitarika ny hafa betsaka koa, nanao hoe: Andeha isika hikambana amin'ireo firenena manodidina antsika, fa nidiran-doza maro isika, hatrizay nitokanantsika lavitra an'ireo izay.<br>Ary nataony ho mety harahina izany teny izany.<br>Ka ny sasany tamin'ny vahoaka dia rototra nanatona ny mpanjaka, ka nomeny lálana hanaraka ny fanaon'ny firenena.<br>Nanorina toerana fanaovana asa tena mampatanjaka tao Jerosalema, araka ny fanaon'ny firenena, izy ireo.<br>Ny fitoerana masina tonga foana toa tany efitra, ny fetiny niova ho andro fisaonana, ny sabatany ho fahafaham-baraka, ary ny voninahiny ho fandatsana azy.<br>Araka ny voninahiny no nitomboan'ny fietreny, ary ny fahalehibeazany zary fisaonana.<br>Namoaka didy tamin'ny fanjakany manontolo Antiokosa mpanjaka, mba hiraisan'izy rehetra ho vahoaka tokana, fa samy hanary ny lalány manokana.<br>nandidy ireo tanánan'i Jodá koa izy, mba samy hanatitra sorona isan-tanána.<br>Be ny Jody no nikambana tamin'ny Siriana, dia izay rehetra nanary ny lalána; nanao ny ratsy tamin'ny tany izy ireo;<br>ka hany herin'ny Israelita tsy nivadika, dia nandositra eny amin'ny fitoerana takona sy amin'izao karazam-pierena rehetra izao.<br>Tamin'ny andro fahadimy ambin'ny folon'ny volana Kasleo, taona fahadimy amby efapolo amby zato, dia naoriny teo ambony otelin'ny sorona dorana, ny fahavetavetana lozan-tany. Nanorenany otely koa teo amin'ny tanánan'i Jodá rehetra, eny amin'ny manodidina.<br>Ny fahadimy amby roapolon'ny volana izy ireo dia nanatitra sorona teo amin'ilay otely naorina teo ambonin'ny otelin'ny sorona dorana.<br>Araka ny lalána koa, izay vehivavy nampamora ny zanany dia novonoina ho faty, nahantona teo am-bozony ny zanany;<br>norobaina ny tao an-tranony ary natao maty izay nanao ny fandidiana.</p><h3>Salamo</h3><em>119(118),53.61.134.150.155.158.</em><p>Azon'ny hatezerana aho noho ny amin'ny ratsy fanahy, izay mahafoy ny lalánao.<br>Manodidina ahy ny fandriky ny ratsy fanahy, fa tsy manadino ny lalánao aho.<br>Afaho amin'ny fampahorian'ny olombelona aho, dia hitandrina ny didinao.<br>Efa mby akaiky ireo mpanaraka ny ratsy, izay nihataka tamin'ny lalánao.<br>Lavitra ny ratsy fanahy ny famonjena, satria tsy asiany raharaha ny lalánao.<br>Tsiravina aho, mahita ny mpivadika, satria tsy mba mitandrina ny teninao ireny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>18,35-43.</em><p>Nony mby tao akaikin'i Jerikao izy, dia nisy kosa jamba anankiray nipetraka nangataka teo amoron-dálana.<br>Ary nony nandre ny vahoaka nandalo izy dia nanontany hoe inona izany?<br>ka nilazana fa Jesoa avy any Nazareta no nandalo.<br>Dia niantso izy nanao hoe: Ry Jesoa Zanak'i Davida ô! mamindrá fo amiko.<br>Noraran'izay teo aloha izy mba hangina, fa vao mainka niantso mafimafy kokoa nanao hoe: Ry Zanak'i Davida ô! mamindrá fo amiko e!<br>Dia nijanona Jesoa, ka nasainy hoentina mankeo aminy izy. Ary nony tonga teo akaikiny dia nanontaniany hoe:<br>Inona no tianao hataoko aminao? Ary hoy izy: Mba hahiratra aho, Tompoko.<br>Dia hoy Jesoa taminy: Mahiráta, ny finoanao no nahavonjy anao.<br>Niaraka tamin'izay, dia nahiratra izy ka nanaraka azy sy nankalaza an'Andriamanitra. Ary ny vahoaka rehetra nahita izany koa nidera an'Andriamanitra.</p>"},
{"id": "18",
"imagen": "Talata 18 Novambra",
"contenido": "<h3>Talata Fahatelo amby telopolo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Makabeo</h3><em>6,18-31.</em><p>Eleazara iray amin'ireo mpampiana-dalána ambony, izay lehilahy efa nandroso taona, sy niendrik'andriana indrindra, dia nosokafana an-keriny ny vavany noterena hihinan-kenan-kisoa.<br>Kanefa naleony maty be voninahitra toy izay velona ho olo-meloka; naloany ny hena, dia nandroso an-tsitra-po ho any amin'ny fampijaliana izy;<br>toy ny tsy maintsy androsoan'izay manan-kerim-po handoa ny voarara tsy hohanina, noho ny fitiavana ny aina.<br>Nifankahazo tamin'i Eleazara hatry ny ela kosa, ireo voatendry hitarika izany fisoronana manohitra ny lalána izany, ka nalainy mangingina izy, novokisany hampaka hena azo hanina sy nandrahoin'ny tenany ihany ary hody hihinana ny hena natao sorona, araka ny nandidian'ny mpanjaka,<br>satria rahefa vitany izany, dia ho afaka amin'ny fahafatesana izy, ka hahita soa amin'ny famindram-po ataon'izy ireo noho ny fisakaizany taminy efa ela be.<br>Fa izy kosa nandinidinika tamim-pahendrena araka izay nety ny taonany sy ny fanajana ambony tandrifin'ny fahanterany, ampian'ny volony fotsy be voninahitra sy ny toe-piainana mendrika indrindra narahiny hatramin'ny fahazazana, ary indrindra ny lalána masina naorin'Andriamanitra mihitsy; ka noho izany ny handefasana azy faingana any amin'ny fonenan'ny maty, no navaliny.<br>Tsy mety tokoa, hoy izy, raha olona be taona toa anay izao no hoe manafin-kevitra; fandrao dia heverin'ny zatovo maro fa nanaraka ny fombam-pirenen-kafa tokoa Eleazara nony efa sivifolo taona.<br>Amin'izany izy ireo, noho ny fanafenako hevitra, sy noho ny sisam-piainan-mandalo, dia ho diso lálana; ka ho voatototra henatra amam-pahafaham-baraka ny fahanterako.<br>Ary na ho afaka amin'ny sazin'olombelona fe ankehitriny aza aho; tsy ho afa-mandositra ny tánan'ilay mahefa ny zavatra rehetra, na velona aho na maty.<br>Noho izany, raha amin-kerim-po no handaozako ity fiainana ity ankehitriny, dia hiseho ho mendrika ny fahanterako ahay,<br>ary ohatra ambony no havelako harahin'ny tanora amin'ny fahafatesana an-tsitra-po sy amin-kerim-po noho ny lalána mendrika hohajaina sy masina. Vao avy niteny izany izy, dia nizotra nankao amin'ny fiasana famonoana.<br>Noheverin'izay nitondra azy hankeny ho hadalana ny teny vao notononiny, ka novany ho halozána ny fitiavany azy vao nasehony taminy teo.<br>Nony efa ho fatin'ny kapoka izy, dia nisento nanao hoe: Ny Tompo manana ny fahalalána masina no mahita fa rahefa afa-mandositra ny fahafatesana ihany aho, dia miaritra fampijalijaliana mafy amin'ny nofoko, asiana ny langilangy, fa amin'ny fanahiko kosa, mandefitra izany an-kafaliana noho ny fanajako azy.<br>Toy izany no namoizany ny aina ka ny fahafatesany nataony tonga oha-kerim-po sy tsangam-baton'ny hatsaram-panahy, tsy ho an'ny tanora ihany, fa ho an'ny vahoaka rehetra koa.</p><h3>Salamo</h3><em>3,2-3.4-5.6-7.</em><p>Ry Iaveh ô, akory izato hamaroan'ny fahavaloko! Endrey ity habetsahan'ireo mitsangan-kamely ahy!<br>Maro ny milaza ny amiko manao hoe: Tsy misy famonjena ho azy intsony eo amin'Andriamanitra! - Selá.<br>Kanefa, ry Iaveh, hianao no ampingako; hianao no voninahitro sy manandratra ny lohako.<br>Miantso an'ny Tompo amin'ny feoko aho, dia mamaly ahy any an-tendrombohiny masina izy. - Selá.<br>Nandry aho dia natory; nifoha indray aho, fa Iaveh no tohako.<br>Tsy matahotra aho, eo anoloan'ny vahoaka tsy tambo isaina, izay mivangongo manodidina ahy hatraiza hatraiza.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>19,1-10.</em><p>Nony niditra tao Jerikao Jesoa, dia namaky ny tanána.<br>Ary indro nisy lehilahy anankiray atao hoe Zake, lehiben'ny poblikána sady mpanan-karena,<br>nitady hahita an'i Jesoa mba hahalala azy, fa tsy afaka noho ny habetsahan'ny olona satria fohy izy.<br>Koa nihazakazaka nialoha izy, dia nianika amontana anankiray hitazana azy, fa eo no handalovany.<br>Nony mby teo Jesoa dia niandrandra ka nahita azy, ary nanao taminy hoe: Ry Zake, midìna haingana, fa tsy maintsy hiantrano ao aminao aho anio.<br>Dia nidina haingana izy ka nandray azy tamin-kafaliana.<br>Ary nony nahita izany ny olona, dia nimonomonona nanao hoe: Lasa niditra any an-tranon'ny mpanota izy.<br>Fa Zake kosa nijoro nanao tamin'ny Tompo hoe: Tompoko, indro ny antsasaky ny fananako omeko ny mahantra, ary raha misy zavatr'olona nalaiko tsy an-drariny dia honerako inefatra hoatra azy.<br>Dia hoy Jesoa taminy: Tonga amin'ity trano ity androany ny famonjena, satria zanak'i Abrahama koa ity lehilahy ity,<br>fa ny hitady sy hamonjy ny very no nahatongavan'ny Zanak'olona.</p>"},
{"id": "19",
"imagen": "Alarobia 19 Novambra",
"contenido": "<h3>Alarobia Fahatelo amby telopolo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Makabeo</h3><em>7,1.20-31.</em><p>Nisy koa olona fito mirahalahy, nosamborina miaraka amin-dreniny; ary notadiavin'ny mpanjaka hoterena hihinan-kenan-kisoa, noraran'ny lalána, izy ireo, ka nokapohina natao hoto tamin'ny kotopia aman-kozatr'omby.<br>Mahagaga mihoatra izay azo lazaina, sy mendrika fahatsiarovana manehoeho ilay reniny, fa nahita ireto zanany fito mirahalahy maty tanatin'ny indray andro monja; nefa notohanan'ny fanantenana ao amin'ny Tompo izy dia nahazaka izany tamin-kerim-po.<br>Samy namporisihiny tsirairay avy izy ireo tamin'ny fitenin-drazany ary feno hevitra mendrika indrindra izy, ka ny halemem-behivavy tao aminy, dia notohananay herim-pon-dehilahy.<br>Dia hoy izy tamin'izy ireo: Tsy fantatro izay nisehoanareo tao an-kiboko; tsy izaho no nanome fanahy amam-piainana anareo; tsy izaho no nanambatra ny foto-javatra iforonan'ny vatanareo.<br>Noho izany, ny Mpahary izao tontolo izao, izay namorona ny olombelona hatramin'ny nahaterahany, sy manapaka ny fihavian'ny zavatra rehetra, dia mbola hamerina aminareo ny fanahy amam-piainana, noho ny famindram-pony, satria noho ny fitiavanareo ny lalány no anaovanareo tsy ho zavatra ny tenanareo ankehitriny.<br>Nataon'i Antiokosa fa tsiratsiraina izy, ary noheveriny ho fanazimbana azy ireo teny ireo. Raha mbola velona ihany ilay faralahy, dia sady namporisihiny io no nampanantenainy tamin-pianianana, fa hataony tonga sambatra sy manan-karena raha mahafoy ny lalán'ny razany, dia horaisiny ho sakaiza ary homeny raharaha ambony.<br>Tsy nasian-drazazalahy raharaha akory anefa ireo fanolorana ireo; ka ny reniny no nantsoin'ny mpanjaka sy nasainy nanome hevitra mahavonjy an'ity zatovo.<br>Namporisihiny ela ravehivavy vao nanaiky hitaona an-janany.<br>Nihilana teo aminy izy no sady nanaraby an'itsy mpanjaka masiaka, ka dia niteny tamin'ny fitenin-drazany hoe: Mamindrá fo amiko, anaka, izaho nitondra anao sivy volana tato an-kiboko, nampinono anao telo taona, nikarakara anao, namelona sy nanabe anao hatramin'izao taonanao izao.<br>Ka mihanta aminao aho jereo ny lanitra sy ny tany, diniho izay rehetra ao aminy, ary fantaro fa Andriamanitra no nahary izany tamin'ny tsinontsinona, ary toy izany no nahazoan'ny taranak'olombelona fisiana.<br>Aza matahotra ity mpamono, mbá mendrika an'ireo rahalahinao, ka ekeo ny ho faty mba hahitako anao miaraka amin'ny rahalahinao, raha mby amin'ny andron'ny famindram-po.<br>Mbola miteny eo izy, dia hoy razazalahy: Fa inona no andrasanareo? Tsy ekeko ny didin'ny mpanjaka, ny didin'ny lalána nomen'i Moizy ny razanay no ekeko.<br>Ary hianao izay fototr'izao loza rehetra mamely ny Hebrio izao, dia tsy ho afa-mandositra ny sandrin'Andriamanitra.</p><h3>Salamo</h3><em>17(16),1.5-6.8b.15.</em><p>Fivavak'i Davida. Ry Iaveh ô, mandrenesa ny rariny, henoy ny fitarainako; atongilano ny sofinao amin'ny fivavahako, izay tsy aloaky ny molotra misy fitaka.<br>Nifikitra tao amin'ny lálanao ny diako; ary tsy mba nangozohozo ny tongotro.<br>Miantso anao aho, fa mamaly ahy hianao, ry Andriamanitra; atongilano amiko ny sofinao, ka henoy ny fangatahako.<br>Tandremo tahaka ny anakandriamaso aho; afeno eo ambanin'ny aloky ny elatrao aho,<br>Fa izaho kosa dia hibanjina ny tavanao amin'ny fananako tsiny; sy hiala liana mijery ny sarinao amin'ny fifohazako.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>19,11-28.</em><p>Raha mbola nihaino izany ny olona dia nanao ity fanoharana ity koa Jesoa, fa efa akaikin'i Jerosalema izy, ary nataon'ny olona fa ny fanjakan'Andriamanitra hiseho miaraka amin'izay,<br>ka hoy izy: Nisy andriandahy anankiray nankany an-tany lavitra mba handray fanjakana, dia mbola hiverina.<br>Dia niantso folo lahy tamin'ny mpanompony izy ka nanome azy mina folo ary nanao taminy hoe: Ampitomboy ireny mandra-piveriko.<br>Fa nankahala azy kosa ny vahoaka iray tanin-drazana aminy ka nampitondra teny nanaraka azy nanao hoe: Tsy tianay hanjaka aminay iny lehilahy iny.<br>Nony nahazo fanjakana izy ka tafaverina, dia nampaka ny mpanompo nomeny vola mba hahitany izay tombony azony avy.<br>Dia tonga ny voalohany ka nanao hoe: Tompoko, nahazoana mina folo ny mina iray.<br>Ary hoy izy taminy: Tsara izany, ry mpanompo tsara, noho hianao nahatoky tamin'ny kely, dia hanapaka tanána folo hianao.<br>Dia tonga koa ny faharoa ka nanao hoe: Tompoko, nahazoana mina dimy ny mina iray.<br>Ary hoy izy taminy: Hanapaka tanána dimy koa hianao.<br>Fa tonga kosa ny anankiray ka nanao hoe: Tompoko, indro ny minanao, fa notahiriziko tao anaty lamba;<br>satria natahotra anao aho, noho hianao lehilahy sarotiny ka maka izay tsy napetrakao, sy mijinja izay tsy nafafinao.<br>Dia hoy ilay mpanjaka taminy: Azoko amin'ny vavanao hianao, ry mpanompo ratsy fanahy; fantatrao fa olona sarotiny aho ka maka izay tsy napetrako ary mijinja izay tsy nafafiko;<br>koa nahoana áry no tsy napetrakao tany amin'ny banky ny volako mba handraisako azy mban-janany rahefa tafaverina aho?<br>Dia izao no nataony tamin'izay teo: Alao ny minany eny aminy ka omeo ilay manana folo.<br>Fa hoy ireo taminy: Tompoko, efa manana mina folo izy.<br>Lazaiko aminareo fa izay manana no homena; fa izay tsy manana kosa dia halaina mbamin'izay ananany aza.<br>Ary ireo fahavaloko tsy nety hanjakako ireo kosa dia ento atý, ka vonoy eto anatrehako.<br>Rahefa niteny izany Jesoa, dia nandeha nialoha hiakatra any Jerosalema,</p>"},
{"id": "20",
"imagen": "Alakamisy 20 Novambra",
"contenido": "<h3>Alakamisy Fahatelo amby telopolo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Makabeo</h3><em>2,15-29.</em><p>Dia tonga tao Modìna handahatra fanaovan-tsorona ireo manamboninahitry ny mpanjaka, nomena raharaha hanery ny olona hivadika.<br>Israelita maro be no nomba azy ireo; ary Matatiasa sy ireo zanany dia nivory ihany koa.<br>Niteny tamin'i Matatiasa ireo irak'i Antiokosa, ka hoy izy taminy: Hianao eto an-tanána no lohany indrindra, voahaja sy mahamena-maso mihoatra noho ny sisa rehetra ary maro zanaka aman-drahalahy.<br>Koa hianao no aoka hanatona voalohany, hanatanteraka ny didin'ny mpanjaka toraky ny efa nataon'ny firenena rehetra, sy ny lehilahy amin'i Jodá, mbamin'ireo tafajanona any Jerosalema, dia ho anisan'ny sakaizan'ny mpanjaka avokoa hianao sy ny ankohonanao, samy hahazo firavaka volamena amam-bolafotsy sy fanomezana maro hianao mbamin'ireo zanakao.<br>Ary Matatiasa namaly niteny tamim-peo avo nanao hoe: Na dia hanaiky an'i Antiokosa avokoa aza ny firenena rehetra anatin'ny fanjakany, ka samy hahafoy ny fombam-pivavahan'ny razany, sy hanaraka an-tsitra-po ny didiny,<br>izaho sy ireo zanako aman-drahalahiko kosa hanaraka ny faneken'ny razanay.<br>Sanatria anay ny hanary ny lalán'Andriamanitra amam-pitsipiny!<br>Tsy hanaiky ny didin'ny mpanjaka izahay, ka hiala amin'ny fombam-pivavahana, na ho amin'ny an-kavanana na ho amin'ny an-kavia.<br>Vao tapitra izay teniny izay, dia nisy Jody anankiray nandroso teo imason'ny olona rehetra teo hanao sorona, araka ny didin'ny mpanjaka, teo amin'ny otely natsangana tao Modìna.<br>Nony nahita izany Matatiasa, dia tezitra sady niontana ny fony; navelany hisondrotra araka ny lalána ny hatezerany, ka niantoraka namono an-dralehilahy teo amin'ny otely izy.<br>Novonoiny niaraka tamin'izay koa ilay manam-boninahitry ny mpanjaka, nanery hanao sorona, sady nazerany ny otely.<br>Toy izany no nirehetan'ny zotom-pony hiaro ny lalána, toy ny nataon'i Finea izay namono an'i Zambrì, zanak'i Saloma.<br>Dia nandeha eran'ny tanána Matatiasa, niantso tamim-peo avo hoe: Izay rehetra manam-pahazotoana hiaro ny lalána sy mitana ny fanekena, samia mivoaka sy manaraka ahy avokoa.<br>Izay izy mbamin'ireo zanany, dia nandositra nankany an-tendrombohitra; nilaozany izay rehetra nananany tao an-tanána.<br>Nisy Jody maro be koa, izay nikatsaka ny fahamarinana sy ny lalána ka nidina tamin'izay ho any an'efitra,</p><h3>Salamo</h3><em>50(49),1-2.5-6.14-15.</em><p>Salamon'i Asafa. Miteny Andriamanitra, Elohima, Iaveh, manainga ny tany, hatramin'ny fiposahan'ny masoandro, ka hatramin'ny filentehany.<br>Avy ao Siona, fahatsaran-tarehy lavorary, no amirapiratan'Andriamanitra.<br>Anangony izay miraiki-po amiko aho, dia ireo nanao fanekena amiko, amin'ny sorona.<br>Ary mitory ny fahamarinany ny lanitra, fa Andriamanitra no ndeha hitsara. - Selá.<br>Ny fisaorana no atero ho sorona ho an'Andriamanitra, ary efao amin'ny Avo indrindra ny voadinao.<br>Antsoy amin'ny andron'ny fahoriana aho, dia hamonjy anao; ka hanome voninahitra ahy hianao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>19,41-44.</em><p>Ary nony mby akaiky izy ka nahita an'i Jerosalema dia nitomany azy nanao hoe:<br>Raha izay kosa mantsy hianao no mba nahalala izay hampiadana anao, na dia amin'ity andro nomena anao ity ihany aza! Fa takona ny masonao izany ankehitriny.<br>Ka ho avy aminao ny andro hanaovan'ny fahavalonao hady manodidina anao; hosaronany hianao sy hotereny hatraiza hatraiza,<br>ary hofongorany hatramin'ny tany mbamin'ny zanakao eo anatinao ka tsy havelany hisy vato mifanongoa eo aminao, satria tsy nahalala ny andro namangiana anao hianao.</p>"},
{"id": "21",
"imagen": "Zoma 21 Novambra",
"contenido": "<h3>Zoma Fahatelo amby telopolo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Makabeo</h3><em>4,36-37.52-59.</em><p>Ary hoy kosa Jodasa sy ireo rahalahiny: Efa resy ity ny fahavalontsika, ka ndeha amin'izao hiakatra hanadio ny tempoly sy hitokana azy indray.<br>Dia nivory ny tafika manontolo, ka niakatra ho any an-tendrombohitra Siona.<br>dia nifoha maraina koa izy, tamin'ny andro fahadimy amby roapolon'ny volana fahasivy, izay volana atao hoe Kasleo, tamin'ny taona fahavalo amby efapolo amby zato,<br>ka nanatitra sorona, araka ny lalána, teo ambonin'ny otelin-tsorona dorana vaovao izay narafiny.<br>Tamin'ny volana sy ny andro nandotoan'ny firenena ny otely indrindra no nanamasinana azy indray, tamin'ny hiran'ny salamo, sy tamin'ny feon'ny harpa aman-dokanga sy kipantsona.<br>Indray nihohoka ny vahoaka, dia nitsaoka ary niandrandra ny lanitra, nisaotra an'ilay nanambina azy.<br>Naharitra valo andro no nanaovany ny fitokanana ny otely, ary an-kafaliana no nanaterany ny sorona dorana sy ny sorom-pisaorana amam-piderana.<br>Noravahany fehiloha aman'ampinga be renty ny anoloan'ny tempoly, namboariny koa ny fidirana amin'ny tempoly sy ny efitrano sady nasiany varavarana.<br>Nisy fifaliana lehibe indrindra teo amin'ny vahoaka, ka afaka ny fahafaham-baraka nafitsoky ny firenena.<br>Ary Jodasa nifanara-kevitra tamin'ireo rahalahiny mbamin'ny fiangonan'Israely rehetra, dia nandidy ny hankalazana ireo andro nitokanana ny otely, amim-pifaliana sy firavoravoana mandritra ny havaloana isan-taona, miantomboka amin'ny fahadimy amby roapolon'ny volana Kasleo.</p><h3>Boky voalohan'ny Tantara</h3><em>29,10.11abc.11d-12a.12bcd.</em><p>Dia nisaotra an'ny Tompo teo anatrehan'ny fiangonana rehetra Davida, ka hoy Davida: Isaorana mandrakizay mandrakizay anie hianao, ry Iaveh, Andriamanitr'Israely rainay.<br>Anao, ry Iaveh, ny fahalehibeazana, ny fahefana, ny fahamendrehana, ny famirapiratana ary ny voninahitra; fa anao izay rehetra any an-danitra sy etý an-tany; anao, ry Iaveh, ny fanjakana, anao ny fisandratana ambony lavitra noho ny zavatra rehetra!<br>Anao, ry Iaveh, ny fahalehibeazana, ny fahefana, ny fahamendrehana, ny famirapiratana ary ny voninahitra; fa anao izay rehetra any an-danitra sy etý an-tany; anao, ry Iaveh, ny fanjakana, anao ny fisandratana ambony lavitra noho ny zavatra rehetra!<br>Anao, ry Iaveh, ny fahalehibeazana, ny fahefana, ny fahamendrehana, ny famirapiratana ary ny voninahitra; fa anao izay rehetra any an-danitra sy etý an-tany; anao, ry Iaveh, ny fanjakana, anao ny fisandratana ambony lavitra noho ny zavatra rehetra!<br>Anao, ry Iaveh, ny fahalehibeazana, ny fahefana, ny fahamendrehana, ny famirapiratana ary ny voninahitra; fa anao izay rehetra any an-danitra sy etý an-tany; anao, ry Iaveh, ny fanjakana, anao ny fisandratana ambony lavitra noho ny zavatra rehetra!<br>Hianao no ihavian'ny harena amam-boninahitra, hianao no manjaka amin'izao rehetra izao; eo an-tánanao ny hery amam-pahefana, ary ny tánanao no manome ny halehibeazana amam-pahamafisana ny zavatra rehetra.<br>Hianao no ihavian'ny harena amam-boninahitra, hianao no manjaka amin'izao rehetra izao; eo an-tánanao ny hery amam-pahefana, ary ny tánanao no manome ny halehibeazana amam-pahamafisana ny zavatra rehetra.<br>Hianao no ihavian'ny harena amam-boninahitra, hianao no manjaka amin'izao rehetra izao; eo an-tánanao ny hery amam-pahefana, ary ny tánanao no manome ny halehibeazana amam-pahamafisana ny zavatra rehetra.<br>Hianao no ihavian'ny harena amam-boninahitra, hianao no manjaka amin'izao rehetra izao; eo an-tánanao ny hery amam-pahefana, ary ny tánanao no manome ny halehibeazana amam-pahamafisana ny zavatra rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>19,45-48.</em><p>Nony niditra tao an-tempoly izy, dia nandroaka ny mpivarotra sy ny mpividy tao,<br>ka nanao taminy hoe: Efa voasoratra, fa ny tranoko dia trano fivavahana, nefa hianareo kosa nanao azy ho zohin'ny mpangalatra.<br>Dia nampianatra isan'andro tao an-tempoly izy; fa ny lehiben'ny mpisorona sy mpanora-dalána ary ny loholona kosa nitady hahafaty azy;<br>nefa tsy hitan'izy ireo izay hevitra hoenti-manao izany, satria faly sy ravo nihaino azy ny vahoaka rehetra.</p>"},
{"id": "22",
"imagen": "Asabotsy 22 Novambra",
"contenido": "<h3>Asabotsy Fahatelo amby telopolo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Makabeo</h3><em>6,1-13.</em><p>Tamin'izany Antiokosa mpanjaka nitety ireo faritany avo. Nony reny fa any Persa, any amin'i Elimaida, misy tanána anankiray malaza amin-karena, be volafotsy sy volamena,<br>manan-tempoly be zava-tsarobidy, misy fiadiana navelan'i Aleksandra, zanak'i Filipo, mpanjakan'i Masedoana, ilay nanjaka voalohany tamin'ny Greka,<br>dia nankany izy, ka nitady haka sy hambabo ny tanána; kanjo tsy nahomby izy, fa fantatr'ireo tompon-tanána ny fikasany.<br>Nitsanga-kiady aminy ireo, dia vaky nandositra izy, sy nihataka tamin'alahelo lehibe, hiverina ho any Babilona.<br>Tamin'izay nisy iraka tonga tany Persa nilaza taminy ny faharesen'ireo miaramila niditra tamin'ny tanin'i Jodá,<br>fa hoe: Nony nandorso nitondra tafika lehibe dia lehibe Lisiasa, dia voatery handositra teo anoloan'ny Jody, ka ireo kosa nampitombo ny heriny tamin'ny fiadiana mbamin'ny miaramila sy ny babo azony tamin'ny tafika resy;<br>noravany ny fahavetavetana natsangany teo ambonin'ny otely, tany Jerosalema, nohodidininy manda avo toy ny taloha indray ny tempoly; toy izany koa no nataony tany Betsora, anankiray amin'ny tanánany.<br>Raha nandre izany vaovao izany ny mpanjaka, dia azon-tahotra mafy sy notsindrian-tebiteby lozan-tany, ka nidaboka teo amin'ny fandriany, sy nandraiki-nararin'alahelo, fa tsy tanteraka ny faniriany.<br>Andro maro izy teo ihany, ary nihonaka lava tamin'ny fahorian-tsainy lalina. Nony nataony fa efa antomotra ny hahafatesany, dia niantso ireo sakaizany izy, sy nilaza taminy hoe:<br>Ny torimaso nandao ny masoko, ary ny alahelo mandreraka ny foko,<br>ka hoy aho anakampoko: Alahelo lehibe manao ahoana ity mahazo ahy, ary hantsan-dalina manao ahoana ity nilatsahako izao? Ilay izaho tsara fo sy tiana teo amin'ny fanjakako teo iny!<br>Tsaroako anefa izao ny ratsy nataoko tany Jerosalema fa nentiko avokoa ny fanaka volamena sy volafotsy hita tao, ary nandefa tafika aho handringana, tsy misy antony, ny mponina rehetra tany Jodea.<br>Koa fantatro fa noho izany no niharan'izao loza izao amiko, ary indro aho ho faty amin'alahelo lehibe, aty an-tanin'olon-kafa.</p><h3>Salamo</h3><em>9(9A),2-3.4.6.16b.19.</em><p>Hidera an'ny Tompo amin'ny foko rehetra aho, hanambara ny zava-mahagaga rehetra nataonao aho.<br>Hifaly sy hientan-kafaliana aminao aho, hihira ny anaranao aho, ry Avo indrindra ô!<br>Lasa mihemotra ny fahavaloko, mandraingiraingy izy, dia lavo teo anatrehan'ny tavanao.<br>Nofaizinao ny firenena, naringanao ny tsy mpivavaka, nokosehinao ho faty mandrakizay antaranoana ny anaran'ireny.<br>Latsaka tamin'ny lavaka nohadiny ny firenena; voan'ny fandrika harato nafeniny ny tongony.<br>Fa ny malahelo tsy mba hadinoina hatrany hatrany; ny fanantenan'ny ory tsy rava mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>20,27-40.</em><p>Dia nanatona koa ny sasany tamin'ny Sadoseana izay mandá ny fitsanganan'ny maty, ka nanontany azy hoe:<br>Ry Mpampianatra ô, Moizy nanome lalána ho antsika hoe: Raha misy lehilahy manambady ka maty momba, dia aoka ny rahalahiny hampakatra ny vadiny mba hiteraka hamelo-maso ny rahalahiny.<br>Koa nisy olona fito mirahalahy, ary nanambady ny zokiny, fa maty momba.<br>Dia nanambady an-dravehivavy ny faharoa, fa maty momba koa.<br>Nanaraka izany dia nanambady azy indray ny fahatelo, ary nanao toy izany avokoa izy fito mirahalahy, fa maty momba daholo.<br>Farany, dia maty koa ravehivavy.<br>Koa ho vadin'iza ravehivavy raha mby amin'ny fitsanganan'ny maty? fa efa samy nanambady azy avokoa izy fito lahy?<br>Dia hoy Jesoa taminy: Ny zanak'izao fiainana izao no mampaka-bady sy avoaka hampakarina;<br>fa izay efa hita ho mendrika hahazo ny fiainana ho avy sy ny fitsanganana amin'ny maty kosa, dia tsy mba mampaka-bady, na avoaka hampakarina,<br>ary tsy mety maty intsony izy, fa tahaka ny anjely sady zanak'Andriamanitra, satria zanaky ny fitsanganana amin'ny maty.<br>Ary raha ny hoe hitsangana ny maty, dia zavatra efa nambaran'i Moizy teo amin'ilay nilazany ny Voaroy izany, fa tamin'io izy dia niantso ny Tompo hoe: Andriamanitr'i Abrahama sy Andriamanitr'Isaaka ary Andriamanitr'i Jakoba.<br>Koa velona eo anatrehany izy rehetra ireo, satria tsy mba Andriamanitry ny maty izy, fa an'ny velona.<br>Dia namaly ny sasany tamin'ny mpanora-dalána ka nanao taminy hoe: Ry Mpampianatra ô, marina ny filazanao.<br>Ary tsy nisy sahy nanontany azy intsony izy ireo.</p>"},
{"id": "23",
"imagen": "Alahady 23 Novambra",
"contenido": "<h3>Fankalazana an'i Kristy Mpanjaka</h3><h3>Boky Faharoan'i Samoela</h3><em>5,1-3.</em><p>Ary tonga amin'i Davida tany Hebrona ny fokon'Israely rehetra ka nanao hoe: Indreto izahay, fa taolanao sy nofonao ihany izahay.<br>Hatramin'ny nanjakan'i Saola mpanjaka taminay fahiny aza, dia tsy iza fa hianao no nitondra an'Israely nivoaka sy niditra. Ary Iaveh nilaza taminao nanao hoe: Hianao no hamahana an'Israely oloko, hianao no ho andrian'Israely.<br>Ary samy tonga tany amin'ny mpanjaka tany Hebrona avokoa ny loholon'Israely, ka dia nanao fanekem-pihavanana tamin'izy ireo tany, teo anatrehan'ny Tompo, Davida mpanjaka; ary nanosotra an'i Davida ho mpanjakan'Israely izy ireo.</p><h3>Salamo</h3><em>122(121),1-2.4-5.</em><p>Nahazo hafaliana aho raha nilazana hoe: <br>Andeha isika ho any an-tranon'ny Tompo!<br>indro fa tapitra ny dianay <br>eto am-bavahadinao, ry Jerosalema.<br>Ao no iakaran'ny foko, dia ny fokon'ny Tompo, araka ny lalán'Israely, mba hidera ny anaran'ny Tompo.<br>Voapetraka ao ny seza fitsarana, <br>dia ny sezan'ny fianakavian'i Davida.</p><h3>Taratasin'i Md. Paoly ho an'ny Kolosiana</h3><em>1,12-20.</em><p>ary misaotra ny Ray, izay nahamendrika antsika hanana anjara amin'ny lovan'ny olo-masina any amin'ny mazava,<br>tamin'izay nanafaka antsika tamin'ny fahefan'ny maizina, ka namindra antsika ho amin'ny fanjakan'ny Zanany malalany,<br>dia izy kosa no ananantsika ny fanavotana sy ny famelana ny fahotantsika.<br>Izy no endrik'ilay Andriamanitra tsy hita; izy no teraka talohan'izao voary rehetra izao;<br>tao aminy no nahariana ny zavatra rehetra any an-danitra sy ety an-tany, dia ny hita sy ny tsy hita, na fiandrianana, na fiamboniana, na fanapahana, na fahefana; taminy sy ho azy no nahariana ny zavatra.<br>Izy no talohan'ny zavatra rehetra, ary ao aminy no aharetan'ny zavatra rehetra.<br>Izy no Lohan'ny tena, izany hoe ny Eglizy; izy no voalohany, dia ny voalohan-teraka tamin'ny maty, mba ho Loha amin'ny zavatra rehetra izy;<br>satria ao aminy no sitraky ny Ray hitoeran'ny hafenoana rehetra;<br>ary tamin'ny alálany no tiany hampihavanana ny zavatra rehetra aminy indray, rahefa nampihavaniny tamin'ny rany teo amin'ny hazo fijaliana, dia tamin'ny tenany, na ny ety an-tany na ny any an-danitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>23,35-43.</em><p>Ny vahoaka nijanona nijery teo, ary ny loholona avy no nandatsa azy nanao hoe: Namonjy ny sasany izy ka aoka hamonjy ny tenany, raha izy no Kristin'Andriamanitra, ilay voafidy.<br>Ny miaramila koa naneso azy ka nanatona nanolotra vinaingitra azy,<br>ary nanao hoe: Raha hianao no mpanjakan'ny Jody, vonjeo ny tenanao.<br>Teo ambonin'ny lohany koa dia nisy soratra tamin'ny teny greka sy latina ary hebrio nanao hoe: ITY NO MPANJAKAN'NY JODY.<br>Ary ny anankiray tamin'ireo mpangalatra izay nihantona teo dia nanevateva azy nanao hoe: Raha hianao no Kristy, vonjeo ny tenanao sy izahay.<br>Fa nanarin'ilay anankiray izy, nataony hoe: Ialahy koa ve tsy matahotra an'Andriamanitra, saingy hoe samy voaheloka ho faty izao?<br>Ny antsika dia rariny izao, satria mandray ny valin'ny ratsy nataontsika isika; fa ny azy kosa tsy mba nanao ratsy na inona na inona izy.<br>Dia hoy izy tamin'i Jesoa: Tompoko, tsarovy aho rahefa mby any amin'ny fanjakanao hianao.<br>Ka hoy ny navalin'i Jesoa azy: Lazaiko marina aminao fa anio dia hihaona amiko any am-paradizy hianao.</p>"},
{"id": "24",
"imagen": "Alatsinainy 24 Novambra",
"contenido": "<h3>Alatsinainy Fahaefatra amby telopolo tsotra Mandavan-taona</h3><h3>Bokin'i Daniely</h3><em>1,1-6.8-20.</em><p>Tamin'ny taona fahatelo nanjakan'i Joakima, mpanjakan'i Jodá, tonga Nabokodonozora mpanjakan'i Babilona hamely an'i Jerosalema, ka nanao fahirano azy.<br>Natolotry ny Tompo, ho an-tánany, Joakima, mpanjakan'i Jodá, mbamin'ny fanaka sasany tao an-tranon'Andriamanitra, ka nentiny ireny, ho any amin'ny tany Sennaara, ao amin'ny tranon'ny andriamaniny, sady napetrany tao amin'ny firaketan'andriamaniny ny fanaka.<br>Nanome teny an'i Asfeneza, lehiben'ny eonokany, ny mpanjaka, hitondra ny sasantsasany amin'ny zanak'Israely izay isan'ny taranak'andriana, na izay avo razana,<br>ny zatovo tsy misy kilema, tsara tarehy, manana talenta isan-karazany, nandia fianarana sy manan-tsaina, ary matanjaka tsara, hitoetra ao an-dapan'ny mpanjaka, sady hampianarina taratasy aman-teny Kaldeana.<br>Natokan'ny mpanjaka izay anjara ho azy ireo isan'andro, amin'ny hanin'ny mpanjaka sy ny divay fisotrony, mba hitoerany eo anatrehan'ny mpanjaka, rahefa nobeazina telo taona izy ireo.<br>Anisan'ireo: Daniely, Ananiasa, Misaely ary Azariasa, avy amin'ny taranak'i Jodá.<br>Ary tapakevitra tao am-pony Daniely fa tsy handoto tena amin'ny hanim-pihinan'ny mpanjaka sy ny divay fisotrony: ka nangataka tamin'ny lehiben'ny eonoka izy mba tsy hanery azy handoto tena.<br>Ary nataon'Andriamanitra nahita fitia tamin'ny lehiben'ny eonoka Daniely.<br>Hoy ny lehiben'ny eonoka tamin'i Daniely: Matahotra ny mpanjaka tompoko, aho, fa tenany no nandraikitra izay hohaninareo sy hosotroinareo; fa ahoana moa izy no hahita ny tarehanareo mahia noho ny an'ireo zatovo mitovy taona aminareo? Hanao izay hanapahan'ny mpanjaka ny lohako hianareo izany.<br>Dia hoy Daniely tamin'ny mpikarakara sakafo notendren'ny lehiben'ny eonoka hikarakara an'i Daniely, Ananiasa, Misaely, sy Azariasa:<br>Masìna hianao, manaova fanandramana hafoloana, aminay mpanompoanao: hanin-kotrana ho hanina sy rano hosotroina ihany omena anay.<br>Ka rahefa afaka izany, samy hojerenao ny tarehanay sy ny an'ireo zatovo mihinana amin'ny hanin'ny mpanjaka, dia araka izay ho hitanao no hataonao aminay mpanomponao.<br>Nekeny ny hatak'izy ireo, ka nizaha toetra azy izy hafoloana.<br>Nony tapitra ny hafoloana, dia hita fa tsara tarehy sady matavy izy noho ireo zatovo rehetra nihinana tamin'ny hanin'ny mpanjaka.<br>Ka dia nentin'ilay mpikarakara sakafo ny hanina aman-divay tsy maintsy sotroiny, fa hanin-kotrana no nomeny azy.<br>Ireo zatovo ireo, dia izy efa-dahy, samy nomen'Andriamanitra fahalalana amam-pahaizana momba ny taratasy amam-pahendrena rehetra; ary Daniely nahafantatra ny nofy amam-pahitana rehetra.<br>Nony tonga ny fotoana voatendrin'ny mpanjaka hampidirana azy rehetra, dia nentin'ny lehiben'ny eonoka ho eo anatrehan'i Nabokodonozora izy ireo.<br>Niresaka tamin'izy rehetra ny mpanjaka, ary izy rehetra dia tsy nisy tahaka an'i Daniely, Ananiasa, Misaely ary Azariasa, ka dia noraisina hanao ny fanompoana ny mpanjaka izy ireo.<br>Tamin'ny zavatra rehetra ilam-pahalalana, nanontanian'ny mpanjaka azy ireo, dia hitany fa nanatombo impolo heny noho ny an'ny mpahay taratasy amam-pisikidy rehetra, teo amin'ny fanjakany manontolo, ny fahambonian'izy ireo.</p><h3>Bokin'i Daniely</h3><em>3,52.53.54.55.56.</em><p>Isaorana hianao, ry Tompo, Andriamanitry ny razanay mendrika hoderaina sy homem-boninahitra ary hankalazaina mandrakizay. Isaorana ny anaranao masina sy be voninahitra, mendrika ny fiderana ambony indrindra sy ny fankalazana mandrakizay.<br>Isaorana hianao ao amin'ny tempolin'ny voninahitrao masina mendrika ny dera amam-boninahitra ambony indrindra mandrakizay.<br>Isaorana hianao, ao amin'ny seza fiandrianan'ny fanjakanao mendrika ny dera amam-pankalazana ambony indrindra mandrakizay.<br>Isaorana hianao, izay maninteraka ny hantsana ny fijerinao mipetraka eo ambonin'ny Kerobima, mendrika ny dera amam-pankalazana ambony indrindra mandrakizay.<br>Isaorana hianao, eo amin'ny habakabaky ny lanitra, mendrika ny dera amam-boninahitra mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>21,1-4.</em><p>Ary nanopy ny masony Jesoa ka nahita ny mpanan-karena nanatitra vola tao amin'ny fandatsahan-drakitra.<br>Dia nahita mpitondratena mahantra anankiray nanatitra farantsa kely varahina roa tao koa izy,<br>ka nanao hoe: Lazaiko marina aminareo fa io mpitondratena mahantra io no nandatsaka bebe kokoa noho izy rehetra;<br>satria ireo rehetra ireo dia nanatitra ny ambim-bavany ho an'Andriamanitra, fa io kosa, dia tamin'ny fahantrany indrindra izy no nanatitra ny fivelomana rehetra nananany.</p>"},
{"id": "25",
"imagen": "Talata 25 Novambra",
"contenido": "<h3>Talata Fahaefatra amby telopolo tsotra Mandavan-taona</h3><h3>Bokin'i Daniely</h3><em>2,31-45.</em><p>Hianao nijery, ry mpanjaka ô, ka indro nisy sariolona lehibe. Tena makadiry izany sariolona izany, sady namirapiratra mahagaga; nijoro teo anatrehanao izy io, ary mahatsiravina ny fijery azy.<br>Izany sariolona izany dia volamena tsara ny lohany; volafotsy ny tratrany aman-tsandriny; varahana ny kibo amam-peny;<br>vy ny ranjony, ary ny tongony kosa vy ny tapany, tanimanga ny tapany.<br>Mbola mijery eo hianao no indro, nisy vato niendaka tsy nokasihin-tánana, namely ity sariolona tamin'ny tongony vy amam-tanimanga, ka nahatorotoro azy.<br>Dia indray torotoro ny vy, ny tanimanga, ny varahana, ny volafotsy mbamin'ny volamena, sady nanjary toy ny akofa manidina eo am-pamoloana amin'ny fahavaratra, ka nopaohin'ny rivotra izany, lasa tsy hita izay nanjavonany; ary ilay vato namely ny sariolona kosa, zary tendrombohitra lehibe nameno ny tany rehetra.<br>Izany no nofy; ary holazainay eto anatrehan'ny mpanjaka koa ny heviny.<br>Hianao, ry mpanjaka ô, mpanjakan'ny mpanjaka, izay nomen'ny Andriamanitry ny lanitra ny fanjakana, ny fahefana, ny hery amam-boninahitra,<br>sy notolorany ny zanak'olombelona amam-biby any an-tsaha sy ny voron'ny lanitra, na aiza na aiza itoerany, ary nasainy nanjaka tamin'izy rehetra, dia hianao no loha volamena.<br>Manarakaraka anao, hisy fanjakana hafa hitsangana, ho ambany noho hianao; manaraka izany, hisy fanjakana fahatelo, ho varahana, izay hanam-pahefana amin'ny tany rehetra.<br>Dia hisy fanjakana fahefatra koa ho mafy toy ny vy; fa toy ny vy manamongo sy manorotoro ny zavatra rehetra, toy ny fanorotoron'ny vy ny zavatra rehetra, no hanamongoany sy hanorotoroany an'ireo rehetra ireo.<br>Ny nahitanao ny tongotra aman-drantsan-tongony, ho tanimangan'ny mpanefy tanimanga ny tapany ary vy ny tapany, dia satria ho fanjakana mizarazara izy; hisy herim-by ao aminy, araka ny nahitanao ny vy niharo tanimanga.<br>Nefa noho ny rantsan-tongony, vy ny tapany, tanimanga ny tapany, dia ho fanjakana mafy ila sy malemy ila, izy.<br>Ny nahitanao ny vy miharo tanimanga dia satria ho fifangaroan'ny taranak'olombelona, izy; nefa toy ny tsy fetezan'ny vy hiharo amin'ny tanimanga no tsy hifampitambarany.<br>Amin'ny andron'ireo mpanjaka ireo, ny Andriamanitry ny lanitra hanangana fanjakana anankiray tsy ho rava mandrakizay ary tsy hafindra amin'ny firenen-kafa ny fanapahany; ireo fanjakana rehetra ireo hotorotoroiny sy hofoanany, fa izy kosa haharitra mandrakizay,<br>araka ny nahitanao ilay vato niendaka, tsy nokasihan-tanana, tamin'ny tendrombohitra, ka nahatorotoro ny vy, ny varahana, ny tanimanga, ny volafotsy mbamin'ny volamena. Ny Andriamanitra lehibe no nampahafantatra ny mpanjaka izay ho avy rahatrizay; marina ny nofy, ary tsy misy isalasalan'ny heviny.</p><h3>Bokin'i Daniely</h3><em>3,57.58.59.60.61.</em><p>Isaorinareo rehetra ny Tompo, ry asan'ny Tompo, derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry anjelin'ny Tompo, derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry lanitra, derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry rano, mbamin'izay rehetra eny ambonin'ny lanitra; derao izy ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry fahefan'ny Tompo, derao izy ary, ankalazao mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>21,5-11.</em><p>Ary nisy nilaza ny tempoly ho voaravaka vato tsara sy fanatitra saro-bidy, fa hoy Jesoa:<br>Ho avy ny andro handravana ireo zavatra rehetra hitanareo ireo, ka tsy havela hisy vato mifanongoa eo izay tsy horavana.<br>Dia nanontany azy izy ireo nanao hoe: Ry Mpampianatra, rahoviana no ho tonga izany, ary inona no famantarana hahalalana fa efa akaiky izany?<br>Ka hoy Jesoa hoe: Tandremo sao ho voafitaka hianareo, fa maro no ho avy hisandoka ny anarako hanao hoe: Izaho no izy, ary efa akaiky ny andro, ka aza manaraka azy.<br>Ary raha mandre ady sy fikomiana hianareo, aza taitra: fa tsy maintsy ho tonga aloha izany, nefa tsy mbola ho tonga miaraka amin'izay akory ny farany.<br>Dia hoy koa izy tamin'izy ireo: Hisy firenena hitsangana hiady amin'ny firenena, sy fanjakana hiady amin'ny fanjakana;<br>hisy horohoron-tany mafy sy areti-mandringana ary mosary amin'ny tany samihafa; eny an-danitra koa, dia hisy fisehoana mahatahotra sy famantarana lehibe.</p>"},
{"id": "26",
"imagen": "Alarobia 26 Novambra",
"contenido": "<h3>Alarobia Fahaefatra amby telopolo tsotra Mandavan-taona</h3><h3>Bokin'i Daniely</h3><em>5,1-6.13-14.16-17.23-28.</em><p>Nanao fanasana lehibe Baltasara mpanjaka, ho an'ny tompo-menakeliny arivo lahy: ary nisotro divay teo anatrehan'ireo arivo lahy izy.<br>Nentanin'ny divay Baltasara, dia nampaka ny kapoaka volamena sy volafotsy, nalain'i Nabokodonozora rainy, teny an-tempoly izay ao Jerosalema, mba hisotroan'ny mpanjaka amam-tompo-menakely mbamin'ireo vadiny sy vaditsindranony.<br>Nony nentina ny kapoaka volamena nalaina teny an-tempolin'ny tranon'Andriamanitra, izay ao Jerosalema, dia nisotro tamin'izany ny mpanjaka, ny tompo-menakely, ny vadiny mbamin'ny vadintsindranony.<br>Nisotro divay izy ireo, ary nankalaza ny andriamaniny volamena sy volafotsy, varahana sy vy, ary vato aman-kazo.<br>Tamin'izay, dia nisy rantsan-tanan'olona niseho nanoratra tandrifin'ny fanaovan-jiro maro rantsana, teo amin'ny lalotra sokay amin'ny rindrin'ny lapan'ny mpanjaka, ary hitan'ny mpanjaka ny tendron'ny tánana nanoratra izany.<br>Nivaloarika terý ny mpanjaka sady nampitebiteby azy ny eritreriny, nivahavaha ny famavanin'ny valahany, ary niady ny lohaliny.<br>Dia nampidirina teo anatrehan'ny mpanjaka Daniely. Ka niteny ny mpanjaka nanao tamin'i Daniely hoe: Hianao va, no ilay Daniely, isan'ny babo avy any Jodá, nentin'ny mpanjaka raiko avy any Jodea?<br>Efa reko ny aminao, fa hoe ao anatinao ny fanahin'ireo andriamanitra, sady ao aminao koa misy fahazavana amam-pahazavan-tsaina sy fahendrena mahagaga.<br>Ary izaho efa nandre ny aminao fa mahay milaza hevi-javatra, sy mahavaly fanontaniana sarotra hianao; koa raha mahavaky io soratra io hianao, sy mahalaza amiko ny heviny, dia hampitafina jaky, hasiana rojo volamena ny vozonao, ary ho mpanapaka fahatelo eto amin'ny fanjakako hianao.<br>Dia niteny Daniely, ka nanao, teo anatrehan'ny mpanjaka, hoe: Aoka ho aminao ihany ny fanomezanao; ary omeo ny hafa ny fanatitrao. Fa ny voasoratra hovakiko amin'ny mpanjaka ihany, ary ny heviny hampahalalaiko azy koa.<br>Fa hianao, nentina teo anatrehanao ny kapoakan'ny tranony, ary nisotro divay tamin'izany hianao sy ny tompo-menakelinao mbamin'ny vadinao sy ny vaditsindranonao, noderainao ireo andriamanitra volafotsy, volamena, varahana, vy sy vato aman-kazo, izay tsy mahita, na mahare, na mahalala na inona na inona akory; fa ilay Andriamanitra tompon'ny fofon'ainao sy iankinan'ny lálanao indray no tsy nankalazainao!<br>Dia tamin'izany no nanirahana io tendro-tánana io avy amin'ny anarany sy nandaharana izay voasoratra ao.<br>Ary izao no soratra voalahatra: Mené Mené, Thesel, Ofharsin!<br>Ka izao no hevitr'ireo teny ireo: Mené (voaisa): nisain'Andriamanitra ny fanjakanao, dia notaperiny.<br>Thekel (voalanja): nolanjaina tamin'ny mizána hianao, ka hita fa maivana.<br>Perès (voazara): hozaraina ny fanjakanao, ka homena ny Meda sy ny Persa.</p><h3>Bokin'i Daniely</h3><em>3,62.63.64.65.66.67.</em><p>Isaory ny Tompo, ry masoandro amam-bolana, derao izy ary, ankalazao mandrakizay.<br>Isaory ny Tompo, ry kintan'ny lanitra; derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry orana aman'ando; derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry rivotra alefan'Andriamanitra; derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry afo aman-kafanana; derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry hatsiaka aman-kafanana; derao izy, ary ankalazao mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>21,12-19.</em><p>Fa alohan'izany rehetra izany hianareo dia hosamborina, hoenjehina, hoentina any amin'ny sinagoga sy an-tranomaizina, ary hatolotra amin'ny mpanjaka sy ny mpanapaka noho ny anarako.<br>Izany no ho tonga aminareo, dia mba ho vavolombeloko hianareo.<br>Koa alatsaho ao am-ponareo ny mba tsy hihevitra mialoha izay havalinareo akory;<br>fa izaho ihany no hanome vava anareo, sy fahendrena tsy ho azon'ny fahavalonareo toherina na lavina velively.<br>Na ny ray aman-dreny sy ny rahalahinareo aza, mbamin'ny havana aman-tsakaizanareo dia hanolotra anareo koa, ka hovonoiny ny maro aminareo,<br>ary ho halan'ny olona rehetra hianareo noho ny anarako;<br>nefa tsy hisy ho very na dia singam-bolo iray amin'ny lohanareo aza.<br>Ny faharetanareo no hamonjenareo ny tenanareo.</p>"},
{"id": "27",
"imagen": "Alakamisy 27 Novambra",
"contenido": "<h3>Alakamisy Fahaefatra amby telopolo tsotra Mandavan-taona</h3><h3>Bokin'i Daniely</h3><em>6,12-28.</em><p>Tamin'izay ireo olona dia avy nirodorodo ka nahita an'i Daniely nivavaka sy niantso an'Andriamaniny;<br>dia nanatona ny mpanjaka sy niteny taminy ny amin'ilay didim-panjakana izy ireo nanao hoe: Moa tsy nanoratra lalána hianao fa na zovy na zovy mivavaka amin'andriamanitra na amin'olombelona, hafa-tsy aminao irery mandritra ny telopolo andro, ry mpanjaka, dia hatsipy ao an-davaky ny liona? Namaly ny mpanjaka nanao hoe: marina tokoa izany, araka ny lalán'ny Meda sy ny Persa izay tsy azo ovana.<br>Dia niteny indray izy ireo, ka nilaza teo anatrehan'ny mpanjaka hoe: Daniely anankiray amin'ireo babo avy amin'i Jodá anefa, ry mpanjaka, namotsifotsy anao, sy ny didy nosoratanao; fa manao ny fivavahany intelo isan'andro.<br>Nalahelo mafy ny mpanjaka nony nandre izany; raikitra tao am-pony ny hanafaka an'i Daniely, ka mandra-pilentiky ny masoandro izy, nitady hamonjy azy ihany.<br>Fa nirodorodo nankao amin'ny mpanjaka ireo olona ireo, ka nanao tamin'ny mpanjaka hoe: Aoka ho fantatrao, ry mpanjaka ô, fa lalán'ny Meda sy ny Persa ny tsy ahazoana manova ny didy aman-dalána rehetra efa navoaky ny mpanjaka.<br>Tamin'izay ny mpanjaka nanome teny hitondra an'i Daniely sy hanipy azy ao an-davaky ny liona. Niteny ny mpanjaka, ka nanao tamin'i Daniely hoe: Ny Andriamanitrao izay tompoinao mandrakariva anie, no hanafaka anao!<br>Dia nalaina ny vato natampina ny vava lavaka, ka nasian'ny mpanjaka fitomboka tamin'ny fanombohan-kaseny sy ny fanombohan-kasen'ireo andriantompo-menakely, mba tsy hisy hovana ny amin'i Daniely.<br>Avy eo ny mpanjaka dia nankany an-dapany tsy nitendry hanina mandritra ny alina, tsy nampiantso vehivavy ho eo aminy, ary lasa lavitra azy ny torimaso.<br>Vao marainakoa ilay nangiran-dratsy iny ny andro dia niarina ny mpanjaka, ka nidodododo nankany an-davaky ny liona.<br>Nony mby teo akaikin'ny lavaka izy, niantso an'i Daniely tamin'ny feo malahelo, ary niteny ny mpanjaka ka nanao tamin'i Daniely hoe: Ry Daniely mpanompon'Andriamanitra velona ô, nahavonjy anao tamin'ny liona va ny Andriamanitrao tompoinao mandrakariva?<br>Dia niteny tamin'ny mpanjaka Daniely: Ry mpanjaka ô, velona mandrakizay anie hianao!<br>Ny Andriamanitro efa naniraka ny anjeliny ka nanakombona ny vavan'ny liona ka tsy naninona tsy naninona ahy akory ireo, satria hita fa tsy manan-tsiny teo anatrehany aho, sady tsy nanao ratsy teo anatrehanao koa aho, ry mpanjaka ô!<br>Faly dia faly ny mpanjaka ny amin'i Daniely ka nasainy nesorina tao an-davaka Daniely. Dia nesorina tao an-davaka Daniely, ka tsy nisy ratra kely akory hita tao aminy, satria nino ny Andriamaniny izy.<br>Fa mandidy kosa ny mpanjaka, ka ireo olona nilaza ratsy an'i Daniely dia nalaina ary natsipy tao an-davaky ny liona izy mbamin'ny vadiny aman-janany. Ka mbola tsy nipaka tamin'ny vody lavaka akory dia noraisan'ny liona, ary notapatapahany ny taolany rehetra.<br>Tamin'izay Dariosa mpanjaka nanoratra ho any amin'ny foko amam-pirenena rehetra mbamin'ny samihafa fiteny, izay monina eto ambonin'ny tany nanao hoe: Hitombo fiadanana anie hianareo!<br>Lalána avoakako ny mba hatahorana sy hangovitan'ny olona eo anatrehan'Andriamanitr'i Daniely eran'ny fanjakako rehetra, fa izy no Andriamanitra velona, maharitra mandrakizay, ny fanjakany tsy mba ho rava, ary ny fanapahany tsy hanam-pahataperana.<br>Manafaka sy mamonjy izy ary manao famantarana amam-pahagagana eny an-danitra sy etý an-tany. Izy no nanafaka an'i Daniely tamin'ny hohon'ny liona.</p><h3>Bokin'i Daniely</h3><em>3,68.69.70.71.72.73.74.</em><p>Isaory ny Tompo, ry ando amam-panala, derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry erika mangatsiaka amam-panala; derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry ranomandry aman'oram-panala; derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry andro aman'alina; derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, mazava sy maizina; derao izy ary, ankalazao mandrakizay.<br>Isaory ny Tompo, ry helatra aman-drahona maizina; derao izy, ary ankalazao mandrakizay.<br>Aoka ny tany hisaotra ny Tompo, aoka izy hidera sy hankalaza azy mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>21,20-28.</em><p>Ary rahefa hitanareo voahodidin'ny miaramila Jerosalema, dia fantaro amin'izany fa efa antomotra ny fandravana azy,<br>ka amin'izany, izay any Jodea aoka handositra any an-tendrombohitra, izay ao an-tanána aoka hivoaka any ivelany, ary izay any an-tsaha aoka tsy hiditra ao an-tanána intsony,<br>satria izany andro izany no ho andro famaizana sy hahatanterahan'izay rehetra voasoratra.<br>Loza ho an'ny bevohoka sy ny mitaiza kely amin'izany andro izany, fa ho lehibe tokoa ny fahoriana eto an-tany, ary ho mafy ny hatezeran'Andriamanitra amin'ity firenena ity:<br>haringana amin'ny lela sabatra izy, sy ho lasan-ko babo any amin'ny firenena rehetra, ary hohitsakitsahin'ny jentily Jerosalema mandra-pahafenon'ny andron'ny jentily.<br>Hisy famantarana koa eny amin'ny masoandro sy ny volana ary ny kintana, ary etý an-tany dia ho ory sy very hevitra ny firenena noho ny fikotrokotroky ny ranomasina sy ny onjany;<br>ho ankona foana ny olona noho ny fahatahorany sy ny fiandrasany izay loza hanjo an'izao tontolo izao, fa hihozongozona ny herin'ny lanitra.<br>Dia ho hita amin'izay ny Zanak'olona avy any ambonin'ny rahona amim-pahefana sy voninahitra lehibe.<br>Raha vao miantomboka izany zavatra izany, dia miandrandrá ka asandrato ny lohanareo, fa efa akaiky ny fanavotana anareo.</p>"},
{"id": "28",
"imagen": "Zoma 28 Novambra",
"contenido": "<h3>Zoma Fahaefatra amby telopolo tsotra Mandavan-taona</h3><h3>Bokin'i Daniely</h3><em>7,2-14.</em><p>Dia niteny Daniely ka nanao hoe: Nahita tamin'ny fahitako tamin'ny alina aho, ka indro nibosesika tamin'ny ranomasina lehibe ny rivotra avy amin'ny vazantany efatra:<br>ary niakatra avy ao amin'ny ranomasina ireto biby efatra lehibe samihafa.<br>Ny voalohany hoatra ny liona, sady nanana ela-boromahery. Nibanjina teo aho mandra-panongotra ny elany sy nipaohana azy avy tamin'ny tany sy nampijoroana azy tamin'ny tongony, hoatra ny olona ary nomena fon'olombelona izy.<br>Dia indro koa biby hafa, dia ny faharoa, hoatra ny orsa, niainga ny ila-tenany, nisy taolana tehezana ary izao no nolazaina taminy: Mitsangána hianao, mihinana nofo betsaka!<br>Manaraka izany, nijery aho, ka indro, nisy biby hafa koa, hoatra ny leoparda, nanan'ela-borona efatra teo an-damosiny; ary nanan-doha efatra izany biby izany, dia nomena azy ny fanapahana.<br>Rahefa izany nijery tamin'ny fahitana amin'ny alina aho, ka indro nisy biby fahefatra mahatsiravina, mampihorin-koditra, ary mahery indrindra; nana-nify vy lehibe izy io, nihinana sy nikepokepoka, ka ny sisa tsy lany nohoseny tamin'ny tongony; hafa noho ireo biby rehetra talohany izy, nanan-tandroka folo.<br>Nodinihako ireo tandroka, ka indro, nisy tandroka hafa kely nipoitra eo amin'izy ireo, ary nombotan'io ny telo tamin'ireo tandroka taloha, ary indro fa nana-maso hoatra ny mason'olona sy vava nilaza zava-dehibe ity tandroka ity.<br>Nijery aho, mandra-pametraka ny seza fiandrianana, izay nipetrahan'ny anti-dahy anankiray; fotsy hoatra ny oram-panala ny fitafiany; tahaka ny volon'ondry madio, ny volon-dohany; lelafo ny seza fiandrianany; afo mirehitra, ny kodiarany;<br>ony afo no nivoaka nisononoka avy eo anatrehany, arivoarivo no nanompo azy, ary alinalina no nitsangana teo anatrehany. Dia nipetraka ny Mpitsara ka novelarina ny boky.<br>Nijery aho tamin'izay noho ny fireondreon'ny teny mihoa-pampana nolazain'ilay tandroka. Nijery aho mandra-pamono ilay biby, sy nandevonana ny tenany natao teo amin'ny lelafo.<br>Ireo biby hafa koa efa nesorina taminy ny fanapahany; ary noferana ny halavan'ny andro iainany, mandra-pihavin'ny andro amam-potoana.<br>Nijery tamin'ny fahitana amin'ny alina aho, ka indro nisy toy ny Zanak'olona tamy teny ambonin'ny rahon'ny lanitra; nandroso izy nankeo amin'ilay anti-dahy, ka nentina ho eo anatrehany;<br>dia nomena azy ny fanapahana, sy ny voninahitra, amam-panjakana, ary nanompo azy avokoa ny vahoaka amam-pirenena sy ny samihafa fiteny rehetra. Fanapahana mandrakizay tsy manam-pahataperana ny fanapahany.</p><h3>Bokin'i Daniely</h3><em>3,75.76.77.78.79.80.81.</em><p>Isaory ny Tompo, ry tendrombohitra sy havoana; derao izy, ary ankalazao mandrakizay.<br>Isaorinareo rehetra ny Tompo, ry zava-maniry amin'ny tany, derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry loharano; derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry ony aman-dranomasina; derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry biby ngeza mbamin'izay mihetsiketsika rehetra ao anaty rano, derao izy ary ankalazao mandrakizay.<br>Isaorinareo rehetra ny Tompo, ry voromanidina; derao izy, ary ankalazao mandrakizay.<br>Isaorinareo rehetra ny Tompo, ry bibidia amam-biby fiompy; derao izy, ary ankalazao mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>21,29-33.</em><p>Ary izy nanao fanoharana taminy hoe: Jereo ny aviavy sy ny hazo rehetra:<br>raha vao hitanareo fa manaroka izy, dia fantatrareo fa akaiky ny fahavaratra.<br>Toy izany koa raha vao hitanareo fa tonga izany zavatra izany, dia fantaro fa akaiky ny fanjakan'Andriamanitra.<br>Lazaiko marina aminareo fa tsy ho lany ity taranaka ity ambara-pahatongan'izany rehetra izany.<br>Ho levona ny lanitra sy ny tany, fa ny teniko tsy mba ho levona.</p>"},
{"id": "29",
"imagen": "Asabotsy 29 Novambra",
"contenido": "<h3>Asabotsy Fahaefatra amby telopolo tsotra Mandavan-taona</h3><h3>Bokin'i Daniely</h3><em>7,15-27.</em><p>Nitebiteby ny saiko tao anatiko, izaho Daniely, ary nahatsiravina ahy ny fahitan'ny lohako.<br>Nanatona ilay anankiray tamin'ireo nitsangana teo aho, dia nanontany azy izay mba marina tokoa ny momba izany rehetra izany, ka niteny tamiko izy nilaza ny hevitr'izany:<br>Ireo biby lehibe ireo, izay efatra no isany, dia mpanjaka efatra hitsangana avy amin'ny tany;<br>nefa ireo olo-masin'ny Avo Indrindra no handray ny fanjakana sy hahalasa ny fanjakana ho azy mandrakizay doria alaovalo.<br>Tiako ho fantatra marina tamin'izay, ny amin'ilay biby fahefatra, izay hafa noho izy rehetra, mahatsiravina indrindra, vy ny nifiny, varahana ny hohony, nihinana sy nikepokepoka izy ary nohoseny tamin'ny tongony ny sisa tsy laniny;<br>sy ny amin'ireo tandroka folo teo an-dohany, mbamin'ilay tandroka iray hafa nisandratra, ka nisy telo nitsingidina teo anoloany, dia ilay tandroka nana-maso, nanam-bava nilaza zava-dehibe, ary niseho ho lehibe noho ny namany.<br>Nijery aho ka indro niady tamin'ireo Olomasina, sy naharesy azy ireo ilay tandroka,<br>mandra-pahatongan'ilay anti-dahy izay nanomezana ny fitsarana an'ireo Olomasin'ny Avo Indrindra, sy nahatongavan'ny fotoana hahazoan'ireo Olomasina ny fanjakana.<br>Izao no nolazainy tamiko: Ilay biby fahefatra dia fanjakana fahefatra hisy eto an-tany, hafa noho ny fanjakana rehetra, hihinana ny tany rehetra, ary hanosihosy azy, sy hanorotoro azy.<br>Ireo tandroka folo dia milaza mpanjaka folo hitsangana amin'izany fanjakana izany; hisy iray koa hitsangana manarakaraka azy ireo; ho hafa noho ireo talohany, ary hanongana mpanjaka telo.<br>Hanao teny manohitra ny Avo Indrindra izy, sady hampahory ny Olomasin'ny Avo Indrindra, sy hamoron-kevitra hanova ny fotoana aman-dalána, ary hatolotra ho eo an-tánany ireo Olomasina mandra-pahatapitry ny fetr'andro iray, sy fetr'andro roa, ary ny antsasaky ny fetr'andro.<br>Ary hatao ny fitsarana, ka hesorina aminy ny fanapahany, mba handravana azy sy handevonana azy mandrakizay.<br>Ary ny fanjakana sy ny fanapahana amam-pahalehibeazan'ny fanjakana etý ambanin'ny lanitra rehetra, homena ny vahoakan'ny Olomasin'ny Avo Indrindra; fanjakana mandrakizay ny fanjakany, ary hanompo azy sy hanoa azy ny fanapahana rehetra.</p><h3>Bokin'i Daniely</h3><em>3,82.83.84.85.86.87.</em><p>Isaory ny Tompo, ry zanak'olombelona; derao izy, ary ankalazao mandrakizay.<br>Aoka Israely hidera ny Tompo, aoka izy hidera sy hankalaza azy mandrakizay.<br>Isaory ny Tompo, ry mpisoron'ny Tompo; derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry mpanompon'ny Tompo; derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry fanahy amam-panahin'ny marina; derao izy, ary ankalazao mandrakizay.<br>Isaory ny Tompo, ry olo-masina sy hianareo manetry tena ao am-po; derao izy, ary ankalazao mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>21,34-36.</em><p>Tandremo áry fandrao vesaran'ny fihinanan-doatra sy ny fimamoana ary ny fiahiana izao fiainana izao ny fonareo, ka tratrany tonga tampoka aminareo anie izany andro izany e!<br>Fa ho sahala amin'ny fandrika hahavoa ny olona rehetra mitoetra eto ambonin'ny tany izany.<br>Koa miambena áry, ary mivavaha mandrakariva mba ho mendrika ho afaka amin'izany loza rehetra tsy maintsy tonga izany hianareo, ka hitsangana hiseho eo anatrehan'ny Zanak'olona.</p>"},
{"id": "30",
"imagen": "",
"contenido": "<h3></h3>"}]
}