{
    "data": [
        {
            "id": "1",
            "imagen": "Sábado",
            "contenido": "<p><strong>SOLEMNIDAD DE TODOS LOS SANTOS</strong><strong>Solemnidad - ⚪ Blanco MR p. 822 [855] / Lecc. II p. 1132</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Alegrémonos en el Señor y alabemos al Hijo de Dios, junto con los ángeles, al celebrar hoy esta solemnidad de Todos los Santos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso y eterno, que nos concedes venerar los méritos de todos tus santos en una sola fiesta, te rogamos, por las súplicas de tan numerosos intercesores, que en tu generosidad nos concedas la deseada abundancia de tu gracia.Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Vi una muchedumbre tan grande, que nadie podía contarla. Eran individuos de todas las naciones y razas, de todos los pueblos y lenguas.</strong>Del libro del Apocalipsis del apóstol san Juan: 7, 2-4. 9-14</p><p>Yo, Juan, vi a un ángel que venía del oriente. Traía consigo el sello del Dios vivo y gritaba con voz poderosa a los cuatro ángeles encargados de hacer daño a la tierra y al mar. Les dijo: “¡No hagan daño a la tierra, ni al mar, ni a los árboles, hasta que terminemos de marcar con el sello la frente de los servidores de nuestro Dios!” Y pude oír el número de los que habían sido marcados: eran ciento cuarenta y cuatro mil procedentes de todas las tribus de Israel.</p><p>Vi luego una muchedumbre tan grande, que nadie podía contarla. Eran individuos de todas las naciones y razas, de todos los pueblos y lenguas. Todos estaban de pie, delante del trono y del Cordero; iban vestidos con una túnica blanca; llevaban palmas en las manos y exclamaban con voz poderosa: “La salvación viene de nuestro Dios, que está sentado en el trono, y del Cordero”.</p><p>Y todos los ángeles que estaban alrededor del trono, de los ancianos y de los cuatro seres vivientes, cayeron rostro en tierra delante del trono y adoraron a Dios, diciendo: “Amén. La alabanza, la gloria, la sabiduría, la acción de gracias, el honor, el poder y la fuerza, se le deben para siempre a nuestro Dios”.</p><p>Entonces uno de los ancianos me preguntó: “¿Quiénes son y de dónde han venido los que llevan la túnica blanca?” Yo le respondí: “Señor mío, tú eres quien lo sabe”. Entonces él me dijo: “Son los que han pasado por la gran tribulación y han lavado y blanqueado su túnica con la sangre del Cordero”.</p><p><strong>Palabra de Dios.</strong>Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 23<strong>R/. Esta es la clase de hombres que te buscan, Señor.</strong></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos. <strong>R/.</strong></p><p>¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso. <strong>R/.</strong></p><p>Ese obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Esta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob. <strong>R/.</strong></p><hr><h3>SEGUNDA LECTURA</h3><p><strong>Veremos a Dios tal cual es.</strong>De la primera carta del apóstol san Juan: 3, 1-3</p><p>Queridos hijos: Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido a él.</p><p>Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es.</p><p>Todo el que tenga puesta en Dios esta esperanza, se purifica a sí mismo para ser tan puro como él.</p><p><strong>Palabra de Dios.</strong>Te alabamos, Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Mt 11, 28</em><strong>R/. Aleluya, aleluya.</strong>Vengan a mí todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.<strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Alégrense y salten de contento, porque su premio será grande en los cielos.</strong>Del santo Evangelio según san Mateo: 5, 1-12a</p><p>En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles, hablándoles así:</p><p>“Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. Dichosos los que lloran, porque serán consolados. Dichosos los sufridos, porque heredarán la tierra. Dichosos los que tienen hambre y sed de justicia, porque serán saciados. Dichosos los misericordiosos, porque obtendrán misericordia. Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos.</p><p>Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos”.</p><p><strong>Palabra del Señor.</strong>Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sean gratos, Señor, los dones que ofrecemos en honor de todos los santos, y concédenos experimentar la ayuda para obtener nuestra salvación, de aquellos que ya alcanzaron con certeza la felicidad eterna.Por Jesucristo, nuestro Señor.</p><hr><h3>PREFACIO</h3><p><strong>La gloria de nuestra madre, la Jerusalén celeste.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre Santo, Dios todopoderoso y eterno. Porque hoy nos concedes celebrar a tu familia, que es nuestra madre, la Jerusalén del cielo, en donde nuestros hermanos ya glorificados te alaban eternamente.</p><p>Hacia ella, peregrinos, caminando por la fe, nos apresuramos ardorosos, regocijándonos por los más ilustres miembros de la Iglesia, en cuya gloria nos das al mismo tiempo ejemplo y ayuda para nuestra fragilidad. Por eso, unidos a ellos y a todos los ángeles, a una voz te alabamos y glorificamos, diciendo: Santo, Santo, Santo…</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Mt 5, 8-10</em>Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Dios nuestro, a quien adoramos, admirable y único Santo entre todos tus santos, imploramos tu gracia para que, al consumar nuestra santificación en la plenitud de tu amor, podamos pasar de esta mesa de la Iglesia peregrina, al banquete de la patria celestial.Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "2",
            "imagen": "Domingo",
            "contenido": "<p><strong>CONMEMORACIÓN DE TODOS LOS FIELES DIFUNTOS <strong>PRIMERA MISA - 🟣 Morado / ⚫ Negro MR pp. 824-827[857-860] / Lecc. II, pp. 1149-1160</strong></strong></p><hr /><h3>ANTÍFONA DE ENTRADA</h3><p><em>1 Tes 4, 14; 1 Cor 15, 22 Así como Jesús murió y resucitó, de igual manera debemos creer que, a los que mueren en Jesús, Dios los llevará con él. Y así como en Adán todos mueren, así en Cristo todos volverán a la vida.</em></p><hr /><h3>ORACIÓN COLECTA</h3><p>Escucha, Señor, benignamente nuestras súplicas, y concédenos que al proclamar nuestra fe en la resurrección de tu Hijo de entre los muertos, se afiance también nuestra esperanza en la resurrección de tus hijos difuntos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr /><h3>PRIMERA LECTURA</h3><p><strong>Los aceptó como un holocausto agradable. Del libro de la Sabiduría: 3, 1-9</strong></p><p>Las almas de los justos están en las manos de Dios y no los alcanzará ningún tormento. Los insensatos pensaban que los justos habían muerto, que su salida de este mundo era una desgracia y su salida de entre nosotros, una completa destrucción. Pero los justos están en paz.</p><p>La gente pensaba que sus sufrimientos eran un castigo, pero ellos esperaban confiadamente la inmortalidad. Después de breves sufrimientos recibirán una abundante recompensa, pues Dios los puso a prueba y los halló dignos de sí. Los probó como oro en el crisol y los aceptó como un holocausto agradable.</p><p>En el día del juicio brillarán los justos como chispas que se propagan en un cañaveral. Juzgarán a las naciones y dominarán a los pueblos, y el Señor reinará eternamente sobre ellos.</p><p>Los que confían en el Señor comprenderán la verdad y los que son fieles a su amor permanecerán a su lado, porque Dios ama a sus elegidos y cuida de ellos.</p><p><strong>Palabra de Dios. Te alabamos, Señor.</strong></p><hr /><h3>SALMO RESPONSORIAL</h3><p>Del salmo 26 <strong>R/. Espero ver la bondad del Señor.</strong></p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacernos temblar? <strong>R/.</strong></p><p>Lo único que pido, lo único que busco es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia. <strong>R/.</strong></p><p>Oye, Señor, mi voz y mis clamores y tenme compasión. El corazón me dice que te busque y buscándote estoy. No rechaces con cólera a tu siervo. <strong>R/.</strong></p><p>La bondad del Señor espero ver en esta vida. Ármate de valor y fortaleza y en el Señor confía. <strong>R/.</strong></p><hr /><h3>SEGUNDA LECTURA</h3><p><strong>Estamos seguros de haber pasado de la muerte a la vida, porque amamos a nuestros hermanos. De la primera carta del apóstol san Juan: 3, 14-16</strong></p><p>Hermanos: Nosotros estamos seguros de haber pasado de la muerte a la vida, porque amamos a nuestros hermanos. El que no ama permanece en la muerte. El que odia a su hermano es un homicida y bien saben ustedes que ningún homicida tiene la vida eterna.</p><p>Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos.</p><p><strong>Palabra de Dios. Te alabamos, Señor.</strong></p><hr /><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Mt 25,34 <strong>R/. Aleluya, aleluya. Vengan, benditos de mi Padre, dice el Señor; tomen posesión del Reino preparado para ustedes desde la creación del mundo. <strong>R/. Aleluya.</strong></strong></em></p><hr /><h3>EVANGELIO</h3><p><strong>Vengan, benditos de mi Padre. Del santo Evangelio según san Mateo: 25, 31-46</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Cuando venga el Hijo del hombre, rodeado de su gloria, acompañado de todos sus ángeles, se sentará en su trono de gloria. Entonces serán congregadas ante él todas las naciones, y él apartará a los unos de los otros, como aparta el pastor a las ovejas de los cabritos, y pondrá a las ovejas a su derecha y a los cabritos a su izquierda.</p><p>Entonces dirá el rey a los de su derecha: ‘Vengan, benditos de mi Padre; tomen posesión del Reino preparado para ustedes desde la creación del mundo; porque estuve hambriento y me dieron de comer, sediento y me dieron de beber, era forastero y me hospedaron, estuve desnudo y me vistieron, enfermo y me visitaron, encarcelado y fueron a verme’. Los justos le contestarán entonces: ‘Señor, ¿cuándo te vimos hambriento y te dimos de comer, sediento y te dimos de beber? ¿Cuándo te vimos de forastero y te hospedamos, o desnudo y te vestimos? ¿Cuándo te vimos enfermo o encarcelado y te fuimos a ver?’ Y el rey les dirá: ‘Yo les aseguro que, cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron’.</p><p>Entonces dirá también a los de la izquierda: ‘Apártense de mí, malditos; vayan al fuego eterno, preparado para el diablo y sus ángeles; porque estuve hambriento y no me dieron de comer, sediento y no me dieron de beber, era forastero y no me hospedaron, estuve desnudo y no me vistieron, enfermo y encarcelado y no me visitaron’. Entonces ellos le responderán: ‘Señor, ¿cuándo te vimos hambriento o sediento, de forastero o desnudo, enfermo o encarcelado y no te asistimos?’ Y él les replicará: ‘Yo les aseguro que, cuando no lo hicieron con uno de aquellos más insignificantes, tampoco lo hicieron conmigo’. Entonces irán éstos al castigo eterno y los justos a la vida eterna”.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><hr /><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Señor, los dones que te ofrecemos en este sacramento de amor que nos une a Cristo, tu Hijo, y recibe a nuestros hermanos difuntos en la gloria de tu Reino. Por Jesucristo, nuestro Señor.</p><hr /><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Jn 11, 25-26 Yo soy la resurrección y la vida, dice el Señor. El que cree en mí, aunque haya muerto, vivirá; y todo aquel que está vivo y cree en mí, no morirá para siempre.</em></p><hr /><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te rogamos, Señor, que tus fieles difuntos, por quienes hemos celebrado este sacrificio pascual, lleguen a la morada de la luz y de la paz. Por Jesucristo, nuestro Señor.</p><hr /><p><strong>CONMEMORACIÓN DE TODOS LOS FIELES DIFUNTOS <strong>SEGUNDA MISA - 🟣 Morado / ⚫ Negro</strong></strong></p><hr /><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. 4 Esd 2, 34. 35 Dales, Señor, el descanso eterno y brille para ellos la luz perpetua.</em></p><hr /><h3>ORACIÓN COLECTA</h3><p>Señor Dios, gloria de los fieles y vida de los justos, que nos has redimido por la muerte y resurrección de tu Hijo, acoge con bondad a tus fieles difuntos, que creyeron en el misterio de nuestra resurrección, y concédeles alcanzar los gozos de la eterna bienaventuranza. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr /><h3>PRIMERA LECTURA</h3><p><strong>El Señor destruirá la muerte para siempre. Del libro del profeta Isaías: 25, 6. 7-9</strong></p><p>En aquel día, el Señor del universo preparará sobre este monte un festín con platillos suculentos para todos los pueblos.</p><p>Él arrancará en este monte el velo que cubre el rostro de todos los pueblos, el paño que oscurece a todas las naciones. Destruirá la muerte para siempre; el Señor Dios enjugará las lágrimas de todos los rostros y borrará de toda la tierra la afrenta de su pueblo. Así lo ha dicho el Señor.</p><p>En aquel día se dirá: “Aquí está nuestro Dios, de quien esperábamos que nos salvara; alegrémonos y gocemos con la salvación que nos trae”.</p><p><strong>Palabra de Dios. Te alabamos, Señor.</strong></p><hr /><h3>SALMO RESPONSORIAL</h3><p>Del salmo 129 <strong>R/. Señor, escucha mi oración.</strong></p><p>Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante. <strong>R/.</strong></p><p>Si conservaras el recuerdo de las culpas, ¿quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos. <strong>R/.</strong></p><p>Confío en el Señor, mi alma espera y confía en su palabra; mi alma aguarda al Señor, mucho más que a la aurora el centinela. <strong>R/.</strong></p><p>Como aguarda a la aurora el centinela, aguarda Israel al Señor, porque del Señor viene la misericordia y la abundancia de la redención, y él redimirá a su pueblo de todas sus iniquidades. <strong>R/.</strong></p><hr /><h3>SEGUNDA LECTURA</h3><p><strong>Estaremos con el Señor para siempre. De la primera carta del apóstol san Pablo a los tesalonicenses: 4, 13-14. 17-18</strong></p><p>Hermanos: No queremos que ignoren lo que pasa con los difuntos, para que no vivan tristes, como los que no tienen esperanza. Pues, si creemos que Jesús murió y resucitó, de igual manera debemos creer que, a los que murieron en Jesús, Dios los llevará con él, y así estaremos siempre con el Señor.</p><p>Consuélense, pues, unos a otros, con estas palabras.</p><p><strong>Palabra de Dios. Te alabamos, Señor.</strong></p><hr /><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Jn 3, 16 <strong>R/. Aleluya, aleluya. Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él tenga vida eterna. <strong>R/. Aleluya.</strong></strong></em></p><hr /><h3>EVANGELIO</h3><p><strong>El que coma de este pan vivirá para siempre y yo lo resucitaré el último día. Del santo Evangelio según san Juan: 6, 51-58</strong></p><p>En aquel tiempo, Jesús dijo a los judíos: “Yo soy el pan vivo que ha bajado del cielo; el que coma de este pan vivirá para siempre. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida”.</p><p>Entonces los judíos se pusieron a discutir entre sí: “¿Cómo puede éste darnos a comer su carne?” Jesús les dijo: “Yo les aseguro: Si no comen la carne del Hijo del hombre y no beben su sangre, no podrán tener vida en ustedes. El que come mi carne y bebe mi sangre, tiene vida eterna y yo lo resucitaré el último día.</p><p>Mi carne es verdadera comida y mi sangre es verdadera bebida. El que come mi carne y bebe mi sangre, permanece en mí y yo en él.</p><p>Como el Padre, que me ha enviado, posee la vida y yo vivo por él, así también el que me come vivirá por mí.</p><p>Este es el pan que ha bajado del cielo; no es como el maná que comieron sus padres, pues murieron. El que come de este pan, vivirá para siempre”.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><hr /><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Por este sacrificio, Dios todopoderoso y eterno, te rogamos que laves de sus pecados en la sangre de Cristo a tus fieles difuntos, para que, a los que purificaste en el agua del bautismo, no dejes de purificarlos con la misericordia de tu amor. Por Jesucristo, nuestro Señor.</p><hr /><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. 4 Esd 2, 35. 34 Brille, Señor, para nuestros hermanos difuntos la luz perpetua y vivan para siempre en compañía de tus santos, ya que eres misericordioso.</em></p><hr /><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo recibido el sacramento de tu Unigénito, que se inmoló por nosotros y resucitó glorioso, te pedimos humildemente, Señor, por tus fieles difuntos, para que, ya purificados por este sacrificio pascual, alcancen la gloria de la futura resurrección. Por Jesucristo, nuestro Señor.</p><hr /><p><strong>CONMEMORACIÓN DE TODOS LOS FIELES DIFUNTOS <strong>TERCERA MISA - 🟣 Morado / ⚫ Negro</strong></strong></p><hr /><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Rom 8, 11 El Padre, que resucitó a Jesús de entre los muertos, también dará vida a nuestros cuerpos mortales, por obra de su Espíritu, que habita en nosotros.</em></p><hr /><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, tú que quisiste que tu Hijo único venciera la muerte y entrara victorioso en el cielo, concede a tus fieles difuntos que, venciendo también la muerte, puedan contemplarte a ti, creador y redentor, por toda la eternidad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr /><h3>PRIMERA LECTURA</h3><p><strong>Obró con gran rectitud y nobleza, pensando en la resurrección. Del segundo libro de los Macabeos: 12, 43-46</strong></p><p>En aquellos días, Judas Macabeo, jefe de Israel, hizo una colecta y recogió dos mil dracmas de plata, que envió a Jerusalén para que ofrecieran un sacrificio de expiación por los pecados de los que habían muerto en la batalla.</p><p>Obró con gran rectitud y nobleza, pensando en la resurrección, pues si no hubiera esperado la resurrección de sus compañeros, habría sido completamente inútil orar por los muertos. Pero él consideraba que, a los que habían muerto piadosamente, les estaba reservada una magnífica recompensa.</p><p>En efecto, orar por los difuntos para que se vean libres de sus pecados es una acción santa y conveniente.</p><p><strong>Palabra de Dios. Te alabamos, Señor.</strong></p><hr /><h3>SALMO RESPONSORIAL</h3><p>Del salmo 102 <strong>R/. El Señor es compasivo y misericordioso.</strong></p><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados. <strong>R/.</strong></p><p>Como un padre es compasivo con sus hijos, así es compasivo el Señor con quien lo ama, pues bien sabe él de lo que estamos hechos y de que somos barro, no se olvida. <strong>R/.</strong></p><p>La vida del hombre es como la hierba, brota como una flor silvestre: tan pronto la azota el viento, deja de existir y nadie vuelve a saber nada de ella. <strong>R/.</strong></p><p>El amor del Señor a quien lo teme es un amor eterno, y entre aquellos que cumplen con su alianza, pasa de hijos a nietos su justicia. <strong>R/.</strong></p><hr /><h3>SEGUNDA LECTURA</h3><p><strong>En Cristo, todos volverán a la vida. De la primera carta del apóstol san Pablo a los corintios: 15, 20-24. 25-28</strong></p><p>Hermanos: Cristo resucitó, y resucitó como la primicia de todos los muertos. Porque si por un hombre vino la muerte, también por un hombre vendrá la resurrección de los muertos.</p><p>En efecto, así como en Adán todos mueren, así en Cristo todos volverán a la vida; pero cada uno en su orden: primero Cristo, como primicia; después, a la hora de su advenimiento, los que son de Cristo.</p><p>Enseguida será la consumación, cuando Cristo entregue el Reino a su Padre. Porque él tiene que reinar hasta que el Padre ponga bajo sus pies a todos sus enemigos. El último de los enemigos en ser aniquilado, será la muerte. Es claro que cuando la Escritura dice: *Todo lo sometió el Padre a los pies de Cristo*, no incluye a Dios, que es quien le sometió a Cristo todas las cosas.</p><p>Al final, cuando todo se le haya sometido, Cristo mismo se someterá al Padre, y así Dios será todo en todas las cosas.</p><p><strong>Palabra de Dios. Te alabamos, Señor.</strong></p><hr /><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Jn 11, 25. 26 <strong>R/. Aleluya, aleluya. Yo soy la resurrección y la vida, dice el Señor; el que cree en mí, aunque haya muerto, vivirá. <strong>R/. Aleluya.</strong></strong></em></p><hr /><h3>EVANGELIO</h3><p><strong>Padre, en tus manos encomiendo mi espíritu. Del santo Evangelio según san Lucas: 23, 44-46. 50. 52-53; 24, 1-6</strong></p><p>Era casi el mediodía, cuando las tinieblas invadieron toda la región y se oscureció el sol hasta las tres de la tarde. El velo del templo se rasgó a la mitad. Jesús, clamando con voz potente, dijo: “¡Padre, en tus manos encomiendo mi espíritu!” Y dicho esto, expiró.</p><p>Un hombre llamado José, consejero del sanedrín, hombre bueno y justo, se presentó ante Pilato para pedirle el cuerpo de Jesús. Lo bajó de la cruz, lo envolvió en una sábana y lo colocó en un sepulcro excavado en la roca, donde no habían puesto a nadie todavía.</p><p>El primer día después del sábado, muy de mañana, llegaron las mujeres al sepulcro, llevando los perfumes que habían preparado. Encontraron que la piedra ya había sido retirada del sepulcro y entraron, pero no hallaron el cuerpo del Señor Jesús.</p><p>Estando ellas todas desconcertadas por esto, se les presentaron dos varones con vestidos resplandecientes. Como ellas se llenaron de miedo e inclinaron el rostro a tierra, los varones les dijeron: “¿Por qué buscan entre los muertos al que está vivo? No está aquí; ha resucitado”.</p><p><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><hr /><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, con bondad la ofrenda que te presentamos por todos tus siervos que descansan en Cristo, para que, por este admirable sacrificio, libres de los lazos de la muerte, alcancen la vida eterna. Por Jesucristo, nuestro Señor.</p><hr /><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Flp 3, 20-21 Esperamos como Salvador a nuestro Señor Jesucristo, el cual transformará nuestro cuerpo frágil en cuerpo glorioso como el suyo.</em></p><hr /><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo recibido este santo sacrificio, te pedimos, Señor, que derrames con abundancia tu misericordia sobre tus siervos difuntos, y a quienes diste la gracia del bautismo, concédeles la plenitud de los gozos eternos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "3",
            "imagen": "Lunes",
            "contenido": "<p><strong>SAN MARTÍN DE PORRES, Religioso</strong><strong>Memoria - ⚪ Blanco MR pp. 827 y 926 [861 y 965] / Lecc. II p. 961</strong></p><hr/><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 15, 5</em> El Señor es la parte de mi herencia y mi cáliz; tú, Señor, me devuelves mi heredad.</p><hr/><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que condujiste a san Martín de Porres a la gloria celestial por el camino de la humildad, concédenos imitar de tal modo sus admirables ejemplos, que merezcamos ser glorificados con él en el cielo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr/><h3>PRIMERA LECTURA</h3><p><strong>Dios ha permitido que todos cayéramos en la rebeldía, para manifestarnos a todos su misericordia.</strong> De la carta del apóstol san Pablo a los romanos: 11, 30-36</p><p>Hermanos: Así como ustedes antes eran rebeldes contra Dios y ahora han alcanzado su misericordia con ocasión de la rebeldía de los judíos, en la misma forma, los judíos, que ahora son los rebeldes y que fueron la ocasión de que ustedes alcanzaran la misericordia de Dios, también ellos la alcanzarán. En efecto, Dios ha permitido que todos cayéramos en la rebeldía, para manifestarnos a todos su misericordia.</p><p>¡Qué inmensa y rica es la sabiduría y la ciencia de Dios! ¡Qué impenetrables son sus designios e incomprensibles sus caminos! ¿Quién ha conocido jamás el pensamiento del Señor o ha llegado a ser su consejero? ¿Quién ha podido darle algo primero, para que Dios se lo tenga que pagar? En efecto, todo proviene de Dios, todo ha sido hecho por él y todo está orientado hacia él. A él la gloria por los siglos de los siglos. Amén.</p><p><strong>Palabra de Dios.</strong> Te alabamos, Señor.</p><hr/><h3>SALMO RESPONSORIAL</h3><p>Del salmo 68 <strong>R/. A ti, Señor, elevo mi plegaria.</strong></p><p>Mírame, Señor, enfermo y afligido; defiéndeme y ayúdame, Dios mío. En mi cantar exaltaré tu nombre, proclamaré tu gloria, agradecido. <strong>R/.</strong></p><p>Se alegrarán al verlo los que sufren; quienes buscan a Dios tendrán más ánimo, porque el Señor jamás desoye al pobre, ni olvida al que se encuentra encadenado. <strong>R/.</strong></p><p>Ciertamente el Señor salvará a Sión, reconstruirá a Judá; la heredarán los hijos de sus siervos, quienes aman a Dios la habitarán. <strong>R/.</strong></p><hr/><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Jn 8, 31. 32</em><strong>R/. Aleluya, aleluya.</strong> Si se mantienen fieles a mi palabra, dice el Señor, serán verdaderamente discípulos míos y conocerán la verdad. <strong>R/. Aleluya.</strong></p><hr/><h3>EVANGELIO</h3><p><strong>No invites a tus amigos, sino a los pobres.</strong> Del santo Evangelio según san Lucas: 14, 12-14</p><p>En aquel tiempo, Jesús dijo al jefe de los fariseos que lo había invitado a comer: “Cuando des una comida o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos; porque puede ser que ellos te inviten a su vez, y con eso quedarías recompensado.</p><p>Al contrario, cuando des un banquete, invita a los pobres, a los lisiados, a los cojos y a los ciegos; y así serás dichoso, porque ellos no tienen con qué pagarte; pero ya se te pagará, cuando resuciten los justos”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr/><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Dios misericordioso, que, despojando a san Martín de Porres del hombre viejo, te dignaste formar en él un hombre nuevo conforme a tu imagen, concédenos, propicio, que nosotros, igualmente renovados, te ofrezcamos este sacrificio de reconciliación, agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><hr/><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Mt 19, 27-29</em> Yo les aseguro que ustedes que han dejado todo para seguirme, recibirán cien veces más y heredarán la vida eterna.</p><hr/><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Por la eficacia de este sacramento, te rogamos, Señor, que, a ejemplo de san Martín de Porres, nos conduzcas siempre por el camino de tu amor, y que la obra buena que empezaste en nosotros, la perfecciones, hasta el día en que se manifieste Jesucristo. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "4",
            "imagen": "Martes",
            "contenido": "<p><strong>SAN CARLOS BORROMEO, Obispo</strong><strong>Memoria - ⚪ Blanco</strong>MR pp. 827 y 896 [861 y 935] / Lecc. II p. 964</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Ez 34, 11. 23-24</em>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</p><hr><h3>ORACIÓN COLECTA</h3><p>Conserva, Señor, en tu pueblo el espíritu que infundiste en san Carlos Borromeo, obispo, a fin de que tu Iglesia, renovada sin cesar e identificándose cada vez más con tu Hijo, pueda mostrar al mundo el verdadero rostro de Cristo.Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Todos y cada uno somos miembros los unos de los otros.</strong>De la carta del apóstol san Pablo a los romanos: 12, 5-16a</p><p>Hermanos: Todos nosotros, aun siendo muchos, formamos un solo cuerpo unidos a Cristo, y todos y cada uno somos miembros los unos de los otros. Pero tenemos dones diferentes, según la gracia concedida a cada uno. El que tenga el don de profecía, que lo ejerza de acuerdo con la fe; el que tenga el don del servicio, que se dedique a servir; el que enseña, que se consagre a enseñar; el que exhorta, que se entregue a exhortar. El que da, hágalo con sencillez; el que preside, presida con solicitud; el que atiende a los necesitados, hágalo con alegría.</p><p>Que el amor de ustedes sea sincero. Aborrezcan el mal y practiquen el bien; ámense cordialmente los unos a los otros, como buenos hermanos; que cada uno estime a los otros más que a sí mismo. En el cumplimiento de su deber, no sean negligentes y mantengan un espíritu fervoroso al servicio del Señor. Que la esperanza los mantenga alegres; sean constantes en la tribulación y perseverantes en la oración. Ayuden a los hermanos en sus necesidades y esmérense en la hospitalidad.</p><p>Bendigan a los que los persiguen; bendíganlos, no los maldigan. Alégrense con los que se alegran; lloren con los que lloran. Que reine la concordia entre ustedes. No sean, pues, altivos; más bien pónganse al nivel de los humildes.</p><p><strong>Palabra de Dios.</strong>Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 130<strong>R/. Dame, Señor, la paz junto a ti.</strong></p><p>Señor, mi corazón no es ambicioso ni mis ojos soberbios; grandezas que superen mis alcances no pretendo. <strong>R/.</strong></p><p>Estoy, Señor, por lo contrario, tranquilo y en silencio, como niño recién amamantado en los brazos maternos. <strong>R/.</strong></p><p>Que igual en el Señor esperen los hijos de Israel, ahora y siempre. <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Mt 11, 28</em><strong>R/. Aleluya, aleluya.</strong>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.<strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Sal a los caminos y a las veredas; insísteles a todos para que vengan y se llene mi casa.</strong>Del santo Evangelio según san Lucas: 14, 15-24</p><p>En aquel tiempo, uno de los que estaban sentados a la mesa con Jesús le dijo: “Dichoso aquel que participe en el banquete del Reino de Dios”.</p><p>Entonces Jesús le dijo: “Un hombre preparó un gran banquete y convidó a muchas personas. Cuando llegó la hora del banquete, mandó un criado suyo a avisarles a los invitados que vinieran, porque ya todo estaba listo. Pero todos, sin excepción, comenzaron a disculparse. Uno le dijo: ‘Compré un terreno y necesito ir a verlo; te ruego que me disculpes’. Otro le dijo: ‘Compré cinco yuntas de bueyes y voy a probarlas; te ruego que me disculpes’. Y otro más le dijo: ‘Acabo de casarme y por eso no puedo ir’.</p><p>Volvió el criado y le contó todo al amo. Entonces el Señor se enojó y le dijo al criado: ‘Sal corriendo a las plazas y a las calles de la ciudad y trae a mi casa a los pobres, a los lisiados, a los ciegos y a los cojos’. Cuando regresó el criado, le dijo: ‘Señor, hice lo que me ordenaste, y todavía hay lugar’. Entonces el amo respondió: ‘Sal a los caminos y a las veredas; insísteles a todos para que vengan y se llene mi casa. Yo les aseguro que ninguno de los primeros invitados participará de mi banquete’ ”.</p><p><strong>Palabra del Señor.</strong>Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Mira con bondad, Señor, los dones que presentamos sobre tu altar en la conmemoración de san Carlos, y así como quisiste que se distinguiera por el celo en su oficio pastoral y por los méritos de sus preclaras virtudes, haz que nosotros, por la eficacia de este sacrificio, abundemos en frutos de buenas obras.Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Jn 15, 16</em>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a san Carlos fiel en su ministerio y fervoroso en la caridad.Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "5",
            "imagen": "Miércoles",
            "contenido": "<p><strong>Feria o Misa de San José</strong><strong>Feria - 🟢 Verde / ⚪ Blanco</strong>MR p. 1146 [1197] / Lecc. II p. 968</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Lc 12, 42</em>Este es el siervo fiel y prudente a quien el Señor puso al frente de su familia.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra.Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>El cumplimiento pleno de la ley consiste en amar.</strong>De la carta del apóstol san Pablo a los romanos: 13, 8-10</p><p>Hermanos: No tengan con nadie otra deuda que la del amor mutuo, porque el que ama al prójimo, ha cumplido ya toda la ley. En efecto, los mandamientos que ordenan: “No cometerás adulterio, no robarás, no matarás, no darás falso testimonio, no codiciarás” y todos los otros, se resumen en éste: “Amarás a tu prójimo como a ti mismo”, pues quien ama a su prójimo no le causa daño a nadie. Así pues, el cumplimiento pleno de la ley consiste en amar.</p><p><strong>Palabra de Dios.</strong>Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 111<strong>R/. Dichosos los que temen al Señor.</strong></p><p>Dichosos los que temen al Señor y aman de corazón sus mandamientos; poderosos serán sus descendientes: Dios bendice a los hijos de los buenos. <strong>R/.</strong></p><p>Quien es justo, clemente y compasivo, como una luz en las tinieblas brilla. Quienes compadecidos prestan y llevan su negocio honradamente jamás se desviarán. <strong>R/.</strong></p><p>Al pobre dan limosna, obran siempre conforme a la justicia; su frente se alzará llena de gloria. <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>1 Pe 4, 14</em><strong>R/. Aleluya, aleluya.</strong>Dichosos ustedes, si los injurian por ser cristianos, porque el Espíritu de Dios descansa en ustedes.<strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>El que no renuncia a todos sus bienes no puede ser mi discípulo.</strong>Del santo Evangelio según san Lucas: 14, 25-33</p><p>En aquel tiempo, caminaba con Jesús una gran muchedumbre y él, volviéndose a sus discípulos, les dijo:</p><p>“Si alguno quiere seguirme y no me prefiere a su padre y a su madre, a su esposa y a sus hijos, a sus hermanos y a sus hermanas, más aún, a sí mismo, no puede ser mi discípulo. Y el que no carga su cruz y me sigue, no puede ser mi discípulo.</p><p>Porque, ¿quién de ustedes, si quiere construir una torre, no se pone primero a calcular el costo, para ver si tiene con qué terminarla? No sea que, después de haber echado los cimientos, no pueda acabarla y todos los que se enteren comiencen a burlarse de él, diciendo: ‘Este hombre comenzó a construir y no pudo terminar’.</p><p>¿O qué rey que va a combatir a otro rey, no se pone primero a considerar si será capaz de salir con diez mil soldados al encuentro del que viene contra él con veinte mil? Porque si no, cuando el otro esté aún lejos, le enviará una embajada para proponerle las condiciones de paz.</p><p>Así pues, cualquiera de ustedes que no renuncie a todos sus bienes, no puede ser mi discípulo”.</p><p><strong>Palabra del Señor.</strong>Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre, a tu Unigénito.Él, que vive y reina por los siglos de los siglos.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Mt 25, 21</em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios.Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "6",
            "imagen": "Jueves",
            "contenido": "<p><strong>Feria o Misa por los ministros de la Iglesia</strong><strong>Feria - 🟢 Verde</strong>MR p.1054 [1099] / Lecc. II p. 972</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. 1 Cor 12, 4-6</em>Hay diferentes dones, pero el Espíritu es el mismo; hay diferentes servicios, pero el Señor es el mismo; hay diferentes actividades, pero Dios, que hace todo en todos, es el mismo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que enseñaste a los ministros de tu Iglesia a no buscar ser servidos, sino a servir a sus hermanos, concédeles disponibilidad en la entrega, mansedumbre en el servicio y perseverancia en la oración.Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Ya sea que estemos vivos o que hayamos muerto, somos del Señor.</strong>De la carta del apóstol san Pablo a los romanos: 14, 7-12</p><p>Hermanos: Ninguno de nosotros vive para sí mismo, ni muere para sí mismo. Si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Por lo tanto, ya sea que estemos vivos o que hayamos muerto, somos del Señor. Porque Cristo murió y resucitó para ser Señor de vivos y muertos.</p><p>Pero tú, ¿por qué juzgas mal a tu hermano? ¿Por qué lo desprecias? Todos vamos a comparecer ante el tribunal de Dios. Como dice la Escritura: Juro por mí mismo, dice el Señor, que todos doblarán la rodilla ante mí y todos reconocerán públicamente que yo soy Dios.</p><p>En resumen: cada uno de nosotros tendrá que dar cuenta de sí mismo a Dios.</p><p><strong>Palabra de Dios.</strong>Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 26<strong>R/. El Señor es mi luz y mi salvación.</strong></p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar? <strong>R/.</strong></p><p>Lo único que pido, lo único que busco es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia. <strong>R/.</strong></p><p>La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía. <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Mt 11, 28</em><strong>R/. Aleluya, aleluya.</strong>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.<strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Habrá alegría en el cielo por un solo pecador que se arrepiente.</strong>Del santo Evangelio según san Lucas: 15, 1-10</p><p>En aquel tiempo, se acercaban a Jesús los publicanos y los pecadores a escucharlo; por lo cual los fariseos y los escribas murmuraban entre sí: “Este recibe a los pecadores y come con ellos”.</p><p>Jesús les dijo entonces esta parábola: “¿Quién de ustedes, si tiene cien ovejas y se le pierde una, no deja las noventa y nueve en el campo y va en busca de la que se le perdió hasta encontrarla? Y una vez que la encuentra, la carga sobre sus hombros, lleno de alegría y al llegar a su casa, reúne a los amigos y vecinos y les dice: ‘Alégrense conmigo, porque ya encontré la oveja que se me había perdido’. Yo les aseguro que también en el cielo habrá más alegría por un pecador que se arrepiente, que por noventa y nueve justos, que no necesitan arrepentirse.</p><p>¿Y qué mujer hay, que si tiene diez monedas de plata y pierde una, no enciende luego una lámpara y barre la casa y la busca con cuidado hasta encontrarla? Y cuando la encuentra, reúne a sus amigas y vecinas y les dice: ‘Alégrense conmigo, porque ya encontré la moneda que se me había perdido’. Yo les aseguro que así también se alegran los ángeles de Dios por un solo pecador que se arrepiente”.</p><p><strong>Palabra del Señor.</strong>Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Padre santo, cuyo Hijo quiso lavar los pies de los discípulos para darnos ejemplo, recibe los dones que te presentamos y haz que, al ofrecernos como oblación espiritual, podamos crecer en el espíritu de humildad y entrega.Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Lc 12, 37</em>Dichosos aquellos a quienes su señor, al llegar, encuentre en vela. Yo les aseguro que se recogerá la túnica, los hará sentar a su mesa y él mismo les servirá.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concede, Señor, a tus siervos, fortalecidos por el alimento y la bebida celestiales, procurar tu gloria y la salvación de los creyentes, siendo siempre fieles ministros del Evangelio, de los sacramentos y de la caridad.Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "7",
            "imagen": "Viernes",
            "contenido": "<p><strong>Feria o Misa para pedir la gracia de una buena muerte</strong><strong>Feria - 🟢 Verde</strong>MR p. 1104 [1151] / Lecc. II p. 975</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 22, 4</em>Aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo, Señor y Dios mío, tu vara y tu cayado me dan seguridad.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que nos creaste a tu imagen y quisiste que tu Hijo padeciera la muerte por nosotros, concédenos permanecer siempre vigilantes en la oración, para que merezcamos salir de este mundo sin mancha de pecado y descansar llenos de gozo en el seno de tu misericordia.Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Yo predico el Evangelio de Dios a fin de que los paganos lleguen a ser una ofrenda agradable al Señor.</strong>De la carta del apóstol san Pablo a los romanos: 15, 14-21</p><p>Hermanos: En lo personal estoy convencido de que ustedes están llenos de bondad y conocimientos para poder aconsejarse los unos a los otros. Sin embargo, les he escrito con cierto atrevimiento algunos pasajes para recordarles ciertas cosas que ya sabían. Lo he hecho autorizado por el don que he recibido de Dios de ser ministro sagrado de Cristo Jesús entre los paganos. Mi actividad sacerdotal consiste en predicar el Evangelio de Dios, a fin de que los paganos lleguen a ser una ofrenda agradable al Señor, santificada por el Espíritu Santo.</p><p>Por lo tanto, en lo que se refiere al servicio de Dios, tengo de qué gloriarme en Cristo Jesús, pues no me atrevería a hablar de nada sino de lo que Cristo ha hecho por mi medio para la conversión de los paganos, valiéndose de mis palabras y acciones, con la fuerza de señales y prodigios y con el poder del Espíritu Santo.</p><p>De esta manera he dado a conocer plenamente el Evangelio de Cristo por todas partes, desde Jerusalén hasta la región de Iliria. Pero he tenido mucho cuidado de no predicar en los lugares donde ya se conocía a Cristo, para no construir sobre cimientos ya puestos por otros, de acuerdo con lo que dice la Escritura: Los que no habían tenido noticias de él, lo verán; y los que no habían oído de él, lo conocerán.</p><p><strong>Palabra de Dios.</strong>Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 97<strong>R/. Que todos los pueblos aclamen al Señor.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <strong>R/.</strong></p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <strong>R/.</strong></p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. 1 Jn 2, 5</em><strong>R/. Aleluya, aleluya.</strong>En aquel que cumple la palabra de Cristo, el amor de Dios ha llegado a su plenitud.<strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Los que pertenecen a este mundo son más hábiles en sus negocios que los que pertenecen a la luz.</strong>Del santo Evangelio según san Lucas: 16, 1-8</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Había una vez un hombre rico que tenía un administrador, el cual fue acusado ante él de haberle malgastado sus bienes. Lo llamó y le dijo: ‘¿Es cierto lo que me han dicho de ti? Dame cuenta de tu trabajo, porque en adelante ya no serás administrador’. Entonces el administrador se puso a pensar: ‘¿Qué voy a hacer ahora que me quitan el trabajo? No tengo fuerzas para trabajar la tierra y me da vergüenza pedir limosna. Ya sé lo que voy a hacer, para tener a alguien que me reciba en su casa, cuando me despidan’.</p><p>Entonces fue llamando uno por uno a los deudores de su amo. Al primero le preguntó: ‘¿Cuánto le debes a mi amo?’ El hombre respondió: ‘Cien barriles de aceite’. El administrador le dijo: ‘Toma tu recibo, date prisa y haz otro por cincuenta’. Luego preguntó al siguiente: Y tú, ¿cuánto debes?’ Este respondió: ‘Cien sacos de trigo’. El administrador le dijo: ‘Toma tu recibo y haz otro por ochenta’.</p><p>El amo tuvo que reconocer que su mal administrador había procedido con habilidad. Pues los que pertenecen a este mundo son más hábiles en sus negocios que los que pertenecen a la luz”.</p><p><strong>Palabra del Señor.</strong>Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Así como venciste nuestra muerte, Señor, con la muerte de tu Unigénito, así también concédenos, por la eficacia de este sacramento, que, obedeciendo a tu voluntad hasta la muerte, salgamos de este mundo llenos de paz y de confianza, hechos partícipes de su gloriosa resurrección.Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Rom 14, 7-8</em>Ninguno de nosotros vive para sí mismo, ni muere para sí mismo. Si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Por lo tanto, ya sea que estemos vivos o que hayamos muerto, somos del Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo recibido por estos misterios la prenda de la inmortalidad, te pedimos, Señor, que el auxilio de tu amor nos ayude en el momento de nuestra muerte, y que, venciendo las tentaciones del enemigo, seamos acogidos en el seno de tu eterna gloria.Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "8",
            "imagen": "Sábado",
            "contenido": "<p><strong>Feria o Misa de Santa María en Sábado</strong><strong>Feria - 🟢 Verde / ⚪ Blanco</strong>MR p. 872 [911] / Lecc. II p. 979</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Lc 1, 47-48</em>Entonces dijo María: mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que te dignaste elegir el seno virginal de la santísima Virgen María como morada en que habitara tu Palabra, concédenos que, fortalecidos con su protección, podamos tomar parte, llenos de gozo, en esta celebración.Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Salúdense mutuamente con el saludo de paz.</strong>De la carta del apóstol san Pablo a los romanos: 16, 3-9. 16. 22-27</p><p>Hermanos: Saluden a Prisca y a Aquila, colaboradores míos en el servicio de Cristo Jesús, que por salvar mi vida arriesgaron la suya. A ellos no sólo yo, sino también todas las comunidades cristianas del mundo pagano les debemos gratitud. Saluden también a la comunidad que se reúne en casa de ellos.</p><p>Saluden a mi querido Epéneto, el primero que en la provincia de Asia se hizo cristiano. Saluden a María, que ha trabajado tanto por ustedes. Saluden a Andrónico y a Junías, mis paisanos y compañeros de prisión, que se han distinguido en predicar el Evangelio y en el apostolado, y que se hicieron cristianos antes que yo. Saluden a Ampliato, a quien tanto quiero en el Señor. Saluden a Urbano, colaborador nuestro en el servicio de Cristo, y a mi querido Estaquio.</p><p>Salúdense los unos a los otros con el saludo de paz. Todas las comunidades cristianas los saludan.</p><p>Yo, Tercio, el escribano de esta carta, también les mando un saludo en el Señor. Los saluda Gayo, que me hospeda a mí y a esta comunidad. Los saludan Erasto, administrador de la ciudad, y Cuarto, nuestro hermano.</p><p>Que la gracia de nuestro Señor Jesucristo esté con todos ustedes. Amén.</p><p>A aquel que puede darles fuerzas para cumplir el Evangelio que yo he proclamado, predicando a Cristo, conforme a la revelación del misterio mantenido en secreto durante siglos, y que ahora, en cumplimiento del designio eterno de Dios, ha quedado manifestado por las Sagradas Escrituras, para atraer a todas las naciones a la obediencia de la fe, al Dios único, infinitamente sabio, démosle gloria, por Jesucristo, para siempre. Amén.</p><p><strong>Palabra de Dios.</strong>Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 144<strong>R/. Dichosos los que aman al Señor.</strong></p><p>Un día tras otro bendeciré tu nombre y no cesará mi boca de alabarte. Muy digno de alabanza es el Señor, por ser su grandeza incalculable. <strong>R/.</strong></p><p>Cada generación, a la que sigue anunciará tus obras y proezas. Se hablará de tus hechos portentosos, del glorioso esplendor de tu grandeza. <strong>R/.</strong></p><p>Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas. <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>2 Cor 8, 9</em><strong>R/. Aleluya, aleluya.</strong>Jesucristo, siendo rico, se hizo pobre, para enriquecernos con su pobreza.<strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Si con el dinero, tan lleno de injusticias, no fueron fieles, ¿quién les confiará los bienes verdaderos?</strong>Del santo Evangelio según san Lucas: 16, 9-15</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Con el dinero, tan lleno de injusticias, gánense amigos que, cuando ustedes mueran, los reciban en el cielo. El que es fiel en las cosas pequeñas, también es fiel en las grandes; y el que es infiel en las cosas pequeñas, también es infiel en las grandes. Si ustedes no son fieles administradores del dinero, tan lleno de injusticias, ¿quién les confiará los bienes verdaderos? Y si no han sido fieles en lo que no es de ustedes, ¿quién les confiará lo que sí es de ustedes?</p><p>No hay criado que pueda servir a dos amos, pues odiará a uno y amará al otro, o se apegará al primero y despreciará al segundo. En resumen, no pueden ustedes servir a Dios y al dinero”.</p><p>Al oír todas estas cosas, los fariseos, que son amantes del dinero, se burlaban de Jesús. Pero él les dijo: “Ustedes pretenden pasar por justos delante de los hombres; pero Dios conoce sus corazones, y lo que es muy estimable para los hombres es detestable para Dios”.</p><p><strong>Palabra del Señor.</strong>Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sean aceptables, Señor, los dones que tu pueblo te ofrece en la conmemoración de la santísima Virgen María, quien por su virginidad fue grata a tus ojos y por su humildad concibió a tu Hijo, Señor nuestro.Él, que vive y reina por los siglos de los siglos.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Lc 2, 19</em>María guardaba todas estas cosas y las meditaba en su corazón.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Hechos partícipes del alimento espiritual, te pedimos, Señor Dios nuestro, que imitando asiduamente a la bienaventurada Virgen María, nos encontremos siempre diligentes para el servicio de la Iglesia y experimentemos el gozo de ser tus servidores.Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "9",
            "imagen": "Domingo",
            "contenido": "<p><strong>XXXII DOMINGO DEL TIEMPO ORDINARIO Fiesta, LA DEDICACIÓN DE LA BASÍLICA DE SAN JUAN DE LETRÁN</strong></p><p><strong>⚪ Blanco.</strong> MR pp. 828 [862] / Lecc. II p. 1135. LH Semana IV del Salterio</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Ap 21, 2</em><br>Vi que descendía del cielo, desde donde está Dios, la ciudad santa, la nueva Jerusalén, engalanada como una novia, que va a desposarse con su prometido.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor, tú que con piedras vivas y escogidas preparas una morada eterna para tu divinidad, derrama con abundancia sobre tu Iglesia la gracia que le has otorgado, para que tu pueblo fiel avance sin cesar en la construcción de la Jerusalén celestial. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Vi salir agua del templo: era un agua que daba vida y fertilidad.</strong><br>Del libro del profeta Ezequiel 47, 1-2. 8-9. 12</p><p>En aquellos tiempos, un hombre me llevó a la entrada del templo. Por debajo del umbral manaba agua hacia el oriente, pues el templo miraba hacia el oriente, y el agua bajaba por el lado derecho del templo, al sur del altar.</p><p>Luego me hizo salir por el pórtico del norte y dar la vuelta hasta el pórtico que mira hacia el oriente, y el agua corría por el lado derecho.</p><p>Aquel hombre me dijo: “Estas aguas van hacia la región oriental; bajarán hasta el Arabá, entrarán en el mar de aguas saladas y lo sanearán. Todo ser viviente que se mueva por donde pasa el torrente, vivirá; habrá peces en abundancia, porque los lugares a donde lleguen estas aguas quedarán saneados y por dondequiera que el torrente pase, prosperará la vida. En ambas márgenes del torrente crecerán árboles frutales de toda especie, de follaje perenne e inagotables frutos. Darán frutos nuevos cada mes, porque los riegan las aguas que manan del santuario. Sus frutos servirán de alimento y sus hojas, de medicina”.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 45<br><strong>R. Un río alegra a la ciudad de Dios.</strong></p><p>Dios es nuestro refugio y nuestra fuerza, quien en todo peligro nos socorre. Por eso no tememos, aunque tiemble, y aunque al fondo del mar caigan los montes. <strong>R.</strong></p><p>Un río alegra a la ciudad de Dios, su morada el Altísimo hace santa. Teniendo a Dios, Jerusalén no teme, porque Dios la protege desde el alba. <strong>R.</strong></p><p>Con nosotros está Dios, el Señor; es el Dios de Israel nuestra defensa. Vengan a ver las cosas sorprendentes que ha hecho el Señor sobre la tierra. <strong>R.</strong></p><hr><h3>SEGUNDA LECTURA</h3><p><strong>Ustedes son el templo de Dios.</strong><br>De la primera carta del apóstol san Pablo a los corintios 3, 9b-11. 16-17</p><p>Hermanos: Ustedes son la casa que Dios edifica. Yo, por mi parte, correspondiendo al don que Dios me ha concedido, como un buen arquitecto, he puesto los cimientos; pero es otro quien construye sobre ellos. Que cada uno se fije cómo va construyendo. Desde luego el único cimiento válido es Jesucristo y nadie puede poner otro distinto.</p><p>¿No saben acaso ustedes que son el templo de Dios y que el Espíritu de Dios habita en ustedes? Quien destruye el templo de Dios, será destruido por Dios, porque el templo de Dios es santo y ustedes son ese templo.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>2 Cron 7, 16</em><br><strong>R. Aleluya, aleluya.</strong><br>He elegido y santificado este lugar, dice el Señor, para que siempre habite ahí mi nombre.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Jesús hablaba del templo de su cuerpo.</strong><br>Del santo Evangelio según san Juan 2, 13-22</p><p>R. Gloria a ti, Señor.</p><p>Cuando se acercaba la Pascua de los judíos, Jesús llegó a Jerusalén y encontró en el templo a los vendedores de bueyes, ovejas y palomas, y a los cambistas con sus mesas. Entonces hizo un látigo de cordeles y los echó del templo, con todo y sus ovejas y bueyes; a los cambistas les volcó las mesas y les tiró al suelo las monedas; y a los que vendían palomas les dijo: “Quiten todo de aquí y no conviertan en un mercado la casa de mi Padre”.</p><p>En ese momento, sus discípulos se acordaron de lo que estaba escrito: El celo de tu casa me devora.</p><p>Después intervinieron los judíos para preguntarle: “¿Qué señal nos das de que tienes autoridad para actuar así?” Jesús les respondió: “Destruyan este templo y en tres días lo reconstruiré”. Replicaron los judíos: “Cuarenta y seis años se ha llevado la construcción del templo, ¿y tú lo vas a levantar en tres días?”</p><p>Pero él hablaba del templo de su cuerpo. Por eso, cuando resucitó Jesús de entre los muertos, se acordaron sus discípulos de que había dicho aquello y creyeron en la Escritura y en las palabras que Jesús había dicho.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, los dones que te presentamos y concédenos que podamos obtener en este lugar el fruto de tus sacramentos y el cumplimiento de nuestros deseos. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>1 Pe 2, 5</em><br>Ustedes también son piedras vivas, que van entrando en la edificación del templo espiritual, para formar un sacerdocio santo.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor Dios, que has querido darnos en tu Iglesia un signo visible de la Jerusalén del cielo, concédenos que, mediante la participación en este sacramento, nos transformes en templo de tu gracia y nos concedas entrar en la morada de tu gloria. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "10",
            "imagen": "Lunes",
            "contenido": "<p><strong>Memoria, SAN LEÓN MAGNO, Papa y Doctor de la Iglesia</strong></p><p><strong>⚪ Blanco.</strong> MR p. 830 [865] / Lecc. II p. 983</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Cfr. Sir 45, 30)</em><br>El Señor hizo con él una alianza de paz, lo puso al frente de su pueblo y lo constituyó sacerdote para siempre.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, tú que nunca permites que las puertas del infierno prevalezcan en contra de tu Iglesia, cimentada sólidamente en la roca de los Apóstoles, concédele, por intercesión del Papa san León Magno, permanecer firme en la verdad y gozar de una paz estable. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>La sabiduría es un espíritu amigo de los hombres. El espíritu del Señor llena toda la tierra.</strong><br>Del libro de la Sabiduría 1, 1-7</p><p>Amen la justicia, ustedes, los que gobiernan la tierra, piensen bien del Señor y con sencillez de corazón búsquenlo. Él se deja hallar por los que no dudan de él y se manifiesta a los que en él confían. Los pensamientos perversos apartan de Dios, y los insensatos, que quieren poner a prueba el poder divino, quedan en ridículo.</p><p>La sabiduría no entra en un alma malvada, ni habita en un cuerpo sometido al pecado. El santo espíritu, que nos educa, y huye de la hipocresía, se aleja de la insensatez y es rechazado por la injusticia.</p><p>La sabiduría es un espíritu amigo de los hombres, pero no dejará sin castigo al que blasfema, porque Dios conoce lo más íntimo del alma, observa atentamente el corazón y escucha cuanto dice la lengua. El espíritu del Señor llena toda la tierra, le da consistencia al universo y sabe todo lo que el hombre dice.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 138<br><strong>R. Condúceme, Señor, por tu camino.</strong></p><p>Tú me conoces, Señor, profundamente: tú conoces cuándo me siento y me levanto, desde lejos sabes mis pensamientos, tú observas mi camino y mi descanso, todas mis sendas te son familiares. <strong>R.</strong></p><p>Apenas la palabra está en mi boca y ya, Señor, te la sabes completa. Me envuelves por todas partes y tienes puesta sobre mí tu mano. Esta es una ciencia misteriosa para mí, tan sublime, que no la alcanzo. <strong>R.</strong></p><p>¿A dónde iré yo lejos de ti? ¿Dónde escaparé de tu mirada? Si subo hasta el cielo, allí estás tú; si bajo al abismo, allí te encuentras. <strong>R.</strong></p><p>Si voy en alas de la aurora o me alejo hasta el extremo del mar, también allí tu mano me conduce y tu diestra me sostiene. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Cfr. Flp 2, 15. 16)</em><br><strong>R. Aleluya, aleluya.</strong><br>Iluminen al mundo con la luz del Evangelio reflejada en su vida.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Si tu hermano te ofende siete veces al día, y siete veces viene a ti para decirte que se arrepiente, perdónalo.</strong><br>Del santo Evangelio según san Lucas 17, 1-6</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “No es posible evitar que existan ocasiones de pecado, pero ¡ay de aquel que las provoca! Más le valdría ser arrojado al mar con una piedra de molino sujeta al cuello, que ser ocasión de pecado para la gente sencilla. Tengan, pues, cuidado.</p><p>Si tu hermano te ofende, trata de corregirlo; y si se arrepiente, perdónalo. Y si te ofende siete veces al día, y siete veces viene a ti para decirte que se arrepiente, perdónalo”.</p><p>Los apóstoles dijeron entonces al Señor: “Auméntanos la fe”. El Señor les contestó: “Si tuvieran fe, aunque fuera tan pequeña como una semilla de mostaza, podrían decirle a ese árbol frondoso: ‘Arráncate de raíz y plántate en el mar’, y los obedecería”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al presentarte, Señor, estas ofrendas te pedimos que ilumines bondadoso a tu Iglesia, para que tu rebaño se acreciente en todo el mundo y sus pastores, guiados por ti, te agraden con sus obras. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Cfr. Mt 16, 16. 18)</em><br>Dijo Pedro a Jesús: Tú eres el Mesías, el Hijo de Dios vivo. Jesús le respondió: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te pedimos, Señor, que gobiernes con bondad a tu Iglesia, alimentada con este santo sacramento, para que conducida por tu mano poderosa, crezca en libertad y persevere firme en la integridad de la fe. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "11",
            "imagen": "Martes",
            "contenido": "<p><strong>Memoria, SAN MARTÍN DE TOURS, Obispo</strong></p><p><strong>⚪ Blanco.</strong> MR p. 831 [866] / Lecc. II p. 988</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Cfr. 1 Sam 2, 35)</em><br>Me suscitaré un sacerdote fiel, que obrará conforme a mi corazón, dice el Señor.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que has sido glorificado tanto por la vida como por la muerte del obispo san Martín de Tours, renueva en nuestros corazones las maravillas de tu gracia, para que ni la vida ni la muerte puedan separarnos de tu amor. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Los insensatos pensaban que los justos habían muerto, pero ellos están en paz.</strong><br>Del libro de la Sabiduría 2, 23–3, 9</p><p>Dios creó al hombre para que fuera inmortal, lo hizo a imagen y semejanza de sí mismo; mas, por envidia del diablo, entró la muerte en el mundo, y la experimentan quienes le pertenecen.</p><p>En cambio, las almas de los justos están en las manos de Dios y no los alcanzarán ningún tormento. Los insensatos pensaban que los justos habían muerto, que su salida de este mundo era una desgracia y su salida de entre nosotros, una completa destrucción. Pero los justos están en paz. La gente pensaba que sus sufrimientos eran un castigo, pero ellos esperaban confiadamente la inmortalidad. Después de breves sufrimientos recibirán una abundante recompensa, pues Dios los puso a prueba y los halló dignos de sí. Los probó como oro en el crisol y los aceptó como un holocausto agradable.</p><p>En el día del juicio brillarán los justos como chispas que se propagan en un cañaveral. Juzgarán a las naciones y dominarán a los pueblos, y el Señor reinará eternamente sobre ellos. Los que confían en el Señor comprenderán la verdad y los que son fieles a su amor permanecerán a su lado, porque Dios ama a sus elegidos y cuida de ellos.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 33<br><strong>R. Bendigamos al Señor a todas horas.</strong></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo. <strong>R.</strong></p><p>Los ojos del Señor cuidan al justo y a su clamor están atentos sus oídos. Contra el malvado, en cambio, está el Señor, para borrar de la tierra su recuerdo. <strong>R.</strong></p><p>Escucha el Señor al hombre justo y lo libra de todas sus congojas. El Señor no está lejos de sus fieles y levanta a las almas abatidas. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Jn 14, 23)</em><br><strong>R. Aleluya, aleluya.</strong><br>El que me ama cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>No somos más que siervos; sólo hemos hecho lo que teníamos que hacer.</strong><br>Del santo Evangelio según san Lucas 17, 7-10</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, Jesús dijo a sus apóstoles: “¿Quién de ustedes, si tiene un siervo que labra la tierra o pastorea los rebaños, le dice cuando éste regresa del campo: ‘Entra enseguida y ponte a comer’? ¿No le dirá más bien: ‘Prepárame de comer y disponte a servirme, para que yo coma y beba; después comerás y beberás tú’?</p><p>¿Tendrá acaso que mostrarse agradecido con el siervo, porque éste cumplió con su obligación?</p><p>Así también ustedes, cuando hayan cumplido todo lo que se les mandó, digan: ‘No somos más que siervos; sólo hemos hecho lo que teníamos que hacer’ “.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Santifica, Señor Dios, estos dones, que alegres te presentamos en honor de san Martín, para que nuestra vida, en medio de las penas y alegrías, por este santo sacrificio, esté siempre orientada hacia ti. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Mt 25, 40)</em><br>Yo les aseguro que cuando lo hicieron con el más pequeño de mis hermanos, conmigo lo hicieron, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Alimentados con el sacramento de la unidad, ayúdanos, Señor, a hacer siempre tu voluntad, para que así como san Martín te obedeció de todo corazón, también nosotros vivamos el gozo de ser verdaderamente tuyos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "12",
            "imagen": "Miércoles",
            "contenido": "<p><strong>Memoria, SAN JOSAFAT, Obispo y Mártir o SAN MARGARITO FLORES GARCÍA, Mártir Mexicano (misa propia al final)*</strong></p><p><strong>🔴 Rojo.</strong> MR p. 832 [867] / Lecc. II p. 992</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Los santos de Dios vivieron en el amor fraterno, por el mandato del Señor y las leyes paternas, porque solamente uno fue su espíritu y una su fe.</p><hr><h3>ORACIÓN COLECTA</h3><p>Aviva, Señor, en tu Iglesia, el Espíritu que colmó a san Josafat y lo llevó a ofrecer su vida por las ovejas, a fin de que, por su intercesión, fortalecidos por el mismo Espíritu, no temamos dar la vida por los hermanos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Escuchen, reyes, para que obtengan la sabiduría.</strong><br>Del libro de la Sabiduría 6, 1-11</p><p>Escuchen, reyes, y entiendan; aprendan, soberanos de todas las naciones de la tierra; estén atentos, los que gobiernan a los pueblos y están orgullosos del gran número de sus súbditos: El Señor les ha dado a ustedes el poder; el Altísimo, la soberanía; él va a examinar las obras de ustedes y a escudriñar sus intenciones.</p><p>Ustedes son ministros de su reino y no han gobernado rectamente, ni han cumplido la ley, ni han vivido de acuerdo con la voluntad Dios. Él caerá sobre ustedes en forma terrible y repentina, porque un juicio implacable espera a los que mandan. Al pequeño, por compasión se le perdona, pero a los poderosos se les castigará severamente. El Señor de todos ante nadie retrocede y no hay grandeza que lo asuste; él hizo al grande y al pequeño y cuida de todos con igual solicitud; pero un examen muy severo les espera a los poderosos.</p><p>A ustedes, pues, soberanos, se dirigen mis palabras, para que aprendan a ser sabios y no pequen; porque los que cumplen fielmente la voluntad del Señor serán reconocidos como justos, y los que aprenden a cumplir su voluntad encontrarán defensa. Pongan, pues, atención a mis palabras, búsquenlas con interés y ellas los instruirán.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 81<br><strong>R. Ven, Señor, y haz justicia.</strong></p><p>Protejan al pobre y al huérfano, hagan justicia al humilde y al necesitado, defiendan al desvalido y al pobre y líbrenlos de las manos del malvado. <strong>R.</strong></p><p>Yo declaro: “Aunque todos ustedes sean dioses e hijos del Altísimo, morirán como cualquier hombre, caerán como cualquier príncipe”. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(1 Tes 5, 18)</em><br><strong>R. Aleluya, aleluya.</strong><br>Den gracias siempre, unidos a Cristo Jesús, pues esto es lo que Dios quiere que ustedes hagan.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?</strong><br>Del santo Evangelio según san Lucas 17, 11-19</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, cuando Jesús iba de camino a Jerusalén, pasó entre Samaria y Galilea. Estaba cerca de un pueblo, cuando le salieron al encuentro diez leprosos, los cuales se detuvieron a lo lejos y a gritos le decían: “¡Jesús, maestro, ten compasión de nosotros!” Al verlos, Jesús les dijo: “Vayan a presentarse a los sacerdotes”.</p><p>Mientras iban de camino, quedaron limpios de la lepra.</p><p>Uno de ellos, al ver que estaba curado, regresó, alabando a Dios en voz alta, se postró a los pies de Jesús y le dio las gracias. Ese era un samaritano. Entonces dijo Jesús: “¿No eran diez los que quedaron limpios? ¿Dónde están los otros nueve? ¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?” Después le dijo al samaritano: “Levántate y vete. Tu fe te ha salvado”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Dios clementísimo, derrama tu bendición sobre estos dones y afiánzanos en la fe que san Josafat atestiguó con la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Cfr. Mt 10, 39)</em><br>Quien pierda su vida por mí, dice el Señor, la salvará para siempre.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que la participación en esta mesa celestial, nos conceda, Señor, el Espíritu de fortaleza y de paz, para que, siguiendo el ejemplo de san Josafat, ofrezcamos gustosamente nuestra vida por el honor y la unidad de la Iglesia. Por Jesucristo, nuestro Señor.</p><hr><p><strong>* SAN MARGARITO FLORES GARCÍA</strong></p><p>MR p. 883 [922] / Lecc. II p. 992</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios omnipotente y misericordioso, que hiciste a tu mártir san Margarito Flores García superar los tormentos que padeció, concede a quienes celebramos el día de su triunfo, que, con tu protección, nos mantengamos invencibles ante las insidias del enemigo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sean aceptables, Señor, los dones que te presentamos en la conmemoración de tu mártir san Margarito Flores García y que agraden a tu majestad, del mismo modo que fue preciosa ante ti la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Cfr. Mt 16, 24)</em><br>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Margarito Flores García fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "13",
            "imagen": "Jueves",
            "contenido": "<p><strong>Feria o Misa por los ministros de la Iglesia</strong></p><p><strong>🟢 Verde.</strong> MR p.1054 [1099] / Lecc. II p. 996</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Cfr. 1 Cor 12, 4-6)</em><br>Hay diferentes dones, pero el Espíritu es el mismo; hay diferentes servicios, pero el Señor es el mismo; hay diferentes actividades, pero Dios, que hace todo en todos, es el mismo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que enseñaste a los ministros de tu Iglesia a no buscar ser servidos, sino a servir a sus hermanos, concédeles disponibilidad en la entrega, mansedumbre en el servicio y perseverancia en la oración. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>La sabiduría es un reflejo de la luz eterna, un espejo inmaculado de la actividad de Dios.</strong><br>Del libro de la Sabiduría 7, 22–8, 1</p><p>La sabiduría es un espíritu inteligente, santo, único y múltiple, sutil, ágil y penetrante, inmaculado, lúcido e invulnerable, amante del bien, agudo y libre, bienhechor, amigo del hombre y amable, firme, seguro y sereno, que todo lo puede y todo lo ve, que penetra en todos los espíritus: los inteligentes, los puros y los más sutiles. La sabiduría es más ágil que cualquier movimiento y, por ser inmaterial, lo atraviesa y lo penetra todo. La sabiduría es un resplandor del poder de Dios, una emanación purísima de la gloria del omnipotente, por eso nada sucio la puede contaminar.</p><p>Es un reflejo de la luz eterna, un espejo inmaculado de la actividad de Dios y una imagen de su bondad.</p><p>Ella sola lo puede todo; sin cambiar en nada, todo lo renueva; entra en las almas de los buenos de cada generación, hace de ellos amigos de Dios y profetas, porque Dios ama sólo a quienes conviven con la sabiduría.</p><p>La sabiduría es más brillante que el sol y que todas las constelaciones; si se la compara con la luz del día, la sabiduría sale ganando, porque al día lo vence la noche, pero contra la sabiduría, la maldad no puede nada. Ella se extiende poderosa de un extremo al otro del mundo y con suavidad gobierna todo el universo.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 118<br><strong>R. Enséñanos, Señor, tus leyes.</strong></p><p>Tu palabra, Señor, es eterna, más estable que el cielo. Tu fidelidad permanece de generación en generación, como la tierra, que tú cimentaste. <strong>R.</strong></p><p>Todo subsiste hasta hoy por orden tuya y todo está a tu servicio. La explicación de tu palabra da luz y entendimiento a los humildes. <strong>R.</strong></p><p>Mira benignamente a tu siervo y enséñame a cumplir tus mandamientos; que sólo viva yo, Señor, para alabarte y que tu ley me ayude. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Jn 15, 5)</em><br><strong>R. Aleluya, aleluya.</strong><br>Yo soy la vid y ustedes los sarmientos; el que permanece en mí y yo en él, ése da fruto abundante.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>El Reino de Dios ya está entre ustedes.</strong><br>Del santo Evangelio según san Lucas 17, 20-25</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, los fariseos le preguntaron a Jesús: “¿Cuándo llegará el Reino de Dios?” Jesús les respondió: “El Reino de Dios no llega aparatosamente. No se podrá decir: ‘Está aquí’ o ‘Está allá’, porque el Reino de Dios ya está entre ustedes”.</p><p>Les dijo entonces a sus discípulos: “Llegará un tiempo en que ustedes desearán disfrutar siquiera un solo día de la presencia del Hijo del hombre y no podrán. Entonces les dirán: ‘Está aquí’ o ‘Está allá’, pero no vayan corriendo a ver, pues así como el fulgor del relámpago brilla de un extremo a otro del cielo, así será la venida del Hijo del hombre en su día. Pero antes tiene que padecer mucho y ser rechazado por los hombres de esta generación”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Padre Santo, cuyo Hijo quiso lavar los pies de los discípulos para darnos ejemplos, recibe los dones que te presentamos y haz que, al ofrecernos como oblación espiritual, podamos crecer en el espíritu de humidad y entrega. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Cfr. Jn 15, 13)</em><br>Dichosos aquellos a quienes su señor, al llegar, encuentre en vela. Yo les aseguro que se recogerá la túnica, los hará sentar a su mesa y él mismo les servirá.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concede, Señor, a tus siervos, fortalecidos por el alimento y la bebida celestiales, procurar tu gloria y la salvación de los creyentes, siendo fieles ministros del Evangelio, de los sacramentos y de la caridad. Por Jesucristo, nuestro señor.</p>"
        },
        {
            "id": "14",
            "imagen": "Viernes",
            "contenido": "<p><strong>Feria o Misa para pedir la gracia de una buena muerte</strong></p><p><strong>🟢 Verde.</strong> MR p. 1104 [1151] / Lecc. II p. 1000</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Sal 22, 4)</em><br>Aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo, Señor y Dios mío, tu vara y tu cayado me dan seguridad.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que nos creaste a tu imagen y quisiste que tu Hijo padeciera la muerte por nosotros, concédenos permanecer siempre vigilantes en la oración, para que merezcamos salir de este mundo sin mancha de pecado y descansar llenos de gozo en el seno de tu misericordia. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Si pudieron investigar el universo, ¿cómo no descubrieron a su creador?</strong><br>Del libro de la Sabiduría 13, 1-9</p><p>Insensatos han sido todos los hombres que no han conocido a Dios y no han sido capaces de descubrir, a través de las cosas buenas que se ven a “Aquel-que-es” y que no han reconocido al artífice, fijándose en sus obras, sino que han considerado como dioses al fuego, al viento, al aire sutil, al cielo estrellado, al agua impetuosa o al sol y a la luna, que rigen el mundo.</p><p>Si fascinados por la belleza de las cosas, pensaron que éstos eran dioses, sepan cuánto las aventaja el Señor de todas ellas, pues fue el autor mismo de la belleza quien las creó. Y si fue su poder y actividad lo que los impresionó, deduzcan de ahí cuánto más poderoso es aquel que las hizo; pues reflexionando sobre la grandeza y hermosura de las creaturas se puede llegar a contemplar a su creador.</p><p>Sin embargo, no son éstos tan dignos de reprensión, pues tal vez andan desorientados, buscando y queriendo encontrar a Dios. Como viven entre sus obras, se esfuerzan por conocerlas y se dejan fascinar por la belleza de las cosas que ven. Pero no por eso tienen excusa, pues si llegaron a ser tan sabios para investigar el universo, ¿cómo no llegaron a descubrir fácilmente a su creador?</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 18<br><strong>R. Los cielos proclaman la gloria de Dios.</strong></p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo trasmite a la otra noche. <strong>R.</strong></p><p>Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje, hasta el fin del mundo. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Lc 21, 28)</em><br><strong>R. Aleluya, aleluya.</strong><br>Estén atentos y levanten la cabeza. porque se acerca la hora de su liberación, dice el Señor.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Lo mismo sucederá el día en que el Hijo del hombre se manifieste.</strong><br>Del santo Evangelio según san Lucas 17, 26-37</p><p>R. Gloria a ti, Señor.</p><p>En aquellos días, Jesús dijo a sus discípulos: “Lo que sucedió en el tiempo de Noé también sucederá en el tiempo del Hijo del hombre: comían y bebían, se casaban hombres y mujeres, hasta el día en que Noé entró en el arca; entonces vino el diluvio y los hizo perecer a todos.</p><p>Lo mismo sucedió en el tiempo de Lot: comían y bebían, compraban y vendían, sembraban y construían, pero el día en que Lot salió de Sodoma, llovió fuego y azufre del cielo y los hizo perecer a todos. Pues lo mismo sucederá el día en que el Hijo del hombre se manifieste. Aquel día, el que esté en la azotea y tenga sus cosas en la casa, que no baje a recogerlas; y el que esté en el campo, que no mire hacia atrás. Acuérdense de la mujer de Lot. Quien intente conservar su vida, la perderá; y quien la pierda, la conservará.</p><p>Yo les digo: aquella noche habrá dos en un mismo lecho: uno será tomado y el otro abandonado; habrá dos mujeres moliendo juntas: una será tomada y la otra abandonada”.</p><p>Entonces, los discípulos le dijeron: “¿Dónde sucederá eso, Señor?” Y él les respondió: “Donde hay un cadáver, se juntan los buitres”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Así como venciste nuestra muerte, Señor, con la muerte de tu Unigénito, así también concédenos, por la eficacia de este sacramento, que, obedeciendo a tu voluntad hasta la muerte, salgamos de este mundo llenos de paz y de confianza, hechos partícipes de su gloriosa resurrección. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Rom 14, 7-8)</em><br>Ninguno de nosotros vive para sí mismo, ni muere para sí mismo. Si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Por lo tanto, ya sea que estemos vivos o que hayamos muerto, somos del Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo recibido por estos misterios la prenda de la inmortalidad, te pedimos, Señor, que el auxilio de tu amor nos ayude en el momento de nuestra muerte, y que, venciendo las tentaciones del enemigo, seamos acogidos en el seno de tu eterna gloria. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "15",
            "imagen": "Sábado",
            "contenido": "<p><strong>Feria o SAN ALBERTO MAGNO, Obispo y Doctor de la Iglesia</strong></p><p><strong>🟢 Verde / ⚪ Blanco.</strong> MR pp. 833 y 896 [868 y 935 / Lecc. II p. 1004</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Cfr. Ez 34, 11. 23-24)</em><br>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que hiciste grande al obispo san Alberto para conciliar el saber humano con la verdad revelada, concédenos seguir sus enseñanzas para que, a través del progreso de las ciencias, podamos profundizar en tu conocimiento y en tu amor. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>En medio del mar Rojo apareció un camino plano y ellos brincaron como corderos.</strong><br>Del libro de la Sabiduría 18, 14-16; 19, 6-9</p><p>Cuando un profundo silencio envolvía todas las cosas y la noche estaba a la mitad de su camino, tu palabra todopoderosa, Señor, como implacable guerrero, se lanzó desde tu trono real del cielo hacia la región condenada al exterminio.</p><p>Blandiendo como espada tu decreto irrevocable, sembró la muerte por dondequiera; tocaba el cielo con la mano y al mismo tiempo pisaba la tierra. La creación entera, obediente a tus órdenes, actuó de manera diversa a su modo de proceder para librar a tus hijos de todo daño. Una nube protegió con su oscuridad el campamento israelita y donde antes había agua, surgió la tierra firme; en el mar Rojo apareció un camino despejado y en las olas impetuosas, una verde llanura. Por ahí, protegido por tu mano, pasó todo el pueblo, mientras contemplaba tus prodigios admirables. Corrían como potros y brincaban como corderos, dándote gracias, Señor, por haberlos liberado.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 104<br><strong>R. Recordemos los prodigios del Señor.</strong></p><p>Aclamen al Señor y denle gracias, relaten sus prodigios a los pueblos. Entonen en su honor himnos y cantos, celebren sus portentos. <strong>R.</strong></p><p>El Señor hirió de muerte a los primogénitos de los egipcios, primicias de su virilidad. Sacó a su pueblo, cargado de oro y plata, y entre sus tribus nadie tropezó. <strong>R.</strong></p><p>Se acordó de la palabra sagrada que había dado a su siervo, Abraham, y sacó a su pueblo con alegría, a sus escogidos, con gritos de triunfo. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Cfr. 2 Tes 2, 14)</em><br><strong>R. Aleluya, aleluya.</strong><br>Dios nos ha llamado, por medio del Evangelio, a participar de la gloria de nuestro Señor Jesucristo.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Dios hará justicia a sus elegidos que claman a él.</strong><br>Del santo Evangelio según san Lucas 18, 1-8</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, para enseñar a sus discípulos la necesidad de orar siempre y sin desfallecer, Jesús les propuso esta parábola:</p><p>“En cierta ciudad había un juez que no temía a Dios ni respetaba a los hombres. Vivía en aquella misma ciudad una viuda que acudía a él con frecuencia para decirle: ‘Hazme justicia contra mi adversario’. Por mucho tiempo el juez no le hizo caso, pero después se dijo: Aunque no temo a Dios ni respeto a los hombres, sin embargo, por la insistencia de esta viuda, voy a hacerle justicia para que no me siga molestando’ “.</p><p>Dicho esto, Jesús comentó: “Si así pensaba el juez injusto, ¿creen acaso que Dios no hará justicia a sus elegidos, que claman a él día y noche, y que los hará esperar? Yo les digo que les hará justicia sin tardar. Pero, cuando venga el Hijo del hombre, ¿creen que encontrará fe sobre la tierra?”</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar en esta festividad de san Alberto Magno, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Cfr. Jn 15, 16)</em><br>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Alimentados por estos sagrados misterios, Señor, te suplicamos humildemente que, a ejemplo de san Alberto Magno, nos esforcemos en profesar lo que él creyó y en poner en práctica lo que enseñó. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "16",
            "imagen": "Domingo",
            "contenido": "<p><strong>XXXIII DOMINGO DEL TIEMPO ORDINARIO</strong></p><p><strong>Se omite la Memoria de SANTA MARGARITA DE ESCOCIA y de SANTA GERTRUDIS, Virgen</strong></p><p><strong>🟢 Verde.</strong> MR p. 445 [443] / Lecc. II p. 298. Semana I del Salterio.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Jer 29, 11. 12. 14)</em><br>Yo tengo designios de paz, no de aflicción, dice el Señor. Ustedes me invocarán y yo los escucharé y los libraré de la esclavitud donde quiera que se encuentren.</p><hr><h3>ORACIÓN COLECTA</h3><p>Concédenos, Señor, Dios nuestro, alegrarnos siempre en tu servicio, porque la profunda y verdadera alegría está en servirte siempre a ti, autor de todo bien. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Brillará para ustedes el sol de justicia.</strong><br>Del libro del profeta Malaquías 3, 19-20a</p><p>“Ya viene el día del Señor, ardiente como un horno, y todos los soberbios y malvados serán como la paja. El día que viene los consumirá, dice el Señor de los ejércitos, hasta no dejarles ni raíz ni rama. Pero para ustedes, los que temen al Señor, brillará el sol de justicia, que les traerá la salvación en sus rayos”.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 97<br><strong>R. Toda la tierra ha visto al Salvador.</strong></p><p>Cantemos al Señor al son del arpa, aclamemos al son de los clarines al Señor, nuestro Rey. <strong>R.</strong></p><p>Alégrese el mar y el mundo submarino, el orbe y todos los que en él habitan. Que los ríos estallen en aplausos y las montañas salten de alegría. <strong>R.</strong></p><p>Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. <strong>R.</strong></p><hr><h3>SEGUNDA LECTURA</h3><p><strong>El que no quiera trabajar, que no coma.</strong><br>De la segunda carta del apóstol san Pablo a los tesalonicenses 3, 7-12</p><p>Hermanos: Ya saben cómo deben vivir para imitar mi ejemplo, puesto que, cuando estuve entre ustedes, supe ganarme la vida y no dependí de nadie para comer; antes bien, de día y de noche trabajé hasta agotarme, para no serles gravoso. Y no porque no tuviera yo derecho a pedirles el sustento, sino para darles un ejemplo que imitar. Así, cuando estaba entre ustedes, les decía una y otra vez: “El que no quiera trabajar, que no coma”.</p><p>Y ahora vengo a saber que algunos de ustedes viven como holgazanes, sin hacer nada, y además, entrometiéndose en todo. Les suplicamos a esos tales y les ordenamos, de parte del Señor Jesús, que se pongan a trabajar en paz para ganarse con sus propias manos la comida.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Lc 21, 28)</em><br><strong>R. Aleluya, aleluya.</strong><br>Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Si perseveran con paciencia, salvarán sus almas.</strong><br>Del santo Evangelio según san Lucas 21, 5-19</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, como algunos ponderaban la solidez de la construcción del templo y la belleza de las ofrendas votivas que lo adornaban, Jesús dijo: “Días vendrán en que no quedará piedra sobre piedra de todo esto que están admirando; todo será destruido”.</p><p>Entonces le preguntaron: “Maestro, ¿cuándo va a ocurrir esto y cuál será la señal de que ya está a punto de suceder?” Él les respondió: “Cuídense de que nadie los engañe, porque muchos vendrán usurpando mi nombre y dirán: ‘Yo soy el Mesías. El tiempo ha llegado’. Pero no les hagan caso. Cuando oigan hablar de guerras y revoluciones, que no los domine el pánico, porque eso tiene que acontecer, pero todavía no es el fin”.</p><p>Luego les dijo: “Se levantará una nación contra otra y un reino contra otro. En diferentes lugares habrá grandes terremotos, epidemias y hambre, y aparecerán en el cielo señales prodigiosas y terribles.</p><p>Pero antes de todo esto los perseguirán a ustedes y los apresarán; los llevarán a los tribunales y a la cárcel, y los harán comparecer ante reyes y gobernadores, por causa mía. Con esto darán testimonio de mí.</p><p>Grábense bien que no tienen que preparar de antemano su defensa, porque yo les daré palabras sabias, a las que no podrá resistir ni contradecir ningún adversario de ustedes.</p><p>Los traicionarán hasta sus propios padres, hermanos, parientes y amigos. Matarán a algunos de ustedes y todos los odiarán por causa mía. Sin embargo, ni un cabello de su cabeza perecerá. Si se mantienen firmes, conseguirán la vida”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Concédenos, Señor, que estas ofrendas que ponemos bajo tu mirada, nos obtengan la gracia de vivir entregados a tu servicio y nos alcancen, en recompensa, la felicidad eterna. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Mc 11, 23-24)</em><br>Cualquier cosa que pidan en la oración, crean ustedes que ya se la han concedido, y la obtendrán, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Al recibir, Señor, el don de estos sagrados misterios, te suplicamos humildemente que lo que tu Hijo nos mandó celebrar en memoria suya, nos aproveche para crecer en nuestra caridad fraterna. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "17",
            "imagen": "Lunes",
            "contenido": "<p><strong>Memoria, SANTA ISABEL DE HUNGRÍA, Religiosa</strong></p><p><strong>⚪ Blanco.</strong> MR pp. 835 y 928 [869 y 968] / Lecc. II p. 1008</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Sal 111, 9)</em><br>Al pobre da con abundancia, obra siempre conforme a la justicia; su frente se alzará llena de gloria.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que concediste a santa Isabel de Hungría el don de reconocer y honrar a Cristo en los pobres, concédenos, por su intercesión, servir con incansable caridad a los necesitados y afligidos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Muy grande fue la prueba que soportó Israel.</strong><br>Del primer libro de los Macabeos 1, 10-15. 41-43. 54-57. 62-64</p><p>En aquellos días, surgió un hombre perverso, Antíoco Epifanes, hijo del rey Antíoco, que había estado como rehén en Roma. Subió al trono el año ciento treinta y siete del imperio de los griegos.</p><p>Hubo por entonces unos israelitas apóstatas, que convencieron a muchos diciéndoles: “Vamos a hacer un pacto con los pueblos vecinos, pues desde que hemos vivido aislados, nos han sobrevenido muchas desgracias”.</p><p>Esta proposición fue bien recibida y algunos del pueblo decidieron acudir al rey y obtuvieron de él autorización para seguir las costumbres de los paganos. Entonces, conforme al uso de los paganos, construyeron en Jerusalén un gimnasio, simularon que no estaban circuncidados, renegaron de la alianza santa, se casaron con gente pagana y se vendieron para hacer el mal.</p><p>Por su parte, el rey publicó un edicto en todo su reino y ordenó que todos sus súbditos formaran un solo pueblo y abandonaran su legislación particular. Todos los paganos acataron el edicto real y muchos israelitas aceptaron la religión oficial, ofrecieron sacrificios a los ídolos y profanaron el sábado.</p><p>El día quince de diciembre del año ciento cuarenta y cinco, el rey Antíoco mandó poner sobre el altar de Dios un altar pagano, y se fueron construyendo altares en todas las ciudades de Judá. Quemaban incienso ante las puertas de las casas y en las plazas; rompían y echaban al fuego los libros de la ley que encontraban; a quienes se les descubría en su casa un ejemplar de la alianza y a los que sorprendían observando los preceptos de la ley, los condenaban a muerte en virtud del decreto real.</p><p>A pesar de todo esto, muchos israelitas permanecieron firmes y resueltos a no comer alimentos impuros. Prefirieron la muerte antes que contaminarse con aquellos alimentos que violaban la santa alianza. Muy grande fue la prueba que soportó Israel.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 118<br><strong>R. Ayúdame, Señor, a cumplir tus mandamientos.</strong></p><p>Me indigno, Señor, porque los pecadores no cumplen tu ley. Las redes de los pecadores me aprisionan, pero yo no olvido tu voluntad. <strong>R.</strong></p><p>Líbrame de la opresión de los hombres y cumpliré tus mandamientos. Se acercan a mí los malvados que me persiguen y están lejos de tu ley. <strong>R.</strong></p><p>Los malvados están lejos de la salvación, porque no han cumplido tus mandamientos. Cuando veo a los pecadores, siento disgusto, porque no cumplen tus palabras. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Jn 8, 12)</em><br><strong>R. Aleluya, aleluya.</strong><br>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>¿Qué quieres que haga por ti? – Señor, que vea.</strong><br>Del santo Evangelio según san Lucas 18, 35-43</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, cuando Jesús se acercaba a Jericó, un ciego estaba sentado a un lado del camino, pidiendo limosna. Al oír que pasaba gente, preguntó qué era aquello, y le explicaron que era Jesús el nazareno, que iba de camino. Entonces él comenzó a gritar: “¡Jesús, hijo de David, ten compasión de mí!” Los que iban adelante lo regañaban para que se callara, pero él se puso a gritar más fuerte: “¡Hijo de David, ten compasión de mí!”</p><p>Entonces Jesús se detuvo y mandó que se lo trajeran. Cuando estuvo cerca, le preguntó: “¿Qué quieres que haga por ti?” Él le contestó: “Señor, que vea”. Jesús le dijo: “Recobra la vista; tu fe te ha curado”.</p><p>Enseguida el ciego recobró la vista y lo siguió, bendiciendo a Dios. Y todo el pueblo, al ver esto, alababa a Dios.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acoge, Señor, las ofrendas de tu pueblo, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo de santa Isabel de Hungría. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Cfr. Jn 13, 35)</em><br>En esto reconocerán todos que ustedes son mis discípulos: en que se aman los unos a los otros, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Alimentados con este sacramento de salvación, suplicamos humildemente a tu bondad, Señor, que, haciéndonos imitadores de la caridad de santa Isabel de Hungría, participemos también de su gloria. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "18",
            "imagen": "Martes",
            "contenido": "<p><strong>Feria o LA DEDICACIÓN DE LAS BASÍLICAS DE SAN PEDRO Y SAN PABLO, APÓSTOLES</strong></p><p><strong>🟢 Verde / ⚪ Blanco.</strong> MR p. 835 [870] / Lecc. II p. 1138</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Sal 44, 17-18)</em><br>Los constituiste príncipes sobre toda la tierra. Ellos han hecho memorable tu nombre por generaciones y generaciones; por eso los pueblos te alabarán eternamente.</p><hr><h3>ORACIÓN COLECTA</h3><p>Defiende, Señor, a tu Iglesia con la protección de los apóstoles Pedro y Pablo, de quienes recibió el inicio del conocimiento divino, y concédele crecer en tu gracia celestial hasta el final de los tiempos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Llegamos a Roma.</strong><br>Del libro de los Hechos de los Apóstoles 28, 11-16. 30-31</p><p>Al cabo de tres meses, nos embarcamos en un navío que había permanecido en la isla durante el invierno; era un barco alejandrino que tenía la insignia de Cástor y Pólux. Hicimos escala en Siracusa, donde permanecimos tres días. De allí, bordeando la costa, llegamos a Regio. Al día siguiente se levantó un viento del sur y en dos días llegamos a Pozzuoli, donde encontramos a unos hermanos que nos invitaron a permanecer una semana con ellos. Luego llegamos a Roma.</p><p>Los hermanos de esta ciudad, informados de nuestra llegada, nos salieron al encuentro y nos alcanzaron a la altura del Foro de Apio y en las Tres Tabernas. Pablo, al verlos, dio gracias a Dios y se sintió reconfortado.</p><p>Cuando llegamos a Roma, se le permitió a Pablo vivir en una casa particular, con un soldado de guardia.</p><p>Dos años enteros pasó Pablo en una casa alquilada; allí recibía a todos los que acudían a él, predicaba el Reino de Dios y les explicaba la vida de Jesucristo, el Señor, con absoluta libertad y sin estorbo alguno.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 97<br><strong>R. El Señor nos ha mostrado su amor y su lealtad.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <strong>R.</strong></p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <strong>R.</strong></p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. <strong>R.</strong></p><p>Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R. Aleluya, aleluya.</strong><br>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Mándame ir a ti caminando sobre el agua.</strong><br>Del santo Evangelio según san Mateo 14, 22-33</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, inmediatamente después de la multiplicación de los panes, Jesús hizo que sus discípulos subieran a la barca y se dirigieran a la otra orilla, mientras él despedía a la gente. Después de despedirla, subió al monte a solas para orar. Llegada la noche, estaba él solo allí.</p><p>Entretanto, la barca iba ya muy lejos de la costa y las olas la sacudían, porque el viento era contrario. A la madrugada, Jesús fue hacia ellos, caminando sobre el agua. Los discípulos, al verlo andar sobre el agua, se espantaron y decían: “¡Es un fantasma!” Y daban gritos de terror. Pero Jesús les dijo enseguida: “Tranquilícense y no teman. Soy yo”.</p><p>Entonces le dijo Pedro: “Señor, si eres tú, mándame ir a ti caminando sobre el agua”. Jesús le contestó: “Ven”. Pedro bajó de la barca y comenzó a caminar sobre el agua hacia Jesús; pero al sentir la fuerza del viento, le entró miedo, comenzó a hundirse y gritó: “¡Sálvame, Señor!” Inmediatamente Jesús le tendió la mano, lo sostuvo y le dijo”: “Hombre de poca fe, ¿por qué dudaste?”</p><p>En cuanto subieron a la barca, el viento se calmó. Los que estaban en la barca se postraron ante Jesús, diciendo: “Verdaderamente tú eres el Hijo de Dios”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al presentarte, Señor, nuestras humildes ofrendas, imploramos tu clemencia, para que la verdad que nos fue transmitida por el ministerio de los apóstoles Pedro y Pablo, se conserve sin mancha en nuestros corazones. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Jn 6, 69-70)</em><br>Señor, tú tienes palabras de vida eterna; y nosotros creemos y sabemos que tú eres el Santo de Dios.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te pedimos, Señor, que tu pueblo, alimentado con el pan celestial, se alegre en la conmemoración de los apóstoles Pedro y Pablo, a quienes encomendaste gobernar y proteger a tus fieles. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "19",
            "imagen": "Miércoles",
            "contenido": "<p><strong>Feria o Misa de los Santos Ángeles</strong></p><p><strong>🟢 Verde / ⚪ Blanco.</strong> MR p. 1143 [1193] / Lecc. II p. 1017</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Cfr. Sal 102, 20)</em><br>Bendigan al Señor todos sus ángeles, poderosos ejecutores de sus órdenes, prontos a obedecer su palabra.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que con admirable armonía distribuyes las funciones de los ángeles y de los hombres, concede, benigno, que aquellos mismos que te asisten, sirviéndote siempre en el cielo, sean los que protejan nuestra vida en la tierra. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>El creador del mundo les devolverá el alimento y la vida.</strong><br>Del segundo libro de los Macabeos 7, 1. 20-31</p><p>En aquellos días, arrestaron a siete hermanos junto con su madre. El rey Antíoco Epifanes los hizo azotar para obligarlos a comer carne de puerco, prohibida por la ley.</p><p>Muy digna de admiración y de glorioso recuerdo fue aquella madre que, viendo morir a sus siete hijos en el espacio de un solo día, lo soportó con entereza, porque tenían puesta su esperanza en el Señor. Llena de generosos sentimientos y uniendo un temple viril a la ternura femenina, animaba a cada uno de ellos en su lengua materna, diciéndoles:</p><p>“Yo no sé cómo han aparecido ustedes en mi seno; no he sido yo quien les ha dado el aliento y la vida, ni he unido yo los miembros que componen su cuerpo. Ha sido Dios, creador del mundo, el mismo que formó el género humano y creó cuanto existe. Por su misericordia, él les dará de nuevo el aliento y la vida, ya que por obedecer sus santas leyes, ustedes la sacrifican ahora”.</p><p>Antíoco pensó que la mujer lo estaba despreciando e insultando. Aún quedaba con vida el más pequeño de los hermanos y Antíoco trataba de ganárselo, no sólo con palabras, sino hasta con juramentos le prometía hacerlo rico y feliz, con tal de que renegara de las tradiciones de sus padres; lo haría su amigo y le daría un cargo.</p><p>Pero como el muchacho no le hacía el menor caso, el rey mandó llamar a la madre y le pidió que convenciera a su hijo de que aceptara, por su propio bien. El rey se lo pidió varias veces, y la madre aceptó. Se acercó entonces a su hijo, y burlándose del cruel tirano, le dijo en su lengua materna: “Hijo mío, ten compasión de mí, que te llevé en mi seno nueve meses, te amamanté tres años y te he criado y educado hasta la edad que tienes. Te ruego, hijo mío, que mires el cielo y la tierra, y te fijes en todo lo que hay en ellos; así sabrás que Dios lo ha hecho todo de la nada y que en la misma forma ha hecho a los hombres. Así, pues, no le tengas miedo al verdugo, sigue el buen ejemplo de tus hermanos y acepta la muerte, para que, por la misericordia de Dios, te vuelva yo a encontrar con ellos”.</p><p>Cuando la madre terminó de hablar, el muchacho dijo a los verdugos: “¿Qué esperan? No voy a obedecer la orden del rey; yo obedezco los mandamientos de la ley dada a nuestros padres por medio de Moisés. Y tú, rey, que eres el causante de tantas desgracias para los hebreos, no escaparás de las manos de Dios”.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 16<br><strong>R. Escóndeme, Señor, bajo la sombra de tus alas.</strong></p><p>Señor, hazme justicia y a mi clamor atiende; presta oído a mi súplica, pues mis labios no mienten. <strong>R.</strong></p><p>Mis pies en tus caminos se mantuvieron firmes, no tembló mi pisada. A ti mi voz elevo, pues sé que me respondes. Atiéndeme, Dios mío, y escucha mis palabras. <strong>R.</strong></p><p>Protégeme, Señor, como a las niñas de tus ojos, bajo la sombra de tus alas escóndeme, pues yo, por serte fiel, contemplaré tu rostro y al despertarme, espero saciarme de tu vista. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Cfr. Jn 15, 16)</em><br><strong>R. Aleluya, aleluya.</strong><br>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>¿Por qué no pusiste mi dinero en el banco?</strong><br>Del santo Evangelio según san Lucas 19, 11-28</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, como ya se acercaba Jesús a Jerusalén y la gente pensaba que el Reino de Dios iba a manifestarse de un momento a otro, él les dijo esta parábola:</p><p>“Había un hombre de la nobleza que se fue a un país lejano para ser nombrado rey y volver como tal. Antes de irse, mandó llamar a diez empleados suyos, les entregó una moneda de mucho valor a cada uno y les dijo: ‘Inviertan este dinero mientras regreso’.</p><p>Pero sus compatriotas lo aborrecían y enviaron detrás de él a unos delegados que dijeran: ‘No queremos que éste sea nuestro rey’.</p><p>Pero fue nombrado rey, y cuando regresó a su país, mandó llamar a los empleados a quienes había entregado el dinero, para saber cuánto había ganado cada uno.</p><p>Se presentó el primero y le dijo: ‘Señor, tu moneda ha producido otras diez monedas’. Él le contestó: ‘Muy bien. Eres un buen empleado. Puesto que has sido fiel en una cosa pequeña, serás gobernador de diez ciudades’.</p><p>Se presentó el segundo y le dijo: ‘Señor, tu moneda ha producido otras cinco monedas’. Y el señor le respondió: ‘Tú serás gobernador de cinco ciudades’.</p><p>Se presentó el tercero y le dijo: ‘Señor, aquí está tu moneda. La he tenido guardada en un pañuelo, pues te tuve miedo, porque eres un hombre exigente, que reclama lo que no ha invertido y cosecha lo que no ha sembrado’. El señor le contestó: ‘Eres un mal empleado. Por tu propia boca te condeno. Tú sabías que yo soy un hombre exigente, que reclamo lo que no he invertido y que cosecho lo que no he sembrado, ¿por qué, pues, no pusiste mi dinero en el banco para que yo, al volver, lo hubiera recobrado con intereses?’</p><p>Después les dijo a los presentes: ‘Quítenle a éste la moneda y dénsela al que tiene diez’. Le respondieron: ‘Señor, ya tiene diez monedas’. Él les dijo: ‘Les aseguro que a todo el que tenga se le dará con abundancia, y al que no tenga, aun lo que tiene se le quitará. En cuanto a mis enemigos, que no querían tenerme como rey, tráiganlos aquí y mátenlos en mi presencia’ “.</p><p>Dicho esto, Jesús prosiguió su camino hacia Jerusalén al frente de sus discípulos.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te ofrecemos, Señor, este sacrificio de alabanza, llevado ante tu soberana presencia por ministerio de los ángeles, y te pedimos humildemente que lo recibas complacido y hagas que nos sirva para nuestra salvación. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Sal 137, 1)</em><br>Te cantaré, Señor, delante de tus ángeles.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que nos fortalezca, Señor, el pan celestial con que nos has alimentado, para que caminemos seguros por la senda de la salvación bajo la fiel custodia de los ángeles. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "20",
            "imagen": "Jueves",
            "contenido": "<p><strong>Feria o Misa por las Vocaciones Religiosas</strong></p><p><strong>🟢 Verde.</strong> MR p. 1063 [1108] / Lecc. II p. 1022</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Mt 19, 21)</em><br>Si quieres ser perfecto, ve a vender todo lo que tienes, dales el dinero a los pobres; luego ven y sígueme, dice el Señor.</p><hr><h3>ORACIÓN COLECTA</h3><p>Padre santo, que aunque llamas a todos tus hijos a la perfección de la caridad, invitas a algunos a seguir más de cerca las huellas de tu Hijo, concede a quienes has elegido para esta vocación especial vivir de tal manera, que sean para la Iglesia y para el mundo, un signo elocuente de tu Reino. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Nos mantendremos fieles a la alianza de nuestros padres.</strong><br>Del primer libro de los Macabeos 2, 15-29</p><p>En aquellos días, los enviados del rey Antíoco, encargados de hacer apostatar a los israelitas, llegaron a la ciudad de Modín para obligarlos a sacrificar a los ídolos. Muchos israelitas se les sometieron; en cambio, Matatías y sus hijos se les opusieron tenazmente.</p><p>Los enviados del rey se dirigieron entonces a Matatías y le dijeron: “Tú eres un hombre ilustre y poderoso en esta ciudad y cuentas con el apoyo de tus hijos y de tus hermanos. Acércate, pues, tú primero y cumple la orden del rey, como la han cumplido todas las naciones, los hombres de Judea y los que han quedado en Jerusalén. Así, tú y tus hijos serán contados entre los amigos del rey y serán recompensados con oro, plata y muchos regalos”.</p><p>Matatías les contestó con voz firme: “Aunque todas las naciones que forman los dominios del rey obedezcan sus órdenes y apostaten de la religión de sus padres, mis hijos, mis hermanos y yo nos mantendremos fieles a la alianza de nuestros padres. ¡Dios nos libre de abandonar nuestra ley y nuestras costumbres! No obedeceremos las órdenes del rey ni ofreceremos sacrificios a los ídolos, porque así quebrantaríamos los mandamientos de nuestra ley y seguiríamos un camino equivocado”.</p><p>Apenas había acabado de hablar Matatías, un judío se adelantó, a la vista de todos, para ofrecer sacrificios a los ídolos en el altar, conforme al decreto del rey. Al verlo, Matatías se indignó, tembló de cólera y en un arrebato de ira santa, corrió hasta el judío y lo degolló sobre el altar. Mató, además, al enviado del rey, que obligaba a hacer sacrificios, y destruyó el altar. En su celo por la ley, imitó lo que hizo Pinjas contra Zimrí, el hijo de Salú.</p><p>Luego empezó a gritar por la ciudad: “Todo aquel que sienta celo por la ley y quiera mantener la alianza, que me siga”. Y, dejando en la ciudad cuanto poseían, huyeron él y sus hijos a las montañas.</p><p>Por entonces, muchos judíos que buscaban la justicia y querían ser fieles a la ley, se fueron a vivir al desierto.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 49<br><strong>R. Dios salva al que cumple su voluntad.</strong></p><p>Habla el Dios de los dioses, el Señor, y convoca a cuantos viven en la tierra. En Jerusalén, dechado de hermosura, el Señor se ha manifestado. <strong>R.</strong></p><p>Congreguen ante mí a los que sellaron sobre el altar mi alianza. Es Dios quien va a juzgar y el cielo mismo lo declara. <strong>R.</strong></p><p>Mejor ofrece a Dios tu gratitud y cumple tus promesas al Altísimo, pues yo te libraré cuando me invoques y tú me darás gloria, agradecido. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Cfr Sal 94, 8)</em><br><strong>R. Aleluya, aleluya.</strong><br>No endurezcan su corazón, como el día de la rebelión en el desierto, dice el Señor.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Si comprendieras lo que puede conducirte a la paz.</strong><br>Del santo Evangelio según san Lucas 19, 41-44</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, cuando Jesús estuvo cerca de Jerusalén y contempló la ciudad, lloró por ella y exclamó:</p><p>“¡Si en este día comprendieras tú lo que puede conducirte a la paz! Pero eso está oculto a tus ojos. Ya vendrán días en que tus enemigos te rodearán de trincheras, te sitiarán y te atacarán por todas partes y te arrasarán. Matarán a todos tus habitantes y no dejarán en ti piedra sobre piedra, porque no aprovechaste la oportunidad que Dios te daba”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Padre santo, los dones que te presentamos y concede a cuantos se han propuesto seguir con entusiasmo a tu Hijo por el camino estrecho de la perfección evangélica, la libertad de espíritu y la verdadera fraternidad. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Cfr. Mt 19, 27. 28. 29)</em><br>En verdad les digo que ustedes, los que han dejado todo para seguirme, recibirán cien veces más y obtendrán la vida eterna, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Fortalece, Señor, a tus siervos, con el alimento y la bebida espirituales, para que, siempre fieles al llamado evangélico, muestren en todas partes una viva imagen de tu Hijo. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "21",
            "imagen": "Viernes",
            "contenido": "<p><strong>Memoria, PRESENTACIÓN DE LA SANTÍSIMA VIRGEN</strong></p><p><strong>⚪ Blanco / Azul.</strong> MR pp. 837 y 866 [871 y 905]; / Lecturas propias. Lecc. III: 1ª. Lect p. 442 [N° 182]; Sal p. 961 [N° 927]; Aclam 977 [N°969]; Ev 473 [N° 222</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Te aclamamos, santa Madre de Dios, porque has dado a luz al Rey, que gobierna cielo y tierra por los siglos de los siglos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Al celebrar la gloriosa memoria de la santísima Virgen María, te pedimos, Señor, por su intercesión, que también nosotros logremos recibir la plenitud de tu gracia. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Regocíjate, Jerusalén, pues vengo a vivir en medio de ti.</strong><br>Del libro del profeta Zacarías 2, 14-17</p><p>“Canta de gozo y regocíjate, Jerusalén, pues vengo a vivir en medio de ti, dice el Señor. Muchas naciones se unirán al Señor en aquel día; ellas también serán mi pueblo y yo habitaré en medio de ti y sabrás que el Señor de los ejércitos me ha enviado a ti. El Señor tomará nuevamente a Judá como su propiedad personal en la tierra santa y Jerusalén volverá a ser la ciudad elegida”.</p><p>¡Que todos guarden silencio ante el Señor, pues él se levanta ya de su santa morada!</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Lc 1<br><strong>R. ¡Dichosa tú, Virgen María, porque llevaste en tu seno al Hijo del eterno Padre!</strong></p><p>Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava. <strong>R.</strong></p><p>Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre. Y su misericordia llega de generación en generación a los que lo temen. <strong>R.</strong></p><p>Ha hecho sentir el poder de su brazo dispersó a los de corazón altanero. Destronó a los potentados y exaltó a los humildes. A los hambrientos los colmó de bienes y a los ricos los despidió sin nada. <strong>R.</strong></p><p>Acordándose de su misericordia, vino en ayuda de Israel, su siervo, como lo había prometido a nuestros padres, a Abraham y a su descendencia para siempre. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Cfr. Lc 11, 28)</em><br><strong>R. Aleluya, aleluya.</strong><br>Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Señalando con la mano a sus discípulos, dijo: Estos son mi madre y mis hermanos.</strong><br>Del santo Evangelio según san Mateo 12, 46-50</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, Jesús estaba hablando a la muchedumbre, cuando su madre y sus parientes se acercaron y trataban de hablar con él. Alguien le dijo entonces a Jesús: “Oye, ahí fuera están tu madre y tus hermanos, y quieren hablar contigo”.</p><p>Pero él respondió al que se lo decía: “¿Quién es mi madre y quiénes son mis hermanos?” Y señalando con la mano a sus discípulos, dijo: “Estos son mi madre y mis hermanos. Pues todo el que cumple la voluntad de mi Padre, que está en los cielos, ése es mi hermano, mi hermana y mi madre”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que nos socorra, Señor, el inmenso amor de tu Unigénito, para que, quien al nacer de la Virgen María no menoscabó la integridad de la Madre, sino que la consagró, nos libre de nuestras culpas y haga acepta a ti nuestra oblación. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Cfr. Lc 11, 27)</em><br>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "22",
            "imagen": "Sábado",
            "contenido": "<p><strong>Memoria, SANTA CECILIA, Virgen y Mártir [o SAN PEDRO ESQUEDA RAMÍREZ, Mártir Mexicano, misa propia al final*</strong></p><p><strong>🔴 Rojo.</strong> MR p. 837 y 891 [872 y 931] / Lecc. II p. 1030</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que nos alegras cada año con la celebración de santa Cecilia, te suplicamos que, lo que devotamente se nos ha transmitido sobre ella, nos sirva de ejemplo para imitarla, y proclamemos las maravillas de Cristo, tu Hijo, reflejadas en la vida de tus santos. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Por el daño que hice en Jerusalén muero ahora lleno de tristeza.</strong><br>Del primer libro de los Macabeos 6, 1-13</p><p>Cuando recorría las regiones altas de Persia, el rey Antíoco se enteró de que había una ciudad llamada Elimaida, famosa por sus riquezas de oro y plata. En su riquísimo templo se guardaban los yelmos de oro, las corazas y las armas dejadas ahí por Alejandro, hijo de Filipo y rey de Macedonia, que fue el primero que reinó sobre los griegos.</p><p>Antíoco se dirigó a Elimaida, con intención de apoderarse de la ciudad y de saquearla. Pero no lo consiguió, porque al conocer sus propósitos, los habitantes le opusieron resistencia y tuvo que salir huyendo y marcharse de ahí con gran tristeza, para volverse a Babilonia.</p><p>Todavía se hallaba en Persia, cuando llegó un mensajero que le anunció la derrota de las tropas enviadas a la tierra de Judá. Lisias, que había ido al frente de un poderoso ejército, había sido derrotado por los judíos. Estos se habían fortalecido con las armas, las tropas y el botín capturado al enemigo. Además, habían destruido el altar pagano levantado por él sobre el altar de Jerusalén. Habían vuelto a construir una muralla alta en torno al santuario y a la ciudad de Bet-Sur.</p><p>Ante tales noticias, el rey se impresionó y se quedó consternado, a tal grado, que cayó en cama, enfermo de tristeza, por no haberle salido las cosas como él había querido. Permaneció ahí muchos días, cada vez más triste y pensando que se iba a morir. Entonces mandó llamar a todos sus amigos y les dijo: “El sueño ha huido de mis ojos y me siento abrumado de preocupación. Y me pregunto: ‘¿Por qué estoy tan afligido ahora y tan agobiado por la tristeza, si me sentía tan feliz y amado, cuando era poderoso? Pero ahora me doy cuenta del daño que hice en Jerusalén, cuando me llevé los objetos de oro y plata que en ella había, y mandé exterminar sin motivo a los habitantes de Judea. Reconozco que por esta causa me han sobrevenido estas desgracias y que muero en tierra extraña, lleno de tristeza’ “.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 9<br><strong>R. Cantemos al Señor, nuestro salvador.</strong></p><p>Te doy gracias, Señor, de todo corazón y proclamaré todas tus maravillas; me alegro y me regocijo contigo y toco en tu honor, Altísimo. <strong>R.</strong></p><p>Porque mis enemigos retrocedieron, cayeron y perecieron ante ti. Reprendiste a los pueblos, destruiste al malvado y borraste para siempre su recuerdo. <strong>R.</strong></p><p>Los pueblos se han hundido en la tumba que hicieron, su pie quedó atrapado en la red que escondieron. Tú, Señor, jamás olvidas al pobre y la esperanza del humilde jamás perecerá. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Cfr. 2 Tim 1, 10)</em><br><strong>R. Aleluya, aleluya.</strong><br>Jesucristo, nuestro salvador, ha vencido a la muerte y ha hecho resplandecer la vida por medio del Evangelio.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Dios no es Dios de muertos, sino de vivos.</strong><br>Del santo Evangelio según san Lucas 20, 27-40</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, se acercaron a Jesús algunos saduceos. Como los saduceos niegan la resurrección de los muertos, le preguntaron: “Maestro, Moisés nos dejó escrito que si alguno tiene un hermano casado que muere sin haber tenido hijos, se case con la viuda para dar descendencia a su hermano. Hubo una vez siete hermanos, el mayor de los cuales se casó y murió sin dejar hijos. El segundo, el tercero y los demás, hasta el séptimo, tomaron por esposa a la viuda y todos murieron sin dejar sucesión. Por fin murió también la viuda. Ahora bien, cuando llegue la resurrección, ¿de cuál de ellos será esposa la mujer, pues los siete estuvieron casados con ella?”</p><p>Jesús les dijo: “En esta vida, hombres y mujeres se casan, pero en la vida futura, los que sean juzgados dignos de ella y de la resurrección de los muertos, no se casarán ni podrán ya morir, porque serán como los ángeles e hijos de Dios, pues él los habrá resucitado. Y que los muertos resucitan, el mismo Moisés lo indica en el episodio de la zarza, cuando llama al Señor, Dios de Abraham, Dios de Isaac, Dios de Jacob. Porque Dios no es Dios de muertos, sino de vivos, pues para él todos viven”.</p><p>Entonces, unos escribas le dijeron: “Maestro, has hablado bien”. Y a partir de ese momento ya no se atrevieron a preguntarle nada.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Cecilia, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Cfr. Apoc 7, 17)</em><br>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor Dios, que coronaste entre los santos a la bienaventurada Cecilia, por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p><hr><p><strong>* SAN PEDRO ESQUEDA RAMÍREZ, Mártir Mexicano</strong></p><p><strong>🔴 Rojo.</strong> MR p. 885 [924] / Lecc. II p. 1030</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Cfr. Flp 3, 8. 10)</em><br>Todo lo consideró basura, con tal de conocer a Cristo, y conformarse a su muerte en comunión con su pasión.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios omnipotente y misericordioso, que concediste a san Pedro Esqueda Ramírez luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te presentamos, Señor, estas ofrendas al conmemorar a tu santo mártir Pedro Esqueda Ramírez, a quien ninguna tentación pudo separar de la unidad del cuerpo de Cristo. Él, que vive y reina por los siglos de los siglos.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Cfr. Jn 8, 12)</em><br>El que me sigue no caminará en la oscuridad y tendrá la luz de la vida, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san Pedro Esqueda Ramírez, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "23",
            "imagen": "Domingo",
            "contenido": "<p><strong>Solemnidad, XXXIV y ÚLTIMO DOMINGO DEL TIEMPO ORDINARIO NUESTRO SEÑOR JESUCRISTO, REY DEL UNIVERSO</strong></p><p><strong>Se omite la Memoria del BEATO MIGUEL AGUSTÍN PRO, Mártir, de SAN CLEMENTE Papa y Mártir o de SAN COLUMBANO, Abad</strong></p><p><strong>⚪ Blanco.</strong> MR p. 453 [452] / Lecc. II p. 301. LH II Semana del Salterio.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Ap 5, 12; 1,6)</em><br>Digno es el Cordero que fue inmolado, de recibir el poder y la riqueza, la sabiduría, la fuerza y el honor. A él la gloria y el imperio por los siglos de los siglos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso y eterno, que quisiste fundamentar todas las cosas en tu Hijo muy amado, Rey del universo, concede, benigno, que toda la creación, liberada de la esclavitud del pecado, sirva a tu majestad y te alabe eternamente. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Ungieron a David como rey de Israel.</strong><br>Del segundo libro de Samuel 5, 1-3</p><p>En aquellos días, todas las tribus de Israel fueron a Hebrón a ver a David, de la tribu de Judá, y le dijeron: “Somos de tu misma sangre. Ya desde antes, aunque Saúl reinaba sobre nosotros, tú eras el que conducía a Israel, pues ya el Señor te había dicho: ‘Tú serás el pastor de Israel, mi pueblo; tú serás su guía’ “.</p><p>Así pues, los ancianos de Israel fueron a Hebrón a ver a David, rey de Judá. David hizo con ellos un pacto en presencia del Señor y ellos lo ungieron como rey de todas las tribus de Israel. <strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 121<br><strong>R. Vayamos con alegría al encuentro del Señor.</strong></p><p>¡Qué alegría sentí cuando me dijeron: “Vayamos a la casa del Señor”! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas. <strong>R.</strong></p><p>A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor. <strong>R.</strong></p><p>Por el amor que tengo a mis hermanos, voy a decir: “La paz sea contigo”. Y por la casa del Señor, mi Dios, pediré para ti todos los bienes. <strong>R.</strong></p><hr><h3>SEGUNDA LECTURA</h3><p><strong>Dios nos ha trasladado al Reino de su Hijo amado.</strong><br>De la carta del apóstol san Pablo a los colosenses 1, 12-20</p><p>Hermanos: Demos gracias a Dios Padre, el cual nos ha hecho capaces de participar en la herencia de su pueblo santo, en el reino de la luz. Él nos ha liberado del poder de las tinieblas y nos ha trasladado al Reino de su Hijo amado, por cuya sangre recibimos la redención, esto es, el perdón de los pecados.</p><p>Cristo es la imagen de Dios invisible, el primogénito de toda la creación, porque en él tienen su fundamento todas las cosas creadas, del cielo y de la tierra, las visibles y las invisibles, sin excluir a los tronos y dominaciones, a los principados y potestades. Todo fue creado por medio de él y para él.</p><p>Él existe antes que todas las cosas, y todas tienen su consistencia en él. Él es también la cabeza del cuerpo, que es la Iglesia. Él es el principio, el primogénito de entre los muertos, para que sea el primero en todo.</p><p>Porque Dios quiso que en Cristo habitara toda plenitud y por él quiso reconciliar consigo todas las cosas, del cielo y de la tierra, y darles la paz por medio de su sangre, derramada en la cruz. <strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Mc 11, 9. 10)</em><br><strong>R. Aleluya, aleluya.</strong><br>¡Bendito el que viene en el nombre del Señor! ¡Bendito el reino que llega, el reino de nuestro padre David!<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Señor, cuando llegues a tu Reino, acuérdate de mí.</strong><br>Del santo Evangelio según san Lucas 23, 35-43</p><p>R. Gloria a ti, Señor.</p><p>Cuando Jesús estaba ya crucificado, las autoridades le hacían muecas, diciendo: “A otros ha salvado; que se salve a sí mismo, si él es el Mesías de Dios, el elegido”.</p><p>También los soldados se burlaban de Jesús, y acercándose a él, le ofrecían vinagre y le decían: “Si tú eres el rey de los judíos, sálvate a ti mismo” Había, en efecto, sobre la cruz, un letrero en griego, latín y hebreo, que decía: “Este es el rey de los judíos”.</p><p>Uno de los malhechores crucificados insultaba a Jesús, diciéndole: “Si tú eres el Mesías, sálvate a ti mismo y a nosotros”. Pero el otro le reclamaba, indignado: “¿Ni siquiera temes tú a Dios estando en el mismo suplicio? Nosotros justamente recibimos el pago de lo que hicimos. Pero éste ningún mal ha hecho”. Y le decía a Jesús: “Señor, cuando llegues a tu Reino, acuérdate de mí”. Jesús le respondió: “Yo te aseguro que hoy estarás conmigo en el paraíso”. <strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al ofrecerte, Señor, el sacrificio de la reconciliación humana, te suplicamos humildemente que tu Hijo conceda a todos los pueblos los dones de la unidad y de la paz. Él, que vive y reina por los siglos de los siglos.</p><hr><h3>PREFACIO: Cristo, Rey del universo.</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque has ungido con el óleo de la alegría, a tu Hijo único, nuestro Señor Jesucristo, como Sacerdote eterno y Rey del universo, para que, ofreciéndose a sí mismo como víctima perfecta y pacificadora en el altar de la cruz, consumara el misterio de la redención humana; y, sometiendo a su poder la creación entera, entregara a tu majestad infinita un Reino eterno y universal: Reino de la verdad y de la vida, Reino de la santidad y de la gracia, Reino de la justicia, del amor y de la paz.</p><p>Por eso, con los ángeles y los arcángeles y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: Santo, Santo, Santo…</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Sal 28, 10-11)</em><br>En su trono reinará el Señor para siempre y le dará a su pueblo la bendición de la paz.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo recibido, Señor, el alimento de vida eterna, te rogamos que quienes nos gloriamos de obedecer los mandamientos de Jesucristo, Rey del universo, podamos vivir eternamente con él en el reino de los cielos. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "24",
            "imagen": "Lunes",
            "contenido": "<p><strong>Memoria, SAN ANDRÉS DUNG-LAC, Presbítero, y Compañeros Mártires</strong></p><p><strong>🔴 Rojo.</strong> MR p. 839 [874] / Lecc. II p. 1035</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Cfr. Gal 6, 14; Cfr. 1 Cor 1, 18)</em><br>Sólo nos gloriaremos en la cruz de nuestro Señor Jesucristo. El mensaje de la cruz es fuerza de Dios para nosotros, que hemos sido salvados.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, fuente y origen de toda paternidad, que hiciste que los santos mártires Andrés Dung-Lac y compañeros fueran fieles a la Cruz de tu Hijo hasta derramar su sangre, concédenos, por su intercesión, que, propagando tu amor entre los hermanos, podamos llamarnos y ser en verdad hijos tuyos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>No hubo ninguno como Daniel, Ananías, Misael y Azarías.</strong><br>Del libro del profeta Daniel 1, 1-6. 8-20</p><p>El año tercero del reinado de Joaquín, rey de Judá, vino a Jerusalén Nabucodonosor, rey de Babilonia, y la sitió. El Señor entregó en sus manos a Joaquín, rey de Judá, así como parte de los objetos del templo, que él se llevó al país de Senaar y los guardó en el tesoro de sus dioses. El rey mandó a Aspenaz, jefe de sus oficiales, que seleccionara de entre los israelitas de sangre real y de la nobleza, algunos jóvenes, sin defectos físicos, de buena apariencia, sobrios, cultos e inteligentes y aptos para servir en la corte del rey, con el fin de enseñarles la lengua y la literatura de los caldeos.</p><p>El rey les asignó una ración diaria de alimentos y de vino de su propia mesa. Deberían ser educados durante tres años y después entrarían al servicio del rey. Entre ellos se encontraban Daniel, Ananías, Misael y Azarías, que eran de la tribu de Judá.</p><p>Daniel hizo el propósito de no contaminarse compartiendo los alimentos y el vino de la mesa del rey, y le suplicó al jefe de los oficiales que no lo obligara a contaminarse. Dios le concedió a Daniel hallar favor y gracia ante el jefe de los oficiales. Sin embargo, éste le dijo a Daniel: “Le tengo miedo al rey, mi señor, porque él les ha asignado a ustedes su comida y su bebida, y si llega a verlos más delgados que a los demás, estará en peligro mi vida”.</p><p>Daniel le dijo entonces a Malasar, a quien el jefe de los oficiales había confiado el cuidado de Daniel, Ananías, Misael y Azarías: “Por favor, haz la prueba con tus siervos durante diez días; que nos den de comer legumbres, y de beber, agua; entonces podrás comparar nuestro aspecto con el de los jóvenes que comen de la mesa del rey y podrás tratarnos según el resultado”.</p><p>Aceptó él la propuesta e hizo la prueba durante diez días. Al cabo de ellos, los jóvenes judíos tenían mejor aspecto y estaban más robustos que todos los que comían de la mesa del rey. Desde entonces Malasar les suprimió la ración de comida y de vino, y les dio sólo legumbres.</p><p>A estos cuatro jóvenes les concedió Dios sabiduría e inteligencia en toda clase de ciencia. A Daniel, además, el don de interpretar visiones y sueños.</p><p>Al cabo del tiempo establecido, el jefe de los oficiales llevó a todos los jóvenes ante Nabucodonosor y se los presentó. El rey conversó con ellos y entre todos no encontró a nadie como Daniel, Ananías, Misael y Azarías. Quedaron entonces al servicio del rey. Y en todas las cosas de sabiduría, inteligencia y experiencia que el rey les propuso, los encontró diez veces superiores a todos los magos y adivinos de su reino.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo Dan 3<br><strong>R. Bendito seas, Señor, para siempre.</strong></p><p>Bendito seas, Señor, Dios de nuestros padres. Que tu nombre santo y glorioso sea bendito. <strong>R.</strong></p><p>Bendito seas en el templo santo y glorioso que en el trono de tu reino seas bendito. <strong>R.</strong></p><p>Bendito eres tú, Señor, que penetras con tu mirada los abismos y te sientas en un trono rodeado de querubines. Bendito seas, Señor, en la bóveda del cielo. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Mt 24, 42. 44)</em><br><strong>R. Aleluya, aleluya.</strong><br>Estén preparados, porque no saben a qué hora va a venir el Hijo del hombre.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Vio a una viuda pobre que echaba dos moneditas.</strong><br>Del santo Evangelio según san Lucas 21, 1-4</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, levantando los ojos, Jesús vio a unos ricos que echaban sus donativos en las alcancías del templo. Vio también a una viuda pobre, que echaba allí dos moneditas, y dijo: “Yo les aseguro que esa pobre viuda ha dado más que todos. Porque éstos dan a Dios de lo que les sobra; pero ella, en su pobreza, ha dado todo lo que tenía para vivir”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Padre santo, los dones que te presentamos al venerar la pasión de tus santos mártires, y concédenos que, en medio de las adversidades de esta vida, permanezcamos siempre fieles a ti y nos convirtamos en ofrenda agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Mt 5, 10)</em><br>Dichosos los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Alimentados con el mismo y único pan, en la conmemoración de tus santos mártires, te suplicamos, Señor, que permanezcamos unidos en tu amor y alcancemos la recompensa eterna, prometida a los que perseveran hasta el fin. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "25",
            "imagen": "Martes",
            "contenido": "<p><strong>Feria o SANTA CATALINA DE ALEJANDRÍA, Virgen y Mártir</strong></p><p><strong>🟢 Verde / 🔴 Rojo.</strong> MR pp. 841 y 891 [876 y 931] / Lecc. II p. 1039</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso y eterno, que diste a tu pueblo el testimonio de santa Catalina de Alejandría, virgen y mártir victoriosa, concédenos, por su intercesión, que seamos fuertes y constantes en la fe y trabajemos incansablemente por la unidad de la Iglesia. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Dios hará surgir un reino que jamás será destruido y que aniquilará a todos los reinos.</strong><br>Del libro del profeta Daniel 2, 31-45</p><p>En aquellos días, Daniel le dijo al rey Nabucodonosor: “Tú, rey, has tenido esta visión: viste delante de ti una estatua, una estatua gigantesca, de un brillo extraordinario y de aspecto imponente. La cabeza de la estatua era de oro puro; el pecho y los brazos, de plata; el vientre y los muslos, de bronce; las piernas, de hierro; y los pies, de hierro mezclado con barro.</p><p>Tú la estabas mirando, cuando de pronto una piedra que se desprendió del monte, sin intervención de mano alguna, vino a chocar con los pies de hierro y barro de la estatua y los hizo pedazos. Entonces todo se hizo añicos: el hierro, el barro, el bronce, la plata y el oro; todo quedó como el polvo que se desprende cuando se trilla el grano en el verano y el viento se lo lleva sin dejar rastro. Y la piedra que había golpeado la estatua se convirtió en un gran monte, que llenó toda la tierra.</p><p>Este fue tu sueño y ahora te lo voy a interpretar. Tú, rey de reyes, a quien el Dios del cielo ha dado el reino y el poder, el dominio y la gloria, pues te ha dado poder sobre todos los hombres, sobre las bestias del campo y las aves del cielo, para que reines sobre ellos, tú eres la cabeza de oro.</p><p>Después de ti surgirá un reino de plata, menos poderoso que el tuyo.</p><p>Después vendrá un tercer reino, de bronce, que dominará toda la tierra. Y habrá un cuarto reino, fuerte como el hierro; así como el hierro destroza y machaca todo, así él destrozará y aplastará a todos.</p><p>Los pies y los dedos de hierro mezclado con barro que viste, representan un reino dividido; tendrá algo de la solidez del hierro, porque viste el hierro mezclado con el barro. Los dedos de los pies, de hierro y de barro, significan un reino al mismo tiempo poderoso y débil. Y el hierro mezclado con el barro quiere decir que los linajes se mezclarán, pero no llegarán a fundirse, de la misma manera que el hierro no se mezcla con el barro.</p><p>En tiempo de estos reyes, el Dios del cielo hará surgir un reino que jamás será destruido, ni dominado por ninguna otra nación. Destruirá y aniquilará a todos estos reinos y él durará para siempre. Eso significa la piedra que has visto desprenderse del monte, sin intervención de mano humana, y que redujo a polvo el barro, el hierro, el bronce, la plata y el oro. El Dios grande ha manifestado al rey lo que va a suceder. El sueño es verdadero, y su interpretación, digna de crédito”.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Dan 3, 57. 58. 59. 60. 61<br><strong>R. Bendito seas para siempre, Señor.</strong></p><p>Todas sus obras, bendigan al Señor. Todos sus ángeles, bendigan al Señor. <strong>R.</strong></p><p>Cielos, bendigan al Señor. Todas las aguas del cielo, bendigan al Señor. <strong>R.</strong></p><p>Todos sus ejércitos, bendigan al Señor. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Cfr. Apoc 2, 10)</em><br><strong>R. Aleluya, aleluya.</strong><br>Sé fiel hasta la muerte y te daré como premio la vida, dice el Señor.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>No quedará piedra sobre piedra.</strong><br>Del santo Evangelio según san Lucas 21, 5-11</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, como algunos ponderaban la solidez de la construcción del templo y la belleza de las ofrendas votivas que lo adornaban, Jesús dijo: “Días vendrán en que no quedará piedra sobre piedra de todo esto que están admirando; todo será destruido”.</p><p>Entonces le preguntaron: “Maestro, ¿cuándo va a ocurrir esto y cuál será la señal de que ya está a punto de suceder?”</p><p>Él les respondió: “Cuídense de que nadie los engañe, porque muchos vendrán usurpando mi nombre y dirán: ‘Yo soy el Mesías. El tiempo ha llegado’. Pero no les hagan caso. Cuando oigan hablar de guerras y revoluciones, que no los domine el pánico, porque eso tiene que acontecer, pero todavía no es el fin”.</p><p>Luego les dijo: “Se levantará una nación contra otra y un reino contra otro. En diferentes lugares habrá grandes terremotos, epidemias y hambre, y aparecerán en el cielo señales prodigiosas y terribles”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Catalina de Alejandría, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Cfr. Apoc 7, 17)</em><br>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor Dios, que coronaste entre los santos a la bienaventurada Catalina de Alejandría por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "26",
            "imagen": "Miércoles",
            "contenido": "<p><strong>Feria o Misa para fomentar la concordia</strong></p><p><strong>🟢 Verde.</strong> MR p. 1064 [1110] / Lecc. II p. 1043</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Cfr. Hech 4, 32-33)</em><br>La multitud de los que habían creído tenía un solo corazón y una sola alma. Con grandes muestras de poder, los Apóstoles daban testimonio de la resurrección del Señor Jesús y todos gozaban de gran estimación entre el pueblo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, suprema unidad y caridad verdadera, da a tus fieles un solo corazón y una sola alma, para que el cuerpo de tu Iglesia se mantenga en concordia y, ya que se apoya en la profesión de la verdad, esté afianzado en una sólida unidad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Aparecieron los dedos de una mano, que se pusieron a escribir.</strong><br>Del libro del profeta Daniel 5, 1-6. 13-14. 16-17. 23-28</p><p>En aquellos días, el rey Baltasar dio un gran banquete en honor de mil funcionarios suyos y se puso a beber con ellos. Animado por el vino, Baltasar mandó traer los vasos de oro y de plata que su padre, Nabucodonosor, había robado del templo de Jerusalén, para que bebieran en ellos el rey y sus funcionarios, sus mujeres y sus concubinas.</p><p>Trajeron, pues, los vasos de oro y de plata robados del templo de Jerusalén, y en ellos bebieron el rey y sus funcionarios, sus mujeres y sus concubinas. Bebieron y comenzaron a alabar a sus dioses de oro y plata, de bronce y de hierro, de madera y de piedra.</p><p>De repente aparecieron los dedos de una mano, que se pusieron a escribir en la pared del palacio, detrás del candelabro, y el rey veía cómo iban escribiendo los dedos. Entonces el rey se demudó, la mente se le turbó, le faltaron las fuerzas y las rodillas le empezaron a temblar. Trajeron a Daniel y el rey le dijo: “¿Eres tú Daniel, uno de los judíos desterrados, que mi padre Nabucodonosor trajo de Judea? Me han dicho que posees el espíritu de Dios, inteligencia, prudencia y sabiduría extraordinarias. Me han dicho que puedes interpretar los sueños y resolver los problemas. Si logras leer estas palabras y me las interpretas, te pondrán un vestido de púrpura y un collar de oro y serás el tercero en mi reino”.</p><p>Daniel le respondió al rey: “Puedes quedarte con tus regalos y darle a otro tus obsequios. Yo te voy a leer esas palabras y te las voy a interpretar.</p><p>Tú te has rebelado contra el Señor del cielo: has mandado traer los vasos de su casa, y tú y tus funcionarios, tus mujeres y tus concubinas han bebido en ellos; has alabado a dioses de plata y de oro, de bronce y de hierro, de madera y de piedra, que no ven ni oyen ni entienden, pero no has glorificado al Dios que tiene en sus manos tu vida y tu actividad. Por eso Dios ha enviado esa mano para que escribiera.</p><p>Las palabras escritas son: ‘Contado, Pesado, Dividido’ y ésta es su interpretación. ‘Contado’: Dios ha contado los días de tu reinado y les ha puesto límite. ‘Pesado’: Dios te ha pesado en la balanza y te falta peso. ‘Dividido’: Tu reino se ha dividido y se lo entregarán a los medos y a los persas”.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Dan 3, 62. 63. 64. 65. 66. 67<br><strong>R. Bendito seas para siempre, Señor.</strong></p><p>Sol y luna, bendigan al Señor. Estrellas del cielo, bendigan al Señor. <strong>R.</strong></p><p>Lluvia y rocío, bendigan al Señor. Todos los vientos, bendigan al Señor. <strong>R.</strong></p><p>Fuego y calor, bendigan al Señor. Fríos y heladas, bendigan al Señor. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Cfr. Apoc 2, 10)</em><br><strong>R. Aleluya, aleluya.</strong><br>Sé fiel hasta la muerte y te daré como premio la vida, dice el Señor.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Todos los odiarán a ustedes por causa mía. Sin embargo, ni un cabello de su cabeza perecerá.</strong><br>Del santo Evangelio según san Lucas 21, 12-19</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Los perseguirán y los apresarán, los llevarán a los tribunales y a la cárcel, y los harán comparecer ante reyes y gobernantes por causa mía. Con esto ustedes darán testimonio de mí.</p><p>Grábense bien que no tienen que preparar de antemano su defensa, porque yo les daré palabras sabias, a las que no podrá resistir ni contradecir ningún adversario de ustedes.</p><p>Los traicionarán hasta sus padres y hermanos, sus parientes y amigos. Matarán a algunos de ustedes, y todos los odiarán por causa mía. Sin embargo, ni un cabello de su cabeza perecerá. Si se mantienen firmes, conseguirán la vida”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor Dios, que por medio de tus sacramentos y tus mandamientos nos renuevas conforme a tu imagen, dirige, compasivo, nuestros pasos por tus sendas, para que, en virtud de este sacrificio que te ofrecemos, nos concedas el don de la caridad que esperamos recibir de ti. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Cfr. Jn 17, 20-21)</em><br>Padre, te pido por los que van a creer en mí, para que todos sean uno en nosotros y el mundo crea que tú me has enviado, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo recibido el sacramento de la unidad, concede, Señor, a quienes hemos convivido hoy en tu casa en santa concordia, que poseamos aquella paz que hemos dado y conservemos la que hemos recibido. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "27",
            "imagen": "Jueves",
            "contenido": "<p><strong>Feria o Misa por los familiares y amigos</strong></p><p><strong>🟢 Verde.</strong> MR p. 1098 [1144] / Lecc. II p. 1047</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Cfr. Sal 121, 6. 8)</em><br>Digan de todo corazón: Jerusalén, que haya paz entre aquellos que te aman. Por mis hermanos y compañeros voy a decir: la paz contigo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que, por gracia del Espíritu Santo, infundiste en los corazones de tus fieles los dones de tu amor, concede a tus siervos, por quienes imploramos tu clemencia, la salud de cuerpo y alma, para que te amen con todas sus fuerzas y cumplan con amor lo que es de tu agrado. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Mi Dios envió a su ángel para cerrar las fauces de los leones.</strong><br>Del libro del profeta Daniel 6, 12-28</p><p>En aquellos días, unos hombres fueron a espiar a Daniel y lo sorprendieron haciendo oración a su Dios. Entonces fueron a decirle al rey Darío: “Señor, ¿no has firmado tú un decreto, que prohíbe, durante treinta días, hacer oración a cualquier dios u hombre que no seas tú, bajo pena de ser arrojado al foso de los leones?” El rey contestó: “El decreto está en vigor, como ley irrevocable para medos y persas”. Ellos le replicaron: “Pues Daniel, uno de los desterrados de Judea, no ha obedecido el decreto que firmaste, porque tres veces al día hace oración a su Dios”.</p><p>Al oír estas palabras, el rey se afligió mucho, se propuso salvar a Daniel y hasta la puesta del sol estuvo buscando el modo de librarlo. Pero aquellos hombres, comprendiendo que el rey quería salvar a Daniel, le urgían diciéndole: “Señor, tú sabes que, según la ley de medos y persas, un decreto real es irrevocable”.</p><p>Entonces el rey ordenó que trajeran a Daniel y lo arrojaran al foso de los leones. Pero le dijo a Daniel: “Tu Dios, a quien sirves con perseverancia, te va a librar”.</p><p>Trajeron una piedra, taparon con ella la entrada del foso y el rey la selló con su sello y con el de sus funcionarios, para que nadie pudiera modificar la sentencia dada en contra de Daniel. Después el rey se volvió a su palacio y se pasó la noche sin probar bocado y sin poder dormir.</p><p>Al amanecer, se levantó y se dirigió a toda prisa al foso de los leones. Ya cerca del foso le gritó angustiado a Daniel: “Daniel, siervo del Dios vivo, ¿ha podido salvarte de los leones tu Dios, a quien veneras fielmente?” Daniel le contestó: “Viva siempre el rey. Mi Dios envió a sus ángeles para cerrar las fauces de los leones y no me han hecho nada, porque ante él soy inocente, como lo soy también ante ti”. El rey se alegró mucho y mandó que sacaran a Daniel del foso; al sacarlo, vieron que no tenía ni un rasguño, porque había confiado en su Dios. Luego ordenó que trajeran a los que habían acusado a Daniel y los arrojaran al foso de los leones con sus hijos y sus esposas. No habían llegado al suelo y ya los leones los habían atrapado y despedazado.</p><p>Entonces el rey Darío escribió a todos los pueblos, naciones y lenguas de la tierra: “Paz y bienestar. Ordeno y mando que en mi imperio, todos respeten y teman al Dios de Daniel. Él es el Dios vivo, que permanece para siempre. Su reino no será destruido, su imperio durará hasta el fin. Él salva y libra, obra prodigios y señales en el cielo y en la tierra. Él salvó a Daniel de los leones”.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Dan 3<br><strong>R. Bendito seas para siempre, Señor.</strong></p><p>Rocíos y nevadas, bendigan al Señor. Hielo y frío, bendigan al Señor. Heladas y nieves, bendigan al Señor. <strong>R.</strong></p><p>Noches y días, bendigan al Señor. Luz y tinieblas, bendigan al Señor. <strong>R.</strong></p><p>Rayos y nubes, bendigan al Señor. Tierra, bendice al Señor. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Cfr. Lc 21, 28)</em><br><strong>R. Aleluya, aleluya.</strong><br>Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Jerusalén será pisoteada por los paganos, hasta que se cumpla el plazo señalado por Dios.</strong><br>Del santo Evangelio según san Lucas 21, 20-28</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Cuando vean a Jerusalén sitiada por un ejército, sepan que se aproxima su destrucción. Entonces, los que estén en Judea, que huyan a los montes; los que estén en la ciudad, que se alejen de ella; los que estén en el campo, que no vuelvan a la ciudad; porque esos días serán de castigo para que se cumpla todo lo que está escrito.</p><p>¡Pobres de las que estén embarazadas y de las que estén criando en aquellos días! Porque vendrá una gran calamidad sobre el país y el castigo de Dios se descargará contra este pueblo. Caerán al filo de la espada, serán llevados cautivos a todas las naciones y Jerusalén será pisoteada por los paganos, hasta que se cumpla el plazo que Dios les ha señalado.</p><p>Habrá señales prodigiosas en el sol, en la luna y en las estrellas. En la tierra las naciones se llenarán de angustia y de miedo por el estruendo de las olas del mar; la gente se morirá de terror y de angustiosa espera por las cosas que vendrán sobre el mundo, pues hasta las estrellas se bambolearán. Entonces verán venir al Hijo del hombre en una nube, con gran poder y majestad. Cuando estas cosas comiencen a suceder, pongan atención y levanten la cabeza, porque se acerca la hora de su liberación”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Apiádate, Señor, de tus siervos, por quienes ofrecemos este sacrificio de alabanza a tu majestad, para que, por efecto de estos santos misterios, obtengan la gracia de tu bendición celestial y alcancen la gloria de la felicidad eterna. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Cfr. Mt 12, 50)</em><br>Todo el que cumple la voluntad de mi Padre, que está en los cielos, ése es mi hermano, mi hermana y mi madre.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Al recibir este divino sacramento, te rogamos, Señor, que a tus siervos, a quienes les concediste que nos amen, les des el perdón de sus pecados, tu consuelo en la vida y tu constante protección, para que, sirviéndote todos con un mismo corazón, podamos gozar juntos de la visión de tu rostro. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "28",
            "imagen": "Viernes",
            "contenido": "<p><strong>Feria o Misa de la preciosísima Sangre de N. S. Jesucristo</strong></p><p><strong>🟢 Verde / 🔴 Rojo.</strong> MR p 1121 [1166] / Lecc. II p. 1053</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Cfr. Apoc 5, 9-10)</em><br>Con tu sangre compraste para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, para constituir un reino para Dios.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que redimiste a todos los hombres con la preciosa Sangre de tu Unigénito, conserva en nosotros la obra de tu misericordia, para que, celebrando sin cesar el misterio de nuestra salvación, merezcamos alcanzar sus frutos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Vi a alguien semejante a un hijo de hombre, que venía entre las nubes del cielo.</strong><br>Del libro del profeta Daniel 7, 2-14</p><p>Yo, Daniel, tuve una visión nocturna: los cuatro vientos del cielo agitaron el océano y de él salieron cuatro bestias enormes, todas diferentes entre sí.</p><p>La primera bestia era como un león con alas de águila. Mientras yo lo miraba, le arrancaron las alas, lo levantaron del suelo, lo incorporaron sobre sus patas, como un hombre y le dieron inteligencia humana.</p><p>La segunda bestia parecía un oso en actitud de incorporarse, con tres costillas entre los dientes de sus fauces. Y le decían: “Levántate; come carne en abundancia”.</p><p>Seguí mirando y vi otra bestia semejante a un leopardo, con cuatro alas de ave en el lomo y con cuatro cabezas. Y le dieron poder.</p><p>Después volví a ver en mis visiones nocturnas una cuarta bestia, terrible, espantosa y extraordinariamente fuerte; tenía enormes dientes de hierro; comía y trituraba, y pisoteaba lo sobrante con sus patas. Era diferente a las bestias anteriores y tenía diez cuernos.</p><p>Mientras estaba observando los cuernos, despuntó de entre ellos otro cuerno pequeño, que arrancó tres de los primeros cuernos. Este cuerno tenía ojos humanos y una boca que profería blasfemias.</p><p>Vi que colocaban unos tronos y un anciano se sentó. Su vestido era blanco como la nieve y sus cabellos blancos como lana. Su trono, llamas de fuego, con ruedas encendidas. Un río de fuego brotaba delante de él. Miles y miles lo servían, millones y millones estaban a sus órdenes. Comenzó el juicio y se abrieron los libros.</p><p>Admirado por las blasfemias que profería aquel cuerno, seguí mirando hasta que mataron a la bestia, la descuartizaron y la echaron al fuego. A las otras bestias les quitaron el poder y las dejaron vivir durante un tiempo determinado.</p><p>Yo seguí contemplando en mi visión nocturna y vi a alguien semejante a un hijo de hombre, que venía entre las nubes del cielo. Avanzó hacia el anciano de muchos siglos y fue introducido a su presencia. Entonces recibió la soberanía, la gloria y el reino. Y todos los pueblos y naciones de todas las lenguas lo servían. Su poder nunca se acabará, porque es un poder eterno, y su reino jamás será destruido.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Dan 3<br><strong>R. Bendito seas para siempre, Señor.</strong></p><p>Montañas y colinas, bendigan al Señor. Todas las plantas de la tierra, bendigan al Señor. <strong>R.</strong></p><p>Fuentes, bendigan al Señor. Mares y ríos, bendigan al Señor. <strong>R.</strong></p><p>Ballenas y peces, bendigan al Señor. Aves del cielo, bendigan al Señor. Fieras y ganados, bendigan al Señor. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Cfr. Lc 21, 28)</em><br><strong>R. Aleluya, aleluya.</strong><br>Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Cuando vean que sucede esto, sepan que el Reino de Dios está cerca.</strong><br>Del santo Evangelio según san Lucas 21, 29-33</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, Jesús propuso a sus discípulos esta comparación: “Fíjense en la higuera y en los demás árboles. Cuando ven que empiezan a dar fruto, saben que ya está cerca el verano. Así también, cuando vean que suceden las cosas que les he dicho, sepan que el Reino de Dios está cerca.</p><p>Yo les aseguro que antes de que esta generación muera, todo esto se cumplirá. Podrán dejar de existir el cielo y la tierra, pero mis palabras no dejarán de cumplirse”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al traer ante tu soberana presencia, Señor, nuestros dones, haz que, por medio de estos misterios, nos acerquemos a Jesús, el mediador de la nueva Alianza, y nos renovemos por la aspersión salvadora de su Sangre. Él, que vive y reina por los siglos de los siglos.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Cfr. 1 Cor 10, 16)</em><br>El cáliz de nuestra acción de gracias, nos une en la Sangre de Cristo; y el pan que partimos, nos une en el Cuerpo del Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo sido reconfortados con el alimento y la bebida de salvación, te pedimos, Señor, que seamos bañados siempre con la Sangre de nuestro Salvador, y que ésta se convierta para nosotros en fuente de agua que brote hasta la vida eterna. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "29",
            "imagen": "Sábado",
            "contenido": "<p><strong>Feria o Misa de Santa María en Sábado</strong></p><p><strong>🟢 Verde / ⚪ Blanco.</strong> MR p. 867 [876] / Lecc II p. 1057</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Dichosa tú, Virgen María, que llevaste en tu seno al creador del universo; diste a luz al que te creó, y permaneces Virgen para siempre.</p><hr><h3>ORACIÓN COLECTA</h3><p>Concédenos, Dios misericordioso, auxilio en nuestra fragilidad, para que, quienes celebramos la conmemoración de la santa Madre de Dios, con la ayuda de su intercesión nos veamos libres de nuestras culpas. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>El poder real y el dominio serán entregados al pueblo de los elegidos del Altísimo.</strong><br>Del libro del profeta Daniel 7, 15-27</p><p>Yo, Daniel, me sentía angustiado y perturbado por las visiones que había tenido. Me acerqué a uno de los presentes y le pedí que me explicara todo aquello, y él me explicó el sentido de las visiones: “Esas cuatro bestias gigantescas significan cuatro reyes que surgirán en el mundo. Pero los elegidos del Altísimo recibirán el reino y lo poseerán por los siglos de los siglos”.</p><p>Quise saber lo que significaba la cuarta bestia, diferente de las demás, la bestia terrible, con dientes de hierro y garras de bronce, que devoraba y trituraba, y pisoteaba lo sobrante con las patas; lo que significaban los diez cuernos de su cabeza y el otro cuerno que, al salir, eliminaba a otros tres, que tenía ojos y una boca que profería blasfemias y era más grande que las otras.</p><p>Mientras yo seguía mirando, aquel cuerno luchó contra los elegidos y los derrotó, hasta que llegó el anciano para hacer justicia a los elegidos del Altísimo, para que éstos poseyeran el reino.</p><p>Después me dijo: “La cuarta bestia es un cuarto rey que habrá en la tierra, mayor que todos los reyes, que devorará, trillará y triturará toda la tierra. Sus diez cuernos son diez reyes que habrá en aquel reino, y después vendrá otro, más poderoso que ellos, el cual destronará a tres reyes; blasfemará contra el Altísimo e intentará aniquilar a los elegidos y cambiar las fiestas y la ley. Los elegidos estarán bajo su poder durante tres años y medio. Pero al celebrarse el juicio, se le quitará el poder y será destruido y aniquilado totalmente. El poder real y el dominio sobre todos los reinos bajo el cielo serán entregados al pueblo de los elegidos del Altísimo. Será un reino eterno, al que temerán y se someterán todos los soberanos”.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Daniel 3<br><strong>R. Bendito seas por siempre, Señor.</strong></p><p>Hombres todos, bendigan al Señor. Pueblo de Israel, bendice al Señor. <strong>R.</strong></p><p>Sacerdotes del Señor, bendigan al Señor. Siervos del Señor, bendigan al Señor. <strong>R.</strong></p><p>Almas y espíritus justos, bendigan al Señor. Santos y humildes de corazón, bendigan al Señor. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Cfr. Lc 21, 36)</em><br><strong>R. Aleluya, aleluya.</strong><br>Velen y oren, para que puedan presentarse sin temor ante el Hijo del hombre.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Velen para que puedan escapar de todo lo que ha de suceder.</strong><br>Del santo Evangelio según san Lucas 21, 34-36</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Estén alerta, para que los vicios, la embriaguez y las preocupaciones de esta vida no entorpezcan su mente y aquel día los sorprenda desprevenidos; porque caerá de repente como una trampa sobre todos los habitantes de la tierra.</p><p>Velen, pues, y hagan oración continuamente, para que puedan escapar de todo lo que ha de suceder y comparecer seguros ante el Hijo del hombre”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al venerar la memoria de la Madre de tu Hijo, te rogamos, Señor, que la ofrenda que te presentamos nos transforme, por la abundancia de tu gracia, en ofrenda permanente. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Cfr. Lc 1, 49)</em><br>Ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Ya que nos has concedido participar de la redención eterna, te rogamos, Señor, que, quienes celebramos la conmemoración de la Madre de tu Hijo, no sólo nos gloriemos de la plenitud de tu gracia, sino que experimentemos también un continuo aumento de salvación. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "30",
            "imagen": "Domingo",
            "contenido": "<p><strong>I DOMINGO DE ADVIENTO</strong></p><p><strong>🟣 Morado.</strong> [Se omite la Fiestade SAN ANDRÉS APÓSTOL] MR p. 129 [145] / Lecc I p. 5. LH Semana I del Salterio.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>(Cfr. Sal 24, 1-3)</em><br>A ti, Señor levanto mi alma; Dios mío, en ti confío, no quede yo defraudado. Que no triunfen de mí mis enemigos; pues los que esperan en ti, no quedan defraudados.</p><hr><h3>ORACIÓN COLECTA</h3><p>Concede a tus fieles, Dios todopoderoso, el deseo de salir al encuentro de Cristo, que viene a nosotros, para que, mediante la práctica de las buenas obras, colocados un día a su derecha, merezcamos poseer el Reino celestial. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>El Señor reúne a todos los pueblos en la paz eterna de su Reino.</strong><br>Del libro del profeta Isaías 2, 1-5</p><p>Visión de Isaías, hijo de Amos, acerca de Judá y Jerusalén: En días futuros, el monte de la casa del Señor será elevado en la cima de los montes, encumbrado sobre las montañas y hacia él confluirán todas las naciones.</p><p>Acudirán pueblos numerosos, que dirán: “Vengan, subamos al monte del Señor, a la casa del Dios de Jacob, para que él nos instruya en sus caminos y podamos marchar por sus sendas. Porque de Sión saldrá la ley, de Jerusalén, la palabra del Señor”.</p><p>El será el árbitro de las naciones y el juez de pueblos numerosos. De las espadas forjarán arados y de las lanzas, podaderas; ya no alzará la espada pueblo contra pueblo, ya no se adiestrarán para la guerra.</p><p>¡Casa de Jacob, en marcha! Caminemos a la luz del Señor.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 121<br><strong>R. Vayamos con alegría al encuentro del Señor.</strong></p><p>¡Qué alegría sentí, cuando me dijeron: “Vayamos a la casa del Señor”! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas. <strong>R.</strong></p><p>A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor. <strong>R.</strong></p><p>Digan de todo corazón: “Jerusalén, que haya paz entre aquellos que te aman, que haya paz dentro de tus murallas y que reine la paz en cada casa”. <strong>R.</strong></p><p>Por el amor que tengo a mis hermanos, voy a decir: “La paz esté contigo”. Y por la casa del Señor, mi Dios, pediré para ti todos los bienes. <strong>R.</strong></p><hr><h3>SEGUNDA LECTURA</h3><p><strong>Ya está cerca nuestra salvación.</strong><br>De la carta del apóstol san Pablo a los romanos 13, 11-14</p><p>Hermanos: Tomen en cuenta el momento en que vivimos. Ya es hora de que se despierten del sueño, porque ahora nuestra salvación está más cerca que cuando empezamos a creer. La noche está avanzada y se acerca el día. Desechemos, pues, la obras de las tinieblas y revistámonos con las armas de la luz.</p><p>Comportémonos honestamente, como se hace en pleno día. Nada de comilonas ni borracheras, nada de lujurias ni desenfrenos, nada de pleitos ni envidias. Revístanse más bien, de nuestro Señor Jesucristo y que el cuidado de su cuerpo no dé ocasión a los malos deseos.</p><p><strong>Palabra de Dios.</strong> Te alabamos Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>(Cfr. Sal 84, 8)</em><br><strong>R. Aleluya, aleluya.</strong><br>Muéstranos, Señor, tu misericordia y danos tu salvación.<br><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Velen y estén preparados.</strong><br>Del santo Evangelio según san Mateo 24, 37-44</p><p>R. Gloria a ti, Señor.</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Así como sucedió en tiempos de Noé, así también sucederá cuando venga el Hijo’ del hombre. Antes del diluvio, la gente comía, bebía y se casaba, hasta el día en que Noé entró en el arca. Y cuando menos lo esperaban, sobrevino el diluvio y se llevó a todos. Lo mismo sucederá cuando venga el Hijo del hombre. Entonces, de dos hombres que estén en el campo, uno será llevado y el otro será dejado; de dos mujeres que estén juntas moliendo trigo, una será tomada y la otra dejada.</p><p>Velen, pues, y estén preparados, porque no saben qué día va a venir su Señor. Tengan por cierto que si un padre de familia supiera a qué hora va a venir el ladrón, estaría vigilando y no dejaría que se le metiera por un boquete en su casa. También ustedes estén preparados, porque a la hora que menos lo piensen, vendrá el Hijo del hombre”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra devoción, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p>Prefacio I o III de Adviento, pp. 884 u 886 [485 o 487].</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>(Cfr. Sal 84, 13)</em><br>El Señor nos mostrará su misericordia y nuestra tierra producirá su fruto.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro apoyo en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p>"
        }

    ]
}