{
    "data": [
        {
            "id": "1",
            "imagen": "Samstag",
            "contenido": "<h3>Hochfest Allerheiligen</h3><h3>Buch der Offenbarung </h3><em>7,2-4.9-14.</em><p>Ich, Johannes, sah vom Aufgang der Sonne her einen anderen Engel emporsteigen; er hatte das Siegel des lebendigen Gottes und rief den vier Engeln, denen die Macht gegeben war, dem Land und dem Meer Schaden zuzufügen, mit lauter Stimme zu und sprach:<br>Fügt dem Land, dem Meer und den Báumen keinen Schaden zu, bis wir den Knechten unseres Gottes das Siegel auf die Stirn gedrückt haben!<br>Und ich erfuhr die Zahl derer, die mit dem Siegel gekennzeichnet waren. Es waren hundertvierundvierzigtausend aus allen Stámmen der Söhne Israels, die das Siegel trugen.<br>Ich, Johannes, sah: eine große Schar aus allen Nationen und Stámmen, Völkern und Sprachen; niemand konnte sie záhlen. Sie standen vor dem Thron und vor dem Lamm, gekleidet in weiße Gewánder, und trugen Palmzweige in den Hánden.<br>Sie riefen mit lauter Stimme und sprachen: Die Rettung kommt von unserem Gott, der auf dem Thron sitzt, und von dem Lamm.<br>Und alle Engel standen rings um den Thron, um die Áltesten und die vier Lebewesen. Sie warfen sich vor dem Thron auf ihr Angesicht nieder, beteten Gott an<br>und sprachen: Amen, Lob und Herrlichkeit, Weisheit und Dank, Ehre und Macht und Stárke unserem Gott in alle Ewigkeit. Amen.<br>Da nahm einer der Áltesten das Wort und sagte zu mir: Wer sind diese, die weiße Gewánder tragen, und woher sind sie gekommen?<br>Ich erwiderte ihm: Mein Herr, du weißt das. Und er sagte zu mir: Dies sind jene, die aus der großen Bedrángnis kommen; sie haben ihre Gewánder gewaschen und im Blut des Lammes weiß gemacht.</p><h3>Psalmen</h3><em>24(23),1-2.3-4.5-6.</em><p>Dem HERRN gehört die Erde und was sie erfüllt, der Erdkreis und seine Bewohner.<br>Denn er hat ihn auf Meere gegründet, ihn über Strömen befestigt.<br>Wer darf hinaufziehn zum Berg des HERRN, wer darf stehn an seiner heiligen Státte?<br>Der unschuldige Hánde hat und ein reines Herz, der seine Seele nicht an Nichtiges hángt und keinen trügerischen Eid geschworen hat.<br>Er wird Segen empfangen vom HERRN und Gerechtigkeit vom Gott seines Heils.<br>Das ist das Geschlecht, das nach ihm fragt, die dein Angesicht suchen, Jakob.</p><h3>Erster Johannesbrief </h3><em>3,1-3.</em><p>Schwestern und Brüder! Seht, welche Liebe uns der Vater geschenkt hat: Wir heißen Kinder Gottes und wir sind es. Deshalb erkennt die Welt uns nicht, weil sie ihn nicht erkannt hat.<br>Geliebte, jetzt sind wir Kinder Gottes. Doch ist noch nicht offenbar geworden, was wir sein werden. Wir wissen, dass wir ihm áhnlich sein werden, wenn er offenbar wird; denn wir werden ihn sehen, wie er ist.<br>Jeder, der diese Hoffnung auf ihn setzt, heiligt sich, so wie er heilig ist.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,1-12a.</em><p>In jener Zeit, als Jesus die vielen Menschen sah, die ihm folgten, stieg er auf den Berg. Er setzte sich und seine Jünger traten zu ihm.<br>Und er öffnete seinen Mund, er lehrte sie und sprach:<br>Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich.<br>Selig die Trauernden; denn sie werden getröstet werden.<br>Selig die Sanftmütigen; denn sie werden das Land erben.<br>Selig, die hungern und dürsten nach der Gerechtigkeit; denn sie werden gesáttigt werden.<br>Selig die Barmherzigen; denn sie werden Erbarmen finden.<br>Selig, die rein sind im Herzen; denn sie werden Gott schauen.<br>Selig, die Frieden stiften; denn sie werden Kinder Gottes genannt werden.<br>Selig, die verfolgt werden um der Gerechtigkeit willen; denn ihnen gehört das Himmelreich.<br>Selig seid ihr, wenn man euch schmáht und verfolgt und alles Böse über euch redet um meinetwillen.<br>Freut euch und jubelt: Denn euer Lohn wird groß sein im Himmel.</p>"
        },
        {
            "id": "2",
            "imagen": "Sonntag",
            "contenido": "<h3>Allerseelen</h3><h3>Buch Jesaja </h3><em>25,6a.7-9.</em><p>An jenem Tag wird der HERR der Heerscharen auf diesem Berg – dem Zion – für alle Völker ein Festmahl geben.<br>Er verschlingt auf diesem Berg die Hülle, die alle Völker verhüllt, und die Decke, die alle Nationen bedeckt.<br>Er hat den Tod für immer verschlungen und GOTT, der Herr, wird die Tránen von jedem Gesicht abwischen und die Schande seines Volkes entfernt er von der ganzen Erde, denn der HERR hat gesprochen.<br>An jenem Tag wird man sagen: Siehe, das ist unser Gott, auf ihn haben wir gehofft, dass er uns rettet. Das ist der HERR, auf ihn haben wir gehofft. Wir wollen jubeln und uns freuen über seine rettende Tat.</p><h3>Psalmen</h3><em>42(41),2-3ab.5.43(42),3-4.</em><p>Wie der Hirsch lechzt nach frischem Wasser, so lechzt meine Seele, Gott, nach dir.<br>Meine Seele dürstet nach Gott, nach dem lebendigen Gott.<br>Wann darf ich kommen und erscheinen vor Gottes Angesicht?<br>Das Herz geht mir über, wenn ich daran denke:<br>wie ich zum Haus Gottes zog in festlicher Schar,<br>mit Jubel und Dank in feiernder Menge.<br>Sende dein Licht und deine Wahrheit; sie sollen mich leiten; sie sollen mich bringen zu deinem heiligen Berg und zu deinen Wohnungen.<br>So will ich kommen zu Gottes Altar, zum Gott meiner Freude und meines Jubels. Ich will dir danken zur Leier, Gott, du mein Gott.</p><h3>Brief des Apostels Paulus an die Philipper </h3><em>3,20-21.</em><p>Denn unsere Heimat ist im Himmel. Von dorther erwarten wir auch Jesus Christus, den Herrn, als Retter,<br>der unseren armseligen Leib verwandeln wird in die Gestalt seines verherrlichten Leibes, in der Kraft, mit der er sich auch alles unterwerfen kann.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>7,11-17.</em><p>In jener Zeit kam Jesus in eine Stadt namens Naïn; seine Jünger und eine große Volksmenge folgten ihm.<br>Als er in die Náhe des Stadttors kam, siehe, da trug man einen Toten heraus. Es war der einzige Sohn seiner Mutter, einer Witwe. Und viele Leute aus der Stadt begleiteten sie.<br>Als der Herr die Frau sah, hatte er Mitleid mit ihr und sagte zu ihr: Weine nicht!<br>Und er trat heran und berührte die Bahre. Die Tráger blieben stehen und er sagte: Jüngling, ich sage dir: Steh auf!<br>Da setzte sich der Tote auf und begann zu sprechen und Jesus gab ihn seiner Mutter zurück.<br>Alle wurden von Furcht ergriffen; sie priesen Gott und sagten: Ein großer Prophet ist unter uns erweckt worden: Gott hat sein Volk heimgesucht.<br>Und diese Kunde über ihn verbreitete sich überall in Judáa und im ganzen Gebiet ringsum.</p>"
        },
        {
            "id": "3",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 31. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>11,29-36.</em><p>Brüder! Unwiderruflich sind Gnade und Berufung, die Gott gewáhrt.<br>Denn wie ihr einst Gott ungehorsam wart, jetzt aber infolge ihres Ungehorsams Erbarmen gefunden habt,<br>so sind auch sie infolge des Erbarmens, das ihr gefunden habt, ungehorsam geworden, damit jetzt auch sie Erbarmen finden.<br>Denn Gott hat alle in den Ungehorsam eingeschlossen, um sich aller zu erbarmen.<br>O Tiefe des Reichtums, der Weisheit und der Erkenntnis Gottes! Wie unergründlich sind seine Entscheidungen, wie unerforschlich seine Wege!<br>Denn wer hat die Gedanken des Herrn erkannt? Oder wer ist sein Ratgeber gewesen?<br>Oder wer hat ihm etwas gegeben, sodass Gott ihm etwas zurückgeben müsste?<br>Denn aus ihm und durch ihn und auf ihn hin ist die ganze Schöpfung. Ihm sei Ehre in Ewigkeit! Amen.</p><h3>Psalmen</h3><em>69(68),30-31.33-34.35-36ab.36c-37.</em><p>Ich bin elend und voller Schmerzen;<br>doch deine Hilfe, o Gott, wird mich erhöhen.<br>Ich will im Lied den Namen Gottes loben, ich will ihn mit Dank erheben.<br>Die Gebeugten haben es gesehen und sie freuen sich! Ihr, die ihr Gott sucht, euer Herz lebe auf!<br>Denn der HERR hört auf die Armen, seine Gefangenen verachtet er nicht.<br>Himmel und Erde sollen ihn loben, die Meere und alles, was sich in ihnen regt.<br>Denn Gott wird Zion retten,<br>wird Judas Stádte neu erbauen.<br>Man wird dort siedeln und das Land besitzen.<br>Die Nachkommen seiner Knechte werden es erben, die seinen Namen lieben, werden darin wohnen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>14,12-14.</em><p>In jener Zeit sprach Jesus zu einem der führenden Pharisáer, der ihn zum Essen eingeladen hatte: Wenn du mittags oder abends ein Essen gibst, lade nicht deine Freunde oder deine Brüder, deine Verwandten oder reiche Nachbarn ein; sonst laden auch sie dich wieder ein und dir ist es vergolten.<br>Nein, wenn du ein Essen gibst, dann lade Arme, Verkrüppelte, Lahme und Blinde ein.<br>Du wirst selig sein, denn sie haben nichts, um es dir zu vergelten; es wird dir vergolten werden bei der Auferstehung der Gerechten.</p><hr /><h3>Hl. Hubert()</h3><p>Hl. Hubert Glaubensbote in den Ardennen, Bischof von Maastricht und Lüttich* um 655 in Toulouse in Frankreich (?) 30. Mai 727 in Tervueren bei Lüttich in BelgienÜber Herkunft und Werdegang Huberts wissen wir nichts. Die Hubert­uslegende stammt erst aus dem 11. Jahrhundert und ist nicht historisch. Sicher ist, dass Hubert um 705 Bischof von Maastricht wurde. Spáter übertrug er die Reliquien des hl. Lambert von Maastricht nach Lüttich und verlegte auch seinen Bischofssitz dorthin. Er missionierte in Südbrabant und in den Ardennen, damals noch ein großes Waldgebiet, wohin das Christentum kaum vorgedrungen war. Hubert starb am 30. Mai 727 in der Náhe von Brüssel. Am 3. November 743 wurde sein Leib in der Kathedrale von Lüttich feierlich erhoben; 825 wurde er nach St. Hubert (früher Andagium) in den Ardennen übertragen. - Nach der Legende erschien dem damals noch nicht heiligen Hubert, als er an einem Karfreitag jagte, ein Hirsch mit einem Kreuz zwischen den Geweihen. Hubert gilt als Patron der Jáger, Schützen, Kürschner usw.</p><hr /><h3>Hl. Martin von Porres()</h3><hr /><p>Hl. Martin von PorresOrdensmann* 9. Dezember 1569 in Lima in Peru 3. November 1639 daselbstMartins Vater Juan von Porres war ein nach Lima ausgewanderter spanischer Ritter, seine Mutter eine Einheimische, Tochter afrikanischer Sklaven; ihr verdankte er seine religiöse Erziehung. Martin absolvierte eine heilkundige Ausbildung, durch seine medizinischen Fáhigkeiten und seine liebenswürdige und einfühlsame Art mit Menschen umzugehen, war seine Praxis viel besucht. Bald wurden ihm sogar wundersame Heilungen nachgesagt.1594 bat Martin um die Aufnahme als Laienbruder in den Dominikanerkonvent von Lima. Er wusste, dass ihm als Mulatten verwehrt war, Priester zu werden. Mulatten kamen in der sozialen Rangordnung nach den Weißen, den Indios und den Schwarzen. Erst neun Jahre spáter gewáhrte man ihm die Aufnahme. Er widmete sich hingebungsvoll dem Dienst der Krankenpflege. Nach und nach verwandelte sich das Kloster in ein Krankenhaus, bei dem es im Unterschied zu den anderen Krankenháusern keine Trennung nach Hautfarben gab. Als der Platz im Kloster nicht mehr ausreichte, wandelte Martin auch das Haus seiner Schwester zum Krankenhaus um. Er selbst lebte asketisch, schlief kaum. Die Bevölkerung verehrte ihn, viele sahen in ihm schon zu Lebzeiten einen Heiligen. Er starb an den Folgen einer Typhuserkrankung.</p><hr /><h3>Sel. Rupert Mayer()</h3><hr /><p>Sel. Rupert MayerOrdensmann, Priester* 23. Januar 1876 in Stuttgart in Baden-Württemberg 1. November 1945 in München in BayernAm 23. Januar 1876 wurde Rupert Mayer am Stuttgarter Marktplatz, andemseine Eltern ein Gescháft betrieben, geboren. Er und seine fünfGeschwister wuchsen in einem religiösen und weltoffenen Elternhausauf.Nach dem Abitur 1894 begann Rupert mit dem Studium der TheologieinFribourg/Schweiz, München und Tübingen. Am 2. Mai 1899 wurde er inRottenburg zum Priester geweiht, im Oktober 1900 begann er sein Noviziat bei den Jesuiten. Wegen der Kulturkampfgesetze in Deutschland musste er seine gesamte Ordensausbildung in Österreich und den Niederlanden absolvieren.Von 1906-1911 war P. Rupert Mayer mit der Durchführung von Volksmissionen in Deutschland, Österreich, der Schweiz und den Niederlanden beauftragt. 1912 wurde er Seelsorger fürdie Zuwanderer in München - eine Aufgabe, die er mit großem Engagement wahrnahm. Er sammelte einen Kreis von Menschen verschiedenster Berufe um sich, machte Hausbesuche, vermittelte Arbeitsplátze und half aus mancher Not. Im Ersten Weltkrieg stand er als Divisionspfarrer den Soldaten, die ihn sehr schátzten, bei. 1916 erlitt er eine Verletzung, so dass sein linkes Bein amputiert werden musste.In der politisch unruhigen Zeit nach dem Ersten Weltkrieg rief er die Menschen zur inneren Erneuerung, zur Hinwendung auf Gott und zu gelebtem Christentum auf. Er besuchte politische Veranstaltungen aller Richtungen, auch kirchenfeindlicher Gruppen, kannte seine Gegner und konnte somit auf Angriffe reagieren. Der Mánnerseelsorger Mayer wurde 1921 von Kardinal Faulhaber zum Práses der »Marianischen Mánnerkongregation« ernannt, deren Mitgliederzahl in den folgenden Jahren deutlich anstieg. Rupert Mayer machte sie zu einem Zentrum einer neuen Großstadtseelsorge. Der Caritasapostel und »15. Nothelfer« Münchens half vielen Bedürftigen auch materiell. Beispielhaftfür sein pragmatisches Handeln angesichts der veránderten Lebensgewohnheiten der Menschen waren die von ihm initiierten seit 1925 sonntags gehaltenen Bahnhofsgottesdienste für die Ausflügler.Von großer Bedeutung war für den Seelsorger Mayer immer die Glaubensverkündigung. Die Menschen schátzten seine deutlichen Worte zu aktuellen Problemen der Zeit auf der Kanzel von St. Michael und bei Versammlungen. So erkannte er bereits in den 20er Jahren die Gefahr, die vom Nationalsozialismus ausging. Auch nach 1933verteidigte er christliche Grundsátze und griff somit die Machthaber direkt an, wohl wissend, dass jedes seiner Worte genau registriert wurde. Stets ging es ihm um die Glaubensverkündigung in Wort und Tat. So stand er am 18. Mai 1935, als die Caritas-Sammlung verboten wurde, selbst mit der Sammelbüchse vor der St. Michaelskirche und protestierte bei den zustándigen Stellen. Im April 1937 erfolgte einRede- und Predigtverbot, am 5. Juni die Verhaftung, nachdem er mit Billigung der Ordensoberen weiter gepredigt hatte. Dies führte zur Entrüstung unter Münchens Katholiken. Am 4. Juli 1937 stieg Michael Kardinal Faulhaber auf die Kanzel von St. Michael, um in der Predigt »Flammenzeichen rauchen« beim Hauptkonvent der Mánnerkongregation die Verdienste des Bekenners Mayer zu würdigen und gegen die Verhaftung des Mánnerapostels zu protestieren. Nach einem Prozess im Juli 1937 vor dem Sondergericht München wurde P. Rupert Mayer verurteilt, jedoch freigelassen.Aufgrund weiterer Predigttátigkeit wurde er am 5. Januar 1938 verhaftet und in Landsberg am Lech inhaftiert. Durch eine Amnestie kam er am 3. Mai 1938 frei. Obwohl er sich auf Weisung seines Provinzials und des Kardinals nun dem Predigtverbot fügte, kam es am 3. November 1939 zu einer dritten Verhaftung, weil er sich weigerte, Auskunft über seine Seelsorgegespráche zu geben. Nachdem sich sein Gesundheitszustand im KZ Sachsenhausen deutlich verschlechterte, stimmten die Machthaber, die aus ihm keinen Mártyrer machen wollten, einer Isolation des Paters im August 1940 in Ettal zu, wo er bis Kriegsende lebte. Er fühlte sich als sei er »lebend ein Toter«. Im Mai 1945 kehrte Rupert Mayer nach München zurück, wo sich der unermüdlich Scheinende für den geistigen und materiellen Wiederaufbau Münchens einsetzte. Diese aufopfernde Tátigkeit hat ihn geschwácht. AnAllerheiligen 1945 erlitt P. RupertMayer wáhrend seiner Predigt einen Schlaganfall und verstarb wenig spáter. Seine letzten Worte »der Herr«bezeichneten die Mitte seinesLebens.</p>"
        },
        {
            "id": "4",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 31. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>12,5-16a.</em><p>Brüder! Wir, die vielen, sind ein Leib in Christus, als Einzelne aber sind wir Glieder, die zueinander gehören.<br>Wir haben unterschiedliche Gaben, je nach der uns verliehenen Gnade. Hat einer die Gabe prophetischer Rede, dann rede er in Übereinstimmung mit dem Glauben;<br>hat einer die Gabe des Dienens, dann diene er. Wer zum Lehren berufen ist, der lehre;<br>wer zum Trösten und Ermahnen berufen ist, der tröste und ermahne. Wer gibt, gebe ohne Hintergedanken; wer Vorsteher ist, setze sich eifrig ein; wer Barmherzigkeit übt, der tue es freudig.<br>Die Liebe sei ohne Heuchelei. Verabscheut das Böse, haltet fest am Guten!<br>Seid einander in brüderlicher Liebe zugetan, übertrefft euch in gegenseitiger Achtung!<br>Lasst nicht nach in eurem Eifer, lasst euch vom Geist entflammen und dient dem Herrn!<br>Freut euch in der Hoffnung, seid geduldig in der Bedrángnis, beharrlich im Gebet!<br>Nehmt Anteil an den Nöten der Heiligen; gewáhrt jederzeit Gastfreundschaft!<br>Segnet eure Verfolger; segnet sie, verflucht sie nicht!<br>Freut euch mit den Fröhlichen und weint mit den Weinenden!<br>Seid untereinander eines Sinnes;</p><h3>Psalmen</h3><em>131(130),1.2.3.</em><p>HERR, mein Herz überhebt sich nicht, nicht hochmütig blicken meine Augen, ich gehe nicht um mit großen Dingen, mit Dingen, die mir nicht begreiflich sind.<br>Vielmehr habe ich besánftigt, habe zur Ruhe gebracht meine Seele. Wie ein gestilltes Kind bei seiner Mutter, wie das gestillte Kind, so ist meine Seele in mir.<br>Israel, warte auf den HERRN von nun an bis in Ewigkeit!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>14,15-24.</em><p>In jener Zeit sagte einer der Gáste, der zusammen mit Jesus eingeladen worden war, zu ihm: Selig, wer im Reich Gottes am Mahl teilnehmen darf.<br>Jesus sagte zu ihm: Ein Mann veranstaltete ein großes Festmahl und lud viele dazu ein.<br>Zur Stunde des Festmahls schickte er seinen Diener aus und ließ denen, die er eingeladen hatte, sagen: Kommt, alles ist bereit!<br>Aber alle fingen an, einer nach dem anderen, sich zu entschuldigen. Der erste ließ ihm sagen: Ich habe einen Acker gekauft und muss dringend gehen und ihn besichtigen. Bitte, entschuldige mich!<br>Ein anderer sagte: Ich habe fünf Ochsengespanne gekauft und bin auf dem Weg, um sie zu prüfen. Bitte, entschuldige mich!<br>Wieder ein anderer sagte: Ich habe geheiratet und kann deshalb nicht kommen.<br>Der Diener kehrte zurück und berichtete dies seinem Herrn. Da wurde der Hausherr zornig und sagte zu seinem Diener: Geh schnell hinaus auf die Straßen und Gassen der Stadt und hol die Armen und die Verkrüppelten, die Blinden und die Lahmen hierher!<br>Und der Diener meldete: Herr, dein Auftrag ist ausgeführt; und es ist immer noch Platz.<br>Da sagte der Herr zu dem Diener: Geh zu den Wegen und Záunen und nötige die Leute hereinzukommen, damit mein Haus voll wird.<br>Denn ich sage euch: Keiner von denen, die eingeladen waren, wird an meinem Mahl teilnehmen.</p><hr /><h3>Hl. Karl Borromäus()</h3><p>Hl. Karl BorromáusErzbischof von Mailand, Kardinal* 2. Oktober 1538 in Arona am Lago Maggiore in Italien 3. November 1584 in Mailand in ItalienKarl Borromáus, nach dem hl. Ambrosius der zweite große Bischof von Mailand, ist eine bedeutende Gestalt der Gegenreformation im 16. Jahrhundert. Als Sohn des Grafen Gilberto Borromeo und der Patrizierin Margherita Medici wurde er 1538 in der Burg Arona am Lago Maggiore geboren. Nach dem Studium der Rechtswissenschaften in Pavia wurde er Sekretár seines Onkels, des Papstes Pius IV. Medici. 1560 wurde er Kardinaldiakon und Administrator des Erzbistums Mailand. Die Priester- und die Bischofsweihe empfing er 1563. Er war ein Mann der unermüdlichen Arbeit und des Gebets, der sich vom Glanz seiner Karriere nicht blenden ließ. Seine Briefe füllen hundert Bánde der Ambrosianischen Bibliothek. Der Abschluss des Konzils von Trient war zum guten Teil sein Verdienst. Von 1566 an ging er daran, in seiner Diözese die Konzilsbeschlüsse durchzuführen. Durch Synoden, Visitationen und Gründung von Seminaren reformierte er den Klerus und die Seelsorge; er stellte Missbráuche ab, sorgte für die Armen und Kranken, besonders im Pestjahr 1576. Im Oktober 1584 hielt er in Monte Varallo seine jáhrlichen Einkehrtage. Als er nach Mailand zurückkehrte, stellten die Árzte fest, dass seine Kráfte völlig verbraucht waren. Er starb mit 46 Jahren am 3. November 1584. Das Hirtenamt Auf Wunsch des jungen Kardinals Borromeo schrieb der Erzbischof von Braga (in Portugal) ein Büchlein über die Pflichten des Bischofs. Darin steht: „Du beklagst dich, das Hirtenamt sei ein Hindernis deiner Frömmigkeit? Es ist in Wirklichkeit nichts anderes als die stándige Übung der höchsten Tugenden: der Liebe, der Gerechtigkeit und des Erbarmens.“ - Das ließ sich Karl Borromeo gesagt sein.</p><hr /><h3>Hl. Franziska von Amboise()</h3><hr /><p>Hl. Franziska von AmboisePriorin in Vannes* 9. Mai 1427 in Rieux in Frankreich 4. November 1485 in Les Couëts, heute Stadtteil von Nantes in FrankreichFranziska war 1463 die erste Gründerin eines Karmelitinnenklosters in Frankreich. Nach dem Tod ihres Mannes trat sie 1467 selbst in dieses Kloster in Vannes ein und wurde spáter dort Priorin. Dann wurde das Kloster nach Les Couëts - heute ein Stadtteil von Nantes - verlegt.</p><hr /><h3>Hl. Modesta von Trier()</h3><hr /><p>Hl. Modesta von TrierÁbtissin in Öhren bei Trier* um 600 um 660 in TrierModesta war mit Gertrud von Nivelles befreundet und hatte in deren Kloster in Nivelles wahrscheinlich auch ihre Erziehung genossen. Sie wurde die erste Ábtissin des Benediktinerinnen-Klosters St. Irminen in Öhren in Trier,. das unter ihrem Verwandten, Bischof Modoaldus, im Gelánde der römischen Getreidespeicher, der horrea - daraus wurde spáter Oeren -, am Moselufer gegründet worden war.Modestas Verehrung ist in Trier seit dem 10. Jahrhundert bezeugt. Reliquien befinden sich in der Matthias-Basilika.</p>"
        },
        {
            "id": "5",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 31. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>13,8-10.</em><p>Schwestern und Brüder! Niemandem bleibt etwas schuldig, außer der gegenseitigen Liebe! Wer den andern liebt, hat das Gesetz erfüllt.<br>Denn die Gebote: Du sollst nicht die Ehe brechen, du sollst nicht töten, du sollst nicht stehlen, du sollst nicht begehren! und alle anderen Gebote sind in dem einen Satz zusammengefasst: Du sollst deinen Náchsten lieben wie dich selbst.<br>Die Liebe tut dem Náchsten nichts Böses. Also ist die Liebe die Erfüllung des Gesetzes.</p><h3>Psalmen</h3><em>112(111),1-2.4-5.8-9.</em><p>Selig der Mann, der den HERRN fürchtet und sich herzlich freut an seinen Geboten.<br>Seine Nachkommen werden máchtig im Land, das Geschlecht der Redlichen wird gesegnet.<br>Im Finstern erstrahlt er als Licht den Redlichen: Gnádig und barmherzig ist der Gerechte.<br>Glücklich ein Mann, der gnádig ist und leiht ohne Zinsen, der nach dem Recht das Seine ordnet.<br>Sein Herz ist getrost, er fürchtet sich nicht, er wird herabschauen auf seine Bedránger.<br>Reichlich gibt er den Armen, seine Gerechtigkeit hat Bestand für immer, seine Macht steht hoch in Ehren.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>14,25-33.</em><p>In jener Zeit begleiteten viele Menschen Jesus; da wandte er sich an sie<br>und sagte: Wenn jemand zu mir kommt und nicht Vater und Mutter, Frau und Kinder, Brüder und Schwestern, ja sogar sein Leben gering achtet, dann kann er nicht mein Jünger sein.<br>Wer nicht sein Kreuz trágt und hinter mir hergeht, der kann nicht mein Jünger sein.<br>Denn wenn einer von euch einen Turm bauen will, setzt er sich dann nicht zuerst hin und berechnet die Kosten, ob seine Mittel für das ganze Vorhaben ausreichen?<br>Sonst könnte es geschehen, dass er das Fundament gelegt hat, dann aber den Bau nicht fertigstellen kann. Und alle, die es sehen, würden ihn verspotten<br>und sagen: Der da hat einen Bau begonnen und konnte ihn nicht zu Ende führen.<br>Oder wenn ein König gegen einen anderen in den Krieg zieht, setzt er sich dann nicht zuerst hin und überlegt, ob er sich mit seinen zehntausend Mann dem entgegenstellen kann, der mit zwanzigtausend gegen ihn anrückt?<br>Kann er es nicht, dann schickt er eine Gesandtschaft, solange der andere noch weit weg ist, und bittet um Frieden.<br>Ebenso kann keiner von euch mein Jünger sein, wenn er nicht auf seinen ganzen Besitz verzichtet.</p><hr /><h3>Hl. Elisabeth und Hl. Zacharias(Eltern von Johannes dem Täufer)</h3><p>Hl. ElisabethMutter von Johannes dem Táuferlebte in Ein Kerem in Israel Anfang des 1. JahrhundertsElisabeth stammte aus dem Priestergeschlecht Aarons. Sie war verwandt mit Maria, der Mutter Jesu, und verheiratet mit dem Priester Zacharias, aber diese Ehe war kinderlos geblieben; dies galt als Zeichen, dass Gott sich von einem Menschen abgewandt hatte. Doch dann erschien der Erzengel Gabriel ihrem Mann und prophezeite ihm einen Sohn (Lukasevangelium 1, 5 - 20). Die Geburt dieses Sohnes erlebte Elisabeth wie ein Wunder áhnlich jenem, das Sara, der Frau Abrahams, mehr als tausend Jahre zuvor widerfuhr, als sie in hohem Alter noch einen Sohn gebar. So wurde sie die Mutter von Johannes dem Táufer, der in seiner Bußpredigt auf das Kommen des Messias hingewiesen hat.Sechs Monate spáter kam der Engel auch zu Maria, um ihr die Empfángnis von Jesus zu verkünden. Wáhrend der Schwangerschaft trafen sich die beiden Frauen, Elisabeth grüßte Maria mit den Worten: Gesegnet bist du unter den Frauen und gesegnet ist die Frucht deines Leibes, und nannte sie die Mutter meines Herrn (Lukasevangelium 1, 42 - 43) - dieser Begegnung wird gedacht am Festtag Visitatio - Heimsuchung Mariá. Maria blieb drei Monate bis zur Geburt des Johannes.Hl. ZachariasPriester, Vater, Mártyrer (?) um 10 in Jerusalem in IsraelZacharias und seine Frau Elisabeth lebten wohl in Ein Kerem bei Jerusalem. Er war Priester am Tempel in Jerusalem, seine Ehe war kinderlos geblieben. Im hohen Alter erschien ihm eines Tages, als er gerade im Tempel das Opfer darbrachte, der Erzengel Gabriel und verhieß ihm die Geburt eines Sohnes, des neuen Elija. Weil Zacharias mit ungláubigem Erstaunen reagierte und ein Zeichen forderte, wurde er bis zur Geburt mit Stummheit geschlagen (Lukasevangelium, 1, 5 - 25). Nach der Geburt gab er gemáß der Weisung des Engels dem Kind den Namen Johannes - der spátere Táufer - und betete, erfüllt vom Heiligen Geist, den Lobgesang (Lukasevangelium, 1, 68 - 79), in dem er das Kommen des ersehnten Erlösers ansagte.Eine Überlieferung des 3. Jahrhunderts - inspiriert möglicherweise durch Lukasevangelium 11, 51 - berichtet, Zacharias sei im Tempel in Jerusalem ermordet worden.Der Gedenktag der Ostkirche ist der Tag der Auffindung der Reliquien, die 415 nach Konstantinopel - dem heutigen Ístanbul - kamen. Sein Kopf befindet sich in der Basilika S. Giovanni in Laterano in Rom.</p><hr /><h3>Hl. Imre (Emmerich(Heinrich) von Ungarn)</h3><hr /><p>Hl. Imre (Emmerich, Heinrich) von UngarnPrinz von Ungarn* 1007 (?) in Stuhlweißenburg, dem heutigen Székesfehérvár in Ungarn 2. September (?) 1031 in UngarnImre war der Sohn des ungarischen Königs Stephan I., er wurde in asketisch-strengem Geist von Gerhard, dem Bischof von Csanád, erzogen. Sein frommer und tugendhafter Lebenswandel wurde schon früh gerühmt. Sein Vater wollte ihn zum Mitregenten erheben, doch kurz vor seiner Krönung fand Imre durch einen Jagdunfall den Tod.Imre wurde in der Zisterzienserkirche in Stuhlweißenburg bestattet, an seinem Grab gab es wundersame Bekehrungen und Heilungen. Am 5. November 1083 wurden seine Gebeine erhoben.</p><hr /><h3>Sel. Bernhard Lichtenberg()</h3><hr /><p>Sel. Bernhard Lichtenberg Priester, Mártyrer* 3. Dezember 1875 in Ohlau, heute Oława in Polen 5. November 1943 in Hof in BayernBernhard Lichtenberg wurde 1899 zum Priester geweiht. 1900 wurde er Pfarrer in Berlin-Lichtenberg, ab 1913 in Charlottenburg. Ab 1920 oder 1921 war er Abgeordneter der Zentrumspartei in der Stadtverordneten-Versammlung. 1932 wurde er Dompfarrer an St. Hedwig in Berlin. Als Mitglied des Vorstands des Friedensbundes Deutscher Katholiken predigte er nach der Machtübernahme der Nationalsozialisten öffentlich gegen den Faschismus; 1935 überreichte er Innenminister Hermann Göring eine Anklageschrift zu den Morden im KZ Esterwegen. Als Leiter des Bischöflichen Ordinariats gelang es ihm, mehrere Juden vor der Verfolgung zu retten, viele andere Verfolgte konnten durch Lichtenbergs Engagement ins Ausland fliehen.1938 wurde Lichtenberg Dompropst für Berlin. Er rief in seinen Predigten zur Fürbitte für Juden und andere Háftlinge in den Konzentrationslagern auf und protestierte 1941 öffentlich gegen das Euthanasieprogramm der Nazis; daraufhin wurde er verhaftet und 1942 zu zwei Jahren Haft verurteilt. Im Gefángnis in Berlin-Tegel wurde er schwer krank, dennoch sollte er ins Konzentrationslager Dachau überführt werden. Auf dem Weg musste er in Hof ins Krankenhaus gebracht werden, wo er völlig entkráftet starb.</p>"
        },
        {
            "id": "6",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 31. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>14,7-12.</em><p>Schwestern und Brüder! Keiner von uns lebt sich selber und keiner stirbt sich selber:<br>Leben wir, so leben wir dem Herrn, sterben wir, so sterben wir dem Herrn. Ob wir leben oder ob wir sterben, wir gehören dem Herrn.<br>Denn Christus ist gestorben und lebendig geworden, um Herr zu sein über Tote und Lebende.<br>Du aber, was richtest du deinen Bruder? Und du, was verachtest du deinen Bruder? Wir werden doch alle vor dem Richterstuhl Gottes stehen.<br>Denn es steht geschrieben: So wahr ich lebe, spricht der Herr, vor mir wird jedes Knie sich beugen und jede Zunge wird Gott preisen.<br>Also wird jeder von uns vor Gott Rechenschaft über sich selbst ablegen.</p><h3>Psalmen</h3><em>27(26),1.4.13-14.</em><p>Der HERR ist mein Licht und mein Heil: Vor wem sollte ich mich fürchten? Der HERR ist die Zuflucht meines Lebens: Vor wem sollte mir bangen?<br>Eines habe ich vom HERRN erfragt, dieses erbitte ich: im Haus des HERRN zu wohnen alle Tage meines Lebens; die Freundlichkeit des HERRN zu schauen und nachzusinnen in seinem Tempel.<br>Ich bin gewiss, zu schauen die Güte des HERRN im Land der Lebenden.<br>Hoffe auf den HERRN, sei stark und fest sei dein Herz! Und hoffe auf den HERRN!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>15,1-10.</em><p>In jener Zeit kamen alle Zöllner und Sünder zu Jesus, um ihn zu hören.<br>Die Pharisáer und die Schriftgelehrten empörten sich darüber und sagten: Dieser nimmt Sünder auf und isst mit ihnen.<br>Da erzáhlte er ihnen dieses Gleichnis und sagte:<br>Wenn einer von euch hundert Schafe hat und eins davon verliert, lásst er dann nicht die neunundneunzig in der Wüste zurück und geht dem verlorenen nach, bis er es findet?<br>Und wenn er es gefunden hat, nimmt er es voll Freude auf die Schultern,<br>und wenn er nach Hause kommt, ruft er die Freunde und Nachbarn zusammen und sagt zu ihnen: Freut euch mit mir, denn ich habe mein Schaf wiedergefunden, das verloren war!<br>Ich sage euch: Ebenso wird im Himmel mehr Freude herrschen über einen einzigen Sünder, der umkehrt, als über neunundneunzig Gerechte, die keine Umkehr nötig haben.<br>Oder wenn eine Frau zehn Drachmen hat und eine davon verliert, zündet sie dann nicht eine Lampe an, fegt das Haus und sucht sorgfáltig, bis sie die Drachme findet?<br>Und wenn sie diese gefunden hat, ruft sie die Freundinnen und Nachbarinnen zusammen und sagt: Freut euch mit mir, denn ich habe die Drachme wiedergefunden, die ich verloren hatte!<br>Ebenso, sage ich euch, herrscht bei den Engeln Gottes Freude über einen einzigen Sünder, der umkehrt.</p><hr /><h3>Hl. Leonhard()</h3><p>Hl. LeonhardEinsiedler, Abt in Noblac bei Limoges (?)* um 500 in Orléans (?) in Frankreich 559 (?) im heutigen St-Léonard-de-Noblac bei Limoges in FrankreichDie Lebensgeschichte von Leonhard ist in vielem legendár. Demnach ließ die am Hof der Merowinger lebende fránkische Adelsfamilie ihren Sohn durch Erzbischof Remigius von Reims taufen und unterrichten. Als Erwachsener verweigerte er die ihm angebotene Übernahme eines Bistums, blieb einfacher Diakon und zog sich in die Einsamkeit des Waldes Pauvin bei Limoges zurück, predigte von seiner Zelle aus und heilte die zu ihm kommenden Krüppel und Hilfsbedürftigen. Regelmáßig besuchte er Gefangene und erreichte für viele bei König Chlodwig (oder Chlotar I. ?) ihre Freilassung. Viele Gefangene riefen auch den Namen Leonhards, worauf sofort ihre Fesseln abfielen, die sie dann als Freie dem Einsiedler brachten.König und Königin zogen eines Tages zur Jagd in diesen Wald; Leonhard hörte die Königin klagen und rufen, da sie in Wehen lag. Auf Bitten des Königs betete Leonhard am Lager der Königin, und sie schenkte ihrem Knaben das Leben. Der König wollte Leonhard mit Gold und Silber beschenken; dieser bat aber nur um so viel Waldgelánde, wie er mit seinem Esel in einer Nacht umreiten könne. Leonhard gründete in seinem Waldstück die Gemeinschaft von Noblac - das heutige Dorf St-Léonard-de-Noblac -, wo er ehemalige Gefangene aufnahm und zu Handwerkern ausbildete. Leonhard leitete die Gemeinschaft bis zu seinem Tod und wurde bald schon als heilig verehrt.Am Sonntag nach dem 6. November wird heute in dem nach ihm benannten Stádtchen St-Léonard-de-Noblac zu seinen Ehren ein großes Ritterfest gefeiert. Die zu seinen Ehren angeblich 1358 gegründete Bruderschaft erstellt aus Holz den Nachbau einer Burg, die dann auf einen Pfahl gestellt und von Reitern mit Stöcken geschlagen wird, bis sie in Stücke zerfállt, die dann von den Leuten als Glückbringer mit nach Hause genommen werden. Die Kirche über seinem Grab hat einen der máchtigsten Glockentürme in Frankreich, sie war Station der Pilger auf der Wallfahrt zu Jakobus in Santiago de Compostela; Richard Löwenherz, Pippin der Kleine oder Karl VII. machten hier Station.Leonhard wurde seit dem 11. Jahrhundert besonders auch in Bayern verehrt, über 150 Wallfahrten fanden unter seinem Namen statt, auch heute gibt es noch über 50 Leonhardi-Wallfahrten, meist mit Pferde-Ritten. Er galt ursprünglich als Schutzpatron derer, die in Ketten liegen, also der Gefangenen - aber auch der Geisteskranken, die man bis ins 18. Jahrhundert ankettete; nach der Reformation wurde er Schutzpatron der Haustiere, weil man die Ketten, mit denen er abgebildet wurde, als Viehketten deutete. Die Leonhard geweihten Kirchen sind mit Ketten umspannt, so in Bad Tölz.Im 19. Jahrhundert erreichte die Verehrung in Bayern ihren Höhepunkt; man nannte ihn den bayerischen Herrgott oder Bauernherrgott; in Bayern gehört Leonhard auch zu den 14 Nothelfern. Am Leonhardstag werden Tiersegnungen vorgenommen. In Inchenhofen befindet sich der 125 kg schwere Leonhards-Nagel, den man ab dem 15. Jahrhundert zum Zeichen der Buße rund um die Kirche trug. Seit 1718 wird im bayerischen Bad Tölz der Leonhardsritt begangen, seit 1994 auch wieder der traditionelle, grenzüberschreitende Leonhardi-Ritt von Neukirchen im Oberpfálzer Wald nach Uhlište in Tschechien.</p><hr /><h3>Hl. Christine von Stommeln()</h3><hr /><p>Hl. Christine von StommelnBegine, Mystikerin* 1242 in Stommeln bei Köln in Nordrhein-Westfalen 6. November 1312 daselbstDie Bauerntochter Christine hatte schon als Kind Visionen von Christus, im Alter von 10 Jahren erlebte sie die ekstatische Verlobung. 1255 ging sie zu den Beginen nach Köln, wurde von diesen aber wegen ihrer dámonischen Versuchungen 1259 zurückgeschickt. In Stommeln lebte sie nun bei ihren Eltern, auch beim Pfarrer und den dortigen Beginen, immer wieder von Erscheinungen und Angriffen von Teufeln gequált und versucht, andererseits mit himmlischen Tröstungen und Gesichten begnadet. Zuverlássig berichtet ist ihre Stigmatisation mit den Wundmalen Christi. Nach einer schweren Blutung 1288 wurden keine übersinnlichen Erlebnisse mehr berichtet.Ihr Seelenführer, der schwedische Dominikaner Petrus de Dacia, verfasste Christines Lebensgeschichte, die auch den umfangreichen Briefwechsel enthált. Ihre Gebeine wurden im 16. Jahrhundert nach Jülich überführt; im 2. Weltkrieg wurde 1944 die Propsteikirche durch Bomben fast völlig zerstört, der Schrein mit den Reliquien aber blieb unversehrt.</p><hr /><h3>Hl. Protasius()</h3><hr /><p>Hl. ProtasiusBischof von Lausanne im 7. Jahrhundert im Schweizer JuraProtasius war Bischof von Lausanne.Protasius' Gebeine kamen nach Basuges am Genfer See, das man nach ihm dann St-Prex nannte.</p>"
        },
        {
            "id": "7",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 31. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>15,14-21.</em><p>Schwestern und Brüder, im Blick auf euch bin ich fest überzeugt, dass auch ihr voller Güte seid, erfüllt von aller Erkenntnis, und selbst imstande seid, einander zurechtzuweisen.<br>Um euch aber einiges in Erinnerung zu rufen, habe ich euch einen teilweise ziemlich kühnen Brief geschrieben. Ich tat es kraft der Gnade, die mir von Gott gegeben ist,<br>damit ich als Diener Christi Jesu für die Heiden wirke und das Evangelium Gottes wie ein Priester verwalte; denn die Heiden sollen eine Opfergabe werden, die Gott wohlgefállig ist, geheiligt im Heiligen Geist.<br>In Christus Jesus kann ich mich also vor Gott rühmen.<br>Denn ich würde es nicht wagen, von etwas zu reden, was Christus nicht durch mich bewirkt hat, um die Heiden zum Gehorsam zu führen, in Wort und Tat,<br>in der Kraft von Zeichen und Wundern, in der Kraft des Geistes Gottes. So habe ich von Jerusalem aus in weitem Umkreis bis nach Illyrien überall das Evangelium Christi zur Erfüllung gebracht.<br>Dabei habe ich meine Ehre dafür eingesetzt, das Evangelium nicht dort zu verkünden, wo der Name Christi schon bekannt gemacht war, um nicht auf einem fremden Fundament zu bauen;<br>sondern wie geschrieben steht: Sehen werden die, denen nichts über ihn verkündet wurde, und die werden verstehen, die nichts gehört haben.</p><h3>Psalmen</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Singet dem Herrn ein neues Lied,<br>denn er hat wunderbare Taten vollbracht!<br>Geholfen hat ihm seine Rechte<br>und sein heiliger Arm.<br>Der Herr hat sein Heil bekannt gemacht<br>und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br>Er gedachte seiner Huld<br>und seiner Treue zum Hause Israel.<br>Alle Enden der Erde<br>sahen das Heil unsres Gottes.<br>Jauchzet dem HERRN, alle Lande, freut euch, jubelt und singt!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>16,1-8.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ein reicher Mann hatte einen Verwalter. Diesen beschuldigte man bei ihm, er verschleudere sein Vermögen.<br>Darauf ließ er ihn rufen und sagte zu ihm: Was höre ich über dich? Leg Rechenschaft ab über deine Verwaltung! Denn du kannst nicht lánger mein Verwalter sein.<br>Da überlegte der Verwalter: Was soll ich jetzt tun, da mein Herr mir die Verwaltung entzieht? Zu schwerer Arbeit tauge ich nicht und zu betteln scháme ich mich.<br>Ich weiß, was ich tun werde, damit mich die Leute in ihre Háuser aufnehmen, wenn ich als Verwalter abgesetzt bin.<br>Und er ließ die Schuldner seines Herrn, einen nach dem anderen, zu sich kommen und fragte den ersten: Wie viel bist du meinem Herrn schuldig?<br>Er antwortete: Hundert Fass Öl. Da sagte er zu ihm: Nimm deinen Schuldschein, setz dich schnell hin und schreib «fünfzig»!<br>Dann fragte er einen andern: Wie viel bist du schuldig? Der antwortete: Hundert Sack Weizen. Da sagte er zu ihm: Nimm deinen Schuldschein und schreib «achtzig»!<br>Und der Herr lobte den ungerechten Verwalter, weil er klug gehandelt hatte, und sagte: Die Kinder dieser Welt sind im Umgang mit ihresgleichen klüger als die Kinder des Lichtes.</p><hr /><h3>Hl. Willibrord()</h3><p>Hl. WillibrordGlaubensbote bei den Friesen, erster Erzbischof von Utrecht* um 658 in Northumbrien in England 7. November 739 in Echternach (?) in LuxemburgWillibrord, der Apostel Frieslands, war Angelsachse, geboren um 658 in Northumbrien. Er kam um 690 mit elf Begleitern auf das Festland herüber. Seine Missionspredigt bei den Friesen war zunáchst ohne Erfolg. Er begriff die Notwendigkeit, für seine Arbeit das Einverstándnis der fránkischen Staatsgewalt und den Rückhalt beim Papst zu haben. 695 wurde er in Rom von Papst Sergius I. zum Bischof geweiht. Von Pippin II. erhielt er Utrecht als Bischofssitz. Um 700 gründete er das Benediktinerkloster Echternach (Luxemburg), das zum wichtigen Stützpunkt seiner Missionsarbeit wurde. Nach dem Tod Pippins II. war das ganze Werk Willibrords durch den Friesenkönig Radbod bedroht. Doch gelang es Willibrord, unter dem Schutz Karl Martells die Christianisierung Frieslands zu sichern. Er starb am 7. November 739 in Echternach.</p><hr /><h3>Hl. Karina()</h3><hr /><p>Hl. KarinaMártyrerin um 362 (?) in Angora, heute Ankara in der TürkeiKarina war wahrscheinlich Mártyrerin unter Julian Apostata zusammen mit ihrem Mann Melasippus und ihrem Sohn Antoninus. Als 40 zuschauende Kinder sahen, wie Antoninus das Martyrium unbeeindruckt überstand, bekehrten auch sie sich zum Christentum und wurden deshalb ebenfalls getötet.</p><hr /><h3>Hl. Gisbert()</h3><hr /><p>Hl. GisbertPrior in Bebenhausenlebte um 1200Gisbert war Prior im Zisterzienserkloster Bebenhausen bei Tübingen. Er soll wunderkráftige Gaben besessen haben.</p>"
        },
        {
            "id": "8",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 31. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>16,3-9.16.22-27.</em><p>Schwestern und Brüder! Grüßt Prisca und Aquila, meine Mitarbeiter in Christus Jesus,<br>die für mein Leben ihren eigenen Kopf hingehalten haben; nicht allein ich, sondern alle Gemeinden der Heiden sind ihnen dankbar.<br>Grüßt auch die Gemeinde, die sich in ihrem Haus versammelt! Grüßt meinen lieben Epánetus, der die Erstlingsgabe der Provinz Asien für Christus ist!<br>Grüßt Maria, die für euch viel Mühe auf sich genommen hat!<br>Grüßt Andronikus und Junia, die zu meinem Volk gehören und mit mir zusammen im Gefángnis waren; sie sind angesehen unter den Aposteln und haben sich schon vor mir zu Christus bekannt.<br>Grüßt meinen im Herrn geliebten Ampliatus.<br>Grüßt Urbanus, unseren Mitarbeiter in Christus, und meinen geliebten Stachys!<br>Grüßt einander mit dem heiligen Kuss! Es grüßen euch alle Gemeinden Christi.<br>Ich, Tertius, der Schreiber dieses Briefes, grüße euch im Namen des Herrn.<br>Es grüßt euch Gaius, der mich und die ganze Gemeinde gastlich aufgenommen hat. Es grüßt euch der Stadtkámmerer Erastus und der Bruder Quartus.<br>Die Gnade Jesu Christi, unseres Herrn, sei mit euch allen! Amen.<br>Dem aber, der die Macht hat, euch Kraft zu geben – gemáß meinem Evangelium und der Botschaft von Jesus Christus, gemáß der Offenbarung jenes Geheimnisses, das seit ewigen Zeiten unausgesprochen war,<br>jetzt aber nach dem Willen des ewigen Gottes offenbart und durch prophetische Schriften kundgemacht wurde, um alle Heiden zum Gehorsam des Glaubens zu führen –,<br>ihm, dem einen, weisen Gott, sei Ehre durch Jesus Christus in alle Ewigkeit! Amen.</p><h3>Psalmen</h3><em>145(144),2-3.4-5.10-11.</em><p>Jeden Tag will ich dich preisen und deinen Namen loben auf immer und ewig.<br>Groß ist der HERR und hoch zu loben, unerforschlich ist seine Größe.<br>Geschlecht um Geschlecht rühme deine Werke, deine machtvollen Taten sollen sie künden.<br>Den herrlichen Glanz deiner Hoheit und deine Wundertaten will ich besingen.<br>Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.<br>Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>16,9-15.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ich sage euch: Macht euch Freunde mit dem ungerechten Mammon, damit ihr in die ewigen Wohnungen aufgenommen werdet, wenn es zu Ende geht!<br>Wer in den kleinsten Dingen zuverlássig ist, der ist es auch in den großen, und wer bei den kleinsten Dingen Unrecht tut, der tut es auch bei den großen.<br>Wenn ihr nun im Umgang mit dem ungerechten Mammon nicht zuverlássig gewesen seid, wer wird euch dann das wahre Gut anvertrauen?<br>Und wenn ihr im Umgang mit dem fremden Gut nicht zuverlássig gewesen seid, wer wird euch dann das Eure geben?<br>Kein Sklave kann zwei Herren dienen; er wird entweder den einen hassen und den andern lieben oder er wird zu dem einen halten und den andern verachten. Ihr könnt nicht Gott dienen und dem Mammon.<br>Das alles hörten auch die Pharisáer, die sehr am Geld hingen, und sie lachten über ihn.<br>Da sagte er zu ihnen: Ihr stellt euch selbst vor den Menschen als gerecht hin; aber Gott kennt eure Herzen. Denn was die Menschen für großartig halten, das ist vor Gott ein Gráuel.</p><hr /><h3>Sel. Johannes Duns Skotus()</h3><p>Sel. Johannes Duns SkotusOrdensmann, Priester, Theologe* 1265 (oder 1266) in Duns (?) in Schottland 8. November 1308 in Köln in Nordrhein-WestfalenJohannes besuchte die Schule der Franziskaner und trat dem Orden bei. Er studierte Theologie in Oxford, wurde 1291 zum Priester geweiht und war als Lehrer in Oxford, dann in Paris, schließlich in Köln tátig. Johannes entwickelte die Lehre von der unbefleckten Empfángnis Marias. Er gilt als bedeutender Theologe und trágt den Ehrentitel Doctor subtilis, scharfsinniger Lehrer; Martin Heidegger nannte ihn den Philosophen der Zukunft.Johannes wurde in der Kölner Minoritenkirche bestattet.</p><hr /><h3>Hl. Willehad()</h3><hr /><p>Hl. WillehadGlaubensbote in Friesland, erster Bischof von Bremen* um 740 in Northumbrien in England 789 in Blexen an der Weser, heute Stadtteil von Nordenham in NiedersachsenWillehad wurde vermutlich einem Kloster zur Erziehung übergeben und dann an der von seinem Verwandten Alkuin geleiteten Domschule in York ausgebildet. 765 ließ er sich von einer Synode, die König Alhred von Northumbrien einberufen hatte und die die Missionierung der Friesen und Sachsen beschloss, entsenden. Als Priester kam er 772 nach Friesland und war zunáchst in Dokkum tátig, wo 20 Jahre zuvor Bonifatius erschlagen worden war; auch Willehad konnte hier nur mit Glück einem Mordanschlag entkommen. 780 wurde er von Karl dem Großen zur Mission unter den Sachsen in das Gebiet zwischen Weser und Ems geschickt, wo Willehad Priester bestellte und Kirchen erbaute. Beim Sachsenaufstand unter Herzog Widukind (Wittekind) 782 musste er aber fliehen, seine Gefáhrten Folkard, Attroban, Benjamin, Emming, Gerwald und Grisold kamen ums Leben.Willehad ging 782 nach Rom, war dann ab 785 für zwei Jahre im Kloster Echternach, mit dessen Abt Beornrad und dessen Gründer Willibrord er ebenfalls verwandt war. Nach der Bekehrung Widukinds 785 nahm er seine Missionsarbeit an der Weser wieder in Angriff. In Worms 787 zum Bischof geweiht, ging er nach Bremen, das das erste Bistum auf sáchsischem Boden wurde, und weihte dort 789 den Dom.Bischof Ansgar erhob 860 Willehads Gebeine, übertrug sie in den neuen Bremer Dom und verfasste ein Verzeichnis der von Willehad gewirkten Wunder. Ihm wurden 18 Kirchen und Kapellen vom Norden Jütlands bis ins südliche Niedersachsen geweiht. Zusammen mit Karl dem Großen gilt er als Gründer der Stadt Bremen.Willehads Biographie entstand nach neuerer Forschung wohl nicht im Kloster Echternach, sondern wurde von einem Kleriker in Bremen verfasst.</p><hr /><h3>Hl. Gregor von Einsiedeln()</h3><hr /><p>Hl. GregorAbt in Einsiedeln* in England 8. November 996 in Einsiedeln in der SchweizGregor wurde 949 Mönch und 964 Abt in Einsiedeln. Er vermehrte den Besitz des Klosters durch seine Verbindung zum Kaisergeschlecht der Ottonen. Seine Aufzeichnungen über das Klosterleben wurden durch seinen Schüler Wolfgang von Regensburg verbreitet und beeinflussten das Klosterleben in Süddeutschland nachhaltig.Gregors Gebeine waren in Einsiedeln in einem Schrein aufbewahrt, in der Reformation wurden sie entfernt; einige dieser Reliquien wurden 1609 wieder gefunden, aber 1798 von französischen Soldaten vernichtet.</p>"
        },
        {
            "id": "9",
            "imagen": "Sonntag",
            "contenido": "<h3>Fest des Weihetages der Lateranbasilika</h3><h3>Buch Ezechiel </h3><em>47,1-2.8-9.12.</em><p>Der Mann, der mich begleitete, führte mich zum Eingang des Tempels und siehe, Wasser strömte unter der Tempelschwelle hervor nach Osten hin; denn die vordere Seite des Tempels schaute nach Osten. Das Wasser floss unterhalb der rechten Seite des Tempels herab, südlich vom Altar.<br>Dann führte er mich durch das Nordtor hinaus und ließ mich außen herum zum áußeren Osttor gehen. Und siehe, das Wasser rieselte an der Südseite hervor.<br>Er sagte zu mir: Dieses Wasser fließt hinaus in den östlichen Bezirk, es strömt in die Araba hinab und mündet in das Meer, in das Meer mit dem salzigen Wasser. So wird das salzige Wasser gesund.<br>Wohin der Fluss gelangt, da werden alle Lebewesen, alles, was sich regt, leben können und sehr viele Fische wird es geben. Weil dieses Wasser dort hinkommt, werden sie gesund; wohin der Fluss kommt, dort bleibt alles am Leben.<br>An beiden Ufern des Flusses wachsen alle Arten von Obstbáumen. Ihr Laub wird nicht welken und sie werden nie ohne Frucht sein. Jeden Monat tragen sie frische Früchte; denn ihre Wasser kommen aus dem Heiligtum. Die Früchte werden als Speise und die Blátter als Heilmittel dienen.</p><h3>Psalmen</h3><em>46(45),2-3.5-6.8-9.</em><p>Gott ist uns Zuflucht und Stárke, als máchtig erfahren, als Helfer in allen Nöten.<br>Darum fürchten wir uns nicht, wenn die Erde auch wankt, wenn Berge stürzen in die Tiefe des Meeres.<br>Eines Stromes Arme erfreuen die Gottesstadt, des Höchsten heilige Wohnung.<br>Gott ist in ihrer Mitte, sie wird nicht wanken. Gott hilft ihr, wenn der Morgen anbricht.<br>Mit uns ist der HERR der Heerscharen, der Gott Jakobs ist unsre Burg.<br>Kommt und schaut die Taten des HERRN, der Schauder erregt auf der Erde.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>2,13-22.</em><p>Das Paschafest der Juden war nahe und Jesus zog nach Jerusalem hinauf.<br>Im Tempel fand er die Verkáufer von Rindern, Schafen und Tauben und die Geldwechsler, die dort saßen.<br>Er machte eine Geißel aus Stricken und trieb sie alle aus dem Tempel hinaus samt den Schafen und Rindern; das Geld der Wechsler schüttete er aus, ihre Tische stieß er um<br>und zu den Taubenhándlern sagte er: Schafft das hier weg, macht das Haus meines Vaters nicht zu einer Markthalle!<br>Seine Jünger erinnerten sich, dass geschrieben steht: Der Eifer für dein Haus wird mich verzehren.<br>Da ergriffen die Juden das Wort und sagten zu ihm: Welches Zeichen lásst du uns sehen, dass du dies tun darfst?<br>Jesus antwortete ihnen: Reißt diesen Tempel nieder und in drei Tagen werde ich ihn wieder aufrichten.<br>Da sagten die Juden: Sechsundvierzig Jahre wurde an diesem Tempel gebaut und du willst ihn in drei Tagen wieder aufrichten?<br>Er aber meinte den Tempel seines Leibes.<br>Als er von den Toten auferweckt war, erinnerten sich seine Jünger, dass er dies gesagt hatte, und sie glaubten der Schrift und dem Wort, das Jesus gesprochen hatte.</p><hr /><h3>Hl. Roland von Hasnon()</h3><p>Hl. RolandAbt in Hasnon 9. November 1084 (?) in Hasnon in FrankreichRoland lebte zunáchst als Mönch im Kloster Elnon - dem heutigen St-Amand-les-Eaux - in Nordostfrankreich. 1069 wurde er zum Abt der Benediktinerabtei Hasnon gewáhlt. Das Kloster blühte unter Rolands Leitung derart auf, dass es den Nachwuchs nicht mehr fassen konnte, Zubauten größeren Umfangs waren daher notwendig.Hundert Jahre nach seinem Tod wurde Rolands Leib unversehrt aufgefunden.</p><hr /><h3>Hl. Ragnulf()</h3><hr /><p>Hl. RagnulfMártyrer um 700 bei ArrasRagnulf, Vater von Hadulf, des Bischofs von Cambrai, starb der Überlieferung nach als Mártyrer.</p><hr /><h3>Hl. Erpho von Münster()</h3><hr /><p>Hl. ErphoBischof von Münster 9. November 1097Erpho war zunáchst Dompropst, ab 1084 Bischof in Münster. Im Investiturstreit hielt er Kaiser Heinrich IV. auch nach dessen Niederlage die Treue. Erpho baute mehrere Kirchen, gab Zuwendungen an das Mauritz-Stift und weihte 1090 den Dom. 1091/92 unternahm er eine Wallfahrt ins Heilige Land; von dort brachte er Reliquien mit. Ob die Reliquien, die man 1960/62 bei der Restaurierung des Erpho-Kreuzes eingelassen fand, von dieser Reise stammen, ist unsicher; dieses Kreuz soll er dem Kollegialstift St. Mauritz um 1090 gestiftet haben.</p>"
        },
        {
            "id": "10",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 32. Woche im Jahreskreis</h3><h3>Buch der Weisheit </h3><em>1,1-7.</em><p>Liebt Gerechtigkeit, ihr Richter der Erde, denkt gut über den Herrn, sucht ihn mit ganzem Herzen!<br>Denn er lásst sich finden von denen, die ihn nicht versuchen, und zeigt sich denen, die ihm nicht misstrauen.<br>Verkehrte Gedanken trennen von Gott; wird seine Macht auf die Probe gestellt, dann überführt sie die Toren.<br>In eine Seele, die Böses wirkt, kehrt die Weisheit nicht ein noch wohnt sie in einem Leib, der sich der Sünde hingibt.<br>Denn der heilige Geist, der Lehrmeister, flieht vor der Falschheit, er entfernt sich von unverstándigen Gedanken und wird verscheucht, wenn Unrecht naht.<br>Die Weisheit ist ein menschenfreundlicher Geist, doch lásst sie die Reden des Lásterers nicht straflos; denn Gott ist Zeuge seiner heimlichen Gedanken, untrüglich durchschaut er sein Herz und hört seine Worte.<br>Der Geist des Herrn erfüllt den Erdkreis und er, der alles zusammenhált, kennt jede Stimme.</p><h3>Psalmen</h3><em>139(138),1-3.4-5.7-8.9-10.</em><p>HERR, du hast mich erforscht und kennst mich.<br>Ob ich sitze oder stehe, du kennst es. Du durchschaust meine Gedanken von fern.<br>Ob ich gehe oder ruhe, du hast es gemessen. Du bist vertraut mit all meinen Wegen.<br>Ja, noch nicht ist das Wort auf meiner Zunge, siehe, HERR, da hast du es schon völlig erkannt.<br>Von hinten und von vorn hast du mich umschlossen, hast auf mich deine Hand gelegt.<br>Wohin kann ich gehen vor deinem Geist, wohin vor deinem Angesicht fliehen?<br>Wenn ich hinaufstiege zum Himmel – dort bist du; wenn ich mich lagerte in der Unterwelt – siehe, da bist du.<br>Náhme ich die Flügel des Morgenrots, ließe ich mich nieder am Ende des Meeres,<br>auch dort würde deine Hand mich leiten und deine Rechte mich ergreifen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>17,1-6.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Es ist unvermeidlich, dass Árgernisse kommen. Aber wehe dem, durch den sie kommen!<br>Es wáre besser für ihn, man würde ihn mit einem Mühlstein um den Hals ins Meer werfen, als dass er für einen von diesen Kleinen zum Árgernis wird.<br>Seht euch vor! Wenn dein Bruder sündigt, weise ihn zurecht; und wenn er umkehrt, vergib ihm!<br>Und wenn er sich siebenmal am Tag gegen dich versündigt und siebenmal wieder zu dir kommt und sagt: Ich will umkehren!, so sollst du ihm vergeben.<br>Die Apostel baten den Herrn: Stárke unseren Glauben!<br>Der Herr erwiderte: Wenn ihr Glauben háttet wie ein Senfkorn, würdet ihr zu diesem Maulbeerbaum sagen: Entwurzle dich und verpflanz dich ins Meer! und er würde euch gehorchen.</p><hr /><h3>Hl. Leo der Große()</h3><p>Hl. Leo der GroßePapst, Kirchenlehrer* um 400 in der Toskana in Italien 10. November 461 in RomLeo, der erste Papst mit dem Beinamen „der Große“, stammte wahrscheinlich aus der Toskana. 440 zum Papst gewáhlt, war er ein hervorragender Verfechter der Vorrangstellung des römischen Papstes als Nachfolgers des hl. Petrus. Er griff in die Glaubenskámpfe seiner Zeit ein, lehnte die monophysitische Irrlehre ebenso ab wie die nestorianische (Frage der Einheit der Person Christi und der Zweiheit sei­ner Naturen). Berühmt ist sein „dogmatischer Brief“ an den Bischof Flavian von Konstantinopel (449). Er rettete Rom und Italien vor den Hunnen, indem er dem Hunnenkönig Attila bis nach Mantua entgegenreiste und ihn zur Umkehr bewog. Als Geiserich mit seinen Vandalen heranrückte, konnte Leo die Stadt Rom wenigstens vor Mord und Brand bewahren. Briefe und Predigten, die von Papst Leo erhalten sind, erweisen ihn als sicheren Theologen und als Meister der Sprache, aber auch als Mann von einer tiefen, gemütbetonten Frömmigkeit. Er starb am 10. November 461 in Rom. „Beim großen und letzten Gericht wird bei den einen ihre freigebige Güte, bei den anderen ihr liebloser Geiz so wichtig genommen, dass jene wegen der einen guten Eigenschaft in das Himmelreich eingehen, so als hátten sie alle Tugenden im reichsten Maß, wáhrend die anderen wegen des einen Fehlers dem ewigen Feuer überantwortet werden, so als würden sie alle Laster in sich vereinen.“ (Leo d. Gr., Predigt)</p><hr /><h3>Hl. Andreas Avellino()</h3><hr /><p>Hl. Andreas AvellinoPriester, Mönch, Missionar, Ordensgeneral* 1521 in Castronuovo auf Sizilien in Italien 10. November 1608 in Neapel in ItalienAndreas - mit Geburtsname Lancelotto - studierte Philosophie in Venedig und Jura in Neapel und wurde mit 23 Jahren zum Priester geweiht. Ob seiner vorbildhaften Disziplin berief ihn der Bischof von Neapel als Reformer seines heruntergekommenen Priesterkonvents. Verárgerte Priester verletzten ihn eines Nachts; zur Pflege ins Theatinerhospital gebracht, entschloss er sich 1556, in diesen neuen Orden einzutreten. Zehn Jahre lang war er als Vorsteher der Novizen im Orden tátig, bis er 1566 zum Ordensgeneral ernannt wurde, als der er zahlreiche neue Niederlassungen gründete. Er starb durch einen Schlaganfall zu Beginn einer Messe.</p><hr /><h3>Hl. Johannes Skotus()</h3><hr /><p>Hl. Johannes SkotusBischof von Mecklenburg, Mártyrer* um 990 in Schottland 10. November 1066 am slawischen Zentralheiligtum Rethra, wohl südlich des Tollensesees in Mecklenburg-VorpommernJohannes wurde um 1055 durch Erzbischof Adalbert von Hamburg-Bremen zum Bischof von Mecklenburg geweiht; 1062 konnte das Bistum eingerichtet werden. Beim Aufstand der slawischen Wenden wurde Johannes überfallen, die Heiden trennten ihm Hánde, Füße und schließlich den Kopf ab.Erst 1158 konnte das Bistum wieder besetzt werden durch Berno.</p>"
        },
        {
            "id": "11",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 32. Woche im Jahreskreis</h3><h3>Buch der Weisheit </h3><em>2,23-24.3,1-9.</em><p>Gott hat den Menschen zur Unvergánglichkeit erschaffen und ihn zum Bild seines eigenen Wesens gemacht.<br>Doch durch den Neid des Teufels kam der Tod in die Welt und ihn erfahren alle, die ihm angehören.<br>Die Seelen der Gerechten sind in Gottes Hand und keine Folter kann sie berühren.<br>In den Augen der Toren schienen sie gestorben, ihr Heimgang galt als Unglück,<br>ihr Scheiden von uns als Vernichtung; sie aber sind in Frieden.<br>In den Augen der Menschen wurden sie gestraft; doch ihre Hoffnung ist voll Unsterblichkeit.<br>Ein wenig nur werden sie gezüchtigt; doch sie empfangen große Wohltat. Denn Gott hat sie geprüft und fand sie seiner würdig.<br>Wie Gold im Schmelzofen hat er sie erprobt und wie ein Ganzopfer sie angenommen.<br>Zur Zeit ihrer Heimsuchung werden sie aufleuchten wie Funken, die durch ein Stoppelfeld sprühen.<br>Sie werden Völker richten und über Nationen herrschen und der Herr wird ihr König sein in Ewigkeit.<br>Alle, die auf ihn vertrauen, werden die Wahrheit erkennen und die Treuen werden bei ihm bleiben in Liebe. Denn Gnade und Erbarmen werden seinen Heiligen zuteil und Rettung seinen Erwáhlten.</p><h3>Psalmen</h3><em>34(33),2-3.16-17.18-19.</em><p>Ich will den HERRN allezeit preisen; immer sei sein Lob in meinem Mund.<br>Meine Seele rühme sich des HERRN; die Armen sollen es hören und sich freuen.<br>Die Augen des HERRN sind den Gerechten zugewandt, seine Ohren ihrem Hilfeschrei.<br>Das Angesicht des HERRN richtet sich gegen die Bösen, ihr Andenken von der Erde zu tilgen.<br>Die aufschrien, hat der HERR erhört, er hat sie all ihren Nöten entrissen.<br>Nahe ist der HERR den zerbrochenen Herzen und dem zerschlagenen Geist bringt er Hilfe.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>17,7-10.</em><p>In jener Zeit sprach Jesus: Wenn einer von euch einen Knecht hat, der pflügt oder das Vieh hütet, wird er etwa zu ihm, wenn er vom Feld kommt, sagen: Komm gleich her und begib dich zu Tisch?<br>Wird er nicht vielmehr zu ihm sagen: Mach mir etwas zu essen, gürte dich und bediene mich, bis ich gegessen und getrunken habe; danach kannst auch du essen und trinken?<br>Bedankt er sich etwa bei dem Knecht, weil er getan hat, was ihm befohlen wurde?<br>So soll es auch bei euch sein: Wenn ihr alles getan habt, was euch befohlen wurde, sollt ihr sagen: Wir sind unnütze Knechte; wir haben nur unsere Schuldigkeit getan.</p><hr /><h3>Hl. Martin()</h3><p>Hl. MartinBischof von Tours* um 316 (?) in Sabaria, heute Szombathely in Ungarn 8. November 397 (?) in Candes, heute Candes-Saint-Martin bei Tours in FrankreichMartin wurde um 316 in Sabaria, dem heutigen Steinamanger in Ungarn, geboren. Mit fünfzehn Jahren wurde er in die Gardereiterei eingereiht und wenig spáter in den Westen versetzt. Am Stadttor von Amiens teilte er seinen Soldatenmantel mit einem frierenden Bettler; in der Nacht darauf erschien ihm Christus, mit dem abgeschnittenen Mantelstück bekleidet. Mit achtzehn Jahren ließ sich Martin taufen, diente aber noch bis 356 in der kaiserlichen Garde. Nach seinem Ab­schied vom Heer (in der Náhe von Worms) ging er zum Bischof Hilarius von Poitiers, der ihn in die pannonische Heimat zurückschickte. ­Um 360 traf er wieder mit Hilarius zusammen. 361 gründete er Ligugé, das erste Kloster Galliens. 371 wurde er Bischof von Tours, 375 gründete er das Kloster Marmoutier an der Loire, das zu einem Mittelpunkt monastischer Kultur wurde und als Missionsseminar bezeichnet werden kann. Unermüdlich widmete er sich der Glaubenspredigt in den noch weithin heidnischen Gebieten. Er starb am 8. November 397 und wurde am 11. November in Tours begraben. Sein Grab wurde zum Nationalheiligtum der Franken. Martin ist der erste Nichtmártyrer, der in der abendlándischen Kirche als Heiliger verehrt wurde. Nichts anderes als Christus Sulpicius Severus, der das Leben des h1. Martin schrieb, berichtet: „Auch wenn er las oder sonst mit einer Arbeit bescháftigt war, ließ sein Geist doch nie vom Gebet ab. Wie ein Schmied bei seiner Arbeit immer wieder den Hammer auf den Amboss fallen lásst, so betete Martinus ohne Unterbrechung, auch wenn er anscheinend etwas anderes tat ... In seinem Mund war nichts anderes als Christus, in seinem Herzen wohnten nur Güte, nur Friede, nur Erbarmen.“</p><hr /><h3>Hl. Bertuin von Malonne()</h3><hr /><p>Hl. Bertuin von MalonneMönch, Missionsbischof, Einsiedler* in England (?) 698 (?) in Malonne in BelgienDer angelsáchsische Adlige Bertuin wurde im Kloster Othbell - möglicherweise das heutige Outwell in Cambridgeshire - erzogen, dort Mönch und dann zum Klosterbischof geweiht. Dann ging er auf den Kontinent, um als Missionar zu wirken. Zunáchst hielt er sich zwei Jahre in Rom auf, dann errichtete er im Gebiet um den Fluss Sambre das Kloster St-Pierre in Malonne und lebte dort mit seinen Begleitern als Einsiedler.</p><hr /><h3>Hl. Heinrich von Heisterbach()</h3><hr /><p>Hl. Heinrich von HeisterbachAbt in Heisterbach, Mystiker* um 1180 11. November 1242 im Kloster Heisterbach in Nordrhein-WestfalenHeinrich war Zisterzienser.</p>"
        },
        {
            "id": "12",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 32. Woche im Jahreskreis</h3><h3>Buch der Weisheit </h3><em>6,1-11.</em><p>Hört, ihr Könige, und seid verstándig, lernt, ihr Richter der Enden der Erde!<br>Horcht, ihr Herrscher der Massen, die ihr stolz seid auf Völkerscharen!<br>Der Herr hat euch die Gewalt gegeben, der Höchste die Herrschaft, er, der eure Taten prüft und eure Pláne durchforscht.<br>Ihr seid Diener seines Reichs, aber ihr habt nicht richtig Recht gesprochen, das Gesetz nicht gewahrt und den Willen Gottes nicht befolgt.<br>Schnell und furchtbar wird er kommen und euch bestrafen; denn über die Großen ergeht ein strenges Gericht.<br>Der Geringste erfáhrt Nachsicht und Erbarmen, doch die Máchtigen werden geprüft mit Macht.<br>Denn der Gebieter über alles scheut niemand und weicht vor keiner Größe zurück. Er hat Klein und Groß erschaffen und trágt gleiche Sorge für alle;<br>den Máchtigen aber droht strenge Untersuchung.<br>An euch also, ihr Gewalthaber, richten sich meine Worte, damit ihr Weisheit lernt und euch nicht verfehlt.<br>Wer das Heilige heilig hált, wird geheiligt, und wer sich darin unterweisen lásst, findet Rechtfertigung.<br>Verlangt also nach meinen Worten, sehnt euch danach und ihr werdet Bildung erwerben!</p><h3>Psalmen</h3><em>82(81),3-4.6-7.</em><p>„Verhelft zum Recht den Geringen und Waisen, dem Elenden und dem Bedürftigen schafft Gerechtigkeit!<br>Befreit den Geringen und den Armen, entreißt sie der Hand der Frevler!<br>Ich habe gesagt: Ihr seid Götter, ihr alle seid Söhne des Höchsten.<br>Doch nun sollt ihr sterben wie Menschen, sollt stürzen wie einer der Fürsten.“</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>17,11-19.</em><p>Es geschah auf dem Weg nach Jerusalem: Jesus zog durch das Grenzgebiet von Samarien und Galiláa.<br>Als er in ein Dorf hineingehen wollte, kamen ihm zehn Aussátzige entgegen. Sie blieben in der Ferne stehen<br>und riefen: Jesus, Meister, hab Erbarmen mit uns!<br>Als er sie sah, sagte er zu ihnen: Geht, zeigt euch den Priestern! Und es geschah: Wáhrend sie hingingen, wurden sie rein.<br>Einer von ihnen aber kehrte um, als er sah, dass er geheilt war; und er lobte Gott mit lauter Stimme.<br>Er warf sich vor den Füßen Jesu auf das Angesicht und dankte ihm. Dieser Mann war ein Samariter.<br>Da sagte Jesus: Sind nicht zehn rein geworden? Wo sind die neun?<br>Ist denn keiner umgekehrt, um Gott zu ehren, außer diesem Fremden?<br>Und er sagte zu ihm: Steh auf und geh! Dein Glaube hat dich gerettet.</p><hr /><h3>Hl. Josaphat()</h3><p>Hl. JosaphatErzbischof von Polock, Mártyrer* 1580 in Wolhynien in der Ukraine 12. November 1623 in Witebsk (Viciebsk) in WeißrusslandJosaphat wurde 1580 als Sohn des Stadtrats Kunzewitsch in Wlodzimierz (Wolhynien) geboren. Er kam als Kaufmannsgehilfe nach Wilna, wo er 1604 Basilianermönch wurde und zu der mit Rom unierten ruthenischen Kirche übertrat. 1614 wurde er Klostervorsteher in Wilna, 1617 Koadjutor des Erzbischofs von Polozk und im Jahr darauf sein Nachfolger. Durch sein Werben für die Union mit der römischen Kirche machte er sich bei den Orthodoxen verhasst; sie nannten ihn den „Seelenráuber“. Auf einer Visitationsreise wurde er 1623 von den fanatisierten Schismatikern grausam ums Leben gebracht. Er wurde 1643 selig- und 1867 heiliggesprochen.</p><hr /><h3>Hl. Ämilian()</h3><hr /><p>Hl. ÁmilianPriester, Einsiedler, Wundertáter* 473 in Berceo in Spanien 12. November 574 in NordspanienMillán de la Cogalla lebte fast 40 Jahre lang erst als Einsiedler und Hirte, dann als Abt der Mönchsgruppe, die sich um ihn versammelt hatte, in der Höhle des Distercio-Gebirges. Er wirkte dann als Pfarrer in Vernejo und schließlich als Lehrer, bis er im Alter von über 100 Jahren starb. Schon zu Lebzeiten verbreiteten sich Berichte über zahlreiche von ihm gewirkte Wundertaten.Nach der Vertreibung der Mauren aus Nordspanien im Jahr 923 ließen sich Mönche an seinem Grab nieder und gründeten das Doppelkloster San Millán de la Cogolla, heute eine der schönsten spanischen Klosteranlagen. 1835 verließen die Benediktiner das Kloster, 1878 übernahmen es Augustinermönche. Ein Künstler aus dem Süden entwarf eine Kirche in maurischem Stil, die 984 geweiht wurde und das Grab von Millán beherbergt.</p><hr /><h3>Hl. Kunibert()</h3><hr /><p>Hl. KunibertBischof von Köln* um 600 in der Moselgegend 12. November um 663 in Köln in Nordrhein-WestfalenKunibert aus vornehmer Familie, am Hof Theudeberts II. in Metz erzogen, wurde Rat der Könige von Austrasien, Dagobert I. und Sigibert III., Archidiakon in Trier und - wohl 623 - Bischof von Köln, das er endgültig in das Merowingerreich einband. Kurz nach seiner Wahl soll ihm eine Taube bei der Messe in der St.-Ursula-Kirche die Grabstátte der Ursula offenbart haben. Er brachte die Diözese zum Blühen, gründete Klöster, half Armen und Kranken und unterstützte die Mission in Friesland und Sachsen.Kunibert ließ auch die Clemens-Kirche in Köln bauen, die Vorgángerin der Kunibert-Kirche des 13. Jahrhunderts, in der seine Reliquien aufbewahrt werden. Seine Verehrung als Heiliger ist seit dem 9. Jahrhundert in der Diözese Köln und deren Nachbargebieten bezeugt.</p>"
        },
        {
            "id": "13",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 32. Woche im Jahreskreis</h3><h3>Buch der Weisheit </h3><em>7,22-30.8,1.</em><p>In der Weisheit ist ein Geist, vernunftvoll, heilig, einzigartig, mannigfaltig, zart, beweglich, durchdringend, unbefleckt, klar, unverletzlich, das Gute liebend, scharf,<br>nicht zu hemmen, wohltátig, menschenfreundlich, fest, sicher, ohne Sorge, alles vermögend, alles überschauend und alle Geister durchdringend, die gedankenvollen, reinen und zartesten.<br>Die Weisheit ist beweglicher als alle Bewegung; in ihrer Reinheit durchdringt und durchwaltet sie alles.<br>Sie ist ein Hauch der Kraft Gottes und reiner Ausfluss der Herrlichkeit des Allherrschers; darum dringt nichts Verunreinigtes in sie ein.<br>Sie ist der Widerschein des ewigen Lichts, der ungetrübte Spiegel von Gottes Kraft, das Bild seiner Güte.<br>Sie ist nur eine und vermag doch alles; ohne sich zu ándern, erneuert sie alles. Von Geschlecht zu Geschlecht tritt sie in heilige Seelen ein und schafft Freunde Gottes und Propheten;<br>denn Gott liebt nur den, der mit der Weisheit zusammenwohnt.<br>Sie ist schöner als die Sonne und übertrifft jedes Sternbild. Sie erweist sich strahlender als das Licht;<br>denn diesem folgt die Nacht, doch über die Weisheit siegt keine Schlechtigkeit.<br>Sie entfaltet ihre Kraft von einem Ende zum andern und durchwaltet voll Güte das All.</p><h3>Psalmen</h3><em>119(118),89-90.91.130.135.175.</em><p>Herr, dein Wort bleibt auf ewig,<br>es steht fest wie der Himmel.<br>Von Geschlecht zu Geschlecht wáhrt deine Treue; du hast die Erde gegründet, sie bleibt bestehen.<br>Nach deinen Entscheiden bestehen sie bis heute, denn das All steht dir zu Diensten.<br>Das Aufschließen deiner Worte erleuchtet, den Unerfahrenen schenkt es Einsicht.<br>Lass dein Angesicht leuchten über deinem Knecht und lehre mich deine Gesetze!<br>Meine Seele lebe, sodass sie dich lobe. Deine Entscheide sollen mir helfen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>17,20-25.</em><p>In jener Zeit, als Jesus von den Pharisáern gefragt wurde, wann das Reich Gottes komme, antwortete er: Das Reich Gottes kommt nicht so, dass man es beobachten könnte.<br>Man kann auch nicht sagen: Seht, hier ist es! oder: Dort ist es! Denn siehe, das Reich Gottes ist mitten unter euch.<br>Er sagte zu den Jüngern: Es werden Tage kommen, in denen ihr euch danach sehnt, auch nur einen von den Tagen des Menschensohnes zu sehen; doch ihr werdet ihn nicht sehen.<br>Und man wird zu euch sagen: Siehe, dort ist er! Siehe, hier ist er! Geht nicht hin und lauft nicht hinterher!<br>Denn wie der Blitz von einem Ende des Himmels bis zum andern leuchtet, so wird der Menschensohn an seinem Tag erscheinen.<br>Vorher aber muss er vieles erleiden und von dieser Generation verworfen werden.</p><hr /><h3>Sel. Carl Lampert()</h3><p>Sel. Carl LampertPriester, Mártyrer* 9. Januar 1894 in Göfis bei Feldkirch in Österreich 13. November 1944 in Halle in Sachsen-AnhaltCarl Lampert * 9. Januar 1894 in Göfis; 13. November 1944 im Zuchthaus „Roter Ochse“ in Halle (Saale)) war ein katholischer Geistlicher, der von den Nationalsozialisten hingerichtet wurde. LebenCarl Lampert wurde am 9. Januar 1894 als jüngstes von sieben Kindern des Bauern Franz Xaver Lampert und dessen Frau Maria Rosina Lampert geboren. Er war Schüler der Volksschule in Göfis und des staatlichen Gymnasiums in Feldkirch.Obwohl sein Vater früh starb, konnte Lampert dank der Förderung eines Onkels die Schule weiter besuchen. Nach der im Jahr 1914 abgelegten Matura trat Lampert im Herbst desselben Jahres in das Fürsterzbischöfliche Priesterseminar in Brixen ein, wo er am 12. Mai 1918 von Bischof Franz Egger zum Priester geweiht wurde. Am 26. Mai 1918 feierte er seine Primiz.Werdegang Carl Lampert begann sein Wirken als Kaplan in Dornbirn, wo er sich vor allem um die Jugendarbeit bemühte. Im Jahr 1930 ging er mit der finanziellen Unterstützung von Bischof Sigismund Waitz nach Rom, um dort das Studium des Kirchenrechts aufzunehmen. Er bezog sein Quartier im Collegio Teutonico di Santa Maria dell’Anima, wo er bis 1935 lebte und als Sekretár an der Römischen Rota arbeitete. Im Jahr 1935 wurde er in den Rang eines Advokaten erhoben und zum Monsignore ernannt.Am 1. Oktober 1935 trat Lampert seine Stelle in der Diözese Innsbruckan. Hier sollte er auf Geheiß von Bischof Waitz den Aufbau deskirchlichen Gerichts überwachen, eine eher administrative Aufgabe. Auchwar er Geistlicher im Innsbrucker Priesterseminar sowie ab 1936Prásident des katholischen Verlagshauses Tyrolia. Mitte der 1930er Jahre war Lampert kurzzeitig als möglicher Diözesanbischof von Innsbruck im Gesprách, doch Papst Pius XI. entschied anders und ernannte am 15. Oktober 1938 den jüngeren Geistlichen Paulus Rusch zum Apostolischen Administrator. Lampert wurde am 15. Januar 1939 zum Provikar ernannt und somit zu Ruschs Stellvertreter.LeidenswegDurch einen „Führerbefehl“, wonach Bischöfe von der NS-Gerichtsbarkeit nicht zu belangen seien, kam bald Provikar Lampert inden Fokus des Regimes. Gauleiter Franz Hofer,der eine rigorose Anti-Kirchen-Politik in seinem Gau verfolgte, ließbald darauf Klöster schließen und Ordensleute verhaften, darunter im November 1938 das Canisianum und in den ersten Márztagen des Jahres 1940 auch das Kloster der Ewigen Anbetung in Innsbruck. Da die Nonnen sich den Anordnungen widersetzten, machte Gauleiter Hofer Provikar Lampert dafür verantwortlich und ließ ihn am 4. Márz 1940 festnehmen. Nach zehn Tagen Haft im Polizeigefángnis Innsbruck-Adamgasse wurde Lampert am 14. Márz 1940 wieder auf freien Fuß gesetzt.Ein Bericht in Radio Vatikan,der am 23. Márz 1940 in deutscher Sprache gesendet wurde, und in dem die Situation der Kirche und die Repressalien des NS-Regimes gegenüber den Geistlichen in der Diözese Innsbruck zur Sprache kamen, brachte Provikar Lampert erneut ins Gefángnis. Die Gauverwaltung vermutete in Lampert einen Spitzel für den Vatikan. Allerdings kam er erneut nach relativ kurzer Zeit wieder frei.Beim náchsten Mal hatte Lampert jedoch nicht mehr Glück. 1939 war der Pfarrer von Götzens, Otto Neururer, ins KZ Dachau deportiert worden. Lampert hatte vergeblich versucht, Neururer freizubekommen, zumal sein Kollege gesundheitlich angeschlagen war. Am 30. Mai 1940 wurde Neururer im KZ Buchenwaldermordet. Das Regime sandte Neururers Asche nach Götzens mit dem Auftrag, diese anonym zu bestatten. Als Lampert jedoch eine Todesanzeige in einer Kirchenzeitung veröffentlichen ließ, in der auch Neururers Todesort angeführt wurde, ließ man ihm am 5. Juli 1940 wegen Verstoßes gegen die NS-Geheimhaltungsvorschriften erneut verhaften.Carl Lampert wurde am 25. August 1940 nun auch nach Dachau deportiert. Am 1. September 1940 folgte der Transport ins KZ Sachsenhausen bei Berlin.Hier wurde er der Strafkompanie zugeteilt, einem Trupp, in dem er hartekörperliche Arbeit verrichten musste. Dennoch hielt er an seinemGlauben fest, wie ein Treffen Lamperts mit dem ebenfalls in Sachsenhausen inhaftierten Innsbrucker Caritasdirektor Josef Steinkelderer beweist. Dieser flüsterte Lampert zu: Martyres sumus (Mártyrer sind wir), worauf Lampert antwortete: In Christi nomine pro ecclesia (Im Namen Christi für die Kirche).Nach drei Monaten in Sachsenhausen wurde Lampert am 15. Dezember 1940 zurück nach Dachau deportiert, wo er noch weitere acht Monate inhaftiert blieb. Am 1. August 1941 wurde er zwar freigelassen, jedoch wurde ihm verboten, den Reichsgau Tirol-Vorarlberg zu betreten.Lampert zog daraufhin am 16. August 1941 nach Stettin, wo er im Carolusstift erneut als Seelsorger wirkte und auf diese Weise versuchte, geistlichen Widerstand gegen den Nationalsozialismus zu leisten. Auch arbeitete er als Geistlicher in einem Lazarett, in Swinemünde und in Parchim.Was Lampert jedoch nicht wusste, war, dass die Gestapo einen Spitzel auf ihn angesetzt hatte. Ingenieur Hagen sei ein nazifeindlicher und tiefreligiöser Mensch auf der Suche nach Spiritualitát. In Bibelstunden und Diskussionsrunden erschlich sich Hagen das Vertrauen von Lampert. In Wahrheit handelte es sich jedoch bei Hagen um Franz Pissaritsch, einen Anwárter um die Aufnahme in die Waffen-SS. Pissaritsch versuchte, Lampert zu Aussagen gegen das NS-Regime zubewegen, worauf Lampert jedoch kaum einging. Als er nach einigen Monaten Spionagetátigkeit noch keine konkreten Beweise sammeln konnte, konstruierte Pissaritsch ein Komplott, wonach Lampert Feindsender abgehört und durch Aussagen die Wehrkraft zersetzt hátte.Dieses Protokoll war die Grundlage zu einer Verhaftungswelle, bei der am 4. Februar 1943 etwa 40 Geistliche und Ordensschwestern verhaftet wurden, darunter auch Carl Lampert. In den kommenden Monaten wurde Lampert intensiven Verhören und Folterungen unterworfen. Zwei Auszügeaus den Protokollen zeugen von Lamperts Standhaftigkeit.Vorsitzender Trettin: „Herr Lampert, sind Sie dochvernünftig, verlassen Sie die Kirche und das Priestertum. Das ist dochalles nur Hokuspokus. Zeugen Sie Kinder für den Führer Adolf Hitler. Ich werde Ihnen einen guten Posten verschaffen!“Lampert: „Herr Kommissar, ich liebe meine Kirche. Ich bleibe meiner Kirche treu und auch dem Priesteramt: Ich stehe für Christus undliebe seine Kirche!“Frage: „Was schátzen Sie höher: das Evangelium oder Hitlers ,Mein Kampf'?“Lamperts Antwort: „Das Evangelium ist Gottes Wort undverkündet die Liebe. Das Buch des Herrn Hitler ist das Werk einesMenschen und predigt den Hass!“Der Prozess gegen Lampert und zwei weitere Priester, Pater Friedrich Lorenz und Kaplan Herbert Simoleit wurde im Dezember 1943 vor dem Reichskriegsgericht in Halle (Saale) eröffnet. Selbst vor Gericht erschien SS-Mann Pissaritsch unter seinem falschen Namen Ingenieur Hagen um durch seine Aussagen die Anklage zu bekráftigen.Lampert wurde am 20. Dezember 1943 erstmals für schuldig befunden. Wegen gerichtsinternen Streitigkeiten − es gab Richter, die sich für die Todesstrafe aussprachen, andere pládierten wegen Lamperts Glauben für eine lange Haftstrafe – wurde das Todesurteil nicht unterzeichnet. Am14. Januar 1944 wurde der Prozess an das Reichskriegsgericht in Torgau delegiert, wohin Lampert deportiert wurde. Sieben Monate verbrachte er nahezu in Isolationshaft. Das Urteil, wie es in Halle gefállt wurde, wurde am 27. Juli 1944 in allen Punkten bestátigt. In der Nacht bevor Generalstabsrichter Werner Lueben das Urteil hátte unterzeichnen müssen, beging dieser am Morgen des 28. Juli 1944 Suizid. Eine seiner letzten Aussagen war: „Es handelt sich in diesem Fall weder um „Verbrecher“noch um `asoziale Elemente'. Ihre einzige Tragik ist es, dass sie katholische Priester sind!“Mit neuen Richtern versehen kam es zu einem dritten Prozess gegen Lampert, der am 8. September 1944 mit Pater Friedrich Lorenz und KaplanHerbert Simoleit erneut zum Tod verurteilt wurde.Am 13. November 1944 wurden Lampert und die mit ihm Verurteilten ins Zuchthaus Roter Ochse nach Halle gebracht. Hier wurde er um 16:00 Uhr durch das Fallbeil hingerichtet.Die Urne mit seiner Asche wurde zunáchst in Halle beigesetzt und erst nach dem Krieg, 1948, in seine Vorarlberger Heimatgemeinde Göfis überstellt.Am 13. November 2011 wurde Carl Lampert in der Stadtpfarrkirche St. Martin in Dornbirn durch Kardinal Angelo Amato seliggesprochen.</p><hr /><h3>Hl. Nikolaus I.()</h3><hr /><p>Hl. Nikolaus I. Papst* um 800/825 in Rom (?) 13. November 867 in RomNikolaus stammte aus einer vornehmen Beamtenfamilie und war gut ausgebildet. Schon vor seiner eigenen Amtszeit als Papst war er enger und einflussreicher Berater der drei Pápste vor ihm. Bei seiner Weihe und Krönung in der Peterskirche war Kaiser Ludwig II. anwesend; Nikolaus war der erste gekrönte Papst.Die neun Jahre von Nikolaus' Pontifikat ab 858 waren voller Konflikte: mit der Ostkirche, aber auch im Westen, so mit dem Patriarchen Johannes von Ravenna, der sich von Rom unabhángig machen wollte. Seine wohl wichtigste Amtshandlung war die Unterstützung von Rothad, dem Bischof von Soissons, der 863 von Hinkmar, dem Erzbischof von Reims, wegen Unbotmáßigkeit abgesetzt worden war; Nikolaus unterstützte Rothas und damit das Recht eines Bischofs, gegen die Autoritát seines Vorgesetzten beim Vatikan Beschwerde einzulegen. Nikolaus sah sich als Nachfolger von Petrus, als Herrscher, der die Rechte und Reinheit der Kirche zu verteidigen hatte. Gegenüber König Lothar II. von Lothringen beharrte er auf der Unauflöslichkeit der Ehe; dieser wollte die kinderlose Ehe mit Theutberga lösen und seine Geliebte Waldrada, die ihm ein Kind geboren hatte, heiraten. Die Kölner und Trierer Erzbischöfe, die Lothar ihr Einverstándnis gegeben hatten, setzte Nikolaus ab und exkommunizierte sie, dieser Konflikt eskalierte gar in kriegerischen Auseinandersetzungen.Nikolaus förderte Recht und Ordnung in der Kirche unter der Leitung Roms und unterstützte die Missionsarbeit in Bulgarien und in Dánemark, wo Ansgar wirkte. 866 verbot er die Anwendung von Folter, weil sie unvereinbar mit der christlichen Lehre sei. *Auch der Konflikt mit der Ostkirche eskalierte immer mehr: Gemeinsam mit Ignatius, dem Patriarchen von Konstantinopel, widersetzte sich Nikolaus dessen máchtigem Rivalen Photius. Ignatius war 858 aufgrund starker Differenzen mit dem byzantinischen Hof zurückgetreten, darauf wurde der Laie Photius zum Nachfolger erhoben. Nikolaus versagte dem unrechtmáßig gewáhlten Photius die Anerkennung, weil die nachgeholte Weihe nicht rechtmáßig erfolgt war, worauf dieser 867 in Konstantinopel eine Synode berief, auf der die Ostkirche Nikolaus zum Ketzer erklárte, ihn exkommunizierte und absetzte; diese Nachricht erreichte Rom aber erst nach dem Tod des Papstes, so erlebte er auch die darauf folgende - nur kurz wáhrende - erste Spaltung zwischen der morgenlándischen und der abendlándischen Kirche nicht mehr. Schon 870 wurde durch das 6. Konzil von Konstantinopel auch Photius wieder abgesetzt.Bei diesen Konflikten leitete Nikolaus sein fester und untrüglicher Sinn für Gerechtigkeit, der anderen als unerbittlicher Starrsinn erschien. Dieser Ernst, seine Willenskraft und die großen diplomatischen Fáhigkeiten haben ihn zu einem der großen Pápste gemacht. Nikolaus stand an einem der entscheidenden Wendepunkte europáischer Geschichte. Seit Konstantin dem Großen war der Staat Schutzmacht und Förderer der Kirche, zuletzt erfüllte Karl der Große diese Funktion. Mit dessen Tod und dem anschließenden Zerfall des Reiches wurden diese Rollen gleichsam vertauscht, nun wurde das Papstum zum Protector imperii, dem Beschützer des Reiches.Manche Geschichtsforscher sehen Nikolaus nur als Werkzeug seines ehrgeizigen Beraters Anastasius Bibliothecarius. Jedenfalls war Nikolaus der erste, der die allumfassende Befehlsgewalt des Papstes, die sich auf die von Christus selbst verliehene Autoritát stütze, nicht nur vertrat, sondern auch ausübte.Nikolaus' Grabstátte ist unbekannt.* 1252 führte Papst Innozenz IV. die Folter für Zwecke der Inquisition offiziell wieder ein.</p><hr /><h3>Hl. Homobonus()</h3><hr /><p>Hl. HomobonusWohltáter* um 1120 in Cremona in Italien 13. November 1197 daselbstHomobonus, Sohn eines Schneiders und Kleiderhándlers, war ein frommer Kaufmann, verheiratet und Vater vieler Kinder. Seine Zeitgenossen rühmen, wie er sich in seinem Gewerbe Bedürftigen gegenüber als sehr großzügig erwies und sanftmütig und selbstlos Armen und Kranken half. Etwa im Alter von 50 Jahren gab er seine Arbeit auf, lebte in keuscher Ehe und verwendete seinen Reichtum für die Pflege Armer und Kranker, errichtete Spitáler, sorgte für Waisen. Erzáhlt wird, dass er den Armen sein letztes Brot gab, dann aber mittags in seinem Korb sogar besseres fand. Er widmete sich auch der Bekehrung von Irrlehrern und der Befriedung von Streitigkeiten in seiner Stadt.Auf Betreiben von Sicardus, dem Bischof von Cremona, wurde Homobonus 1198 kanonisiert, nachdem sich viele Wunder an seinem Grab ereigneten. 1201 wurden seine Gebeine nach Cremona übertragen. Die Verehrung setzte sich allerdings nur langsam durch, obwohl Homobonus' Vorbild dem spirituellen Bedürfnis der Zeit entsprach.</p>"
        },
        {
            "id": "14",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 32. Woche im Jahreskreis</h3><h3>Buch der Weisheit </h3><em>13,1-9.</em><p>Ohne Verstand waren von Natur aus alle Menschen, denen die Gotteserkenntnis fehlte. Aus den sichtbaren Gütern vermochten sie nicht den Seienden zu erkennen. Beim Anblick der Werke erkannten sie den Meister nicht,<br>sondern hielten das Feuer, den Wind, die flüchtige Luft, den Kreis der Gestirne, die gewaltige Flut oder die weltbeherrschenden Himmelsleuchten für Götter.<br>Wenn sie diese, entzückt über ihre Schönheit, schon für Götter hielten, dann hátten sie auch erkennen sollen, wie viel besser ihr Gebieter ist, denn der Urheber der Schönheit hat sie erschaffen.<br>Und wenn sie über ihre Macht und Wirkkraft in Staunen gerieten, dann hátten sie auch erkennen sollen, wie viel máchtiger jener ist, der sie geschaffen hat;<br>denn aus der Größe und Schönheit der Geschöpfe wird in Entsprechung ihr Schöpfer erschaut.<br>Dennoch trifft sie nur geringer Tadel: Vielleicht suchen sie Gott und wollen ihn finden, gehen aber dabei in die Irre.<br>Sie verweilen bei der Erforschung seiner Werke und lassen sich durch den Augenschein táuschen; denn schön ist, was sie schauen.<br>Doch auch sie sind unentschuldbar;<br>wenn sie durch ihren Verstand schon fáhig waren, die Welt zu erforschen, warum fanden sie dann nicht eher den Gebieter von alldem?</p><h3>Psalmen</h3><em>19(18),2-3.4-5ab.</em><p>Die Himmel erzáhlen die Herrlichkeit Gottes und das Firmament kündet das Werk seiner Hánde.<br>Ein Tag sagt es dem andern, eine Nacht tut es der andern kund.<br>Ohne Rede und ohne Worte, ungehört bleibt ihre Stimme.<br>Doch ihre Botschaft geht in die ganze Welt hinaus,<br>ihre Kunde bis zu den Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>17,26-37.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wie es in den Tagen des Noach war, so wird es auch in den Tagen des Menschensohnes sein.<br>Die Menschen aßen und tranken und heirateten bis zu dem Tag, an dem Noach in die Arche ging; dann kam die Flut und vernichtete alle.<br>Und es wird ebenso sein, wie es in den Tagen des Lot war: Sie aßen und tranken, kauften und verkauften, pflanzten und bauten.<br>Aber an dem Tag, als Lot Sodom verließ, regnete es Feuer und Schwefel vom Himmel und vernichtete alle.<br>Ebenso wird es an dem Tag sein, an dem der Menschensohn offenbar werden wird.<br>Wer an jenem Tag auf dem Dach ist und seine Sachen im Haus hat, soll nicht hinabsteigen, um sie zu holen, und wer auf dem Feld ist, soll sich ebenfalls nicht zurückwenden.<br>Denkt an die Frau des Lot!<br>Wer sein Leben zu bewahren sucht, wird es verlieren; wer es dagegen verliert, wird es erhalten.<br>Ich sage euch: Von zwei Mánnern, die in dieser Nacht auf einem Bett liegen, wird der eine mitgenommen und der andere zurückgelassen.<br>Von zwei Frauen, die am selben Ort Getreide mahlen, wird die eine mitgenommen und die andere zurückgelassen.<br>Da fragten sie ihn: Wo wird das geschehen, Herr?<br>Und sie antworteten und sprachen: Wo wird das geschehen, Herr? Er antwortete: Wo ein Leichnam ist, da sammeln sich auch die Geier.</p><hr /><h3>Hl. Alberich von Utrecht()</h3><p>Hl. Alberich von UtrechtBischof * in Friesland 14. November (oder 21. August ?) 784 daselbstAlberich stammte aus dem königlichem Geschlecht der Merowinger, wurde Benediktinermönch und Prior in Köln. 780 wurde er als Nachfolger seines Onkels Gregor der zweite Bischof von Utrecht und wirkte tatkráftig als Missionar der Friesen; dabei fand er den Tod.</p><hr /><h3>Hl. Laurentius O´Toole von Dublin()</h3><hr /><p>Hl. Laurentius O´Toole von DublinErzbischof von Dublin* 1128 in Kildare in Irland 14. November 1180 in Eu in FrankreichLaurentius war Augustiner-Chorherr und wurde Bischof von Dublin.</p><hr /><h3>Sel. Maria Merkert()</h3><hr /><p>Sel. Maria MerkertOrdensgründerin* 21. September 1817 in Neiße, dem heutigen Nysa in Polen 14. November 1872 daselbstMaria Merkert gründete 1842 zusammen mit Clara Wolff, Franziska Werner und Mathilde Merkert in Neisse eine private religiöse Gemeinschaft zur ambulanten Krankenpflege. 1846 schlossen sie sich der Kongregation der Borromáerinnen an, die damals als Inbegriff eines Krankenpflegeordens galten. Franziska Werner und Maria Merkert verließen den Orden jedoch 1850 wieder, da sie ihre eigentliche Berufung in der ambulanten Krankenpflege sahen, wáhrend die Borromáerinnen überwiegend in Krankenháusern arbeiteten.Gemeinsam mit Franziska Werner begann Maria Merkert 1850 erneut mit der ambulanten Krankenpflege in Neisse und übernahm die Leitung der so entstandenen Gemeinschaft der Grauen Schwestern von der heiligen Elisabeth. Dabei stieß sie teilweise auf Ablehnung, denn man betrachtete sie als ausgetretene Borromáerin; sie arbeitete deshalb mit der Stadtverwaltung zusammen, die der Gemeinschaft die Rechtsform gab. Der Breslauer Bischof anerkannte den so entstandenen St. Elisabeth-Verein 1859 als kirchliche Gemeinschaft, Maria Merkert wurde erste Generaloberin. 1865 wurde in Neisse ein reprásentatives Mutterhaus eingeweiht. Als Tráger für die Arbeit des St. Elisabeth-Vereins gründete Maria Merkert 1864 die Katholische Wohltátigkeitsanstalt zur heiligen Elisabeth (KWA); die Schwestern arbeiteten nun auch als Lehrerinnen, vor allem in Skandinavien. Als die Gemeinschaft sich immer mehr international ausbreitete, bemühte sich Maria Merkert um die Anerkennung des Papstes, die ab 1871 und endgültig 1887 erfolgte.Beim Tod von Maria Merkert gehörten der Kongregation der Elisabethinnen bereits über 440 Schwestern in 87 Niederlassungen an, heute sind es weltweit 10.000. Sie wird verehrt als Mutter der Armen, die in jedem armen Menschen Christus gesehen hat. 1964 wurden die sterblichen Überreste von Maria Merkert und Franziska Werner in die Krypta der Jakobus-Kirche in Nysa (Neiße) überführt, 1998 wurden sie in einer Seitenkapelle der Kirche beigesetzt.Seliggesprochen am 30. September 2007 in Nysa (Neiße)30. September 2007 in Nysa</p>"
        },
        {
            "id": "15",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 32. Woche im Jahreskreis</h3><h3>Buch der Weisheit </h3><em>18,14-16.19,6-9.</em><p>Als tiefes Schweigen das All umfing und die Nacht in ihrem Lauf bis zur Mitte gelangt war,<br>da sprang dein allmáchtiges Wort vom Himmel, vom königlichen Thron herab als harter Krieger mitten in das Land des Verderbens.<br>Es trug als scharfes Schwert deinen unerbittlichen Befehl, trat hin und erfüllte alles mit Tod; es berührte den Himmel und stand auf der Erde.<br>Die ganze Schöpfung wurde in ihrer Eigenart umgestaltet; sie gehorchte deinen Befehlen, damit deine Kinder unversehrt bewahrt blieben.<br>Man sah die Wolke, die das Lager überschattete, trockenes Land tauchte auf, wo zuvor Wasser war; es zeigte sich ein Weg ohne Hindernisse durch das Rote Meer, eine grüne Ebene stieg aus der gewaltigen Flut.<br>Von deiner Hand behütet, zogen sie vollzáhlig hindurch und sahen staunenswerte Wunder.<br>Sie weideten wie Rosse, hüpften wie Lámmer und lobten dich, Herr, ihren Retter.</p><h3>Psalmen</h3><em>105(104),2-3.36-37.42-43.</em><p>Singt dem Herrn und spielt ihm, <br>sinnt nach über all seine Wunder!<br>Rühmt euch seines heiligen Namens! Die den HERRN suchen, sollen sich von Herzen freuen.<br>Er schlug alle Erstgeburt in ihrem Land, die Erstlinge ihrer Manneskraft.<br>Er führte sein Volk heraus mit Silber und Gold, unter seinen Stámmen war niemand, der strauchelte.<br>Er gedachte seines heiligen Wortes und seines Knechtes Abraham.<br>Er führte sein Volk heraus in Freude, seine Erwáhlten in Jubel.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>18,1-8.</em><p>In jener Zeit sagte Jesus seinen Jüngern durch ein Gleichnis, dass sie allezeit beten und darin nicht nachlassen sollten:<br>In einer Stadt lebte ein Richter, der Gott nicht fürchtete und auf keinen Menschen Rücksicht nahm.<br>In der gleichen Stadt lebte auch eine Witwe, die immer wieder zu ihm kam und sagte: Verschaff mir Recht gegen meinen Widersacher!<br>Und er wollte lange Zeit nicht. Dann aber sagte er sich: Ich fürchte zwar Gott nicht und nehme auch auf keinen Menschen Rücksicht;<br>weil mich diese Witwe aber nicht in Ruhe lásst, will ich ihr Recht verschaffen. Sonst kommt sie am Ende noch und schlágt mich ins Gesicht.<br>Der Herr aber sprach: Hört, was der ungerechte Richter sagt!<br>Sollte Gott seinen Auserwáhlten, die Tag und Nacht zu ihm schreien, nicht zu ihrem Recht verhelfen, sondern bei ihnen zögern?<br>Ich sage euch: Er wird ihnen unverzüglich ihr Recht verschaffen. Wird jedoch der Menschensohn, wenn er kommt, den Glauben auf der Erde finden?</p><hr /><h3>Hl. Albert der Große()</h3><p>Hl. Albert der GroßeBischof von Regensburg, Ordensmann, Kirchenlehrer* 1193 oder um 1206 bei Lauingen an der Donau in Bayern 15. November 1280 in Köln in Nordrhein-WestfalenAlbert, schon von seinen Zeitgenossen „der Große“ genannt, stammte aus einem schwábischen Rittergeschlecht. Er wurde um 1193 (oder 1206) in Lauingen an der Donau geboren. Er studierte in Padua, wo er einen Onkel hatte, und wurde dort 1223 Dominikaner. Wenig spáter kam er nach Köln, dozierte dann in Hildesheim, Freiburg i. Br., Regensburg, Straßburg und Paris. 1260 übernahm er auf Befehl des Papstes die Leitung des Bistums Regensburg; 1262 nahm Papst Urban IV. seinen Rücktritt an. 1274 nahm Albert als Theologe am 2. Konzil von Lyon teil (wo er die Nachricht vom Tod seines Schülers Thomas von Aquin erhielt). Dann kehrte er nach Köln zurück, wo er lehrte und schrieb, bis zwei Jahre vor seinem Tod seine Kráfte versagten. Er starb 1280. – Albert, „Doctor universalis“ genannt, beherrschte das ganze philosophische und naturwissenschaftliche Wissen seiner Zeit. Er erschloss dem christlichen Abendland die Welt der aristotelischen Philosophie. Den Zeitgenossen muss er, der Mann, der alles wusste, geradezu unheimlich vorgekommen sein. Erst 1931 wurde er heiliggesprochen und zum Kirchenlehrer erhoben. Mitte der Schöpfung „Der Mensch steht in der Mitte der Schöpfung, zwischen Stoff und Geist; zwischen Zeit und Ewigkeit.“ „Die vornehmste Kraft des Menschen ist die Vernunft. Das höchste Ziel der Vernunft ist die Erkenntnis Gottes.“ „Wer sich mit göttlichen Dingen bescháftigt, wird nach ihrem Bild umgestaltet.“ „O Herr, ich wollte, ich wáre ein Mensch nach deinem allerliebsten Willen.“ (Sátze von Albert d. Gr.)</p><hr /><h3>Hl. Leopold III.()</h3><hr /><p>Hl. LeopoldMarkgraf von Österreich, Klostergründer* um 1075 im Melk in Österreich (?) 15. November 1136 in Klosterneuburg bei Wien in ÖsterreichLeopold III., Markgraf von Österreich, genannt „der Fromme“, „der Milde“, der „Freigebige“, 1075 geboren, wurde von Bischof Altmann von Passau erzogen. 1105 heiratete er Agnes, die Tochter Kaiser Heinrichs IV. Die Bischöfe Otto von Freising und Konrad II. von Salzburg entstammten dieser Ehe. In seiner mehr als vierzigjáhrigen Regierungszeit hat Leopold, mitten in einer wirren Zeit, die Grundlagen für die künftige Größe Österreichs geschaffen. Er stiftete das Zisterzienserkloster Heiligenkreuz bei Wien, das Chorherrenstift Klosterneuburg und die Benediktinerabtei Klein-Mariazell. Leopold war ein Mann des Glaubens und des Gebets, aber auch ein Herrscher, der zu regieren verstand. Er starb auf der Jagd am 15. November 1136.</p><hr /><h3>Hl. Marinus von Aibling()</h3><hr /><p>Hl. MarinusBischof, Glaubensbote in Bayern, Mártyrer* in Irland oder Aquitanien in Frankreich(?) 697 (?) bei Irschenberg in BayernMarinus und Anianus kamen der Legende nach als Mönche nach Rom und wurden von Papst Eugen I. empfangen. Er weihte Marinus zum Wanderbischof und Anianus zum Diakon. Als Glaubensboten kamen sie in die Gegend von (Bad) Aibling, wo sie mehr als 40 Jahre als Einsiedler lebten. Marinus soll zusammen mit Anianus von plündernden Vandalen ermordet und verbrannt worden sein.Die Reliquien werden in Wilparting bei Irschenberg verehrt, der Überlieferung nach am Ort des Martyriums.</p>"
        },
        {
            "id": "16",
            "imagen": "Sonntag",
            "contenido": "<h3>33. Sonntag im Jahreskreis</h3><h3>Buch Maleachi </h3><em>3,19-20ab.</em><p>Seht, der Tag kommt, er brennt wie ein Ofen: Da werden alle Überheblichen und alle Frevler zu Spreu und der Tag, der kommt, wird sie verbrennen, spricht der HERR der Heerscharen. Weder Wurzel noch Zweig wird ihnen dann bleiben.<br>Für euch aber, die ihr meinen Namen fürchtet, wird die Sonne der Gerechtigkeit aufgehen und ihre Flügel bringen Heilung.<br>wird die Sonne der Gerechtigkeit aufgehen und ihre Flügel bringen Heilung.</p><h3>Psalmen</h3><em>98(97),5-6.7-8.9.</em><p>Spielt dem HERRN auf der Leier, auf der Leier zu lautem Gesang!<br>Mit Trompeten und lautem Widderhorn jauchzt vor dem HERRN, dem König!<br>Es brause das Meer und seine Fülle, der Erdkreis und seine Bewohner.<br>In die Hánde klatschen sollen die Ströme, die Berge sollen jubeln im Chor.<br>Jubeln sollen alle vor dem HERRN, denn er kommt, um die Erde zu richten. Er richtet den Erdkreis in Gerechtigkeit, die Völker so, wie es recht ist.</p><h3>Zweiter Brief des Apostels Paulus an die Thessalonicher </h3><em>3,7-12.</em><p>Ihr selbst wisst, wie man uns nachahmen soll. Wir haben bei euch kein unordentliches Leben geführt<br>und bei niemandem unser Brot umsonst gegessen; wir haben uns gemüht und geplagt, Tag und Nacht haben wir gearbeitet, um keinem von euch zur Last zu fallen.<br>Nicht als hátten wir keinen Anspruch auf Unterhalt; wir wollten euch aber ein Beispiel geben, damit ihr uns nachahmen könnt.<br>Denn als wir bei euch waren, haben wir euch geboten: Wer nicht arbeiten will, soll auch nicht essen.<br>Wir hören aber, dass einige von euch ein unordentliches Leben führen und alles Mögliche treiben, nur nicht arbeiten.<br>Diesen gebieten wir und wir ermahnen sie in Jesus Christus, dem Herrn, in Ruhe ihrer Arbeit nachzugehen und ihr eigenes Brot zu essen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>21,5-19.</em><p>In jener Zeit, als einige darüber sprachen, dass der Tempel mit schön bearbeiteten Steinen und Weihegeschenken geschmückt sei, sagte Jesus:<br>Es werden Tage kommen, an denen von allem, was ihr hier seht, kein Stein auf dem andern bleibt, der nicht niedergerissen wird.<br>Sie fragten ihn: Meister, wann wird das geschehen und was ist das Zeichen, dass dies geschehen soll?<br>Er antwortete: Gebt Acht, dass man euch nicht irreführt! Denn viele werden unter meinem Namen auftreten und sagen: Ich bin es! und: Die Zeit ist da. – Lauft ihnen nicht nach!<br>Wenn ihr von Kriegen und Unruhen hört, lasst euch nicht erschrecken! Denn das muss als Erstes geschehen; aber das Ende kommt noch nicht sofort.<br>Dann sagte er zu ihnen: Volk wird sich gegen Volk und Reich gegen Reich erheben.<br>Es wird gewaltige Erdbeben und an vielen Orten Seuchen und Hungersnöte geben; schreckliche Dinge werden geschehen und am Himmel wird man gewaltige Zeichen sehen.<br>In jener Zeit sprach Jesus zu seinen Jüngern: Man wird Hand an euch legen und euch verfolgen. Man wird euch den Synagogen und den Gefángnissen ausliefern, vor Könige und Statthalter bringen um meines Namens willen.<br>Dann werdet ihr Zeugnis ablegen können.<br>Nehmt euch also zu Herzen, nicht schon im Voraus für eure Verteidigung zu sorgen;<br>denn ich werde euch die Worte und die Weisheit eingeben, sodass alle eure Gegner nicht dagegen ankommen und nichts dagegen sagen können.<br>Sogar eure Eltern und Geschwister, eure Verwandten und Freunde werden euch ausliefern und manche von euch wird man töten.<br>Und ihr werdet um meines Namens willen von allen gehasst werden.<br>Und doch wird euch kein Haar gekrümmt werden.<br>Wenn ihr standhaft bleibt, werdet ihr das Leben gewinnen.</p><hr /><h3>Hl. Margareta von Schottland()</h3><p>Hl. Margareta von SchottlandKönigin von Schottland* um 1046 in Reska bei Nádasd in Ungarn im November (?) 1093 in Edinburgh in SchottlandMargaretas bewegtes Leben begann in Ungarn; um 1046 wurde sie in Reska bei Nadasd geboren. Sie war die Tochter des aus England vertriebenen Eduard Atheling und einer ungarischen Prinzessin. Mit zehn Jahren kam sie nach England an den Hof ihres Großonkels Eduard des Bekenners. 1066, nach der verlorenen Schlacht von Hastings, floh sie nach Schottland, wo sie sich um 1070 mit König Malcolm verheiratete. Der Ehe entsprossen sechs Knaben und drei Mádchen. Auf den rauen König hatte Margareta einen wohltuenden Einfluss, der dem Land zugute kam. Sie war streng gegen sich selbst, gut zu den Armen; sie reformierte das kirchliche Leben, förderte Kultur und Erziehung. Sie starb mit 46 Jahren am 16. November 1093, wenige Tage nachdem sie die Nachricht vom blutigen Tod ihres Gatten und ihres Sohnes Eduard erhalten hatte. Sie wurde 1249 heilig gesprochen.</p><hr /><h3>Hl. Edmund Rich von Abingdon()</h3><hr /><p>Hl. Edmund Rich von AbingdonErzbischof von Canterbury* um 1180 in Abingdon bei Oxford in England 16. November 1240 in Soissy-sur-Seine in FrankreichEdmund Rich studierte in Paris Philosophie und Theologie, lehrte dann an der Universitát in Oxford. 1222 wurde er Kanonikus der Kathedrale von Salisbury, ab 1227 profilierte er sich in England als Kreuzzugsprediger. 1234 wurde er Erzbischof von Canterbury. Er führte ein strenges, bußfertiges Leben und zeichnete sich durch Wohltátigkeit aus. Unbeugsam verteidigte er kirchliche Disziplin und die Rechte der Kirche gegenüber dem König, was stándige Konflikte mit König Heinrich III. und dem eigenen Domkapitel zur Folge hatte. Deshalb zog er sich im Oktober 1240 heimlich ins Zisterzienserkloster nach Pontigny zurück. Auf dem Weg zu einer Wallfahrt nach Rom starb er im Chorherrenstift in Soissy-sur-Seine.Edmunds Grab befindet sich in der Abteikirche in Pontigny. In seinem Geburtsort wurde ihm eine Kapelle erbaut und an einem 30. Mai geweiht.</p><hr /><h3>Hl. Agnes von Assisi()</h3><hr /><p>Hl. Agnes von AssisiÁbtissin* 1197 (oder 1198) in Assisi in Italien 27. August 1253 im Kloster San Damiano bei Assisi in Italienwar die jüngere Schwester der Klara von Assisi, der sie nach 16 Tagen auf dem Weg ins Kloster San Damiano folgte und mit der sie unter den Nachstellungen der Familie litt. 1219 wurde Agnes von Franziskus zur Leiterin der Frauengemeinschaft Monticelli in Florenz ernannt. Von hier aus gründete sie Klöster u.a. in Mantua, Venedig und Padua. Wenige Monate nach Klara starb auch Agnes, sie wurde neben ihrer Schwester bestattet.</p>"
        },
        {
            "id": "17",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 33. Woche im Jahreskreis</h3><h3>Erstes Buch der Makkabäer </h3><em>1,10-15.41-43.54-57.62-64.</em><p>In jenen Tagen ging aus den Nachfolgern Alexanders des Großen ein sündiger Spross hervor, Antiochus Epiphanes, der Sohn des Königs Antiochus. Er war als Geisel in Rom gewesen und trat im Jahr 137 der griechischen Herrschaft die Regierung an.<br>Zu dieser Zeit traten Verráter am Gesetz in Israel auf, die viele überredeten und sagten: Wir wollen einen Bund mit den fremden Völkern schließen, die rings um uns herum leben; denn seit wir uns von ihnen abgesondert haben, geht es uns schlecht.<br>Dieser Vorschlag gefiel ihnen<br>und einige aus dem Volk fanden sich bereit, zum König zu gehen. Der König gab ihnen die Vollmacht, nach den Gesetzen der fremden Völker zu leben.<br>Sie errichteten in Jerusalem ein Gymnasion, wie es bei den fremden Völkern Brauch ist,<br>und ließen bei sich die Beschneidung rückgángig machen. So fielen sie vom heiligen Bund ab, vermischten sich mit den fremden Völkern und gaben sich dazu her, Böses zu tun.<br>Damals schrieb der König seinem ganzen Reich vor, alle sollten zu einem einzigen Volk werden<br>und jeder sollte seine Eigenart aufgeben. Alle Völker fügten sich dem Erlass des Königs.<br>Auch vielen Mánnern aus Israel gefiel seine Art des Gottesdienstes; sie opferten den Götterbildern und entweihten den Sabbat.<br>Am fünfzehnten Kislew des Jahres 145 ließ der König auf dem Altar den Gráuel der Verwüstung errichten; auch in den Stádten Judáas ringsum errichtete man Altáre.<br>Vor den Haustüren und auf den Plátzen brachten sie Rauchopfer dar.<br>Alle Buchrollen des Gesetzes, die man fand, wurden zerrissen und verbrannt.<br>Wer im Besitz einer Bundesrolle angetroffen wurde oder zum Gesetz hielt, wurde aufgrund der königlichen Anordnung zum Tod verurteilt.<br>Dennoch blieben viele aus Israel fest und stark; sie aßen nichts, was unrein war.<br>Lieber wollten sie sterben, als sich durch die Speisen unrein machen und den heiligen Bund entweihen. So starben sie.<br>Ein gewaltiger Zorn lag auf Israel.</p><h3>Psalmen</h3><em>119(118),53.61.134.150.155.158.</em><p>Zorn packte mich wegen der Frevler, die deine Weisung verlassen.<br>Die Stricke der Frevler umfingen mich, doch ich vergaß nicht deine Weisung.<br>Erlöse mich aus der Unterdrückung durch Menschen und ich will deine Befehle beachten.<br>Nahe gekommen sind heimtückische Verfolger, sie haben sich weit entfernt von deiner Weisung.<br>Fern ist den Frevlern die Rettung, denn sie suchen nicht deine Gesetze.<br>Ich sah die Treulosen und empfand Ekel, weil sie deinen Spruch nicht beachteten.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>18,35-43.</em><p>Als Jesus in die Náhe von Jericho kam, saß ein Blinder an der Straße und bettelte.<br>Er hörte, dass viele Menschen vorbeigingen, und fragte: Was hat das zu bedeuten?<br>Man berichtete ihm: Jesus von Nazaret geht vorüber.<br>Da rief er: Jesus, Sohn Davids, hab Erbarmen mit mir!<br>Die Leute, die vorausgingen, befahlen ihm zu schweigen. Er aber schrie noch viel lauter: Sohn Davids, hab Erbarmen mit mir!<br>Jesus blieb stehen und ließ ihn zu sich herführen. Als der Mann vor ihm stand, fragte ihn Jesus:<br>Was willst du, dass ich dir tue? Er antwortete: Herr, ich möchte sehen können.<br>Da sagte Jesus zu ihm: Sei sehend! Dein Glaube hat dich gerettet.<br>Im selben Augenblick konnte er sehen. Da pries er Gott und folgte Jesus nach. Und das ganze Volk, das dies gesehen hatte, lobte Gott.</p><hr /><h3>Hl. Gertrud von Helfta()</h3><p>Hl. Gertrud von HelftaNonne, Mystikerin* 6. Januar 1256 in Thüringen 13. November 1302 in Helfta bei Eisleben in Sachsen-AnhaltGertrud von Helfta, auch „die Große“ genannt, wurde 1256 in Thüringen geboren. Sie erhielt im Kloster Helfta unter Leitung der Ábtissin Gertrud von Hackeborn eine gute humanistische und theologische Ausbildung. Von 1281 an hatte sie ungewöhnliche mystische Gnaden. Lange Zeit schwieg sie über ihre Visionen, die sich im Allgemeinen an die Feier der Liturgie anschlossen. Seit Gründonnerstag 1289 begann sie darüber zu reden und (deutsch und lateinisch) zu schreiben. Besonders háufig sprach sie vom Geheimnis der Eucharistie und vom Herzen Jesu. Fast alle Anrufungen der heutigen Herz-Jesu-Litanei finden sich bereits in ihren Schriften. Ihren Mitschwestern diente sie in herzlicher und demütiger Liebe. Sie starb am 13. November 1302. Ihr Gedenktag in Deutschlandist der 17. November. Gegenwart „Als ich mich am Abend zum Gebet niederkniete, dachte ich plötzlich an die Worte des Evangeliums: Wer mich liebt, der hált sich an mein Wort; mein Vater wird ihn lieben, und wir werden zu ihm kommen und bei ihm Wohnung nehmen (Joh 14, 23). Da fühlte mein Herz, dass du angekommen und in mir gegenwártig warst.“ (Gertrud von Helfta)</p><hr /><h3>Hl. Gregor Thaumaturgos()</h3><hr /><p>Hl. Gregor Thaumaturgos (der Wundertáter)Bischof von Neocásarea* um 213 um 270 in Neocásarea, heute Niksar in der TürkeiGregor hinterließ zahlreiche Schriften, die bis heute erhalten sind, darunter die erste Autobiografie eines Christen.In Moskau ist Gregor eine Kathedrale geweiht.</p><hr /><h3>Hl. Gregor von Tours()</h3><hr /><p>Hl. Gregor von ToursErzbischof von Tours* 30. November 538 (oder 539) in Clermont, dem heutigen Clermont-Ferrand in Frankreich 17. November 594 in Tours in FrankreichGeorgius Florentius war Sohn einer römischen Senatorenfamilie. 563 wurde er zum Diakon geweiht, 573 zum Bischof von Tours. Sein Einfluss auf die Entscheidungen der fránkischen Könige zu Beginn des Merowingerreiches ist nicht zu unterschátzen. Über dem Grab seines Vorgángers Martin ließ er eine Basilika erbauen. Legenden erzáhlen, dass er seinen blinden Vater mit Hilfe der Leber eines Fisches geheilt und ein Kind vom Tod erweckt habe.Gregorius schrieb, edierte und übersetzte eine Reihe von Büchern, darunter Berichte über das Leben und die Wundertaten des Martin. Sein bedeutendstes Werk ist die Historia Francorum, eine zehnbándige Geschichte der Franken von den Ursprüngen bis zum Jahr 591. Sie bildet noch heute die wichtigste historische Quelle zur Herrschaft der Merowinger.</p>"
        },
        {
            "id": "18",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 33. Woche im Jahreskreis</h3><h3>Zweites Buch der Makkabäer </h3><em>6,18-31.</em><p>In jenen Tagen war unter den angesehensten Schriftgelehrten Eleasar, ein Mann von schon hohem Alter und sehr edlen Gesichtszügen. Man sperrte ihm den Mund auf und wollte ihn zwingen, Schweinefleisch zu essen.<br>Er aber zog den ehrenvollen Tod einem Leben voll Schande vor, ging freiwillig auf die Folterbank zu<br>und spuckte das Fleisch wieder aus, wie es jemand tun musste, der sich standhaft wehrte zu essen, was man nicht essen darf, auch nicht aus Liebe zum Leben.<br>Die Leute, die mit dem gesetzwidrigen Opfermahl beauftragt waren und den Mann von früher her kannten, nahmen ihn heimlich beiseite und redeten ihm zu, er solle sich doch Fleisch holen lassen, das er essen dürfe, und es selbst zubereiten. Dann solle er tun, als ob er von dem Opferfleisch esse, wie es der König befohlen habe. Eleasar erklárte:<br>Wenn er es so mache, entgehe er dem Tod; weil sie alte Freunde seien, würden sie ihn menschlich behandeln.<br>Er aber fasste einen edlen Entschluss, wie es sich gehörte für einen Mann, der so alt und wegen seines Alters angesehen war, in lange bewáhrter Würde ergraut, der von Jugend an aufs Vorbildlichste gelebt und – was noch wichtiger ist – den heiligen, von Gott gegebenen Gesetzen gehorcht hatte. So erklárte er ohne Umschweife, man solle ihn ruhig zur Unterwelt schicken.<br>Wer so alt ist wie ich, soll sich nicht verstellen. Viele junge Leute könnten sonst glauben, Eleasar sei mit seinen neunzig Jahren noch zu der fremden Lebensart übergegangen.<br>Wenn ich jetzt heuchelte, um eine geringe, kurze Zeit lánger zu leben, leitete ich sie irre, bráchte meinem Alter aber Schimpf und Schande.<br>Vielleicht könnte ich mich für den Augenblick einer Strafe von Menschen entziehen; doch nie, weder lebendig noch tot, werde ich den Hánden des Allherrschers entfliehen.<br>Darum will ich jetzt wie ein Mann sterben und mich so meines Alters würdig zeigen.<br>Der Jugend aber hinterlasse ich ein edles Beispiel, wie man mutig und in edler Haltung für die ehrwürdigen und heiligen Gesetze eines guten Todes stirbt. Nach diesen Worten ging er geradewegs zur Folterbank.<br>Da schlug die Freundlichkeit, die ihm seine Begleiter eben noch erwiesen hatten, in Feindschaft um; denn was er gesagt hatte, hielten sie für Wahnsinn.<br>Als er unter Schlágen in den Tod ging, sagte er stöhnend: Der Herr weiß in seiner heiligen Erkenntnis, dass ich dem Tod hátte entrinnen können. Mein Körper leidet Qualen unter den Schlágen, meine Seele aber ertrágt sie mit Freuden, weil ich ihn fürchte.<br>Auf solche Weise starb er; durch seinen Tod hinterließ er nicht nur der Jugend, sondern den meisten aus dem Volk ein Beispiel für edle Gesinnung und ein Denkmal der Tugend.</p><h3>Psalmen</h3><em>3,2-3.4-5.6-7.</em><p>HERR, wie viele sind meine Bedránger; viele stehen gegen mich auf.<br>Viele gibt es, die von mir sagen: „Er findet keine Hilfe bei Gott.“<br>Du aber, HERR, bist ein Schild für mich, du bist meine Ehre und erhebst mein Haupt.<br>Ich habe laut zum HERRN gerufen; da gab er mir Antwort von seinem heiligen Berg.<br>Ich legte mich nieder und schlief, ich erwachte, denn der HERR stützt mich.<br>Viele Tausende von Kriegern fürchte ich nicht, die mich ringsum belagern.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>19,1-10.</em><p>In jener Zeit kam Jesus nach Jericho und ging durch die Stadt.<br>Und siehe, da war ein Mann namens Zacháus; er war der oberste Zollpáchter und war reich.<br>Er suchte Jesus, um zu sehen, wer er sei, doch er konnte es nicht wegen der Menschenmenge; denn er war klein von Gestalt.<br>Darum lief er voraus und stieg auf einen Maulbeerfeigenbaum, um Jesus zu sehen, der dort vorbeikommen musste.<br>Als Jesus an die Stelle kam, schaute er hinauf und sagte zu ihm: Zacháus, komm schnell herunter! Denn ich muss heute in deinem Haus bleiben.<br>Da stieg er schnell herunter und nahm Jesus freudig bei sich auf.<br>Und alle, die das sahen, empörten sich und sagten: Er ist bei einem Sünder eingekehrt.<br>Zacháus aber wandte sich an den Herrn und sagte: Siehe, Herr, die Hálfte meines Vermögens gebe ich den Armen, und wenn ich von jemandem zu viel gefordert habe, gebe ich ihm das Vierfache zurück.<br>Da sagte Jesus zu ihm: Heute ist diesem Haus Heil geschenkt worden, weil auch dieser Mann ein Sohn Abrahams ist.<br>Denn der Menschensohn ist gekommen, um zu suchen und zu retten, was verloren ist.</p><hr /><h3>Hl. Odo()</h3><p>Hl. OdoAbt in Cluny* um 880 bei Le Mans oder in Aquitanien in Frankreich 18. November 942 in Tours in FrankreichOdo stammte aus einer gráflichen Familie. Sein Vater Abbo hatte ihn Martin von Tours geweiht, am Hof Wilhelms von Aquitanien erhielt Odo eine ritterliche Erziehung. Er trat mit 19 Jahren in Tours in den Benediktinerorden ein; nach Studien in Tours und Paris wurde er Kanoniker an St-Martin in Tours. Die Zerstörung von Tours durch die Normannen 903 und seine Enttáuschung über das verweltlichte Leben der Kleriker bewogen ihn nach seiner Priesterweihe zum Eintritt ins Kloster Baume - das heutige Baume-les-Messieurs - , wo Berno Abt war. Als Leiter der Klosterschule bestimmte ihn Berno zu seinem Nachfolger, aber wegen des Widerstandes von Bernos Verwandtem Wido musste er 924 in das von Berno gegründete Kloster Cluny ausweichen. Hier wurde er - gleichzeitig auch in den Klöstern in Massay und Déols - nach Bernos Tod 927 der zweite Abt.931 erwirkte Odo von Papst Johannes XI. für Cluny das Privileg, Mönche anderer Klöster aufnehmen, und andere Klöster ganz übernehmen zu können; damit wurde er zum eigentlichen Begründer des Reformklosters Cluny. In Anlehnung an Benedikt von Aniane entwickelte er das Reformmönchtum fort und gewann damit Achtung und Freundschaft der Großen seiner Zeit. Odo erhielt zahlreiche Reformauftráge; ihm wurden Klöster zur Leitung übertragen, ohne dass damit eine Zuordnung zu Cluny folgte, so in Fleury - dem heutigen St-Benoît-sur-Loire -, Aurillac, St-Julien in Tours oder S. Paolo in Rom. Andere Klöster wurden Cluny unterstellt, darunter Romainmôtier, St-Fortunat in Charlieu, Sauxillanges und Souvigny. Reformen erfolgten in den Klöstern Ambierle, Sarlat - dem heutigen Sarlat-la-Canéda -, Tulle, St-Martial in Limoges, St-Marcellin in Chanteuges, St-Pons-de-Thomières und St-Pierre-le-Vif in Sens sowie in Rom in den Abteien S. Maria auf dem Aventin - heute die Kirche S. Maria del Priorato und S. Andrea sul Celio - heute die Kirche S. Gregorio al Celio; im übrigen Italien waren es die Abteien San Pietro in Ciel d'Oro in Pavia, S. Elia in Nepi, auf dem Montecassino und in Farfa. Hierzu unternahm Odo auf Bitten der Pápste drei Reisen nach Rom, auch um im Konflikt mit König Hugo von Italien zu vermitteln.Odo war Freund der Könige, Vertrauter der Bischöfe und geschátzt von den Großen. Er war von höchster Gelehrsamkeit, seine Sprache war kraftvoll und sehr anschaulich; sein Umgang mit Menschen geprágt von Freundlichkeit und Sympathie. Sein Ziel war die Reinheit des mönchischen Ideals, vor allem und ganz besonders dem der Armut; im Mönchtum sah er die Fortsetzung des Lebens der Urkirche; damit wollte er die Kirche aus den Wirren und Verfehlungen jener Zeit herausführen. In der von ihm verfassten Lebensgeschichte des Gerald von Aurillac zeichnete er am Beispiel des heiliggesprochenen Grafen das Ideal eines Adels, der in der Welt bleiben und dort dem Klosterleben dienen sollte. Seine besondere Liebe galt der Musik, er komponierte und verfasste musiktheoretische Schriften.Odos Biographie verfasste sein Schüler Johannes von Salerno bald nach seinem Tod. Seine Reliquien liegen heute in L'Isle-Jourdain bei Toulouse.</p><hr /><h3>Sel. Karolina Kózka()</h3><hr /><p>Sel. Karolina KózkaJungfrau, Mártyrerin* 2. August 1898 in Wał-Ruda bei Tarnów in Polen 18. November 1914 daselbstKarolina Kózka (Kózkówna) wurde als viertes von elf Kindern einer armen, aber frommen Bauernfamilie geboren. Weil man oft Gesánge und Gebete aus ihrem kleinen Holzhaus hörte, nannten Freunde, Nachbarn und Verwandte es Kościółek, Kirchlein. 1912 beendete sie nach sechs Jahren die Volksschule und half nun ihrem Onkel Franciszek Borzecki, der einen großen Einfluss auf ihr geistiges Leben hatte, in der Bibliothek und im Kulturzentrum.Als am Beginn des 1. Weltkrieges ein Soldat der zaristischen Armee Russlands das Haus der Familie Kozkowna überfiel, trieb er Karolina und ihren Vater in den Wald, ließ dann aber den Vater laufen. Karolina flüchtete weiter in den Wald hinein, der Soldat rannte ihr hinterher; sie verlor bei der Verfolgung ihre Jacke und ihre Schuhe. Als der Russe das Mádchen eingeholt hatte, wollte er ihr das Kopftuch - das Zeichen für Keuschheit und Jungfráulichkeit - herunterreißen, doch sie wehrte sich. Er verletzte Karolina mit seinem Sábel am Arm, Karolina stürzte zu Boden; der Soldat ließ von ihr ab, sie verblutete im Wald. Ihre Leiche fand man erst zwei Wochen spáter und - außer der Verletzung - unversehrt im Wald liegen. Die Menschen erkannten, dass Karolina starb, weil sie ihre Jungfráulichkeit nicht verlieren wollte, und verehrten sie als heilig. An der Beerdigung nahmen viele Menschen teil.Karolina Kózka gilt als die polnische Maria Goretti und als Symbolgestalt der Reinheit für Jugendliche.</p><hr /><h3>Hl. Theofred()</h3><hr /><p>Hl. TheofredAbt in Monastier-St-Chaffre, Mártyrer* in Orange (?) in Frankreich 732 (?) oder 752 (?) in Monastier-St-Chaffre, dem heutigen Le Monastier-sur-Gazeille bei Le-Puy-en-Velay in FrankreichTheofred war nach der Überlieferung in seinem Kloster Abt des nun nach ihm benannten Monastier-St-Chaffre - dem heutigen Le Monastier-sur-Gazeille. Er starb entweder bei einem Einfall der Sarazenen oder durch einheimische heidnische Gegner.Theofreds Verehrung verbreitete sich in Südfrankreich. Im Piemont wurde die Begründung seiner Verehrung vergessen und er wurde zu einem Mártyrer der Thebáischen Legion mit Namen Chiaffrede, Teofredo oder Eufredo.</p>"
        },
        {
            "id": "19",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 33. Woche im Jahreskreis</h3><h3>Zweites Buch der Makkabäer </h3><em>7,1.20-31.</em><p>In jenen Tagen geschah es, dass man sieben Brüder mit ihrer Mutter festnahm. Der König Antiochus wollte sie zwingen, entgegen dem göttlichen Gesetz Schweinefleisch anzurühren, und ließ sie darum mit Geißeln und Riemen peitschen.<br>Über alle Maßen muss man über die Mutter staunen. Sie verdient es, dass man sich an sie mit Hochachtung erinnert. An einem einzigen Tag sah sie nacheinander ihre sieben Söhne sterben und ertrug es hochgesinnt in der Hoffnung auf den Herrn.<br>Voll edler Gesinnung pflanzte sie ihrem weiblichen Denken mánnlichen Mut ein, redete jedem von ihnen in ihrer Muttersprache zu und sagte zu ihnen:<br>Ich weiß nicht, wie ihr in meinem Schoß entstanden seid, noch habe ich euch Atem und Leben geschenkt; auch habe ich keinen von euch aus den Grundstoffen zusammengefügt.<br>Nein, der Schöpfer der Welt hat den werdenden Menschen geformt, als er entstand; er kennt die Entstehung aller Dinge. Er gibt euch in seinem Erbarmen Atem und Leben wieder, weil ihr jetzt um seiner Gesetze willen nicht auf euch achtet.<br>Antiochus aber glaubte, sie verachte ihn, und er hatte den Verdacht, sie wolle ihn beschimpfen. Nun war nur noch der Jüngste übrig. Auf ihn redete der König nicht nur mit guten Worten ein, sondern versprach ihm unter Schwüren, ihn reich und sehr glücklich zu machen, wenn er von der Lebensart seiner Váter abfalle; auch wolle er ihn zu seinem Freund machen und ihn mit hohen Staatsámtern betrauen.<br>Als der Junge nicht darauf einging, rief der König die Mutter und redete ihr zu, sie solle dem Knaben doch raten, sich zu retten.<br>Erst nach langem Zureden willigte sie ein, ihren Sohn zu überreden.<br>Sie beugte sich zu ihm nieder und, den grausamen Tyrannen verspottend, sagte sie in ihrer Muttersprache: Mein Sohn, hab Mitleid mit mir! Neun Monate habe ich dich in meinem Leib getragen, ich habe dich drei Jahre gestillt, dich ernáhrt, großgezogen und für dich gesorgt, bis du nun so groß geworden bist.<br>Ich bitte dich, mein Kind, schau dir den Himmel und die Erde an; sieh alles, was es da gibt, und erkenne: Gott hat das aus dem Nichts erschaffen und so entstehen auch die Menschen.<br>Hab keine Angst vor diesem Henker, sei deiner Brüder würdig und nimm den Tod an! Dann werde ich dich zur Zeit des Erbarmens mit deinen Brüdern wiederbekommen.<br>Kaum hatte sie aufgehört, da sagte der Junge: Auf wen wartet ihr? Dem Befehl des Königs gehorche ich nicht; ich höre auf den Befehl des Gesetzes, das unseren Vátern durch Mose gegeben wurde.<br>Du aber, der sich alle Bosheit gegen die Hebráer ausgedacht hat, du wirst Gottes Hánden nicht entkommen.</p><h3>Psalmen</h3><em>17(16),1-2.5-6.8.15.</em><p>Höre, HERR, die gerechte Sache, achte auf mein Flehen, vernimm mein Bittgebet von Lippen ohne Falsch!<br>Von deinem Angesicht ergehe mein Urteil, deine Augen schauen, was recht ist.<br>Fest blieben meine Schritte auf deinen Bahnen, meine Füße haben nicht gewankt.<br>Ich habe zu dir gerufen, denn du, Gott, gibst mir Antwort. Wende dein Ohr mir zu, vernimm meine Rede!<br>Behüte mich wie den Augapfel, den Stern des Auges, birg mich im Schatten deiner Flügel.<br>Ich, in Gerechtigkeit werde ich dein Angesicht schauen, mich sattsehen an deiner Gestalt, wenn ich erwache.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>19,11-28.</em><p>In jener Zeit meinten die Menschen, weil Jesus schon nahe bei Jerusalem war, das Reich Gottes werde sofort erscheinen. Daher erzáhlte er ihnen ein weiteres Gleichnis.<br>In jener Zeit erzáhlte Jesus das folgende Gleichnis: Ein Mann von vornehmer Herkunft wollte in ein fernes Land reisen, um die Königswürde für sich zu erlangen und dann zurückzukehren.<br>Er rief zehn seiner Diener zu sich, verteilte unter sie zehn Minen und sagte: Macht Gescháfte damit, bis ich wiederkomme!<br>Seine Bürger jedoch hassten ihn und schickten eine Gesandtschaft hinter ihm her und ließen sagen: Wir wollen nicht, dass dieser Mann über uns König wird.<br>Und es geschah, als er die Königswürde empfangen hatte und zurückkehrte, da ließ er die Diener, denen er das Geld gegeben hatte, zu sich rufen. Er wollte sehen, welchen Gewinn sie bei ihren Gescháften erzielt hatten.<br>Der erste kam und sagte: Herr, deine Mine hat zehn Minen eingebracht.<br>Da sagte der König zu ihm: Sehr gut, du bist ein guter Diener. Weil du im Kleinsten zuverlássig warst, sollst du Herr über zehn Stádte werden.<br>Der zweite kam und sagte: Herr, deine Mine hat fünf Minen eingebracht.<br>Zu ihm sagte der König: Du sollst über fünf Stádte herrschen.<br>Nun kam ein anderer und sagte: Herr, siehe deine Mine. Ich habe sie in einem Schweißtuch aufbewahrt;<br>denn ich hatte Angst vor dir, weil du ein strenger Mann bist: Du hebst ab, was du nicht eingezahlt hast, und erntest, was du nicht gesát hast.<br>Der König antwortete: Aus deinem eigenen Mund spreche ich dir das Urteil. Du bist ein schlechter Diener. Du hast gewusst, dass ich ein strenger Mann bin? Dass ich abhebe, was ich nicht eingezahlt habe, und ernte, was ich nicht gesát habe?<br>Warum hast du dann mein Geld nicht auf die Bank gebracht? Dann hátte ich es bei der Rückkehr mit Zinsen abheben können.<br>Und zu denen, die dabeistanden, sagte er: Nehmt ihm die Mine weg und gebt sie dem, der die zehn Minen hat!<br>Sie sagten zu ihm: Herr, er hat doch schon zehn.<br>Ich sage euch: Wer hat, dem wird gegeben werden; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.<br>Doch meine Feinde, die nicht wollten, dass ich ihr König werde – bringt sie her und macht sie vor meinen Augen nieder!<br>Nach dieser Rede zog Jesus weiter und ging nach Jerusalem hinauf.</p><hr /><h3>Hl. Elisabeth von Thüringen()</h3><p>Hl. Elisabeth von ThüringenLandgráfin* 7. Juli (?) 1207 in Sárospatak im Norden von Ungarn (?) 17. November 1231 in Marburg in HessenElisabeth war die Tochter des Königs Andreas II. von Ungarn und seiner Gattin Gertrud von Andechs. 1207 in Ungarn geboren, kam sie mit vier Jahren auf die Wartburg, wo sie von der Landgráfin Sophie, ihrer spáteren Schwiegermutter, erzogen wurde. Vierzehnjáhrig wurde sie mit dem Landgrafen Ludwig IV. von Thüringen vermáhlt. Die glückliche Ehe dauerte nur sechs Jahre, denn 1227 starb Ludwig auf dem Kreuzzug. Elisabeth war, als er aufbrach, zwei Tage mit ihm gezogen, da sie sich nicht von ihm trennen konnte. Als die Todesnachricht kam, sagte sie: „Tot. Tot soll mir nun aller Welt Freude und Ehre sein.“ Sie war 19 Jahre alt. Der zweite Teil ihres Lebens, trotz gegenteiligen Scheins die geradlinige Fortsetzung des ersten Teils, verlief so schnell wie der erste. Eine tiefe Christusliebe hatte sie schon bisher erfüllt und in ihr die Liebe zur Einfachheit, zur Armut und zu den Armen genáhrt. Es war natürlich, dass die Botschaft des hl. Franz von Assisi bei ihr ein reines Echo fand. Sie floh von der Wartburg, wo man ihre Art und ihre Sendung nicht verstand, und lebte als Franziskanerterziarin in großer Armut. Sie konnte jedoch bei Marburg an der Lahn ein Spital gründen, das sie leitete und in dem sie die Arbeiten übernahm, die sonst niemand tun wollte. Sie selbst starb nach kurzer Krankheit in der Nacht vom 16. auf den 17. November 1231. Erst nach ihrem Tod wurde ihre Größe sichtbar. Wie ein Schilf „Wir sind wie ein Schilf, das am Flussufer wáchst. Schwillt der Fluss, so beugt sich das Schilf; sinkt das Wasser, so richtet es sich wieder empor und wáchst in seiner Kraft fröhlich und erquickt weiter. So müssen auch wir uns bisweilen beugen und demütigen, um uns dann froh und erquickt wieder aufzurichten.“ (Elisabeth von Thüringen)</p><hr /><h3>Hl. Egbert von York()</h3><hr /><p>Hl. Egbert von YorkErzbischof von York 766Egbert war Erzbischof von York.</p><hr /><h3>Hl. David von Augsburg()</h3><hr /><p>Hl. David von AugsburgOrdensmann, Mystiker* um 1200 in Augsburg in Bayern 19. (oder 15.) November 1272 daselbstDavid war eines der ersten deutschen Mitglieder im Franziskanerorden. Er wirkte mit an der Ausbildung in Magdeburg, dann etwa ab 1240 als Novizenmeister in Regensburg. Bischof Berthold von Regensburg begleitete er auf seinen Predigtreisen, und er war beteiligt an den Maßnahmen der Inquisition gegen die Waldenser. Ab 1250 wirkte er von Augsburg aus als Volksprediger.David war der wohl erste deutsche Mystiker, seine Schriften gelten als Klassiker der Mystik. De exterioris et interioris hominis compositione, Von der Áußerlichen und innerlichen Beschaffenheit des Menschen beschreibt einen dreifachen Weg des Aufstiegs zum geistlichen Leben. In der Folge bildete sich in Augsburg ein deutschsprachiges Schrifttum, das als einer der ersten Höhepunkte der volkssprachlichen theologischen Literatur gilt.</p>"
        },
        {
            "id": "20",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 33. Woche im Jahreskreis</h3><h3>Erstes Buch der Makkabäer </h3><em>2,15-29.</em><p>In jenen Tagen kamen die Beamten, die vom König Antiochus den Auftrag hatten, die Juden zum Abfall von Gott zu zwingen, in die Stadt Modeïn, um die Opfer durchzuführen.<br>Und viele aus Israel kamen zu ihnen; auch Mattatias und seine Söhne versammelten sich dort.<br>Da wandten sich die Leute des Königs an Mattatias und sagten: Du besitzt in dieser Stadt Macht, Ansehen und Einfluss und hast die Unterstützung deiner Söhne und Verwandten.<br>Tritt also als Erster vor und tu, was der König angeordnet hat! So haben es alle Völker getan, auch die Mánner in Juda und alle, die in Jerusalem geblieben sind. Dann wirst du mit deinen Söhnen zu den Freunden des Königs gehören; auch wird man dich und deine Söhne mit Silber, Gold und vielen Geschenken ehren.<br>Mattatias aber antwortete mit lauter Stimme: Auch wenn alle Völker im Bereich der Königsherrschaft dem König gehorchen und jedes von der Religion seiner Váter abfállt und sich für seine Anordnungen entscheidet –<br>ich, meine Söhne und meine Brüder bleiben beim Bund unserer Váter.<br>Gott bewahre uns davor, das Gesetz und seine Vorschriften zu verlassen.<br>Wir gehorchen den Befehlen des Königs nicht und wir weichen weder nach rechts noch nach links von unserer Religion ab.<br>Kaum hatte er das gesagt, da trat vor aller Augen ein Jude vor und wollte auf dem Altar von Modeïn opfern, wie es der König angeordnet hatte.<br>Als Mattatias das sah, packte ihn der Eifer; seine Nieren erzitterten und er ließ seinem gerechten Zorn freien Lauf: Er sprang vor und erstach den Abtrünnigen über dem Altar.<br>Zusammen mit ihm erschlug er auch den königlichen Beamten, der sie zum Opfer zwingen wollte, und riss den Altar nieder;<br>der Eifer für das Gesetz hatte ihn gepackt und er tat, was einst Pinhas mit Simri, dem Sohn des Salu, gemacht hatte.<br>Und Mattatias rief mit lauter Stimme in der Stadt: Wer sich für das Gesetz ereifert und zum Bund steht, der soll mir folgen.<br>Und er floh mit seinen Söhnen in die Berge; ihren ganzen Besitz ließen sie in der Stadt zurück.<br>Damals gingen viele, die Recht und Gerechtigkeit suchten, in die Wüste hinunter, um dort zu leben.</p><h3>Psalmen</h3><em>50(49),1-2.5-6.14-15.</em><p>Gott, ja Gott, der HERR, hat gesprochen, er rief die Erde vom Aufgang der Sonne bis zu ihrem Untergang.<br>Vom Zion her, der Krone der Schönheit, ging Gott auf in strahlendem Glanz.<br>„Versammelt mir all meine Frommen, die den Bund mit mir schließen beim Opfer!“<br>Da taten die Himmel seine Gerechtigkeit kund; weil Gott selbst der Richter ist.<br>Bring Gott ein Opfer des Dankes und erfülle dem Höchsten deine Gelübde!<br>Ruf mich am Tage der Not; dann rette ich dich und du wirst mich ehren.“</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>19,41-44.</em><p>In jener Zeit, als Jesus Jerusalem náher kam und die Stadt sah, weinte er über sie<br>und sagte: Wenn doch auch du an diesem Tag erkannt háttest, was Frieden bringt. Jetzt aber ist es vor deinen Augen verborgen.<br>Denn es werden Tage über dich kommen, in denen deine Feinde rings um dich einen Wall aufwerfen, dich einschließen und von allen Seiten bedrángen.<br>Sie werden dich und deine Kinder zerschmettern und keinen Stein in dir auf dem andern lassen, weil du die Zeit deiner Heimsuchung nicht erkannt hast.</p><hr /><h3>Hl. Edmund()</h3><p>Hl. EdmundKönig der Ostangeln, Mártyrer* um 840 in England 869 bei Thetford in EnglandEdmund wurde im Alter von 15 Jahren König der Ostangeln, gerühmt wegen seines Einstehens für das religiöse, sittliche und materielle Wohl seines Landes. Die Legenda Aurea erzáhlt, wie Edmund als besonderer Verehrer des Johannes keinem etwas versagte, der ihn in dessen Namen bat. Einem bittenden Pilger gab Edmund seinen Ring. Als ein englischer Ritter sich auswárts zur Heimreise rüstete, überreichte ihm ein Pilger einen Ring mit der Bitte, diesen dem König von England zu überbringen und ihm zu sagen, es sende ihm dies der, umdessentwillen er den Ring erhalten habe. Als 870 die Dánen ins Land einfielen, wurde Edmund gefangengenommen, wegen seiner Glaubenstreue erlitt er Folter und, mit Pfeilen erschossen, den Mártyrertod. Edmunds Grab wurde ein bedeutender Wallfahrtsort.</p><hr /><h3>Hl. Bernward()</h3><hr /><p>Hl. BernwardBischof von Hildesheim* um 960 in Sachsen 20. November 1022 in Hildesheim in NiedersachsenBernward entstammte sáchsischem Hochadel, sein Großvater war Pfalzgraf Adalbero, sein Onkel Folkmar Bischof von Utrecht, seine Tante Rotgard Ábtissin im Reichsstift Hilwartshausen. Er wurde ab 965 von Thangmar, einem berühmten Lehrer in der Domschule in Hildesheim, erzogen. In seiner Ausbildung zeigte er ein Faible für die schönen Künste, eine Begabung, die dort auch gefördert wurde. Von Bischof Willigis von Mainz wurde er zum Priester geweiht.Kaiserin Theophanou machte Bernward 987 zum Hofkaplan und Erzieher des jungen Otto III., der schon seit 983 deutscher König war. * 993 nahm Bernward die Wahl zum Bischof von Hildesheim an, Otto III. schenkte ihm eine Kreuzesrelique. Er förderte das geistliche Leben in seinem Bistum, kümmerte sich intensiv um Arme und Kranke, ließ Stadtmauern und Burgen zur Áußeren Sicherung seines Grenzbistums bauen. 994/995 zog er gegen die aufstándischen Slaven an die Elbe und errichtete zum Schutz der Grenzgebiete die Burgen Mundburg bei Müden an der Aller und Wahrenholz bei Gifhorn. In Italien unterstützte er 1000/1001 Otto III. bei der Einnahme von Tivoli und der Niederwerfung des Aufstandes in der Stadt Rom. 1006/07 beteiligte er sich am Feldzug von König Heinrich II. gegen Graf Balduin von Flandern. Anschließend traf er auf einer Pilgerfahrt nach St-Denis und Tours mit König Robert II. von Frankreich zusammen und erhielt von ihm wertvolle Reliquien.Bernward sorgte für die Intensivierung des geistlichen Lebens, die Hebung der Kirchenzucht und Bildung und für den Ausbau der Kirchenorganisation in seinem Bistum. Neben dem Kloster St. Michael in Hildesheim entstanden auch die Nonnenklöster Heiningen bei Wolfenbüttel und Steterburg in Salzgitter sowie das Chorherrenstift Oelsburg in Ilsede bei Peine. Und er förderte gemáß seiner Veranlagung die kirchliche Kunst: er gründete die Hildesheimer Werkstátten, die einzigartige Werke der Baukunst, Malerei, Gießerei, Goldschmiede- und Buchkunst hervorbrachten. Hildesheim wurde ein Kunstzentrum.1007 legte Bernward den Grundstein zum Bau der Michaeliskirche, der Kirche des von ihm um 1001 gestifteten Benediktinerklosters. Zum von Bernward begonnenen Anbau des Westwerks am Dom wurden die berühmten Bernwardstüren gefertigt; diese Bronzetüren sind eine Bilderbibel für das damals leseunkundige Volk und stellen den ersten dreidimensionalen Guß nördlich der Alpen dar; die dabei verwendeten Techniken hatte Bernward von einer Reise aus dem Orient mitgebracht. Zusammen mit der Bernwardssáule, die der Trajanssáule in Rom nachempfunden ist, gehören sie heute zum Weltkulturerbe. Kurz nach der erneuten Einweihung des Domes, wenige Tage vor seinem Tod, wurde Bernward selbst Benediktiner. Auch die reiche Ausmalung seines Evangeliars und der prachtvolle Abendmahls-Kelch werden seiner bewundernswert kunstfertigen Hand zugeschrieben. Seinen Sarkophag und die Grabplatte habe Bernward zu Lebzeiten selbst angefertigt, die Inschriften legen tatsáchlich seinen persönlichen Anteil nahe.Bernward starb wenige Wochen nach der Weihe von St. Michael. Sein Sarkophag in seiner Michaeliskirche in Hildesheim ist leer, die Reliquien ruhen in der Magdalenenkirche.</p><hr /><h3>Hl. Korbinian()</h3><hr /><p>Hl. Korbinianerster Bischof von Freising* um 680 in Melun bei Paris in Frankreich 8. September um 725 in Freising in BayernKorbinians Vater starb kurz nach der Geburt des Sohnes. Korbinian baute sich im Alter von 22 Jahren neben seinem Elternhaus eine Zelle, um als Einsiedler zu leben. Als ihn immer mehr Ratsuchende bedrángten, pilgerte er um 710 nach Rom zu Papst Konstantin I., der ihn zum Bischof weihte und mit Missionsarbeit beauftragte. Wie Kilian wurde er vom Bayernherzog Theodo bei der Missionierung unterstützt; er arbeitete in der Schweiz, in Bayern, im damals bayrischen Norditalien. Bei der Alpenüberquerung zu einem zweiten Besuch in Rom überfiel ihn, so wird überliefert, ein Bár und tötete sein Maultier, woraufhin dieser Bár Korbinians Gepáck nach Rom tragen musste.In Rom erteilte der Papst Korbinian die Erlaubnis, ein Kloster zu gründen und von dort aus zu wirken. Zunáchst ließ Korbinian sich bei Mais - dem heutigen Meran in Südtirol - nieder und gründete das Kloster Kains - das heutige Caines - , wurde aber von Theodos Sohn Grimoald nach Bayern zurückgerufen. Bonifatius hatte im Auftrag von Papst Gregor III. ein Bistum vorbereitet und ihm eine rechtliche Struktur gegeben, das nun um 720 mit Korbinian an der Spitze errichtet wurde. In Freising errichtete er eine Kirche zu Ehren von Stephanus - Vorláufer der heutigen Abtei Weihenstephan.Korbinian warf seinem Förderer Grimoald seine Ehe mit Plektrudis, der Witwe seines Bruder, vor; der trennte sich von seiner Frau, die aber plante ein Attentat gegen den Bischof, der in sein Kloster nach Kains floh. Grimoalds Nachfolger im Amt des Herzogs, Hugibert, holte spáter Korbinian zurück, der vom Volk begeistert begrüßt wurde, doch er starb bald darauf.Korbinians Leichnam wurde in Kains bestattet, am 20. November 765 aber wieder nach Freising zurück gebracht. Der Dom von Freising ist neben Maria Korbinian geweiht und beherbergt seine Reliquien in einem wertvollen Schrein.1942, aus der Kriegsnot geboren, unternahmen vier junge Frauen eine Wallfahrt nach Freising; nach dem Krieg nahm die Jugendkorbinians-Wallfahrt einen rasanten Aufschwung.</p>"
        },
        {
            "id": "21",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 33. Woche im Jahreskreis</h3><h3>Erstes Buch der Makkabäer </h3><em>4,36-37.52-59.</em><p>In jenen Tagen sagten Judas der Makkabáer und seine Brüder: Unsere Feinde sind nun aufgerieben. Wir wollen nach Jerusalem hinaufziehen, den Tempel reinigen und ihn neu weihen.<br>Das ganze Heer versammelte sich also und zog zum Berg Zion hinauf.<br>Am Fünfundzwanzigsten des neunten Monats – das ist der Monat Kislew – im Jahr 148 standen sie früh am Morgen auf<br>und brachten auf dem neuen Brandopferaltar, den sie errichtet hatten, Opfer dar, so wie sie das Gesetz vorschreibt.<br>Zur gleichen Zeit und am selben Tag, an dem ihn die fremden Völker entweiht hatten, wurde er neu geweiht, unter Lobliedern und dem Spiel von Zithern und Leiern und dem Klang der Zimbeln.<br>Das ganze Volk warf sich nieder auf das Gesicht, sie beteten an und priesen den Himmel, der ihnen Erfolg geschenkt hatte.<br>Acht Tage lang feierten sie die Altarweihe, brachten mit Freude Brandopfer dar und schlachteten das Heils- und Dankopfer.<br>Sie schmückten die Vorderseite des Tempels mit goldenen Kránzen und kleinen Schilden; sie erneuerten die Tore und auch die Nebengebáude, die sie wieder mit Türen versahen.<br>Im Volk herrschte sehr große Freude; denn die Schande, die ihnen die fremden Völker zugefügt hatten, war beseitigt.<br>Judas fasste mit seinen Brüdern und mit der ganzen Gemeinde Israels den Beschluss, Jahr für Jahr zur selben Zeit mit festlichem Jubel die Tage der Altarweihe zu begehen, und zwar acht Tage lang, vom fünfundzwanzigsten Kislew an.</p><h3>Erstes Buch der Chronik </h3><em>29,10b-11a.11b-12a.12b-13.</em><p>Gepriesen bist du, HERR, Gott unseres Vaters Israel, von Ewigkeit zu Ewigkeit.<br>Dein, HERR, sind Größe und Kraft, Ruhm und Glanz und Hoheit; dein ist alles im Himmel und auf Erden.<br>HERR, dein ist das Königtum. Du erhebst dich als Haupt über alles.<br>Reichtum und Ehre kommen von dir; du bist der Herrscher über das All.<br>In deiner Hand liegen Kraft und Stárke; es steht in deiner Hand, alles groß und stark zu machen.<br>Darum danken wir dir, unser Gott, und rühmen deinen herrlichen Namen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>19,45-48.</em><p>In jener Zeit ging Jesus in den Tempel und begann, die Hándler hinauszutreiben.<br>Er sagte zu ihnen: Es steht geschrieben: Mein Haus soll ein Haus des Gebetes sein. Ihr aber habt daraus eine Ráuberhöhle gemacht.<br>Er lehrte táglich im Tempel. Die Hohepriester, die Schriftgelehrten und die Ersten im Volk aber suchten ihn umzubringen.<br>Sie wussten jedoch nicht, was sie machen sollten, denn das ganze Volk hing an ihm, um ihn zu hören.</p><hr /><h3>Hl. Gelasius()</h3><p>Hl. GelasiusPapst* in Rom (?) oder in Afrika (?) 21. November 496 in RomGelasius kam 483 in die Kanzlei von Papst Felix II. und wurde dessen wichtigster Ratgeber. 492 übernahm er selbst das Amt des Papstes. Er war einer der ersten Pápste, der mit der Zwei-Gewalten-Theorie die Paritát von Papsttum und weltlicher Macht geltend machte, dies gegenüber Kaiser Anastasius nachdrücklich vertrat und so den Grund legte für die Machtstellung des mittelalterlichen Papsttums. Priester seien zwar in weltlichen Dingen an die Staatsverfassung gebunden, ihnen aber - als Spender der Sakramente - überlegen.Gelasius stellte zugleich die pápstliche Rechtsprechung über die allgemeinen Kirchenkonzile. Ihm zugeschrieben wird eine Aufstellung der von der Kirche anerkannten und der verworfenen Schriften der Kirchengeschichte - sie ist aber wohl erst im 6. Jahrhundert entstanden. Aber auch die Fürsorge für Arme lag ihm am Herzen, er forderte den Klerus auf, ein Viertel seiner Einkünfte an Bedürftige abzugeben.Gelasius wird besonders für seine tatkráftigen Bemühungen um die Neuordnung der Messfeier gerühmt. Indem er die Verwendung von Brot und Wein beim Abendmahlsgottesdienst vorschrieb, trug er zur Vertreibung des Manicháismus aus der Kirche bei, denn dessen Anhánger tranken keinen Wein. Gelasius záhlte zu den herausragendsten Autoren seiner Zeit. Viele seiner Briefe sind erhalten geblieben, traditionell wird er als Autor des so genannten Sacramentarium Leoninum betrachtet, einer Sammlung aus dem 6. Jahrhundert, die Messgebete der römischen Liturgie enthált.Das Grab von Gelasius ist unbekannt.</p><hr /><h3>Hl. Johannes von Meißen()</h3><hr /><p>Hl. Johannes von MeißenOrdensmann, Priester 1492 in Olmütz, heute Olomouc in Tschechien (oder in Beuthen, heute Bytom in Polen)Johannes war Priester im Franziskanerorden und wurde Leiter der böhmischen Provinz des Ordens. Er führte ein heiligmáßiges Leben und vollbrachte wundersame Taten.</p><hr /><h3>Hl. Amalberga()</h3><hr /><p>Hl. AmalbergaÁbtissin in Susteren um 900 in Susteren in den NiederlandenAmalberga war Benediktinerin. Sie wurde Ábtissin im Kloster in Susteren, als König Zwentibold das Kloster nach dessen Zerstörung durch die Wikinger 882 als weltliches Frauenstift neu gründete.Amalbergas Gebeine werden in der Kirche des Stiftes in Susteren verwahrt; sie wurde nach der Feststellung der Echtheit ihrer Reliquien 1886 ihr geweiht.</p>"
        },
        {
            "id": "22",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 33. Woche im Jahreskreis</h3><h3>Erstes Buch der Makkabäer </h3><em>6,1-13.</em><p>In jenen Tagen durchzog König Antiochus die östlichen Provinzen. Er hörte von einer Stadt in Persien namens Elymaïs, die berühmt war wegen ihres Reichtums an Silber und Gold.<br>Auch gibt es in ihr einen sehr reichen Tempel; der mazedonische König Alexander, der Sohn des Philippus, der als erster Grieche König geworden war, hatte dort goldene Schilde, Rüstungen und Waffen hinterlassen.<br>Antiochus marschierte also hin und versuchte, die Stadt zu erobern und zu plündern. Doch er blieb ohne Erfolg; denn die Einwohner der Stadt hatten von seinem Plan erfahren<br>und leisteten ihm bewaffneten Widerstand. Er musste fluchtartig abziehen und machte sich sehr niedergeschlagen auf den Rückweg nach Babylon.<br>Noch in Persien erreichte ihn ein Bote mit der Nachricht, dass die Heere, die in Judáa einmarschiert waren, geschlagen worden waren.<br>Auch Lysias, der an der Spitze einer starken Streitmacht in den Kampf gezogen war, habe gegen die Juden eine schwere Niederlage erlitten. Deren Bewaffnung und Kampfkraft habe sich durch die große Beute, die sie bei den geschlagenen Armeen machten, verstárkt.<br>Den Gráuel, den er auf dem Altar in Jerusalem hatte aufstellen lassen, hátten sie wieder entfernt und das Heiligtum wie früher mit hohen Mauern umgeben, ebenso seine Stadt Bet-Zur.<br>Als der König das hörte, erschrak er und war zutiefst erschüttert. Er musste sich niederlegen, da ihn eine Schwáche befiel; so niedergeschlagen war er, weil seine Pláne gescheitert waren.<br>So ging es mehrere Tage. Er bekam immer neue Anfálle tiefer Schwermut und rechnete schon damit, dass er sterben müsse.<br>Er rief all seine Freunde zusammen und sagte zu ihnen: Der Schlaf flieht meine Augen und mein Mut ist unter den Sorgen zusammengebrochen.<br>Ich habe mich gefragt: Wie bin ich nur in dieser furchtbaren Bedrángnis versunken, in der ich mich jetzt befinde? Ich war wáhrend meiner Regierung doch immer leutselig und beliebt.<br>Jetzt erinnere ich mich an das Böse, das ich in Jerusalem getan habe. Ich habe dort alle Geráte aus Silber und Gold mitgenommen, ja, ich habe den Befehl gegeben, die Bewohner von Juda ohne Grund auszurotten.<br>Deswegen ist dieses Unglück über mich gekommen, das weiß ich jetzt. Und nun sterbe ich ganz verzweifelt in einem fremden Land.</p><h3>Psalmen</h3><em>9(9A),2-3.4.6.16.19.</em><p>Ich will danken, HERR, aus ganzem Herzen, erzáhlen will ich all deine Wunder.<br>Ich will mich an dir freuen und jauchzen, deinem Namen, Höchster, will ich singen.<br>Wenn meine Feinde zurückweichen, werden sie straucheln und zugrunde gehen vor deinem Angesicht.<br>Du hast Völker bedroht, den Frevler vernichtet, ihre Namen gelöscht für immer und ewig.<br>Völker versanken in der Grube, die sie selbst gegraben, im Netz, das sie heimlich gelegt, hat ihr Fuß sich verfangen.<br>Denn der Arme ist nicht auf ewig vergessen, der Elenden Hoffnung ist nicht für immer verloren.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>20,27-40.</em><p>In jener Zeit kamen einige von den Sadduzáern, die bestreiten, dass es eine Auferstehung gibt, zu Jesus und fragten ihn:<br>Meister, Mose hat uns vorgeschrieben: Wenn ein Mann, der einen Bruder hat, stirbt und eine Frau hinterlásst, ohne Kinder zu haben, dann soll sein Bruder die Frau nehmen und seinem Bruder Nachkommen verschaffen.<br>Nun lebten einmal sieben Brüder. Der erste nahm sich eine Frau, starb aber kinderlos.<br>Da nahm sie der zweite,<br>danach der dritte und ebenso die anderen bis zum siebten; sie alle hinterließen keine Kinder, als sie starben.<br>Schließlich starb auch die Frau.<br>Wessen Frau wird sie nun bei der Auferstehung sein? Alle sieben haben sie doch zur Frau gehabt.<br>Da sagte Jesus zu ihnen: Die Kinder dieser Welt heiraten und lassen sich heiraten.<br>Die aber, die gewürdigt werden, an jener Welt und an der Auferstehung von den Toten teilzuhaben, heiraten nicht, noch lassen sie sich heiraten.<br>Denn sie können auch nicht mehr sterben, weil sie den Engeln gleich und als Kinder der Auferstehung zu Kindern Gottes geworden sind.<br>Dass aber die Toten auferstehen, hat schon Mose in der Geschichte vom Dornbusch angedeutet, in der er den Herrn den Gott Abrahams, den Gott Isaaks und den Gott Jakobs nennt.<br>Er ist doch kein Gott von Toten, sondern von Lebenden; denn für ihn leben sie alle.<br>Da sagten einige Schriftgelehrte: Meister, du hast gut geantwortet.<br>Und man wagte nicht mehr, ihn etwas zu fragen.</p><hr /><h3>Hl. Cäcilia()</h3><p>Hl. CáciliaMártyrerin* um 200 in Rom 22. November 230 (?) daselbstCácilia soll eine hübsche adlige Römerin gewesen sein, die sich schon als Kind allein Christus angetraut fühlte. Die Eltern verheirateten sie aber mit dem heidnischen Jüngling Valerianus; bei der Hochzeitsfeier habe sie unter dem Brautkleid ein Schmerzen bereitendes Hemd getragen. Im Brautgemach offenbarte sie dem Bráutigam: Ein Engel steht mir als Beschützer meiner Reinheit zur Seite. Valerianus gestand ihr die Unberührtheit zu unter der Bedingung, dass er den Engel sehen dürfe. Sie bewegte ihn, den greisen römischen Bischof Urban I. aufzusuchen, der ihn bekehren und taufen solle, dann könne er den Engel sehen. Valerianus erschien ein heiliger Greis und hielt ihm ein mit Goldbuchstaben geschriebenes Buch vor, Valerianus kam zum Glauben und wurde von Urban getauft.Zu Cácilia zurückgekehrt sah er den Engel bei ihr, der reichte ihnen Kránze von Lilien und Rosen, die den Raum mit himmlischem Duft erfüllten. Als der Bruder des Valerianus, Tiburtius, hinzukam, wunderte er sich über den Rosenduft und wurde auch bekehrt.Als Valerianus und Tiburtius verbotenerweise die Leichen von hingerichteten Christen beerdigten, wurden sie ins Gefángnis geworfen. Ihnen wurde ein Ritter Maximus als Wáchter gegeben, sie bekehrten auch diesen; der Práfekt Almachius ließ Maximus mit Bleiklötzen schlagen und alle drei enthaupten, da ihr ausführlicher Disput ihn nicht überzeugen konnte.Cácilia begrub die drei Mánner; Almachius forschte nach dem Gut der Hingerichteten, fand Cácilia und bedrohte sie. Cácilia überzeugte ihre weinenden Diener vom Glauben, Urban taufte diese mit 400 anderen.Nach heftigem Streit ließ Almachius Cácilia in ein kochendes Bad setzen, doch sie fühlte nur Kühle. Daraufhin versuchte der Henker drei Mal sie durch Schwerthiebe zu enthaupten, er soll es aber nicht geschafft haben, den Kopf der hals-starrigen Cácilia abzuschlagen; die schwer Verwundete lebte noch drei Tage, vermachte ihr Gut den Armen, bekehrte weitere Umstehende und wurde dann - gekrümmt, wie sie zuletzt lag - in golddurchwirktem Gewand in einen Zypressensarg gelegt; nach der Überlieferung wurde sie bei der Sargöffnung 1599 so gefunden. Urban I. bestattete sie in der Callistus-Katakombe in Rom neben den Bischöfen und weihte ihr Haus zu einer Kirche.Die Frage nach der historischen Existenz der Cácilia und den Ursprüngen ihrer Verehrung gehören zu den umstrittensten Problemen der römischen Heiligenverehrung. Weder die Förderer der Jungfráulichkeit, der römische Bischof Damasus I. oder Ambrosius von Mailand, noch Hieronymus oder Augustinus, noch der römische Festkalender von 354 kennen Cácilia. Da ihre Leidensgeschichte offenbar von Einflüssen durch Victor von Vita geprágt ist, scheint sie nach 486 entstanden zu sein.In der Katakombe des Callistus entstand im 4. Jahrhundert - möglicherweise zur Zeit des römischen Bischofs Damasus I. - eine Krypta, in der Mitglieder der Familie der Cácilii bestattet wurden; dies wurde dann auf Cácilia übertragen. Im 7. Jahrhundert wurde Cácilias Grab an der Via Appia verehrt.Um die Mitte des 5. Jahrhunderts setzte die Verehrung Cácilias ein, seitdem ist die nach ihr S. Cecilia genannte Kirche im Stadtteil Trastevere ihr geweiht; ab dem Jahr 545 wurde ihr Fest dort am 22. November gefeiert, was durch eine Episode in der Lebensgeschichte des Papstes Vigilius nachgewiesen ist. Die Legende erzáhlt, dass diese Kirche aus dem Haus der Cácilia entstand, aber Ausgrabungen haben erwiesen, dass das Gebáude zu einem Mietshaus nahe eines öffentlichen Bades gehörte. Tatsáchlich war Cácilia nach einer alten Inschrift die Gründerin der Kirche, erst die Legende hat sie zur Mártyrerin gemacht und ihr das Thema der Keuschheit, die am Abend der Hochzeit gelobt wird, zugeschrieben.Als Papst Paschalis I. 819 nach ihrem Grabe suchte, erschien ihm Cácilia; er fand ihren Sarg und ließ ihn in die von ihm über einem Bau des 5. Jahrhunderts neu errichtete Kirche S. Cecilia in Trastevere bringen. Die nach der Sargöffnung um 1599 wohl von Stefano Maderna geschaffene Marmorfigur soll den Leichnam getreu abbilden. Reliquien sind auch in Albi, Cágliari und Hildesheim. Im Mittelalter erhoben mehrere Kirchen den Anspruch, ihren Kopf zu besitzen, was die Popularitát ihrer Verehrung bezeugt.Cácilia ist eine der volkstümlichsten Heiligen, besonders in den romanischen Lándern, ihr Name ein háufig verwendeter Mádchenname. Bekannt ist Cácilia als Nothelferin und seit dem Spátmittelalter als Patronin der Kirchenmusik. Dieses Patronat verdankt sie einem Übersetzungsfehler, nach dem sie auf ihrer Hochzeit selbst die Orgel gespielt haben soll. Eine andere Legende erzáhlt von ihrer Hochzeitsfeier: wáhrend die Musikinstrumente erklangen, sang Cácilia - in ihrem Herzen und nur zu Gott gewandt: Lass, Herr, mein Herz und meinen Körper unbefleckt bleiben, aufdass ich nicht zuschanden werde. Sie wird im ersten Eucharistischen Gebet angerufen.Der Barockkomponist Henry Purcell komponierte 1683 sein Laudate Ceciliam und 1692 das Hail, bright Cecilia. Georg Friedrich Hándel komponierte 1739 seine Ode for St. Cecilia’s Day, auf der Grundlage eines Gedichts des Englánders John Dryden. 1766 komponierte Joseph Haydn die Missa Cellensis in honorem Beatissimae Virginis Mariae, die Cácilienmesse, die lángste Messe, die er geschrieben hat - allerdings eigentlich nicht für das Fest von Cácilia komponiert, sondern für den Wallfahrtsort Mariazell in Österreich, daher der Name Missa Cellensis. Von Benjamin Britten stammt das 1942 entstandene Werk für gemischten Chor Hymn to St. Cecilia mit dem Text des englischen Schriftsteller Wystan Hugh Auden.Heinrich von Kleists Erzáhlung Die heilige Cácilie oder die Gewalt der Musik, von ihm selbst als Wiedergabe einer alten Legende bezeichnet, erschien in der Langform 1881. Sie spielt in Aachen um das Ende des 16. Jahrhunderts, als die Bilderstürmer in den benachbarten Niederlanden wüteten. Das Kloster der heiligen Cácilie sollte auch gestürmt werden. Aber die Heilige - unerkannt in der Gestalt der Schwester Kapellmeisterin - vollbringt schreckliche und herrliche Wunder zugleich: die geheimnisvolle Macht der alten Musik, die sie an die Spitze des Nonnenchors tretend aufführt, bándigt die wilde Rotte, die das Kloster überfiel. Mit Wahnsinn schlágt sie die Anstifter des Frevels, vier gottverdammte Brüder. Das Kloster ist gerettet, und - so Kleist - bestand noch bis zum Schluss des Dreißigjáhrigen Krieges. Der Erzbischof von Trier stellte fest, dass Cácilia selbst dieses Wunder vollbracht habe, der Papst bestátigte es einige Jahre spáter.</p><hr /><h3>Hl. Philemon()</h3><hr /><p>Hl. PhilemonBischof von Kolossá (?), Mártyrer (?)* in Kolossá, beim heutigen Honaz in der Türkei im 1. Jahrhundert daselbstPhilemon war der Herr des Sklaven Onesimus, den Paulus in seinem im Neuen Testament enthaltenen Philemonbrief aufforderte, den ihm Entlaufenen wieder freundlich aufzunehmen, der zum Glauben an Christus gefunden hatte. Philelmon war zuvor schon durch das Wirken des hl. Paulus Christ geworden, wie der Brief zeigt. Der Überlieferung nach ist Philemon dann Bischof seiner Heimatstadt geworden und hat den Mártyrertod erlitten.</p>"
        },
        {
            "id": "23",
            "imagen": "Sonntag",
            "contenido": "<h3>Hochfest Christkönig - letzter Sonntag im Jahreskreis</h3><h3>Zweites Buch Samuel </h3><em>5,1-3.</em><p>In jenen Tagen kamen alle Stámme Israels zu David nach Hebron und sagten: Wir sind doch dein Fleisch und Bein.<br>Schon früher, als noch Saul unser König war, bist du es gewesen, der Israel hinaus und wieder nach Hause geführt hat. Der HERR hat zu dir gesagt: Du sollst der Hirt meines Volkes Israel sein, du sollst Israels Fürst werden.<br>Alle Áltesten Israels kamen zum König nach Hebron; der König David schloss mit ihnen in Hebron einen Vertrag vor dem HERRN und sie salbten David zum König von Israel.</p><h3>Psalmen</h3><em>122(121),1-3.4-5.</em><p>Ich freute mich, als man mir sagte: „Zum Haus des HERRN wollen wir gehen.“<br>Schon stehen unsere Füße in deinen Toren, Jerusalem:<br>Jerusalem, als Stadt erbaut, die fest in sich gefügt ist.<br>Dorthin zogen die Stámme hinauf, die Stámme des HERRN, wie es Gebot ist für Israel, den Namen des HERRN zu preisen.<br>Denn dort stehen Throne für das Gericht, die Throne des Hauses David.</p><h3>Brief des Apostels Paulus an die Kolosser </h3><em>1,12-20.</em><p>Dankt dem Vater mit Freude! Er hat euch fáhig gemacht, Anteil zu haben am Los der Heiligen, die im Licht sind.<br>Er hat uns der Macht der Finsternis entrissen und aufgenommen in das Reich seines geliebten Sohnes.<br>Durch ihn haben wir die Erlösung, die Vergebung der Sünden.<br>Christus ist Bild des unsichtbaren Gottes, der Erstgeborene der ganzen Schöpfung.<br>Denn in ihm wurde alles erschaffen im Himmel und auf Erden, das Sichtbare und das Unsichtbare, Throne und Herrschaften, Máchte und Gewalten; alles ist durch ihn und auf ihn hin erschaffen.<br>Er ist vor aller Schöpfung und in ihm hat alles Bestand.<br>Er ist das Haupt, der Leib aber ist die Kirche. Er ist der Ursprung, der Erstgeborene der Toten; so hat er in allem den Vorrang.<br>Denn Gott wollte mit seiner ganzen Fülle in ihm wohnen,<br>um durch ihn alles auf ihn hin zu versöhnen. Alles im Himmel und auf Erden wollte er zu Christus führen, der Frieden gestiftet hat am Kreuz durch sein Blut.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>23,35-43.</em><p>In jener Zeit verlachten die führenden Mánner des Volkes Jesus und sagten: Anderen hat er geholfen, nun soll er sich selbst helfen, wenn er der erwáhlte Messias Gottes ist.<br>Auch die Soldaten verspotteten ihn; sie traten vor ihn hin, reichten ihm Essig<br>und sagten: Wenn du der König der Juden bist, dann rette dich selbst!<br>Über ihm war eine Aufschrift angebracht: Das ist der König der Juden.<br>Einer der Verbrecher, die neben ihm hingen, verhöhnte ihn: Bist du denn nicht der Christus? Dann rette dich selbst und auch uns!<br>Der andere aber wies ihn zurecht und sagte: Nicht einmal du fürchtest Gott? Dich hat doch das gleiche Urteil getroffen.<br>Uns geschieht recht, wir erhalten den Lohn für unsere Taten; dieser aber hat nichts Unrechtes getan.<br>Dann sagte er: Jesus, denk an mich, wenn du in dein Reich kommst!<br>Jesus antwortete ihm: Amen, ich sage dir: Heute noch wirst du mit mir im Paradies sein.</p><hr /><h3>Hl. Kolumban()</h3><p>Hl. KolumbanKlostergründer, Abt in Luxeuil und Bobbio, Glaubensbote in Alemannien* um 543 in der Grafschaft Leinster in Irland 23. November 615 (?) in Bobbio in ItalienKolumban, der bedeutendste irische Wandermönch und Missionar; wurde um 543 in Irland geboren, also um die Zeit, als in Monte Cassino der hl. Benedikt starb. Er erhielt seine Ausbildung in Bangor, dem großen Zentrum des irischen Mönchtums. Um 590 kam er mit zwölf Begleitern nach Gallien, wo er mehrere Klöster, vor allem das berühmte Luxeuil, gründete. Seine Mönchsregel, von der Kolumban sagte, er habe sie von seinen Vátern, den Mönchen von Irland, baut auf dem Fundament der Gottes- und Náchstenliebe auf und verlangt von den Mönchen ein Leben des stándigen Gebets und strenger Buße. Als Kolumban dem König Theuderich II. wegen seines Konkubinats Vor­würfe machte, musste er von Luxeuil fortziehen; er kam mit dem hl. Gallus in das alemannische Gebiet, konnte dort aber keine Erfolge verbuchen. Die Einheimischen verklagten ihn, er würde in ihre Jagdrechte eingreifen und wurde daraufhin von den Behörden gezwungen, das Gebiet zu verlassen. Wáhrend Gallus blieb, zog Kolumban nach Bobbio (Ita­lien) weiter. Dort starb er am 23. November 615. Was bleibt? „Bedenke nicht, was du bist, armer Mensch, sondern bedenke, was du sein wirst. Was du bist, ist ein Augenblick, was du sein wirst, ist immer.“ „Was die Geizigen nicht für Christus hergeben wollen, das verlieren sie alle zu ungelegener Zeit. Andere sammeln es nach ihnen ein. Im Leben wagt der Geizige kaum, Gott etwas Geringes zu schenken; im Tod lásst er alles zurück, nichts bleibt ihm davon übrig.“ (Abt Kolumban)</p><hr /><h3>Hl. Klemens I.()</h3><hr /><p>Hl. Klemens I.römischer Gemeindevorsteher, Mártyrer, Apostolischer Vater* um 50 in Rom 97 (oder 101) in Rom (?) oder in Chersones, heute Ruinen bei Sewastopol auf der Halbinsel Krim in der Ukraine (?)Klemens war der dritte oder vierte Bischof von Rom. Irenáus schreibt um 185, Klemens habe noch die Apostel gesehen und mit eigenen Ohren ihre Predigt und Lehre gehört. Ob dieser Klemens der Mitarbeiter des Apostels Paulus war, der in Phil 4, 3 genannt wird, ist nicht sicher, aber möglich. Berühmt wurde Klemens durch einen Brief, den er im Namen der Kirche von Rom an die Kirche von Korinth schrieb und der in einer Bibelhandschrift des 5. Jahrhunderts erhalten ist. Er kann als das früheste Zeugnis für das Autoritátsbewusstsein der römischen Kirche gelten. Klemens soll als Mártyrer gestorben sein, doch fehlen sichere Nachrichten. „In Liebe hat der Herr uns angenommen. Wegen der Liebe, die er zu uns trug, hat unser Herr Jesus Christus für uns sein Blut hingegeben nach Gottes Willen, sein Fleisch für unser Fleisch, sein Leben für unser Leben.“ „So wahr Gott lebt, und so wahr der Herr Jesus Christus lebt und der Heilige Geist - das ist der Glaube und die Hoffnung der Auserwáhlten -: Wer in steter Bereitwilligkeit unbeirrt die Satzungen und Gebote Gottes hált, wird seinen Platz und Namen unter denen haben, die durch Jesus Christus gerettet werden. Durch ihn sei dem Vater die Ehre, immer und ewig. Amen.“ (Klemens von Rom, Brief an die Kirche von Korinth)</p><hr /><h3>Hl. Margareta von Savoyen()</h3><hr /><p>Hl. Margareta von SavoyenMarkgráfin, Nonne* 1390 in Pinerolo in Italien 23. November 1464 in Alba in ItalienMargareta wurde nach dem frühen Tod ihres Mannes 1420 Dominikanerin in Alba.</p>"
        },
        {
            "id": "24",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 34. Woche im Jahreskreis</h3><h3>Buch Daniel </h3><em>1,1-6.8-20.</em><p>Im dritten Jahr der Herrschaft des Königs Jojakim von Juda zog Nebukadnezzar, der König von Babel, gegen Jerusalem und belagerte es.<br>Und der Herr gab König Jojakim von Juda sowie einen Teil der Geráte aus dem Haus Gottes in Nebukadnezzars Hand. Er verschleppte sie in das Land Schinar, in den Tempel seines Gottes, die Geráte aber brachte er in das Schatzhaus seines Gottes.<br>Dann befahl der König seinem Oberkámmerer Aschpenas, einige junge Israeliten an den Hof zu bringen, Söhne von königlicher Abkunft oder wenigstens aus vornehmer Familie;<br>die Knaben sollten frei von jedem Fehler sein, schön an Gestalt, in aller Weisheit unterrichtet und reich an Kenntnissen; sie sollten einsichtig und verstándig sein und geeignet, im Palast des Königs Dienst zu tun; Aschpenas sollte sie auch in Schrift und Sprache der Chaldáer unterrichten.<br>Als tágliche Kost wies ihnen der König Speisen und Wein von der königlichen Tafel zu. Sie sollten drei Jahre lang ausgebildet werden und dann in den Dienst des Königs treten.<br>Unter ihnen waren aus dem Stamm Juda Daniel, Hananja, Mischaal und Asarja.<br>Daniel fasste den Entschluss, sich nicht mit den Speisen und dem Wein der königlichen Tafel unrein zu machen, und er bat den Oberkámmerer darum, sich nicht unrein machen zu müssen.<br>Gott ließ ihn beim Oberkámmerer Wohlwollen und Nachsicht finden.<br>Der Oberkámmerer sagte aber zu Daniel: Ich fürchte meinen Herrn, den König, der eure Speisen und eure Getránke zugewiesen hat; er könnte finden, dass ihr schlechter ausseht als die anderen jungen Leute eures Alters; dann wáre durch eure Schuld mein Kopf beim König verwirkt.<br>Da sagte Daniel zu dem Aufseher, den der Oberkámmerer über Daniel, Hananja, Mischaal und Asarja eingesetzt hatte:<br>Versuch es doch einmal zehn Tage lang mit deinen Knechten: Man gebe uns Gemüse zu essen und Wasser zu trinken!<br>Dann vergleiche unser Aussehen mit dem der Knaben, die von den Speisen des Königs essen! Je nachdem, was du dann siehst, verfahr weiter mit deinen Knechten!<br>Der Aufseher nahm ihren Vorschlag an und versuchte es zehn Tage lang mit ihnen.<br>Am Ende der zehn Tage sahen sie besser und wohlgenáhrter aus als all die Knaben, die von den Speisen des Königs aßen.<br>Da nahm der Aufseher ihre Speisen und den Wein, den sie trinken sollten, weg und gab ihnen Gemüse.<br>Und Gott verlieh diesen vier Knaben Wissen und Einsicht in jede Schrift und Weisheit; Daniel verstand sich auf Visionen und Tráume aller Art.<br>Und nach Ablauf der Tage, die der König bestimmt hatte, um sie vortreten zu lassen, da ließ sie der Oberkámmerer vor Nebukadnezzar treten.<br>Der König unterhielt sich mit ihnen und fand Daniel, Hananja, Mischaal und Asarja allen anderen überlegen. Sie traten also in den Dienst des Königs.<br>Sooft der König in Fragen, die Weisheit und Einsicht erfordern, ihren Rat einholte, fand er sie allen Zeichendeutern und Wahrsagern in seinem ganzen Reich zehnmal überlegen.</p><h3>Buch Daniel </h3><em>3,52a.52c.53.54.55.56.</em><p>Gepriesen bist du, Herr, du Gott unserer Váter,<br>gerühmt und verherrlicht in Ewigkeit.<br>Gepriesen ist dein heiliger, herrlicher Name,<br>gerühmt und verherrlicht in Ewigkeit.<br>Gepriesen bist du im Tempel deiner heiligen Herrlichkeit. Gerühmt und verherrlicht in Ewigkeit.<br>Gepriesen bist du, der in die Tiefen schaut und auf Kerubim thront. Gerühmt und verherrlicht in Ewigkeit.<br>Gepriesen bist du auf dem Thron deiner Herrschaft. Gerühmt und verherrlicht in Ewigkeit.<br>Gepriesen bist du am Gewölbe des Himmels. Gerühmt und verherrlicht in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>21,1-4.</em><p>In jener Zeit sah Jesus, wie die Reichen ihre Gaben in den Opferkasten legten.<br>Er sah aber auch eine arme Witwe, die dort zwei kleine Münzen hineinwarf.<br>Da sagte er: Wahrhaftig, ich sage euch: Diese arme Witwe hat mehr hineingeworfen als alle anderen.<br>Denn sie alle haben nur etwas von ihrem Überfluss hineingeworfen; diese Frau aber, der es am Nötigsten mangelt, hat ihren ganzen Lebensunterhalt hergegeben.</p><hr /><h3>Hl. Andreas Dung-Lac()</h3><p>Hl. Andreas Dung-LacPriester, Mártyrer* um 1785 bei Bac Ninh in Vietnam 21. Dezember 1839 in Hanoi in VietnamAndreas, mit bürgerlichem Namen Dung An Trán, war Sohn armer nichtchristlicher Eltern aus Tonkin. Diese zogen nach Hanoi, als Andreas zwölf Jahre alt war; hier wurde er von einem katholischen Katecheten versorgt, katholisch erzogen und getauft. Er wirkte drei Jahre als Katechet, studierte Theologie, wurde 1823 zum Priester geweiht und wirkte als Pfarrer in Ke-Dám. In der Christenverfolgung unter Kaiser Minh-Mang wurde er 1835 ins Gefángnis geworfen, woraus er aber durch Lösegeldzahlungen seiner Gemeindeglieder frei kam.Um den Verfolgungen zu entgehen, ánderte er seinen Namen in Andreas Lac und wirkte fortan in einer neuen Gemeinde, aber am 10. November 1839 wurde er zusammen mit Peter Truong Van Thi wieder verhaftet; nach erneuter Freilassung aufgrund von Lösegeldzahlungen wurden beide bald erneut gefangengenommen, nach Hanoi gebracht, gefoltert und schließlich enthauptet.</p><hr /><h3>Hl. Balsam()</h3><hr /><p>Abt in La Cava * in Italien 24. November 1232 in La Cava, dem heutigen Cava de' Tirreni bei Salerno in ItalienHl. BalsamAbt in La Cava* in Italien 24. November 1232 in La Cava, dem heutigen Cava de' Tirreni bei Salerno in Italien</p><hr /><h3>Hl. Augustin Schoeffler()</h3><hr /><p>Hl. Augustin SchoefflerPriester, Glaubensbote in West-Tongkin, Mártyrer* 22. November 1822 in Mittelbronn in Lothringen in Frankreich 1. Mai 1851 in Son-Tay in Annam, dem heutigen Tonkin in VietnamAugustin Schoeffler studierte in Pont-á-Mousson und Nancy, wirkte ab 1847 als Glaubensbote im Westen von Tonkin im heutigen Vietnam und wurde dort als Opfer der Christenverfolgung zusammen mit vielen anderen Missionaren enthauptet.</p>"
        },
        {
            "id": "25",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 34. Woche im Jahreskreis</h3><h3>Buch Daniel </h3><em>2,31-45.</em><p>In jenen Tagen sagte Daniel zu Nebudkadnezzar: Du, König, hattest eine Vision: Du sahst ein gewaltiges Standbild. Es war groß und von außergewöhnlichem Glanz; es stand vor dir und war furchtbar anzusehen.<br>An diesem Standbild war das Haupt aus reinem Gold; Brust und Arme waren aus Silber, Rumpf und Hüften aus Bronze.<br>Die Beine waren aus Eisen, die Füße aber zum Teil aus Eisen, zum Teil aus Ton.<br>Du sahst, wie ohne Zutun von Menschenhand sich ein Stein von einem Berg löste, gegen die eisernen und tönernen Füße des Standbildes schlug und sie zermalmte.<br>Da wurden Eisen und Ton, Bronze, Silber und Gold mit einem Mal zu Staub. Sie wurden wie Spreu auf dem Dreschplatz im Sommer. Der Wind trug sie fort und keine Spur war mehr von ihnen zu finden. Der Stein aber, der das Standbild getroffen hatte, wurde zu einem großen Berg und erfüllte die ganze Erde.<br>Das war der Traum. Nun wollen wir dem König sagen, was er bedeutet.<br>Du, König, bist der König der Könige; dir hat der Gott des Himmels Herrschaft und Macht, Stárke und Ruhm verliehen.<br>Und in der ganzen bewohnten Welt hat er die Menschen, die Tiere auf dem Feld und die Vögel am Himmel in deine Hand gegeben; dich hat er zum Herrscher über sie alle gemacht: Du bist das goldene Haupt.<br>Nach dir kommt ein anderes Reich, geringer als deines; dann ein drittes Reich, von Bronze, das die ganze Erde beherrschen wird.<br>Ein viertes endlich wird hart wie Eisen sein; Eisen zerschlágt und zermalmt ja alles; und wie Eisen alles zerschmettert, so wird dieses Reich alle anderen zerschlagen und zerschmettern.<br>Die Füße und Zehen waren, wie du gesehen hast, teils aus Töpferton, teils aus Eisen; das bedeutet: Das Reich wird geteilt sein; es wird aber etwas von der Hárte des Eisens haben, darum hast du das Eisen mit Ton vermischt gesehen.<br>Dass aber die Zehen teils aus Eisen, teils aus Ton waren, bedeutet: Zum Teil wird das Reich hart sein, zum Teil brüchig.<br>Wenn du das Eisen mit Ton vermischt gesehen hast, so heißt das: Sie werden sich zwar durch Heiraten miteinander verbinden; doch das eine wird nicht am anderen haften, wie sich Eisen nicht mit Ton verbindet.<br>Zur Zeit jener Könige wird aber der Gott des Himmels ein Reich errichten, das in Ewigkeit nicht untergeht; dieses Reich wird er keinem anderen Volk überlassen. Es wird alle jene Reiche zermalmen und endgültig vernichten; es selbst aber wird in alle Ewigkeit bestehen.<br>Du hast ja gesehen, dass ohne Zutun von Menschenhand ein Stein vom Berg losbrach und Eisen, Bronze und Ton, Silber und Gold zermalmte. Der große Gott hat den König wissen lassen, was dereinst geschehen wird. Der Traum ist sicher und die Deutung zuverlássig.</p><h3>Buch Daniel </h3><em>3,57.58.59.60.61.</em><p>Preist den HERRN, all ihr Werke des HERRN. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, ihr Himmel. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, ihr Engel des HERRN. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, all ihr Wasser über dem Himmel. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, all ihr Máchte des HERRN. Lobt und rühmt ihn in Ewigkeit!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>21,5-11.</em><p>In jener Zeit, als einige darüber sprachen, dass der Tempel mit schön bearbeiteten Steinen und Weihegeschenken geschmückt sei, sagte Jesus:<br>Es werden Tage kommen, an denen von allem, was ihr hier seht, kein Stein auf dem andern bleibt, der nicht niedergerissen wird.<br>Sie fragten ihn: Meister, wann wird das geschehen und was ist das Zeichen, dass dies geschehen soll?<br>Er antwortete: Gebt Acht, dass man euch nicht irreführt! Denn viele werden unter meinem Namen auftreten und sagen: Ich bin es! und: Die Zeit ist da. – Lauft ihnen nicht nach!<br>Wenn ihr von Kriegen und Unruhen hört, lasst euch nicht erschrecken! Denn das muss als Erstes geschehen; aber das Ende kommt noch nicht sofort.<br>Dann sagte er zu ihnen: Volk wird sich gegen Volk und Reich gegen Reich erheben.<br>Es wird gewaltige Erdbeben und an vielen Orten Seuchen und Hungersnöte geben; schreckliche Dinge werden geschehen und am Himmel wird man gewaltige Zeichen sehen.</p><hr /><h3>Hl. Katharina von Alexandrien()</h3><p>Hl. Katharina von AlexandrienMártyrerin, Nothelferin* in Zypern (?) 306 (?) in Alexandria in ÁgyptenGenaue historische Nachrichten über die hl. Katharina gibt es nicht. Sicher ist nur, dass sie schon früh in der Ostkirche und seit der Kreuzfahrerzeit auch im Westen viel verehrt wurde. Sie gehört zu den Vierzehn Nothelfern und ist Patronin der Studenten und der Philosophen, der Prediger und der Müller. Das alles hángt mit der Legende von ihrem Martyrium zusammen. In der Verfolgung des Maxentius soll Katharina dem Kaiser wegen seiner Grausamkeit Vorwürfe gemacht haben. Der Kaiser bot fünfzig Philosophen gegen sie auf, die aber alle nichts ausrichteten und dafür verbrannt wurden. Katharina wurde gerádert und, als das Rad zerbrach, enthauptet. Ihr Leib soll im Katharinenkloster auf dem Sinai bestattet sein.</p><hr /><h3>Hl. (Philopater) Mercurius()</h3><hr /><p>Hl. (Philopater) MercuriusSoldat, Mártyrer* um 225 in Kappadokien in der heutigen Türkei um 251 in Cásarea, heute Kayseri in der TürkeiPhilopater war Sohn eines römischen Beamten, der der Überlieferung nach aus der sketischen Wüste in Ágypten stammte und nach Cásarea in Kappadokien - dem heutigen Kayseri - kam. Seine Eltern wurden Christen, auch Philopater wurde getauft und erhielt den Namen Mercurius. Im Alter von 17 Jahren wurde er Soldat; im Kampf gegen die Barbaren zeichnete er sich aus und erregte die Aufmerksamkeit von Kaiser Decius. Weil er sich weigerte, der Göttin Artemis zu opfern, wurde er gefoltert und getötet. Legenden berichten, dass ihm Engel erschienen und er Visionen hatte.* Mercurius wird im Áthiopischen Synaxar als Marqoryos bezeichnet; sowohl das originár syrische Mar als auch das vom griechischen stammende Qoryos bedeuten Herr und bezeichnen Christus bzw. Gott; Mar wurde in spáterer Zeit auch zu einer Anrede von Geistlichen, deshalb also Diener Christi.</p><hr /><h3>Hl. Immina von Karlburg()</h3><hr /><p>Hl. Immina von KarlburgÁbtissin in Karlsburg* um 700 in Würzburg in Bayern um 750 auf der Karlburg bei Würzburg in BayernImmina war die Tochter des letzten in Würzburg residierenden thüringischen Herzogs, Heden des Jüngeren. Immina wurde Ábtissin im um 700 von ihrem Vater gegründeten Kloster auf auf dem Würzberg - der heutigen Marienburg in Würzburg. 741/742 verlegte sie das Kloster auf die Karlburg.</p>"
        },
        {
            "id": "26",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 34. Woche im Jahreskreis</h3><h3>Buch Daniel </h3><em>5,1-6.13-14.16-17.23-28.</em><p>In jenen Tagen gab König Belschazzar ein großes Gastmahl für seine tausend Großen und vor den Tausend trank er Wein.<br>In seiner Weinlaune nun ließ Belschazzar die goldenen und silbernen Gefáße holen, die sein Vater Nebukadnezzar aus dem Tempel in Jerusalem mitgenommen hatte. Jetzt sollten der König und seine Großen, seine Frauen und Nebenfrauen daraus trinken.<br>Man holte also die goldenen Gefáße, die man aus dem Tempel des Gotteshauses in Jerusalem mitgenommen hatte, und der König und seine Großen, seine Frauen und Nebenfrauen tranken daraus.<br>Sie tranken Wein und lobten die Götter aus Gold und Silber, aus Bronze, Eisen, Holz und Stein.<br>In derselben Stunde erschienen die Finger einer Menschenhand und schrieben gegenüber dem Leuchter auf den Kalk der Wand des königlichen Palastes. Der König sah den Rücken der Hand, die schrieb.<br>Da erbleichte er und seine Gedanken erschreckten ihn. Seine Glieder wurden schwach und ihm schlotterten die Knie.<br>Daniel wurde vor den König gebracht und der König sagte zu ihm: Du also bist Daniel, einer von den Verschleppten aus Juda, die mein Vater, der König, aus Juda hierher gebracht hat.<br>In dir, so habe ich gehört, ist der Geist der Götter und bei dir fand man Erleuchtung und Einsicht und außergewöhnliche Weisheit.<br>Doch du, so habe ich gehört, kannst Deutungen geben und schwierige Fragen lösen. Wenn du nun die Schrift lesen und mir deuten kannst, sollst du in Purpur gekleidet werden, um den Hals eine goldene Kette tragen und als der Dritte in meinem Reich herrschen.<br>Daniel gab dem König zur Antwort: Behalte deine Gaben oder schenk sie einem andern! Aber die Schrift will ich für den König lesen und deuten.<br>Du hast dich gegen den Herrn des Himmels erhoben und dir die Gefáße aus seinem Tempel herbeischaffen lassen. Du und deine Großen, deine Frauen und Nebenfrauen, ihr habt daraus Wein getrunken. Du hast die Götter aus Gold und Silber, aus Bronze, Eisen, Holz und Stein gepriesen, die weder sehen noch hören können und keinen Verstand haben. Aber den Gott, der deinen Lebensatem in seiner Hand hat und dem all deine Wege gehören, den hast du nicht verherrlicht.<br>Darum hat er diese Hand geschickt und diese Schrift geschrieben.<br>Das Geschriebene lautet aber: Mene mene tekel u-parsin.<br>Diese Worte bedeuten: Mene: G e z á h l t hat Gott die Tage deiner Herrschaft und macht ihr ein Ende.<br>Tekel: G e w o g e n wurdest du auf der Waage und zu leicht befunden.<br>Peres: G e t e i l t wird dein Reich und den Medern und Persern gegeben.</p><h3>Buch Daniel </h3><em>3,62.63.64.65.66.67.</em><p>Preist den HERRN, Sonne und Mond. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, ihr Sterne am Himmel. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, aller Regen und Tau. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, all ihr Winde. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, Feuer und Glut. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, Frost und Hitze. Lobt und rühmt ihn in Ewigkeit!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>21,12-19.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Man wird Hand an euch legen und euch verfolgen. Man wird euch den Synagogen und den Gefángnissen ausliefern, vor Könige und Statthalter bringen um meines Namens willen.<br>Dann werdet ihr Zeugnis ablegen können.<br>Nehmt euch also zu Herzen, nicht schon im Voraus für eure Verteidigung zu sorgen;<br>denn ich werde euch die Worte und die Weisheit eingeben, sodass alle eure Gegner nicht dagegen ankommen und nichts dagegen sagen können.<br>Sogar eure Eltern und Geschwister, eure Verwandten und Freunde werden euch ausliefern und manche von euch wird man töten.<br>Und ihr werdet um meines Namens willen von allen gehasst werden.<br>Und doch wird euch kein Haar gekrümmt werden.<br>Wenn ihr standhaft bleibt, werdet ihr das Leben gewinnen.</p><hr /><h3>Hl. Konrad und Hl. Gebhard()</h3><p>Hl. Konrad von KonstanzBischof von Konstanz* um 900 in Altdorf, heute Weingarten in Baden-Württemberg 26. November 975 daselbstK o n r a d soll aus dem Grafengeschlecht der Welfen stammen. Dann ist er der Sohn Heinrichs, des Grafen von Altdorf, des Gründers der Abtei Weingarten. Konrad erhielt seine Ausbildung in St. Gallen und Konstanz. 934 wurde er in Anwesenheit seines Freundes, des Bischofs Ulrich von Augsburg, zum Bischof von Konstanz gewáhlt. Er war ein frommer und tüchtiger Bischof. Sein ganzes Privatvermögen stellte er in den Dienst der Kirche und der Armen. Dreimal machte er die mühsame Wallfahrt ins Heilige Land. 948 weihte er die erste Kirche von Einsiedeln ein. Nach mehr als vierzigjáhriger Amtszeit starb Konrad am 26. November 975.Hl. Gebhard II. von KonstanzBischof von Konstanz* 7. August 949 in der Oberstadt von Bregenz in Österreich 27. August 995 in Konstanz in Baden-WürttembergG e b h a r d, Sohn des Grafen Ulrich von Bregenz, erhielt, wie vor ihm Konrad, an der Konstanzer Domschule seine Ausbildung. Er wurde 979 Bischof von Konstanz und bemühte sich als solcher, der armen Bevölkerung des Schwarzwalds zu helfen. Er starb am 27. August 995 und wurde in seiner Stiftung Petershausen bei Konstanz begraben.</p><hr /><h3>Hl. Ida von Köln()</h3><hr /><p>Hl. IdaÁbtissin in Köln um 1060Ida, Tochter des Pfalzgrafen Erenfrid und von Mathilde, der Tochter von Kaiser Otto II., Schwester des Erzbischofs Hermann II. von Köln und von Richeza, der Gattin des Königs von Polen, wurde Ábtissin von St. Maria im Kapitol in Köln.</p><hr /><h3>Hl. Bertger()</h3><hr /><p>Hl. BertgerPriester* um 830 in Herzfeld bei Lippetal in Nordrhein-WestfalenDer Priester Bertger war der Seelenführer der Ida von Herzfeld. Nach deren Tod wohnte er in Herzfeld. Er starb am Altar bei der Messe.</p>"
        },
        {
            "id": "27",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 34. Woche im Jahreskreis</h3><h3>Buch Daniel </h3><em>6,12-28.</em><p>In jenen Tagen stürmten die obersten Beamten in Daniels Haus und fanden ihn, wie er zu seinem Gott betete und flehte.<br>Darauf gingen sie zum König Darius und erinnerten ihn an sein Verbot; sie sagten: O König, hast du nicht ein Verbot unterzeichnet, nach dem jeder, der innerhalb von dreißig Tagen an irgendeinen Gott oder Menschen außer an dich, König, eine Bitte richtet, in die Löwengrube geworfen werden soll? Der König gab zur Antwort: Die Anordnung steht fest nach dem unwandelbaren Gesetz der Meder und Perser.<br>Da berichteten sie dem König: Daniel, einer von den verschleppten Juden, achtet weder dich, König, noch das Verbot, das du unterschrieben hast, sondern verrichtet dreimal am Tag sein Gebet.<br>Als der König das hörte, missfiel es ihm sehr und er dachte nach, wie er Daniel retten könne. Bis Sonnenuntergang bemühte er sich, ihn freizubekommen.<br>Da stürmten jene Mánner zum König hinein und sagten zu ihm: Bedenke, König, es ist bei den Medern und Persern Gesetz, dass jedes Verbot und Dekret, das der König erlásst, unabánderlich ist.<br>Darauf befahl der König, Daniel herzubringen, und man warf ihn zu den Löwen in die Grube. Der König sagte noch zu Daniel: Möge dein Gott, dem du so unablássig dienst, dich erretten.<br>Und man nahm einen großen Stein und wálzte ihn auf die Öffnung der Grube. Der König versiegelte ihn mit seinem Siegel und den Siegeln seiner Großen, um zu verhindern, dass an der Lage Daniels etwas verándert würde.<br>Dann ging der König in seinen Palast; fastend verbrachte er die Nacht; er ließ sich keine Speisen bringen und konnte keinen Schlaf finden.<br>Früh am Morgen, als es gerade hell wurde, stand der König auf und ging in Eile zur Löwengrube.<br>Als er sich der Grube náherte, rief er mit schmerzlicher Stimme nach Daniel und fragte: Daniel, du Diener des lebendigen Gottes! Hat dein Gott, dem du so unablássig dienst, dich vor den Löwen erretten können?<br>Daniel antwortete ihm: O König, mögest du ewig leben.<br>Mein Gott hat seinen Engel gesandt und den Rachen der Löwen verschlossen. Sie taten mir nichts zuleide, weil ich vor ihm als unschuldig befunden wurde, und auch vor dir, König, habe ich keine Verbrechen begangen.<br>Darüber war der König hoch erfreut und befahl, Daniel aus der Grube herauszuholen. So wurde Daniel aus der Grube herausgeholt; man fand an ihm nicht die geringste Verletzung, denn er hatte seinem Gott vertraut.<br>Nun aber ließ der König die Mánner herbeiholen, die Daniel verklagt hatten, und ließ sie mit ihren Kindern und Frauen in die Löwengrube werfen. Sie waren noch nicht am Boden der Grube angelangt, da stürzten sich die Löwen auf sie und zermalmten ihnen alle Knochen.<br>Daraufhin schrieb König Darius an alle Völker, Nationen und Sprachen auf der ganzen Erde: Friede sei mit euch in Fülle!<br>Hiermit ordne ich an: Im ganzen Gebiet meines Reiches soll man vor dem Gott Daniels zittern und sich vor ihm fürchten. Denn er ist der lebendige Gott; er bleibt in Ewigkeit. Sein Reich geht niemals unter; seine Herrschaft hat kein Ende.<br>Er rettet und befreit; er wirkt Zeichen und Wunder im Himmel und auf der Erde; er hat Daniel aus der Gewalt der Löwen gerettet.</p><h3>Buch Daniel </h3><em>3,68.69.70.71.72.73.74.</em><p>Preist den HERRN, Tau und Schnee. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, Eis und Kálte. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, Raureif und Schnee. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, ihr Náchte und Tage. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, Licht und Dunkel. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, ihr Blitze und Wolken. Lobt und rühmt ihn in Ewigkeit!<br>Die Erde preise den HERRN. Lobt und rühmt ihn in Ewigkeit!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>21,20-28.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr seht, dass Jerusalem von Heeren eingeschlossen wird, dann erkennt ihr, dass seine Verwüstung bevorsteht.<br>Dann sollen die Bewohner von Judáa in die Berge fliehen; wer in der Stadt ist, soll sie verlassen, und wer auf dem Land ist, soll nicht in die Stadt gehen.<br>Denn das sind die Tage der Vergeltung, damit alles in Erfüllung geht, was geschrieben steht.<br>Wehe den Frauen, die in jenen Tagen schwanger sind oder ein Kind stillen! Denn große Bedrángnis wird über das Land hereinbrechen und Zorn über dieses Volk.<br>Mit scharfem Schwert wird man sie erschlagen, als Gefangene wird man sie zu allen Völkern schleppen und Jerusalem wird von den Völkern zertreten werden, bis die Zeiten der Völker sich erfüllen.<br>Es werden Zeichen sichtbar werden an Sonne, Mond und Sternen, und auf der Erde werden die Völker bestürzt und ratlos sein über das Toben und Donnern des Meeres.<br>Die Menschen werden vor Angst vergehen in der Erwartung der Dinge, die über den Erdkreis kommen; denn die Kráfte des Himmels werden erschüttert werden.<br>Dann wird man den Menschensohn in einer Wolke kommen sehen, mit großer Kraft und Herrlichkeit.<br>Wenn dies beginnt, dann richtet euch auf und erhebt eure Háupter; denn eure Erlösung ist nahe.</p><hr /><h3>Hl. Oda()</h3><p>Hl. OdaKönigstochter, Einsiedlerin* in Irland (?) um 726 im heutigen Sint-Oedenrode in Nordbrabant in den NiederlandenOda war der Legende aus dem 12. Jahrhundert gemáß eine irische Königstochter, die als Einsiedlerin in Nordbrabant gelebt hat an dem Ort, der heute nach ihr Sint-Oedenrode benannt ist. Außerdem soll sie das Kloster Rolduc in Kerkrade gegründet haben.</p><hr /><h3>Hl. Bilhildis()</h3><hr /><p>Hl. BilhildisKlostergründerin, Ábtissin in Altmünster* Mitte des 7. Jahrhunderts in Hochheim, heute Veitshöchheim bei Würzburg in Bayern um 734 in Mainz in Rheinland-PfalzBilhildis, Tochter des Grafen Jberin und seiner Frau Mathilda, heiratete der Legende nach um 672 den heidnischen Frankenherzog Hetan I., der in Würzburg residierte. Sie erwartete ein Kind, als ihr Mann zum Heeresdienst abreisen musste, und kehrte in dieser Zeit in ihre Heimat nach Hochheim - dem heutigen Veitshöchheim - zurück. Von dort flüchtete sie heimlich mit einem Schiff auf dem Main nach Mainz zu ihrem Onkel, Erzbischof Rigibert, und wurde von einem Sohn entbunden, der aber schon bald starb.Bilhildis blieb dieser Überlieferung nach in Mainz auch, als ihr Mann wieder aus dem Krieg heimkehrte; andere Überlieferungen berichten, wie sie ihn bekehrte. Nach seinem Tod verwendete sie ihr Erbe zur Fürsorge für Arme und Kranke; um 700 kaufte sie von Erzbischof Rigibert ein Grundstück und gründete darauf mit seiner Hilfe das spáter Altmünster genannte Benediktinerinnenkloster, dem sie dann als Ábtissin vorstand und dem sie ihre Güter um Würzburg vermachte.Als Bilhildis dem Tod nahe war, tráumten der Legende nach drei ihrer Klosterschwestern, die hochverehrte Ábtissin habe noch nicht die Sakramente der Taufe und Firmung empfangen. Bilhildis kam die Nachricht unglaublich vor. Der um Rat gebetene Erzbischof Rigibert entschied, das ganze Kloster solle wachen, fasten und beten, damit Gott Aufklárung schicke, was dann geschah und die Tráume der drei Nonnen bestátigte; daraufhin spendete der Erzbischof der Ábtissin die Sakramente. Als Bilhildis starb, habe sie ein wunderbarer Glanz überstrahlt.Bilhildis' Leichnam wurde im Chor der Münsterkirche beigesetzt. Nachts sollen oft Lichter wie Sterne um ihr Grab gefunkelt haben. Ihre Verehrung in Mainz ist erstmals um 1000 bezeugt. Nach 1060 wurde eine Lebensgeschichte verfasst. 1289 errichtete man ihr im Kloster einen Altar und einen eigenen Reliquienschrein mit ihrem Kopf. Im 13. Jahrhundert wurde ihr Kloster dem Zisterzienserorden zugeordnet, 1781 wurde es aufgehoben. 1722 wurden Reliquien nach Veitshöchheim überführt. Andere Reliquien kamen in die Mainzer Emmeranskirche und nach deren Bombardierung und Zerstörung 1945 in die Domsakristei. Die Kopfreliquie wurde 1991 wissenschaftlich untersucht und für echt befunden. In Veitshöchheim findet jedes Jahr an ihrem Gedenktag die Bilhildis-Prozession statt, bei der die Büste durch Hofgarten und Straßen getragen wird. In Mainz steht heute am Ort des ehemaligen Klosters die Altmünsterkirche der evangelischen Kirchengemeinde.</p><hr /><h3>Hl. Acharius von Noyon()</h3><hr /><p>Hl. Acharius von NoyonBischof von Noyon-Tournai 27. November, wohl 640Acharius wurde 594 in Luxeuil - dem heutigen Luxeuil-les-Bains - Benediktinermönch, als das Kloster unter der Leitung von Eustasius stand. 621 wurde Acharius zum Bischof von Noyon-Tournai gewáhlt; hier half er durch seinen Einfluss am Hof von Frankenkönig Dagobert I. Amandus von Maastricht bei der Mission und setzte durch, dass Audomar Bischof von Thérouanne wurde.</p>"
        },
        {
            "id": "28",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 34. Woche im Jahreskreis</h3><h3>Buch Daniel </h3><em>7,2-14.</em><p>Ich, Daniel, schaute in einer Vision wáhrend der Nacht: Die vier Winde des Himmels wühlten das große Meer auf.<br>Dann stiegen aus dem Meer vier große Tiere herauf; jedes hatte eine andere Gestalt.<br>Das erste war einem Löwen áhnlich, hatte jedoch Adlerflügel. Wáhrend ich es betrachtete, wurden ihm die Flügel ausgerissen; es wurde vom Boden emporgehoben und wie ein Mensch auf zwei Füße gestellt und es wurde ihm ein menschliches Herz gegeben.<br>Dann erschien ein zweites Tier; es glich einem Báren und war nach einer Seite hin aufgerichtet. Es hielt drei Rippen zwischen den Záhnen in seinem Maul und man ermunterte es: Auf, friss noch viel mehr Fleisch!<br>Danach sah ich ein anderes Tier; es glich einem Panther, hatte aber auf dem Rücken vier Flügel, wie die Flügel eines Vogels; auch hatte das Tier vier Köpfe; ihm wurde die Macht eines Herrschers verliehen.<br>Danach sah ich in meinen náchtlichen Visionen ein viertes Tier; es war furchtbar und schrecklich anzusehen und sehr stark; es hatte große Záhne aus Eisen. Es fraß und zermalmte alles, und was übrig blieb, zertrat es mit den Füßen. Von den anderen Tieren war es völlig verschieden. Auch hatte es zehn Hörner.<br>Als ich die Hörner betrachtete, da wuchs zwischen ihnen ein anderes, kleineres Horn empor und vor ihm wurden drei von den früheren Hörnern ausgerissen; und an diesem Horn waren Augen wie Menschenaugen und ein Maul, das anmaßend redete.<br>Ich, Daniel, sah in einer náchtlichen Vision: Throne wurden aufgestellt und ein Hochbetagter nahm Platz. Sein Gewand war weiß wie Schnee, sein Haar wie reine Wolle. Feuerflammen waren sein Thron und dessen Ráder waren loderndes Feuer.<br>Ein Strom von Feuer ging von ihm aus. Tausendmal Tausende dienten ihm, zehntausendmal Zehntausende standen vor ihm. Das Gericht nahm Platz und es wurden Bücher aufgeschlagen.<br>Ich sah immer noch hin, bis das Tier – wegen der anmaßenden Worte, die das Horn redete – getötet wurde. Sein Körper wurde dem Feuer übergeben und vernichtet.<br>Auch den anderen Tieren wurde die Herrschaft genommen. Doch ließ man ihnen das Leben bis zu einer bestimmten Frist.<br>Immer noch hatte ich die náchtlichen Visionen: Da kam mit den Wolken des Himmels einer wie ein Menschensohn. Er gelangte bis zu dem Hochbetagten und wurde vor ihn geführt.<br>Ihm wurden Herrschaft, Würde und Königtum gegeben. Alle Völker, Nationen und Sprachen dienten ihm. Seine Herrschaft ist eine ewige, unvergángliche Herrschaft. Sein Reich geht niemals unter.</p><h3>Buch Daniel </h3><em>3,75.76.77.78.79.80.81.</em><p>Preist den HERRN, ihr Berge und Hügel. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, all ihr Gewáchse auf Erden. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, ihr Quellen. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, ihr Meere und Flüsse. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, ihr Tiere des Meeres und alles, was sich regt im Wasser. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, all ihr Vögel am Himmel. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, all ihr Tiere, wilde und zahme. Lobt und rühmt ihn in Ewigkeit!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>21,29-33.</em><p>In jener Zeit sagte Jesus seinen Jüngern ein Gleichnis: Seht euch den Feigenbaum und die anderen Báume an:<br>Sobald ihr merkt, dass sie Blátter treiben, erkennt ihr, dass der Sommer nahe ist.<br>So erkennt auch ihr, wenn ihr das geschehen seht, dass das Reich Gottes nahe ist.<br>Amen, ich sage euch: Diese Generation wird nicht vergehen, bis alles geschieht.<br>Himmel und Erde werden vergehen, aber meine Worte werden nicht vergehen.</p><hr /><h3>Hl. Berta()</h3><p>Hl. BertaMutterlebte im 8. JahrhundertBerta war die Mutter des Rupert von Bingen. Ihr Grab findet sich auf dem Rupertsberg bei Bingen.</p><hr /><h3>Hl. Gunther()</h3><hr /><p>Hl. GuntherSohn* in Melk in Österreich um 775 am Ort des heutigen Klosters Kremsmünster in ÖsterreichGunther war der Überlieferung nach ein Sohn des Herzogs Tassilo III., der 777 das Kloster Kremsmünster gründete. Gunther soll bei der Eberjagd ums Leben gekommen sein, weshalb sein Vater an dieser Stelle das Kloster gründete.Gunthers Grab ist in der Kirche im Stift Kremsmünster.</p><hr /><h3>Hl. Hathumod()</h3><hr /><p>Hl. HathumodÁbtissin in Gandersheim* um 840 in Sachsen 28. November 874 in Gandersheim in NiedersachsenHathumod war die Tochter des Herzogs Liudolf von Sachsen und seiner Frau Oda. Sie wurde Benediktinerin und 852 Ábtissin des von ihren Eltern gegründeten Klosters Brunshausen, das 856 nach Gandersheim verlegt wurde. Als in ihrem Kloster eine Epidemie ausbrach, pflegte sie selbst ihre kranken Mitschwestern, infizierte sich dabei und starb.</p>"
        },
        {
            "id": "29",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 34. Woche im Jahreskreis</h3><h3>Buch Daniel </h3><em>7,15-27.</em><p>Ich, Daniel, war im Geist verstört und meine Visionen erschreckten mich.<br>Ich wandte mich an einen der Umstehenden und bat ihn, mir das alles genau zu erkláren. Er deutete mir die Vorgánge und sagte:<br>Diese großen Tiere, vier an der Zahl, bedeuten vier Könige, die sich auf der Erde erheben werden.<br>Das Königtum aber werden die Heiligen des Höchsten erhalten und sie werden es behalten für immer und ewig.<br>Dann wollte ich noch Genaueres über das vierte Tier erfahren, das Tier, das anders war als alle anderen, ganz furchtbar anzusehen, mit Záhnen aus Eisen und mit Klauen aus Bronze, das alles fraß und zermalmte und was übrig blieb mit den Füßen zertrat.<br>Auch über die zehn Hörner an seinem Kopf und über das andere Horn, das emporgewachsen war und vor dem die drei Hörner abgefallen waren, das Horn, das Augen und einen Mund hatte, der anmaßend redete, und das schließlich größer als die anderen zu sein schien.<br>Ich sah dieses Horn gegen die Heiligen kámpfen. Es überwáltigte sie,<br>bis der Hochbetagte kam. Da wurde den Heiligen des Höchsten das Gericht übertragen und es kam die Zeit, in der die Heiligen das Königtum erhielten.<br>Er antwortete mir: Das vierte Tier bedeutet: Ein viertes Reich wird sich auf der Erde erheben, ganz anders als alle anderen Reiche. Es wird die ganze Erde verschlingen, sie zertreten und zermalmen.<br>Die zehn Hörner bedeuten: Aus jenem Reich werden sich zehn Könige erheben; doch nach ihnen erhebt sich ein anderer. Dieser ist ganz anders als die früheren. Er wird drei Könige stürzen,<br>er lástert über den Höchsten und unterdrückt die Heiligen des Höchsten. Die Festzeiten und das Gesetz will er ándern. Ihm werden die Heiligen für eine Zeit und zwei Zeiten und eine halbe Zeit ausgeliefert.<br>Dann aber wird man zu Gericht sitzen. Jenem König wird seine Macht genommen, um endgültig ausgetilgt und vernichtet zu werden.<br>Die Herrschaft und Macht und die Herrlichkeit aller Reiche unter dem ganzen Himmel werden dem Volk der Heiligen des Höchsten gegeben. Sein Reich ist ein ewiges Reich und alle Máchte werden ihm dienen und gehorchen.</p><h3>Buch Daniel </h3><em>3,82.83.84.85.86.87.</em><p>Preist den HERRN, ihr Menschen. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, ihr Israeliten. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, ihr seine Priester. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, ihr seine Knechte. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, ihr Geister und Seelen der Gerechten. Lobt und rühmt ihn in Ewigkeit!<br>Preist den HERRN, ihr Demütigen und Frommen. Lobt und rühmt ihn in Ewigkeit!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>21,34-36.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Nehmt euch in Acht, dass Rausch und Trunkenheit und die Sorgen des Alltags euer Herz nicht beschweren und dass jener Tag euch nicht plötzlich überrascht<br>wie eine Falle; denn er wird über alle Bewohner der ganzen Erde hereinbrechen.<br>Wacht und betet allezeit, damit ihr allem, was geschehen wird, entrinnen und vor den Menschensohn hintreten könnt!</p><hr /><h3>Hl. Radbod()</h3><p>Hl. RadbodBischof von Utrecht* um 850 bei Charleroi in Belgien 29. November 917 in Ootmarsum in den NiederlandenRadbod stammt aus einer vornehmen fránkischen Familie. Seine Ausbildung erhielt er an der Domschule in Köln und der Hofschule von Karl dem Kahlen, dessen Kaplan er dann wurde. Er gehörte dem Benediktinerorden an. 899 wurde er Bischof von Utrecht, residierte aber in Deventer, weil Utrecht von den Normannen zerstört war.</p><hr /><h3>Hl. Jutta von Heiligenthal()</h3><hr /><p>Hl. Juttaerste Ábtissin in Heiligenthal* um 1200 in Franken vor 1251 in Heiligenthal bei Schwanfeld in BayernJutta war erste Ábtissin im Zisterzienserinnenkloster Heiligenthal, das 1234 gegründet wurde.Die Überlieferung, Jutta sei unter dem heutigen Hochaltar der Klosterkirche bestattet, konnten Grabungen der Universitát Würzburg nicht bestátigen. Bald entstand eine bedeutende Wallfahrt, wobei Kranke aus einer Schale tranken, die von einer Armreliquie der Jutta eingefasst war und Heilung verhieß. 1579 wurde das Kloster Heiligenthal aufgelöst, die Schale kam nach Würzburg, spáter ging sie verloren.</p><hr /><h3>Hl. Francesco Antonio Fasani()</h3><hr /><p>Hl. Francesco Antonio Fasani * 6. August 1681 29. November1742 in LuceraFrancesco Antonio Fasani trat 1695 in den Franziskanerorden ein.Zehn Jahre spáter wurde Professor der Philosophie und war nacheinander Guardian, Provinzial und Novizenmeister seines Ordens, außerdem ein gesuchter Prediger und Beichtvater.Auch war er ein Freund der Armen. Er wurde beschrieben als liebenswürdig, fromm und bußfertig. Ein Zeitzeuge sagte aus, seine Predigten seien voll Liebe zu Gott und den Náchsten gewesen, erfüllt vom Heiligen Geist. Als er gestorben war, riefen die Kinder auf der Straße: \"Der Heilige ist tot, der Heilige ist tot.\"Die Seligsprechung erfolgte am 15. April 1951; die Heiligsprechung nahm Johannes Paul II. am 13. April 1986 vor.</p>"
        },
        {
            "id": "30",
            "imagen": "Sonntag",
            "contenido": "<h3>1. Adventssonntag</h3><h3>Buch Jesaja </h3><em>2,1-5.</em><p>Das Wort, das Jesaja, der Sohn des Amoz, über Juda und Jerusalem geschaut hat.<br>Am Ende der Tage wird es geschehen: Der Berg des Hauses des HERRN steht fest gegründet als höchster der Berge; er überragt alle Hügel. Zu ihm strömen alle Nationen.<br>Viele Völker gehen und sagen: Auf, wir ziehen hinauf zum Berg des HERRN und zum Haus des Gottes Jakobs. Er unterweise uns in seinen Wegen, auf seinen Pfaden wollen wir gehen. Denn vom Zion zieht Weisung aus und das Wort des HERRN von Jerusalem.<br>Er wird Recht schaffen zwischen den Nationen und viele Völker zurechtweisen. Dann werden sie ihre Schwerter zu Pflugscharen umschmieden und ihre Lanzen zu Winzermessern. Sie erheben nicht das Schwert, Nation gegen Nation, und sie erlernen nicht mehr den Krieg.<br>Haus Jakob, auf, wir wollen gehen im Licht des HERRN.</p><h3>Psalmen</h3><em>122(121),1-2.3-4.5.6-7.8-9.</em><p>Ich freute mich, als man mir sagte: „Zum Haus des HERRN wollen wir gehen.“<br>Schon stehen unsere Füße in deinen Toren, Jerusalem:<br>Jerusalem, als Stadt erbaut, die fest in sich gefügt ist.<br>Dorthin zogen die Stámme hinauf, die Stámme des HERRN, wie es Gebot ist für Israel, den Namen des HERRN zu preisen.<br>Denn dort stehen Throne für das Gericht, die Throne des Hauses David.<br>Erbittet Frieden für Jerusalem! Geborgen seien, die dich lieben.<br>Friede sei in deinen Mauern, Geborgenheit in deinen Háusern! <br>Wegen meiner Brüder und meiner Freunde will ich sagen: In dir sei Friede.<br>Wegen des Hauses des HERRN, unseres Gottes, will ich dir Glück erflehen.</p><h3>Brief des Apostels Paulus an die Römer </h3><em>13,11-14a.</em><p>Das tut im Wissen um die gegenwártige Zeit: Die Stunde ist gekommen, aufzustehen vom Schlaf. Denn jetzt ist das Heil uns náher als zu der Zeit, da wir gláubig wurden.<br>Die Nacht ist vorgerückt, der Tag ist nahe. Darum lasst uns ablegen die Werke der Finsternis und anlegen die Waffen des Lichts!<br>Lasst uns ehrenhaft leben wie am Tag, ohne maßloses Essen und Trinken, ohne Unzucht und Ausschweifung, ohne Streit und Eifersucht!<br>Vielmehr zieht den Herrn Jesus Christus an.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>24,37-44.</em><p>Wie es in den Tagen des Noach war, so wird die Ankunft des Menschensohnes sein.<br>Wie die Menschen in jenen Tagen vor der Flut aßen und tranken, heirateten und sich heiraten ließen, bis zu dem Tag, an dem Noach in die Arche ging,<br>und nichts ahnten, bis die Flut hereinbrach und alle wegraffte, so wird auch die Ankunft des Menschensohnes sein.<br>Dann wird von zwei Mánnern, die auf dem Feld arbeiten, einer mitgenommen und einer zurückgelassen.<br>Und von zwei Frauen, die an derselben Mühle mahlen, wird eine mitgenommen und eine zurückgelassen.<br>In jener Zeit sprach Jesus zu seinen Jüngern: Seid wachsam! Denn ihr wisst nicht, an welchem Tag euer Herr kommt.<br>Bedenkt dies: Wenn der Herr des Hauses wüsste, in welcher Stunde in der Nacht der Dieb kommt, würde er wach bleiben und nicht zulassen, dass man in sein Haus einbricht.<br>Darum haltet auch ihr euch bereit! Denn der Menschensohn kommt zu einer Stunde, in der ihr es nicht erwartet.</p><hr /><h3>Hl. Andreas()</h3><p>Hl. Andreas Apostel Andreas stammte aus Betsaida und war Fischer. Er war zuerst Jünger Johannes‘ des Táufers, trat dann, als er das Zeugnis des Táufers über Jesus, „das Lamm Gottes“, hörte, in dessen Gefolgschaft über (Joh 1, 35-40) und gehörte zur Gruppe der Zwölf. Er gewann auch seinen Bruder Petrus für Jesus (Joh 1, 40-42). Er trat bei der Speisung der Fünftausend hervor (Joh 6, 8-9), und an ihn wandten sich die Griechen, die nach dem Einzug in Jerusalem mit Jesus sprechen wollten (Joh 12, 23). Spáter hat Andreas, der Überlieferung zufolge, am Schwarzen Meer und in Griechenland das Evangelium gepredigt und ist in Patras in Achaia den Martertod am Kreuz gestorben.</p><hr /><h3>Hl. Attroban()</h3><hr /><p>Hl. AttrobanGlaubensbote in Sachsen, Mártyrer 782 in Blexen an der WeserAttroban war einer der Gefáhrten von Willehad, zusammen wirkten sie als Glaubensboten bei den Sachsen. Bei deren Aufstand unter Herzog Widukind gegen Karl den Großen, 782 wurde er zusammen mit Benjamin, Emming, Folkard, Gerwald und Grisold getötet.</p><hr /><h3>Hl. Emming()</h3><hr /><p>Hl. EmmingGlaubensbote in Sachsen, Mártyrer 782 in Blexen an der WeserEmming war einer der Gefáhrten von Willehad, zusammen wirkten sie als Glaubensboten bei den Sachsen. Bei deren Aufstand unter Herzog Widukind gegen Karl den Großen 782 wurde er zusammen mit Attroban, Benjamin, Folkard, Gerwald und Grisold getötet.</p>"
        }
    ]
}