{
    "data": [
        {
            "id": "1",
            "imagen": "Miércoles",
                "contenido": "<h2>Miércoles 1 de octubre</h2><p><strong>Santa Teresa del Niño Jesús, Virgen y Doctora de la Iglesia</strong><br> <strong>Memoria - ⚪ Blanco</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Deut 32, 10-12</em><br> El Señor fijó su mirada en ella, la instruyó y la cuidó como a la niña de sus ojos.<br> La condujo como el águila que despliega sus alas para llevar a sus polluelos.<br> El Señor fue su único maestro.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que has preparado tu Reino para los humildes y pequeños, concédenos la gracia de seguir confiadamente el camino de santa Teresa del Niño Jesús, para que, por su intercesión, podamos contemplar tu gloria eterna.<br> Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Si le parece bien a mi señor, el rey, déjeme ir para reconstruir la ciudad de mis padres.</strong><br> Del libro de Nehemías: 2, 1-8</p><p>En el primer mes del año veinte del reinado de Artajerjes, siendo yo, Nehemías, el copero mayor, serví una copa de vino y se la ofrecí al rey. Nunca me había presentado ante él con cara triste.</p><p>Entonces el rey me preguntó: \"¿Por qué estás tan triste, si no estás enfermo? ¿Qué es lo que te preocupa?\".</p><p>Sentí entonces un gran temor y le respondí: \"Que viva el rey para siempre. ¿Cómo no he de estar triste, cuando la ciudad donde se hallan enterrados mis padres está en ruinas y sus puertas consumidas por el fuego?\".</p><p>El rey me dijo: \"¿Qué es, pues, lo que quieres?\".</p><p>Me encomendé al Dios del cielo y le contesté al rey: \"Si le parece bien a mi señor, el rey, y si está satisfecho de mí, déjeme ir a Judá para reconstruir la ciudad donde están enterrados mis padres\".</p><p>El rey y la reina, que estaba sentada a su lado, me preguntaron: \"¿Cuánto durará tu viaje y cuándo volverás?\". Al rey le pareció bien el plazo que le indiqué y me permitió ir.</p><p>Entonces yo añadí: \"Ruego a mi señor, el rey, que me dé cartas para los gobernadores de la región del otro lado del río, para que me faciliten el viaje hasta Judá; y una carta dirigida a Asaf, encargado de los bosques reales, para que me suministren madera para las puertas de la ciudadela del templo, para el muro de la ciudad y para la casa donde me voy a instalar\".</p><p>Gracias a Dios, el rey me concedió todo lo que le pedí.</p><p><strong>Palabra de Dios.</strong><br> Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 136, 1-2.3.4-5.6.<br> <strong>R/. Tu recuerdo, Señor, es mi alegría.</strong></p><p>Junto a los ríos de Babilonia nos sentábamos a llorar de nostalgia;<br> de los sauces que estaban en la orilla colgamos nuestras arpas. <strong>R/.</strong></p><p>Aquellos que cautivos nos tenían pidieron que cantáramos.<br> Decían los opresores: \"Algún cantar de Sión, alegres, cántennos\". <strong>R/.</strong></p><p>Pero, ¿cómo podríamos cantar un himno al Señor en tierra extraña?<br> ¡Que la mano derecha se me seque si de ti, Jerusalén, yo me olvidara! <strong>R/.</strong></p><p>¡Que se me pegue al paladar la lengua, Jerusalén, si no te recordara,<br> o si, fuera de ti, alguna otra alegría yo buscara! <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Flp 3, 8-9</em><br> <strong>R/. Aleluya, aleluya.</strong><br> Todo lo considero una pérdida y lo tengo por basura, para ganar a Cristo y vivir unido a él.<br> <strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Te seguiré a dondequiera que vayas.</strong><br> Del santo Evangelio según san Lucas: 9, 57-62</p><p>En aquel tiempo, mientras iban de camino Jesús y sus discípulos, alguien le dijo: \"Te seguiré a dondequiera que vayas\".</p><p>Jesús le respondió: \"Las zorras tienen madrigueras y los pájaros, nidos; pero el Hijo del hombre no tiene en dónde reclinar la cabeza\".</p><p>A otro, Jesús le dijo: \"Sígueme\". Pero él le respondió: \"Señor, déjame ir primero a enterrar a mi padre\".</p><p>Jesús le replicó: \"Deja que los muertos entierren a sus muertos. Tú ve y anuncia el Reino de Dios\".</p><p>Otro le dijo: \"Te seguiré, Señor; pero déjame primero despedirme de mi familia\".</p><p>Jesús le contestó: \"El que empuña el arado y mira hacia atrás, no sirve para el Reino de Dios\".</p><p><strong>Palabra del Señor.</strong><br> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al proclamar, Señor, tu obra admirable en santa Teresa, suplicamos humildemente a tu majestad que, así como te agradaron sus méritos, así también te sea aceptable el desempeño de nuestro servicio.<br> Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Mt 18, 3</em><br> Dice el Señor: Si no cambian y no se hacen como los niños, no entrarán en el Reino de los cielos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que el sacramento que acabamos de recibir, Señor, encienda en nosotros la fuerza de aquel amor con el que santa Teresa se entregó a ti e imploró tu misericordia para todos.<br> Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "2",
            "imagen": "Jueves",
                "contenido": "<h2>Jueves 2 de octubre</h2><p><strong>Santos Ángeles Custodios</strong><br> <strong>Memoria - ⚪ Blanco</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Dn 3, 58</em><br> Ángeles del Señor, bendigan al Señor; alábenlo y glorifíquenlo eternamente.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que en tu admirable providencia envías a tus santos ángeles para custodiarnos, concédenos contar siempre con su protección y gozar eternamente de su compañía.<br> Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Esdras abrió el libro de la ley, bendijo al Señor y todos respondieron: ¡Amén!</strong><br> Del libro de Nehemías: 8, 1-4. 5-6. 8-12</p><p>En aquellos días, todo el pueblo, como si fuera un solo hombre, se reunió en la plaza que está ante la puerta del Agua y pidió a Esdras, el sacerdote y escriba, que trajera el libro de la ley de Moisés, que el Señor había prescrito a Israel. Esdras, el sacerdote, trajo el libro de la ley ante la asamblea, formada por los hombres, las mujeres y todos los que tenían uso de razón.</p><p>Era el día primero del mes séptimo y Esdras leyó desde el amanecer hasta el mediodía en la plaza que está frente a la puerta del Agua, en presencia de los hombres, mujeres y todos los que tenían uso de razón. Todo el pueblo estaba atento a la lectura del libro de la ley.</p><p>Esdras estaba de pie sobre un estrado de madera, levantado para esta ocasión. Esdras abrió el libro a la vista del pueblo, pues estaba en un sitio más alto que todos, y cuando lo abrió, el pueblo entero se puso de pie.</p><p>Esdras bendijo entonces al Señor, el gran Dios, y todo el pueblo, levantando las manos, respondió: \"¡Amén!\", e inclinándose, se postraron rostro en tierra. Los levitas leían el libro de la ley de Dios con claridad y explicaban el sentido, de suerte que el pueblo comprendía la lectura.</p><p>Entonces Nehemías, el gobernador, Esdras, el sacerdote y escriba, y los levitas que instruían a la gente, dijeron a todo el pueblo: \"Este es un día consagrado al Señor, nuestro Dios. No estén ustedes tristes ni lloren (porque todos lloraban al escuchar las palabras de la ley). Vayan a comer espléndidamente, tomen bebidas dulces y manden algo a los que nada tienen, pues hoy es un día consagrado al Señor, nuestro Dios. No estén tristes, porque celebrar al Señor es nuestra fuerza\".</p><p>Y los levitas consolaban al pueblo, diciéndole: \"No lloren, porque este día es santo. No estén tristes\". Y el pueblo entero se fue a comer y a beber, mandó comida a los que no tenían nada e hizo grandes festejos, porque habían comprendido las cosas que les habían enseñado.</p><p><strong>Palabra de Dios.</strong><br> Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 18, 8.9.10.11.<br> <strong>R/. Tú tienes, Señor, palabras de vida eterna.</strong></p><p>La ley del Señor es perfecta del todo y reconforta el alma; inmutables son las palabras del Señor y hacen sabio al sencillo. <strong>R/.</strong></p><p>En los mandamientos del Señor hay rectitud y alegría para el corazón; son luz los preceptos del Señor para alumbrar el camino. <strong>R/.</strong></p><p>La voluntad de Dios es santa y para siempre estable; los mandamientos del Señor son verdaderos y enteramente justos. <strong>R/.</strong></p><p>Más deseables que el oro y las piedras preciosas las normas del Señor, y más dulces que la miel de un panal que gotea. <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Sal 102, 21</em><br> <strong>R/. Aleluya, aleluya.</strong><br> Que bendigan al Señor todos sus ejércitos, servidores fieles que cumplen su voluntad.<br> <strong>R/. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Sus ángeles en el cielo ven continuamente el rostro de mi Padre, que está en el cielo.</strong><br> Del santo Evangelio según san Mateo: 18, 1-5. 10</p><p>En cierta ocasión, los discípulos se acercaron a Jesús y le preguntaron: “¿Quién es el más grande en el Reino de los cielos?”.</p><p>Jesús llamó a un niño, lo puso en medio de ellos y les dijo: “Yo les aseguro a ustedes que si no cambian y no se hacen como los niños, no entrarán en el Reino de los cielos. Así pues, quien se haga pequeño como este niño, ése es el más grande en el Reino de los cielos. Y el que reciba a un niño como éste en mi nombre, me recibe a mí.</p><p>Cuidado con despreciar a uno de estos pequeños, pues yo les digo que sus ángeles, en el cielo, ven continuamente el rostro de mi Padre, que está en el cielo”.</p><p><strong>Palabra del Señor.</strong><br> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, los dones que te presentamos en honor de tus santos ángeles y concede, benigno, que, por su continua protección, nos veamos libres de los peligros presentes y lleguemos felizmente a la vida eterna.<br> Por Jesucristo, nuestro Señor.</p><hr><h3>PREFACIO</h3><p><strong>La gloria de Dios manifestada en los ángeles.</strong><br> En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Y no cesar de alabarte, celebrando a tus ángeles y arcángeles, ya que el honor que les tributamos, redunda en tu gloria y proclama tu grandeza; pues, si es digna de admiración la creatura angélica, lo es inmensamente más aquel que la creó. Por Cristo, Señor nuestro. Por él, adoran tu majestad todos los ángeles, y nosotros, a una con ellos, te adoramos llenos de júbilo, diciendo: Santo, Santo, Santo...</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Sal 137, 1</em><br> Te cantaré, Señor, delante de tus ángeles.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>A quienes te dignas alimentar para la vida eterna con tan gran sacramento, guíanos, Señor, por el camino de la salvación y la paz, bajo la custodia de los ángeles.<br> Por Jesucristo, nuestro Señor.</p>"
                           
        },
        {
            "id": "3",
            "imagen": "Viernes",
                "contenido": "<h2>Viernes 3 de octubre</h2><p><strong>Misa Votiva del Sagrado Corazón de Jesús</strong><br> <strong>Memoria - 🟢 Verde</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Sal 32, 11. 19</em><br> Los proyectos de su corazón subsisten de edad en generación en generación, para librar de la muerte la vida de sus fieles, y reanimarlos en tiempo de hambre.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor, Dios, haz que nos revistamos con las virtudes del corazón de tu Hijo, y nos encendamos con el amor que lo inflama, para que, configurados a imagen suya, merezcamos ser partícipes de la redención eterna.<br> Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Hemos pecado contra el Señor y no le hemos hecho caso.</strong><br> Del libro del profeta Baruc: 1, 15-22</p><p>\"Reconocemos que el Señor, Dios nuestro, es justo, y todos nosotros, los habitantes de Judea y de Jerusalén, nuestros reyes y príncipes, nuestros sacerdotes, profetas y padres, nos sentimos hoy llenos de vergüenza, porque hemos pecado contra el Señor y no le hemos hecho caso; lo hemos desobedecido y no hemos escuchado su voz ni hemos cumplido los mandamientos que él nos dio. Desde el día en que el Señor sacó de Egipto a nuestros padres hasta el día de hoy, no hemos obedecido al Señor, nuestro Dios, y nos hemos obstinado en no escuchar su voz. Por eso han caído ahora sobre nosotros las desgracias y la maldición que el Señor anunció por medio de Moisés, su siervo, el día en que sacó de Egipto a nuestros padres, para darnos una tierra que mana leche y miel. No hemos escuchado la voz del Señor, nuestro Dios, conforme a las palabras de los profetas que nos ha enviado y todos nosotros, siguiendo las inclinaciones de nuestro perverso corazón, hemos adorado a dioses extraños y hemos hecho lo que el Señor, nuestro Dios, reprueba\". Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 78, 1-2. 3-5. 8. 9.<br> <strong>R/. Sálvanos, Señor, y perdona nuestros pecados.</strong></p><p>Dios mío, los paganos han invadido tu propiedad, han profanado tu santo templo, y han convertido a Jerusalén en ruinas. <strong>R/.</strong></p><p>Han echado los cadáveres de tus siervos a las aves de rapiña, y la carne de tus fieles a los animales feroces. <strong>R/.</strong></p><p>Hemos sido el escarnio de nuestros vecinos, la irrisión y la burla de los que nos rodean. ¿Hasta cuándo, Señor, vas a estar enojado y arderá como fuego tu ira? <strong>R/.</strong></p><p>No recuerdes, Señor, contra nosotros las culpas de nuestros padres. Que tu amor venga pronto a socorrernos, porque estamos totalmente abatidos. <strong>R/.</strong></p><p>Para que sepan quién eres, socórrenos, Dios y salvador nuestro. Para que sepan quién eres, sálvanos y perdona nuestros pecados. <strong>R/.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Sal 94, 8</em><br> <strong>R/. Aleluya, aleluya.</strong><br> Hagámosle caso al Señor, que nos dice: \"No endurezcan su corazón\". <strong>R/.</strong></p><hr><h3>EVANGELIO</h3><p><strong>El que me rechaza a mí, rechaza al que me ha enviado.</strong><br> Del santo Evangelio según san Lucas: 10, 13-16</p><p>En aquel tiempo, Jesús dijo: \"¡Ay de ti, ciudad de Corozaín! ¡Ay de ti, ciudad de Betsaida! Porque si en las ciudades de Tiro y de Sidón se hubieran realizado los prodigios que se han hecho en ustedes, hace mucho tiempo que hubieran hecho penitencia, cubiertas de sayal y de ceniza. Por eso el día del juicio será menos severo para Tiro y Sidón que para ustedes. Y tú, Cafarnaúm, ¿crees que serás encumbrada hasta el cielo? No. Serás precipitada en el abismo\".</p><p>Luego, Jesús dijo a sus discípulos: \"El que los escucha a ustedes, a mí me escucha; el que los rechaza a ustedes, a mí me rechaza y el que me rechaza a mí, rechaza al que me ha enviado\".</p><p><strong>Palabra del Señor.</strong><br> Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Dios nuestro, Padre de misericordia, que por el inmenso amor con que nos has amado, nos diste con inefable bondad a tu Unigénito, concédenos que, unidos íntimamente a él, te ofrezcamos una digna oblación.<br> Por Jesucristo, nuestro Señor.</p><hr><h3>PREFACIO</h3><p><strong>Prefacio propio: El inmenso amor de Cristo.</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Jn 7, 37-38</em><br> Dice el Señor: Si alguno tiene sed, que venga a mí y beba, aquel que cree en mí. Como dice la escritura: De sus entrañas brotarán ríos de agua viva.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo participado de tu sacramento de amor, imploramos, Señor, tu clemencia, para que, configurados con Cristo y en la tierra, merezcamos compartir su gloria en el cielo. El, que vive y reina por los siglos de los siglos.</p>"
                            
        },
        {
            "id": "4",
            "imagen": "Sábado",
                "contenido": "<h2>Sábado 4 de octubre</h2><p><strong>San Francisco de Asís</strong><br> <strong>Memoria - ⚪ Blanco</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Francisco, el hombre de Dios, dejó su casa, abandonó su herencia y se hizo pobre y desvalido; pero el Señor se hizo cargo de él.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que otorgaste a san Francisco de Asís la gracia de asemejarse a Cristo por la humildad y la pobreza, concédenos caminar tras sus huellas para que podamos seguir a tu Hijo y entregarnos a ti con alegre caridad. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>El que les envió los desgracias les enviará también la eterna alegría. Del libro del profeta Baruc: 4, 5-12. 27-29</p><p>¡Ánimo!, pueblo mío, tú que llevas el nombre de Israel. Ustedes fueron vendidos a los paganos, pero no para ser destruidos; por haber provocado la ira de Dios fueron entregados a sus enemigos. Provocaron la indignación de su Creador, ofreciendo sacrificios a los ídolos y no a Dios; han olvidado al Dios eterno, que los alimentó, y han entristecido a Jerusalén, que los crió. Cuando Jerusalén vio venir sobre ustedes la ira de Dios, dijo: 'Escuchen ciudades vecinas de Sión: Dios ha mandado sobre mí una gran desgracia: he visto que desterraban a mi pueblo, a mis hijos e hijas, por orden del Eterno. Yo los había criado con júbilo y los he dejado partir con llanto. Que nadie vuelva a alegrarse conmigo, porque soy viuda y estoy abandonada. Por los pecados de mis hijos me encuentro sola, pues se apartaron de la ley de Dios'. Pero tengan ánimo, hijos míos, e invoquen al Señor, porque el que les envió estas desgracias se acordará de ustedes. Así como un día se empeñaron en alejarse de Dios, así vuélvanse ahora a él y búsquenlo con mucho mayor empeño, pues el que les mandó todas estas desgracias les dará también con su salvación la eterna alegría. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 68.<br> <strong>R/. El Señor jamás desoye al pobre.</strong></p><p>Se alegrarán al ver al Señor los que sufren; quienes buscan a Dios tendrán más ánimo, porque el Señor jamás desoye al pobre ni olvida al que se encuentra encadenado. R/.</p><p>Ciertamente el Señor salvará a Sión, reconstruirá a Judá; la heredarán los hijos de sus siervos, quienes aman a Dios la habitarán. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Mt 11, 25</em><br> <strong>R/. Aleluya, aleluya.</strong><br> Yo te alabo, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla. R/.</p><hr><h3>EVANGELIO</h3><p>Alégrense de que sus nombres estén escritos en el cielo. Del santo Evangelio según san Lucas: 10, 17-24</p><p>En aquel tiempo, los setenta y dos discípulos regresaron llenos de alegría y le dijeron a Jesús: \"Señor, hasta los demonios se nos someten en tu nombre\". Él les contestó: \"Vi a Satanás caer del cielo como el rayo. A ustedes les he dado poder para aplastar serpientes y escorpiones y para vencer toda la fuerza del enemigo, y nada les podrá hacer daño. Pero no se alegren de que los demonios se les sometan. Alégrense más bien de que sus nombres están escritos en el cielo\". En aquella misma hora Jesús se llenó de júbilo en el Espíritu Santo y exclamó: \"¡Yo te alabo, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla! ¡Gracias, Padre, porque así te ha parecido bien! Todo me lo ha entregado mi Padre y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar\". Volviéndose a sus discípulos, les dijo aparte: \"Dichosos los ojos que ven lo que ustedes ven. Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, y oír lo que ustedes oyen y no lo oyeron\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te rogamos, Señor, que, al presentarte nuestros dones, nos preparemos dignamente a celebrar el misterio de la cruz al que san Francisco tan ardientemente se unió. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Mt 5, 3</em><br> Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Por estos santos sacramentos que hemos recibido, concédenos, Señor, que, imitando la caridad y el celo apostólico de san Francisco, experimentemos la eficacia de tu amor y procuremos sin descanso la salvación de todos. Por Jesucristo, nuestro Señor.</p>"            
                       
              
        },
        {
            "id": "5",
            "imagen": "Domingo",
                "contenido": "<h2>Domingo 5 de octubre</h2><p><strong>🟢 Verde - Domingo XXVII del Tiempo Ordinario</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Est 4, 17</em><br>En tu voluntad, Señor, está puesto el universo, y no hay quien pueda resistirse a ella. Tú hiciste todo, el cielo y la tierra, y todo lo que está bajo el firmamento; tú eres Señor del universo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso y eterno, que en la abundancia de tu amor sobrepasas los méritos y aun los deseos de los que te suplican, derrama sobre nosotros tu misericordia para que libres nuestra conciencia de toda inquietud y nos concedas aun aquello que no nos atrevemos a pedir. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>El justo vivirá por su fe. Del libro del profeta Habacuc: 1, 2-3; 2, 2-4</p><p>¿Hasta cuándo, Señor, pediré auxilio, sin que me escuches, y denunciaré a gritos la violencia que reina, sin que vengas a salvarme? ¿Por qué me dejas ver la injusticia y te quedas mirando la opresión? Ante mí no hay más que asaltos y violencias, y surgen rebeliones y desórdenes. El Señor me respondió y me dijo: \"Escribe la visión que te he manifestado, ponla clara en tablillas para que se pueda leer de corrido. Es todavía una visión de algo lejano, pero que viene corriendo y no fallará; si se tarda, espéralo, pues llegará sin falta. El malvado sucumbirá sin remedio; el justo, en cambio, vivirá por su fe\". Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 94,1-2.6-7.8-9.<br><strong>R/. Señor, que no seamos sordos a tu voz.</strong></p><p>Vengan, lancemos vivas al Señor, aclamemos al Dios que nos salva. Acerquémonos a él, llenos de júbilo, y démosle gracias. R/.</p><p>Vengan, y puestos de rodillas, adoremos y bendigamos al Señor, que nos hizo, pues él es nuestro Dios y nosotros, su pueblo; él es nuestro pastor y nosotros, sus ovejas. R/.</p><p>Hagámosle caso al Señor, que nos dice: \"No endurezcan su corazón, como el día de la rebelión en el desierto, cuando sus padres dudaron de mí, aunque habían visto mis obras\". R/.</p><hr><h3>SEGUNDA LECTURA</h3><p>No te avergüences de dar testimonio de nuestro Señor. De la segunda carta del apóstol san Pablo a Timoteo: 1, 6-8.13-14</p><p>Querido hermano: Te recomiendo que reavives el don de Dios que recibiste cuando te impuse las manos. Porque el Señor no nos ha dado un espíritu de temor, sino de fortaleza, de amor y de moderación. No te avergüences, pues, de dar testimonio de nuestro Señor, ni te avergüences de mí, que estoy preso por su causa. Al contrario, comparte conmigo los sufrimientos por la predicación del Evangelio, sostenido por la fuerza de Dios. Conforma tu predicación a la sólida doctrina que recibiste de mí acerca de la fe y el amor que tienen su fundamento en Cristo Jesús. Guarda este tesoro con la ayuda del Espíritu Santo, que habita en nosotros. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>1 Pedro 1, 25</em><br><strong>R/. Aleluya, aleluya.</strong><br>La palabra de Dios permanece para siempre. Y ésa es la palabra que se les ha anunciado. R/.</p><hr><h3>EVANGELIO</h3><p>¡Si ustedes tuvieran fe...! Del santo Evangelio según san Lucas: 17, 5-10</p><p>En aquel tiempo, los apóstoles dijeron al Señor: \"Auméntanos la fe\". El Señor les contestó: \"Si tuvieran fe, aunque fuera tan pequeña como una semilla de mostaza, podrían decirle a ese árbol frondoso: 'Arráncate de raíz y plántate en el mar', y los obedecería. ¿Quién de ustedes, si tiene un siervo que labra la tierra o pastorea los rebaños, le dice cuando éste regresa del campo: 'Entra en seguida y ponte a comer'? ¿No le dirá más bien: 'Prepárame de comer y disponte a servirme, para que yo coma y beba; después comerás y beberás tú'? ¿Tendrá acaso que mostrarse agradecido con el siervo, porque éste cumplió con su obligación? Así también ustedes, cuando hayan cumplido todo lo que se les mandó, digan: 'No somos más que siervos; sólo hemos hecho lo que teníamos que hacer'\". Palabra del Señor. Gloria a ti, Señor Jesús. Se dice Credo.</p><hr><h3>PLEGARIA UNIVERSAL</h3><p>Elevemos, hermanos, nuestra plegaria al Señor con aquella confianza filial que el Espíritu Santo suscita en nuestros corazones, y digamos: Te rogamos, Señor. (R/. Te rogamos, Señor.) Para que la Iglesia, mediante la santidad de sus fieles y el celo de sus ministros, anuncie a todos los hombres y realice en todos los pueblos la salvación de Dios, roguemos al Señor. Para que el Señor ayude a los gobernantes, a fin de que se logre en todas las naciones la paz, el desarrollo, el progreso y la libertad religiosa, roguemos al Señor. Para que las naciones que sufren a causa de las guerras vean alejarse de sus pueblos las crueldades, la violencia, la destrucción y las lágrimas, roguemos al Señor. Para que el Señor ilumine los ojos de nuestro corazón, a fin de que sepamos descubrir la esperanza de gloria a la que nos ha llamado, roguemos al Señor. Señor, Dios todopoderoso, dispuesto siempre a escuchar las oraciones de los que tienen fe como un grano de mostaza, danos un corazón humilde, de tal forma que, después de haber contribuido con nuestro esfuerzo al crecimiento de tu reino, reconozcamos que sólo hemos hecho lo que teníamos que hacer y proclamemos con humildad las maravillas de tu amor. Por Jesucristo, nuestro Señor.</p><hr><h3>Oración de los Fieles</h3><p><b>Celebrante:</b><br>Presentemos a Dios los sufrimientos y necesidades de su pueblo, y asumamos el compromiso de oír su voz en los gemidos de nuestros hermanos y en la escucha atenta de su Palabra. Digamos juntos:<br><b>R/. Escúchanos y ten piedad.</b><br><br><b>1.</b> Que la Iglesia tenga valor, audacia e ilusión cuando anuncie el Evangelio a los hombres del tercer milenio. <i>Oremos.</i><br><b>R/. Escúchanos y ten piedad.</b><br><br><b>2.</b> Que los que han sido ungidos como ministros del Señor fomenten el amor, trabajen por la justicia y beneficien a los más pobres. <i>Oremos.</i><br><b>R/. Escúchanos y ten piedad.</b><br><br><b>3.</b> Que el Señor haga desaparecer las enemistades entre los pueblos que están en guerra. <i>Oremos.</i><br><b>R/. Escúchanos y ten piedad.</b><br><br><b>4.</b> Que los enfermos, agonizantes y todos los que sufren, puedan vivir desde la fe su situación. <i>Oremos.</i><br><b>R/. Escúchanos y ten piedad.</b><br><br><b>5.</b> Que los que viven en pecado escuchen la Palabra de Dios y cambien de vida. <i>Oremos.</i><br><b>R/. Escúchanos y ten piedad.</b><br><br><b>6.</b> Que nuestra fe sea viva y nos lance a vivir en constante espíritu de servicio. <i>Oremos.</i><br><b>R/. Escúchanos y ten piedad.</b><br><br><b>Celebrante:</b><br>Escucha, Señor, nuestras oraciones, acrecienta nuestra fe y no permitas que nunca nos apartemos de Ti.<br>Por Jesucristo nuestro Señor.<br><b>Amén.</b></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Señor, el sacrificio que tú mismo nos mandaste ofrecer, y, por estos sagrados misterios, que celebramos en cumplimiento de nuestro servicio, dígnate llevar a cabo en nosotros la santificación que proviene de tu redención. Por Jesucristo, nuestro Señor. Prefacio para los domingos del Tiempo Ordinario.</p><hr><h3>Prefacio Dominical VII</h3><p><b>La salvación por la obediencia de Cristo</b></p><p><b>Celebrante:</b><br>El Señor esté con ustedes.<br><b>Asamblea:</b><br>Y con tu espíritu.<br><b>Celebrante:</b><br>Levantemos el corazón.<br><b>Asamblea:</b><br>Lo tenemos levantado hacia el Señor.<br><b>Celebrante:</b><br>Demos gracias al Señor, nuestro Dios.<br><b>Asamblea:</b><br>Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque tu amor al mundo fue tan misericordioso, que no sólo nos enviaste como Redentor a tu propio Hijo, sino que lo quisiste en todo semejante a nosotros, menos en el pecado, para poder así amar en nosotros lo que en él amabas. Y con su obediencia nos devolviste aquellos dones que por la desobediencia del pecado habíamos perdido. Por eso, ahora nosotros, llenos de alegría, te aclamamos con los ángeles y los santos, diciendo:</p><p><b>Santo, Santo, Santo...</b></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Lam 3, 25</em><br>Bueno es el Señor con los que en él confían, con aquellos que lo buscan.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Dios omnipotente, saciados con este alimento y bebida celestiales, concédenos ser transformados en aquel a quien hemos recibido en este sacramento. Por Jesucristo, nuestro Señor.</p>"              
              
        },
        {
            "id": "6",
            "imagen": "Lunes",
            "contenido": "<h2>Lunes 6 de octubre</h2><p><strong>Misa para fomentar la concordia - 🟢 Verde / ⚪ Blanco - Feria</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Hech 4, 32-33</em><br>La multitud de los que habían creído tenía un solo corazón y una sola alma. Con grandes muestras de poder, los apóstoles daban testimonio de la resurrección del Señor Jesús, y todos gozaban de gran estimación entre el pueblo, aleluya.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, suprema unidad y caridad verdadera, da a tus fieles un solo corazón y una sola alma, para que el cuerpo de tu Iglesia se mantenga en concordia y, ya que se apoya en la profesión de la verdad, esté afianzado en una sólida unidad. Por nuestro Señor Jesucristo ...</p><hr><h3>PRIMERA LECTURA</h3><p>Se levantó Jonás para huir del Señor. Del libro del profeta Jonás: 1, 1-2, 1.11</p><p>El Señor le dirigió la palabra a Jonás, hijo de Amitay, y le dijo: \"Levántate y vete a Nínive, la gran ciudad, y predica en ella que su maldad ha llegado hasta mí\". Se levantó Jonás para huir a Tarsis, lejos del Señor, y llegó a Jafa, donde encontró un barco que salía para Tarsis; pagó su pasaje y se embarcó para dirigirse a Tarsis, lejos del Señor. Pero el Señor desencadenó un gran viento sobre el mar y provocó una tormenta tan fuerte, que el barco estaba a punto de naufragar. Los marineros tuvieron miedo y se pusieron a invocar cada uno a su dios. Luego echaron al mar la carga para aligerar la nave. Mientras tanto, Jonás había bajado al fondo del barco, se había acostado y dormía profundamente. El capitán se le acercó y le dijo: \"¿Qué haces aquí dormido? Levántate e invoca a tu Dios, a ver si él se compadece de nosotros y no perecemos\". Luego se dijeron unos a otros: \"Echemos suertes para ver quién tiene la culpa de esta desgracia\". Echaron suertes y le tocó a Jonás. Entonces le dijeron: \"Dinos por qué nos ha sobrevenido esta desgracia, cuál es tu oficio, de dónde vienes, cuál es tu país y de qué pueblo eres\". Él les respondió: \"Soy hebreo y adoro al Señor, Dios del cielo, que hizo el mar y la tierra\". Entonces aquellos hombres tuvieron mucho miedo y le dijeron: \"¿Por qué has hecho esto?\". Pues él acababa de decirles que iba huyendo del Señor, y como el mar seguía encrespándose, le preguntaron: \"¿Qué hemos de hacer contigo para que el mar se calme?\". Él les respondió: \"Llevántame y arrójenme al mar, y el mar se calmará, pues sé que por mi culpa les ha sobrevenido esta tormenta tan fuerte\". Los hombres se pusieron a remar para alcanzar la costa, pero no pudieron, porque el mar seguía encrespándose en torno a ellos. Entonces invocaron al Señor, diciendo: \"Señor, no nos hagas morir por culpa de este hombre ni nos hagas responsables de la muerte de un inocente, ya que es clara tu voluntad\". Entonces levantaron a Jonás y lo arrojaron al mar y el mar calmó su furia. Y aquellos hombres temieron mucho al Señor; le ofrecieron un sacrificio y le hicieron promesas. Dispuso el Señor que una ballena se tragara a Jonás, el cual estuvo en el vientre de la ballena tres días y tres noches. Entonces el Señor le ordenó a la ballena que vomitara a Jonás en tierra firme. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Jonás 2, 2.3.4.5.8<br><strong>R/. En el peligro grité al Señor y me atendió.</strong></p><p>En el peligro grité al Señor y me atendió. Desde el vientre del abismo te pedí auxilio y me escuchaste. R/.</p><p>Me habías arrojado al fondo, en alta mar, me rodeaba la corriente, tus torrentes y tus olas me arrollaban. R/.</p><p>Entonces pensé: \"Me has arrojado de tu presencia; ¿quién pudiera ver otra vez tu santo templo?\". R/.</p><p>Cuando se me acababan las fuerzas, invoqué al Señor y llegó hasta ti mi oración, hasta tu santo templo. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Jn 13, 34</em><br><strong>R/. Aleluya, aleluya.</strong><br>Les doy un mandamiento nuevo, dice el Señor, que se amen los unos a los otros, como yo los he amado. R/.</p><hr><h3>EVANGELIO</h3><p>¿Quién es mi prójimo? Del santo Evangelio según san Lucas: 10, 25-37</p><p>En aquel tiempo, se presentó ante Jesús un doctor de la ley para ponerlo a prueba y le preguntó: \"Maestro, ¿qué debo hacer para conseguir la vida eterna?\". Jesús le dijo: \"¿Qué es lo que está escrito en la ley? ¿Qué lees en ella?\". El doctor de la ley contestó: \"Amarás al Señor tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas y con todo tu ser, y a tu prójimo como a ti mismo\". Jesús le dijo: \"Has contestado bien; si haces eso, vivirás\". El doctor de la ley, para justificarse, le preguntó a Jesús: \"¿Y quién es mi prójimo?\". Jesús le dijo: \"Un hombre que bajaba por el camino de Jerusalén a Jericó, cayó en manos de unos ladrones, los cuales lo robaron, lo hirieron y lo dejaron medio muerto. Sucedió que por el mismo camino bajaba un sacerdote, el cual lo vio y pasó de largo. De igual modo, un levita que pasó por ahí, lo vio y siguió adelante. Pero un samaritano que iba de viaje, al verlo, se compadeció de él, se le acercó, ungió sus heridas con aceite y vino y se las vendó; luego lo puso sobre su cabalgadura, lo llevó a un mesón y cuidó de él. Al día siguiente sacó dos denarios, se los dio al dueño del mesón y le dijo: 'Cuida de él y lo que gastes de más, te lo pagaré a mi regreso'. ¿Cuál de estos tres te parece que se portó como prójimo del hombre que fue asaltado por los ladrones?\". El doctor de la ley le respondió: \"El que tuvo compasión de él\". Entonces Jesús le dijo: \"Anda y haz tú lo mismo\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor Dios, que por medio de tus sacramentos y tus mandamientos nos renuevas conforme a tu imagen, dirige, compasivo, nuestros pasos por tus sendas, para que en virtud de este sacrificio que te ofrecemos, nos concedas el don de la caridad que esperamos recibir de ti. Por Jesucristo, nuestro Señor. Prefacio por la Unidad de los Cristianos.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Jn 17, 20-21</em><br>Padre, te pido por los que van a creer en mí, para que todos sean uno en nosotros, y el mundo crea que tú me has enviado, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo recibido el sacramento de la unidad, concede, Señor, a quienes hemos convivido hoy en tu casa en santa concordia, que poseamos aquella paz que hemos dado y conservemos la que hemos recibido. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "7",
            "imagen": "Martes",
            "contenido": "<h2>Martes 7 de octubre</h2><p><strong>Nuestra Señora del Rosario - ⚪ Blanco Memoria</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Lc 1 28.42</em><br>Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre las mujeres y bendito es el fruto de tu vientre.</p><hr><h3>ORACIÓN COLECTA</h3><p>Te pedimos, Señor, que infundas tu gracia en nuestros corazones, para que, habiendo conocido, por el anuncio del ángel, la encarnación de tu Hijo, lleguemos, por medio de su pasión y de su cruz, y con la intercesión de la santísima Virgen María, a la gloria de la resurrección. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>Los habitantes de Nínive se arrepintieron de su mala conducta, y Dios se apiadó de ellos. Del libro del profeta Jonás: 3,1-10</p><p>En aquellos días, el Señor volvió a hablar a Jonás y le dijo: \"Levántate y vete a Nínive, la gran capital, para anunciar ahí el mensaje que te voy a indicar\". Se levantó Jonás y se fue a Nínive, como le había mandado el Señor. Nínive era una ciudad enorme: hacían falta tres días para recorrerla. Jonás caminó por la ciudad durante un día, pregonando: \"Dentro de cuarenta días Nínive será destruida\". Los ninivitas creyeron en Dios, ordenaron un ayuno y se vistieron de sayal, grandes y pequeños. Llegó la noticia al rey de Nínive, que se levantó del trono, se quitó el manto, se vistió de sayal, se sentó sobre ceniza y en nombre suyo y de sus ministros, mandó proclamar en Nínive el siguiente decreto: \"Que hombres y animales, vacas y ovejas, no prueben bocado, que no pasten ni beban; que todos se vistan de sayal e invoquen con fervor a Dios y que cada uno se arrepienta de su mala vida y deje de cometer injusticias. Quizá Dios se arrepienta y nos perdone, aplacando el incendio de su ira y así no moriremos\". Cuando Dios vio sus obras y cómo se convertían de su mala vida, cambió de parecer y no les mandó el castigo que había determinado imponerles. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 129, 1-2.3-4.7bc-8<br><strong>R/. Perdónanos, Señor, y viviremos.</strong></p><p>Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante. R/.</p><p>Si conservaras el recuerdo de las culpas, ¿quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos. R/.</p><p>Como aguarda a la aurora el centinela, aguarda Israel al Señor, porque del Señor viene la misericordia y la abundancia de la redención, y él redimirá a su pueblo de todas sus iniquidades. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Lc 11,28</em><br><strong>R/. Aleluya, aleluya.</strong><br>Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor. R/.</p><hr><h3>EVANGELIO</h3><p>Marta lo recibió en su casa – María escogió la mejor parte. Del santo Evangelio según san Lucas: 10,38-42</p><p>En aquel tiempo, entró Jesús en un poblado, y una mujer, llamada Marta, lo recibió en su casa. Ella tenía una hermana, llamada María, la cual se sentó a los pies de Jesús y se puso a escuchar su palabra. Marta, entre tanto, se afanaba en diversos quehaceres, hasta que, acercándose a Jesús, le dijo: \"Señor, ¿no te has dado cuenta de que mi hermana me ha dejado sola con todo el quehacer? Dile que me ayude\". El Señor le respondió: \"Marta, Marta, muchas cosas te preocupan y te inquietan, siendo así que una sola es necesaria. María escogió la mejor parte y nadie se la quitará\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Haz, Señor, que los dones que te presentamos nos dispongan debidamente y que recordemos de tal manera los misterios de tu Unigénito, que nos hagamos dignos de sus promesas. Él que vive y reina por los siglos de los siglos. Prefacio I-V de santa María Virgen.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Lc 1,31</em><br>El ángel Gabriel dijo a María: Vas a concebir y dar a luz un hijo, y le pondrás por nombre Jesús.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te rogamos, Señor Dios nuestro, que, quienes en este sacramento anunciamos la muerte y resurrección de tu Hijo, asociados a su pasión, merezcamos también gozar de su consuelo y participar de su gloria. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "8",
            "imagen": "Miércoles",
            "contenido": "<h2>Miércoles 8 de octubre</h2><p><strong>Misa Votiva de San José - 🟢 Verde</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Lc 12,42</em><br>Éste es el siervo fiel y prudente a quien el Señor puso al frente de su familia.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo ...</p><hr><h3>PRIMERA LECTURA</h3><p>Tú estás triste por una hiedra, ¿y yo no voy a tener lástima de Nínive, la gran ciudad? Del libro del profeta Jonás: 4,1-11</p><p>Jonás se disgustó mucho de que Dios no hubiera castigado a los habitantes de Nínive, e irritado, oró al Señor: \"Señor, esto es lo que yo me temía cuando estaba en mi tierra, y por eso me di prisa en huir a Tarsis. Bien sabía yo que tú eres un Dios clemente y compasivo, lleno de paciencia y de misericordia, siempre dispuesto a perdonar. Ahora, Señor, quítame la vida, pues prefiero morir a vivir\". Pero el Señor le respondió: \"¿Crees que hay motivo para que te enojes?\". Jonás salió de Nínive y acampó al oriente de la ciudad, construyó una enramada y se sentó a su sombra, para ver qué pasaba con Nínive. Entonces, el Señor Dios hizo nacer una hiedra, que creció tan tupida que le daba sombra y lo resguardaba del sol. Jonás se puso muy contento por la hiedra. Pero al día siguiente, el Señor envió un gusano, que dañó la hiedra, que se secó. Y cuando el sol quemaba, el Señor envió un viento caliente; el sol le daba a Jonás en la cabeza y lo hacía desfallecer. Entonces Jonás deseó morir. El Señor le dijo: \"¿Crees que hay motivo para que te enojes así por la hiedra?\". Él respondió: \"Sí, tanto que quisiera morirme\". Le respondió el Señor: \"Tú estás triste por una hiedra que no cultivaste con tu trabajo, que nace una noche y perece la otra. Y yo, ¿no voy a tener lástima de Nínive, la gran ciudad, con más de ciento veinte mil seres humanos que no son responsables y gran cantidad de ganado?\". Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 85,3-4.5-6.9-10<br><strong>R/. Tú, Señor, eres bueno y clemente.</strong></p><p>Ten compasión de mí, pues clamo a ti, Dios mío, todo el día, y ya que a ti, Señor, levanto el alma, llena a este siervo tuyo de alegría. R/.</p><p>Puesto que eres, Señor, bueno y clemente y todo amor con quien tu nombre invoca, escucha mi oración y a mi súplica da respuesta pronta. R/.</p><p>Dios entrañablemente compasivo, todo amor y lealtad, lento a la cólera, ten compasión de mí, pues clamo a ti, Señor, a toda hora. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Rom 8,15</em><br><strong>R/. Aleluya, aleluya.</strong><br>Hemos recibido un espíritu de hijos, que nos hace exclamar: ¡Padre! R/.</p><hr><h3>EVANGELIO</h3><p>Señor, enséñanos a orar. Del santo Evangelio según san Lucas: 11,1-4</p><p>Un día, Jesús estaba orando y cuando terminó, uno de sus discípulos le dijo: \"Señor, enséñanos a orar, como Juan enseñó a sus discípulos\". Jesús les dijo: \"Cuando oren, digan: Padre, santificado sea tu nombre, venga tu Reino, danos hoy nuestro pan de cada día y perdona nuestras ofensas, puesto que también nosotros perdonamos a todo aquel que nos ofende, y no nos dejes caer en tentación\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al preparamos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito. Él, que vive y reina por los siglos de los siglos. Prefacio Propio: Misión de San José.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Mt 25,21</em><br>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "9",
            "imagen": "Jueves",
            "contenido": "<h2>Jueves 9 de octubre</h2><p><strong>Misa Votiva de la Sagrada Eucaristía - 🟢 Verde / ⚪ Blanco / 🔴 Rojo</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Sal 77,23-25</em><br>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>Ya viene el día, ardiente como un horno. Del libro del profeta Malaquías: 3,13-20</p><p>Ustedes me han ofendido con sus palabras, dice el Señor, y todavía preguntan: '¿Qué hemos dicho contra ti?'. Han dicho esto: 'No vale la pena servir a Dios. ¿Qué hemos ganado con guardar sus mandamientos o con hacer penitencia ante el Señor de los ejércitos? Más bien tenemos que felicitar a los soberbios, pues hacen el mal y prosperan, provocan a Dios y escapan sin castigo'. Entonces, los que temen al Señor hablaron unos con otros. Y el Señor puso atención y escuchó lo que decían y se escribió ante él un libro en el que están registradas las obras y los nombres de los que temen al Señor y lo honran. 'El día que yo actúe, dice el Señor de los ejércitos, ellos serán mi propiedad personal y yo seré indulgente con ellos, como un padre es indulgente con el hijo que lo obedece. Entonces verán la diferencia entre los buenos y los malos, entre los que obedecen a Dios y los que no lo obedecen. Ya viene el día, ardiente como un horno, y todos los soberbios y malvados serán como la paja. El día que viene los consumirá, dice el Señor de los ejércitos, hasta no dejarles ni raíz ni rama. Pero para ustedes, los que temen al Señor, brillará el sol de justicia, que les traerá la salvación en sus rayos'. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 1,1-2.3-4.6<br><strong>R/. Dichoso el hombre que confía en el Señor.</strong></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. R/.</p><p>Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito. R/.</p><p>En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Hechos 16,14</em><br><strong>R/. Aleluya, aleluya.</strong><br>Abre, Señor, nuestros corazones, para que comprendamos las palabras de tu Hijo. R/.</p><hr><h3>EVANGELIO</h3><p>Pidan y se les dará. Del santo Evangelio según san Lucas: 11,5-13</p><p>Jesús dijo a sus discípulos: \"Supongan que alguno de ustedes tiene un amigo que viene a medianoche a decirle: 'Préstame, por favor, tres panes, pues un amigo mío ha venido de viaje y no tengo nada que ofrecerle'. Pero él le responde desde dentro: 'No me molestes. No puedo levantarme a dártelos, porque la puerta ya está cerrada y mis hijos y yo estamos acostados'. Si el otro sigue tocando, yo les aseguro que, aunque no se levante a dárselos por ser su amigo, sin embargo, por su molesta insistencia, sí se levantará y le dará cuanto necesite. Así también les digo a ustedes: Pidan y se les dará, busquen y encontrarán, toquen y se les abrirá. Porque quien pide, recibe; quien busca, encuentra y al que toca, se le abre. ¿Habrá entre ustedes algún padre que, cuando su hijo le pida pescado, le dé una víbora? ¿O cuando le pida huevo, le dé un alacrán? Pues, si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¿cuánto más el Padre celestial les dará el Espíritu Santo a quienes se lo pidan?\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor. Prefacio I o II de la Eucaristía.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Jn 6,51-52</em><br>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "10",
            "imagen": "Viernes",
            "contenido": "<h2>Viernes 10 de octubre</h2><p><strong>Misa votiva del Sagrado Corazón de Jesús - 🟢 Verde</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Sal 32,11.19</em><br>Los proyectos de su corazón subsisten de edad en generación, para librar de la muerte la vida de sus fieles, y reanimarlos en tiempo de hambre.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor, Dios, haz que nos revistamos con las virtudes del corazón de tu Hijo, y nos encendamos con el amor que lo inflama, para que, configurados a imagen suya, merezcamos ser partícipes de la redención eterna. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>Ya viene el día del Señor, día de oscuridad y de tinieblas. Del libro del profeta Joel: 1,13-15; 2,1-2</p><p>Hagan penitencia y lloren, sacerdotes; giman, ministros del altar; vengan, acuéstense en el suelo vestidos de sayal, ministros de mi Dios, porque el templo del Señor se ha quedado sin ofrendas y sacrificios. Promulguen un ayuno, convoquen la asamblea, reúnan a los ancianos y a todos los habitantes del país en el templo del Señor, nuestro Dios, y clamen al Señor: '¡Ay de nosotros en aquel día!'. Porque ya está cerca el día del Señor, y llegará como el azote del Dios todopoderoso. Toquen la trompeta en Sión, den la alarma en mi monte santo; que tiemblen los habitantes del país, porque ya viene, ya está cerca el día del Señor. Es un día de oscuridad y de tinieblas, día de nubes y de tormenta; como la aurora se va extendiendo sobre todos los montes, así se extenderá el poderoso ejército que viene: nunca hubo uno como él ni habrá otro igual a él por muchas generaciones. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 9,2-3.6.16.8-9<br><strong>R/. El Señor juzga al mundo con justicia.</strong></p><p>Te doy gracias, Señor, de todo corazón y proclamaré todas tus maravillas; me alegro y me regocijo contigo y toco en tu honor, Altísimo. R/.</p><p>Reprendiste a los pueblos, destruiste al malvado y borraste para siempre su recuerdo. Los pueblos se han hundido en la tumba que hicieron, su pie quedó atrapado en la red que escondieron. R/.</p><p>El Señor reina eternamente, tiene establecido un tribunal para juzgar; juzga al orbe con justicia y rige a las naciones con rectitud. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Jn 12,31-32</em><br><strong>R/. Aleluya, aleluya.</strong><br>Ya va a ser arrojado el príncipe de este mundo. Cuando yo sea levantado de la tierra, atraeré a todos hacia mí, dice el Señor. R/.</p><hr><h3>EVANGELIO</h3><p>Si yo expulso a los demonios con el poder de Dios, eso significa que el Reino de Dios ha llegado a ustedes. Del santo Evangelio según san Lucas: 11,15-26</p><p>En aquel tiempo, cuando Jesús expulsó a un demonio, algunos dijeron: 'Este expulsa a los demonios con el poder de Satanás, el príncipe de los demonios'. Otros, para ponerlo a prueba, le pedían una señal milagrosa. Pero Jesús, que conocía sus malas intenciones, les dijo: 'Todo reino dividido por luchas internas va a la ruina y se derrumba casa por casa. Si Satanás también está dividido contra sí mismo, ¿cómo mantendrá su reino? Ustedes dicen que yo arrojo a los demonios con el poder de Satanás. Entonces, ¿con el poder de quién los arrojan los hijos de ustedes? Por eso, ellos mismos serán sus jueces. Pero si yo arrojo a los demonios por el poder de Dios, eso significa que ha llegado a ustedes el Reino de Dios. Cuando un hombre fuerte y bien armado guarda su palacio, sus bienes están seguros; pero si otro más fuerte lo asalta y lo vence, entonces le quita las armas en que confiaba y después dispone de sus bienes. El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama. Cuando el espíritu inmundo sale de un hombre, anda vagando por lugares áridos, en busca de reposo, y al no hallarlo, dice: 'Volveré a mi casa, de donde salí'. Y al llegar, la encuentra barrida y arreglada. Entonces va por otros siete espíritus peores que él y vienen a instalarse allí, y así la situación final de aquel hombre resulta peor que la de antes'. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Dios nuestro, Padre de misericordia, que por el inmenso amor con que nos has amado, nos diste con inefable bondad a tu Unigénito, concédenos que, unidos íntimamente a Él, te ofrezcamos una digna oblación. Por Jesucristo, nuestro Señor. Prefacio propio: El inmenso amor de Cristo.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Jn 7,37-38</em><br>Dice el Señor: Si alguno tiene sed, que venga a mí y beba, aquel que cree en mí. Como dice la escritura: De sus entrañas brotarán ríos de agua viva.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo participado de tu sacramento de amor, imploramos, Señor, tu clemencia, para que, configurados con Cristo en la tierra, merezcamos compartir su gloria en el cielo. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "11",
            "imagen": "Sábado",
            "contenido": "<h2>Sábado 11 de octubre 2025</h2><p><strong>🟢 Verde / ⚪ Blanco - Misa de Santa María en Sábado</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Lc 1,28.42</em><br>Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre las mujeres, y bendito es el fruto de tu vientre.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que elegiste como Madre del Salvador a la santísima Virgen María, singularmente bendita entre los pobres y los humildes, concédenos que, siguiendo su ejemplo, te rindamos el homenaje de una fe sincera y pongamos en ti toda esperanza de salvación. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>Empuñen las hoces, porque ya la mies está madura. Del libro del profeta Joel: 4,12-21</p><p>Que se levanten las naciones y acudan al valle de Josafat: allí me sentaré a juzgar a las naciones vecinas. Empuñen las hoces, porque ya la mies está madura; vengan a pisar las uvas, porque ya está lleno el lagar, ya las cubas están rebosantes de sus maldades. Multitudes y multitudes se reúnen en el valle del juicio, porque está cerca el día del Señor. El sol y la luna se oscurecen, las estrellas retiran su resplandor. El Señor ruge desde Sión, desde Jerusalén levanta su voz; tiemblan los cielos y la tierra. Pero el Señor protege a su pueblo, auxilia a los hijos de Israel. Entonces sabrán que yo soy el Señor, su Dios, que habito en Sión, mi monte santo. Jerusalén será santa y ya no pasarán por ella los extranjeros. Aquel día los montes destilarán vino y de las colinas manará leche. Los ríos de Judá irán llenos de agua y brotará un manantial del templo del Señor, que regará el valle de las Acacias. Egipto se volverá un desierto y Edom una árida estepa, porque oprimieron a los hijos de Judá y derramaron sangre inocente en su país. En cambio, Judá estará habitada para siempre, y Jerusalén, por todos los siglos. Vengaré su sangre, no quedarán impunes los que la derramaron, y yo, el Señor, habitaré en Sión. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 96,1-2.5-6.11-12<br><strong>R/. Alegrémonos todos con el Señor.</strong></p><p>Reina el Señor, alégrese la tierra, cante de regocijo el mundo entero. Tinieblas y nubes rodean el trono del Señor, que se asienta en la justicia y el derecho. R/.</p><p>Los montes se derriten como cera ante el Señor de toda la tierra. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos. R/.</p><p>Amanece la luz para el justo y la alegría para los rectos de corazón. Alégrense, justos, con el Señor y bendigan su santo nombre. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Lc 11,28</em><br><strong>R/. Aleluya, aleluya.</strong><br>Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor. R/.</p><hr><h3>EVANGELIO</h3><p>Dichosa la mujer que te llevó en su seno. - Dichosos todavía más los que escuchan la palabra de Dios. Del santo Evangelio según san Lucas: 11,27-28</p><p>En aquel tiempo, mientras Jesús hablaba a la multitud, una mujer del pueblo, gritando, le dijo: '¡Dichosa la mujer que te llevó en su seno y cuyos pechos te amamantaron!'. Pero Jesús le respondió: 'Dichosos todavía más los que escuchan la palabra de Dios y la ponen en práctica'. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acoge, Señor, estas ofrendas que manifiestan nuestro filial servicio, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo de la bienaventurada Virgen María. Por Jesucristo, nuestro Señor. Prefacio de santa María Virgen.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Sal 86,3; Lc 1,49</em><br>De ti se dicen maravillas, Virgen María, porque ha hecho en ti cosas grandes el que todo lo puede.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concede, Señor, a tu Iglesia que, fortalecida por la gracia de este sacramento, recorra con alegría los caminos del Evangelio, hasta que alcance aquella dichosa visión de paz, de la que ya goza la Virgen María, tu humilde esclava, eternamente gloriosa. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "12",
            "imagen": "Domingo",
            "contenido": "<h2>Domingo 12 de octubre</h2><p><strong>🟢 Verde - Domingo XXVIII del Tiempo Ordinario</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 129,3-4</em><br>Si conservaras el recuerdo de nuestras faltas, Señor, ¿quién podría resistir? Pero tú, Dios de Israel, eres Dios de perdón.</p><hr><h3>ORACIÓN COLECTA</h3><p>Te pedimos, Señor, que tu gracia continuamente nos disponga y nos acompañe, de manera que estemos siempre dispuestos a obrar el bien. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>Volvió Naamán a donde estaba el hombre de Dios y alabó al Señor. Del segundo libro de los Reyes: 5,14-17</p><p>En aquellos días, Naamán, el general del ejército de Siria, que estaba leproso, se bañó siete veces en el Jordán, como le había dicho Eliseo, el hombre de Dios, y su carne quedó limpia como la de un niño. Volvió con su comitiva a donde estaba el hombre de Dios y se le presentó diciendo: 'Ahora sé que no hay más Dios que el de Israel. Te pido que aceptes estos regalos de parte de tu siervo'. Pero Eliseo contestó: 'Juro por el Señor, en cuya presencia estoy, que no aceptaré nada'. Y por más que Naamán insistía, Elíseo no aceptó nada. Entonces Naamán le dijo: 'Ya que te niegas, concédeme al menos que me den unos sacos con tierra de este lugar, los que puedan llevar un par de mulas. La usaré para construir un altar al Señor, tu Dios, pues a ningún otro dios volveré a ofrecer más sacrificios'. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 97,1.2-3ab.3cd-4<br><strong>R/. El Señor nos ha mostrado su amor y su lealtad.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. R/.</p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. R/.</p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamén con júbilo al Señor. R/.</p><hr><h3>SEGUNDA LECTURA</h3><p>Si nos mantenemos firmes, reinaremos con Cristo. De la segunda carta del apóstol san Pablo a Timoteo: 2,8-13</p><p>Querido hermano: Recuerda siempre que Jesucristo, descendiente de David, resucitó de entre los muertos, conforme al Evangelio que yo predico. Por este Evangelio sufro hasta llevar cadenas, como un malhechor; pero la palabra de Dios no está encadenada. Por eso lo sobrellevo todo por amor a los elegidos, para que ellos también alcancen en Cristo Jesús la salvación, y con ella, la gloria eterna. Es verdad lo que decimos: 'Si morimos con él, viviremos con él; si nos mantenemos firmes, reinaremos con él; si lo negamos, él también nos negará; si le somos infieles, él permanece fiel, porque no puede contradecirse a sí mismo'. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>1 Tes 5,18</em><br><strong>R/. Aleluya, aleluya.</strong><br>Den gracias siempre, unidos a Cristo Jesús, pues esto es lo que Dios quiere que ustedes hagan. R/.</p><hr><h3>EVANGELIO</h3><p>¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios? Del santo Evangelio según san Lucas: 17,11-19</p><p>En aquel tiempo, cuando Jesús iba de camino a Jerusalén, pasó entre Samaria y Galilea. Estaba cerca de un pueblo, cuando le salieron al encuentro diez leprosos, los cuales se detuvieron a lo lejos y a gritos le decían: '¡Jesús, maestro, ten compasión de nosotros!'. Al verlos, Jesús les dijo: 'Vayan a presentarse a los sacerdotes'. Mientras iban de camino, quedaron limpios de la lepra. Uno de ellos, al ver que estaba curado, regresó, alabando a Dios en voz alta, se postró a los pies de Jesús y le dio las gracias. Ése era un samaritano. Entonces dijo Jesús: '¿No eran diez los que quedaron limpios? ¿Dónde están los otros nueve? ¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?' Después le dijo al samaritano: 'Levántate y vete. Tu fe te ha salvado'. Palabra del Señor. Gloria a ti, Señor Jesús. Se dice Credo.</p><hr><h3>PLEGARIA UNIVERSAL</h3><p>Llenos de confianza en el Señor, oremos, hermanos, por todos los hombres y por todas sus necesidades y digamos confiadamente: Te rogamos, Señor. (R/. Te rogamos, Señor.) Para que Dios conceda el espíritu de paciencia y de caridad a los cristianos perseguidos por su nombre y los ayude a ser testigos fieles y verídicos de su Evangelio, roguemos al Señor. Para que Dios conceda prudencia a los gobernantes y honradez a todos los súbditos, a fin de que se mantengan la armonía y la justicia en la sociedad, roguemos al Señor. Para que el Señor, el único que puede hacer prosperar el trabajo del hombre, bendiga los esfuerzos de los trabajadores y haga que la tierra dé frutos abundantes para todos, roguemos al Señor. Para que Dios no permita que en la hora de nuestra muerte, desesperados y sin acordarnos de él, nos sintamos como arrancados de este mundo, sino que, confiados y con una gran paz, lleguemos a la vida feliz y eterna, roguemos al Señor. Dios nuestro, fuente y origen de la vida temporal y eterna, escucha las oraciones de tu Iglesia y haz que no busquemos únicamente la salud del cuerpo; que los que nos hemos reunido este domingo volvamos para alabarte por el don de la fe, y que toda la Iglesia sea testigo de la salvación que tú obras continuamente en Cristo, tu Hijo, que vive y reina por los siglos de los siglos.</p><hr><h3>Oración de los Fieles</h3><p><b>Celebrante:</b><br>Hermanos, la fuerza salvadora de Dios se manifiesta cada vez que con humildad le suplicamos. Digamos juntos:<br><b>R/. Padre, óyenos.</b><br><br><b>1.</b> Para que, movidos por el Espíritu de Jesús, la Iglesia no deje de glorificar a Dios. <i>Oremos al Señor.</i><br><b>R/. Padre, óyenos.</b><br><br><b>2.</b> Para que con sencillez nuestros obispos y sacerdotes acerquen la salvación de Dios a todos. <i>Oremos al Señor.</i><br><b>R/. Padre, óyenos.</b><br><br><b>3.</b> Para que Dios conceda la paz, la libertad y la unidad a todos los pueblos de la tierra en el nuevo milenio. <i>Oremos al Señor.</i><br><b>R/. Padre, óyenos.</b><br><br><b>4.</b> Para que cuantos sufren marginación a causa de su enfermedad o defecto físico, sientan la presencia de Jesús que los libera y fortalece. <i>Oremos al Señor.</i><br><b>R/. Padre, óyenos.</b><br><br><b>5.</b> Para que los difuntos vivan con Cristo y disfruten de la fidelidad gloriosa de Dios. <i>Oremos al Señor.</i><br><b>R/. Padre, óyenos.</b><br><br><b>6.</b> Para que al recibir el Cuerpo y la Sangre del Señor seamos agradecidos por el don de su gracia salvadora. <i>Oremos al Señor.</i><br><b>R/. Padre, óyenos.</b><br><br><b>Celebrante:</b><br>Oye, Señor, las súplicas de tus hijos, purifícanos de nuestros pecados y permítenos dar gloria a tu nombre santo.<br>Por Jesucristo, nuestro Señor.<br><b>Amén.</b></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, las súplicas de tus fieles junto con estas ofrendas que te presentamos, para que, lo que celebramos con devoción, nos lleve a alcanzar la gloria del cielo. Por Jesucristo, nuestro Señor. Prefacio para los domingos del Tiempo Ordinario.</p><hr><h3>Prefacio Dominical VIII</h3><p><b>La unidad de la Iglesia proviene de la unidad trinitaria</b></p><p><b>Celebrante:</b><br>El Señor esté con ustedes.<br><b>Asamblea:</b><br>Y con tu espíritu.<br><b>Celebrante:</b><br>Levantemos el corazón.<br><b>Asamblea:</b><br>Lo tenemos levantado hacia el Señor.<br><b>Celebrante:</b><br>Demos gracias al Señor, nuestro Dios.<br><b>Asamblea:</b><br>Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues quisiste reunir de nuevo, por la sangre de tu Hijo y la acción del Espíritu Santo, a los hijos dispersos por el pecado; para que tu pueblo, congregado a imagen de la unidad trinitaria, fuera reconocido como Iglesia, cuerpo de Cristo y templo del Espíritu, para alabanza de tu sabiduría infinita. Por eso, unidos a los coros angélicos, te aclamamos llenos de alegría, diciendo:</p><p><b>Santo, Santo, Santo...</b></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Sal 33,11</em><br>Los ricos se empobrecen y pasan hambre; los que buscan al Señor, no carecen de nada.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Dios nuestro, te pedimos que así como nos nutres con el sagrado alimento del Cuerpo y la Sangre de tu Hijo, nos hagas participar de tu naturaleza divina. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "13",
            "imagen": "Lunes",
            "contenido": "<h2>Lunes 13 de octubre</h2><p><strong>🟢 Verde - Misa de la Divina Misericordia</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Jer 31,3; 1 Jn 2,2</em><br>Con amor eterno nos amó Dios. Envió a su Hijo único como víctima de propiciación por nuestros pecados, y no sólo por los nuestros, sino también por los del mundo entero.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, cuya misericordia es incalculable e infinito el tesoro de tu bondad, aumenta, benigno, la fe del pueblo a ti consagrado, para que todos comprendan con verdadera claridad con cuánto amor fueron creados, con qué sangre redimidos y con qué Espíritu reengendrados. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>Por medio de Jesucristo, Dios me concedió la gracia del apostolado, a fin de llevar a los pueblos paganos a la aceptación de la fe. De la carta del apóstol san Pablo a los romanos: 1,1-7</p><p>Yo, Pablo, siervo de Cristo Jesús, he sido llamado por Dios para ser apóstol y elegido por él para proclamar su Evangelio. Ese Evangelio, que, anunciado de antemano por los profetas en las Sagradas Escrituras, se refiere a su Hijo, Jesucristo, nuestro Señor, que nació, en cuanto a su condición de hombre, del linaje de David, y en cuanto a su condición de espíritu santificador, se manifestó con todo su poder como Hijo de Dios, a partir de su resurrección de entre los muertos. Por medio de Jesucristo, Dios me concedió la gracia del apostolado, a fin de llevar a los pueblos paganos a la aceptación de la fe para gloria de su nombre. Entre ellos, se cuentan también ustedes, llamados a pertenecer a Cristo Jesús. A todos ustedes, los que viven en Roma, a quienes Dios ama y ha llamado a formar parte de su pueblo santo, les deseo la gracia y la paz de Dios, nuestro Padre, y de Jesucristo, el Señor. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 97,1.2-3ab.3cd-4<br><strong>R/. Cantemos al Señor un canto nuevo.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. R/.</p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. R/.</p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Sal 94,8</em><br><strong>R/. Aleluya, aleluya.</strong><br>Hagámosle caso al Señor, que nos dice: 'No endurezcan su corazón'. R/.</p><hr><h3>EVANGELIO</h3><p>A la gente de este tiempo no se le dará otra señal que la del Profeta Jonás. Del santo Evangelio según san Lucas: 11,29-32</p><p>En aquel tiempo, la multitud se apiñaba alrededor de Jesús y éste comenzó a decirles: 'La gente de este tiempo es una gente perversa. Pide una señal, pero no se le dará más señal que la de Jonás. Pues así como Jonás fue una señal para los habitantes de Nínive, lo mismo será el Hijo del hombre para la gente de este tiempo. Cuando sean juzgados los hombres de este tiempo, la reina del sur se levantará el día del juicio para condenados, porque ella vino desde los últimos rincones de la tierra para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón. Cuando sea juzgada la gente de este tiempo, los hombres de Nínive se levantarán el día del juicio para condenarla, porque ellos se convirtieron con la predicación de Jonás, y aquí hay uno que es más que Jonás'. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe benignamente, Señor, nuestras ofrendas y conviértelas en el sacramento de la redención, memorial de la Muerte y Resurrección de tu Hijo, para que, por la eficacia de este sacrificio, poniendo siempre nuestra confianza en Cristo, lleguemos a la vida eterna. Él, que vive y reina... Prefacio Común I - IX.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Sal 102,17</em><br>El amor del Señor es eterno entre aquellos que guardan su alianza.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concédenos, Dios misericordioso, que, alimentados con el Cuerpo y la Sangre de tu Hijo, bebamos confiadamente en la fuente de la misericordia y nos mostremos más y más misericordiosos con nuestros hermanos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "14",
            "imagen": "Martes",
            "contenido": "<h2>Martes 14 de octubre</h2><p><strong>🟢 Verde / 🔴 Rojo - Misa Votiva de San Juan Bautista</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Lc 1,15.14</em><br>Será grande a los ojos del Señor y estará lleno del Espíritu Santo, ya desde el seno de su madre, y muchos se alegrarán de su nacimiento.</p><hr><h3>ORACIÓN COLECTA</h3><p>Te rogamos, Dios todopoderoso, que a tu familia santa le concedas avanzar segura por el camino de la salvación y que siguiendo las exhortaciones de san Juan, el Precursor, llegue segura al encuentro de quien él mismo anunció, Jesucristo, Señor nuestro. Él, que vive y reina contigo…</p><hr><h3>PRIMERA LECTURA</h3><p>Los hombres conocieron a Dios, pero no lo glorificaron como Dios. De la carta del apóstol san Pablo a los romanos: 1,16-25</p><p>Hermanos: No me avergüenzo de predicar el Evangelio, que es una fuerza de Dios para salvar a todos los que creen, a los judíos primeramente y también a los no judíos. Pues en el Evangelio se nos revela que Dios trabaja con su actividad salvadora en nosotros por medio de la fe, de principio a fin, como dice la Escritura: El justo vivirá por medio de la fe. En efecto, Dios manifiesta desde el cielo su reprobación contra los hombres impíos e injustos, que por la injusticia mantienen cautiva a la verdad. Porque las cosas de Dios que se pueden conocer, las tienen a la vista; Dios mismo se las ha manifestado. Pues las perfecciones invisibles de Dios, como su poder eterno y su divinidad, resultan visibles desde la creación del mundo para quien reflexiona sobre sus obras, de modo que no tienen disculpa. Han conocido a Dios, pero no lo han glorificado como a Dios ni le han dado gracias, antes bien, se han ofuscado con razonamientos inútiles, y su insensata inteligencia se ha llenado de oscuridad. Pretendían ser sabios, pero se volvieron insensatos, pues cambiaron la gloria de Dios inmortal por imágenes de hombres mortales, de aves, cuadrúpedos y reptiles. Por eso Dios los entregó a los deseos impuros de su corazón, y llegaron a tal inmoralidad, que deshonraron sus cuerpos unos con otros, porque cambiaron al Dios verdadero por dioses falsos y dieron culto y adoraron a la criatura en vez de al creador, el cual merece alabanza por siempre. Amén. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 18,2-3.4-5<br><strong>R/. Los cielos proclaman la gloria de Dios.</strong></p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo trasmite a la otra noche. R/. Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje hasta el fin del mundo. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Hb 4,12</em><br><strong>R/. Aleluya, aleluya.</strong><br>La palabra de Dios es viva y eficaz y descubre los pensamientos e intenciones del corazón. R/.</p><hr><h3>EVANGELIO</h3><p>Den limosna, y todo lo de ustedes quedará limpio. Del santo Evangelio según san Lucas: 11,37-41</p><p>En aquel tiempo, un fariseo invitó a Jesús a comer. Jesús fue a la casa del fariseo y se sentó a la mesa. El fariseo se extrañó de que Jesús no hubiera cumplido con la ceremonia de lavarse las manos antes de comer. Pero el Señor le dijo: 'Ustedes, los fariseos, limpian el exterior del vaso y del plato; en cambio, el interior de ustedes está lleno de robos y maldad. ¡Insensatos! ¿Acaso el que hizo lo exterior no hizo también lo interior? Den más bien limosna de lo que tienen y todo lo de ustedes quedará limpio'. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Mira con bondad, Señor, la ofrenda que tu pueblo te presenta en la solemnidad de san Juan Bautista, y concédenos hacer realidad, mediante una vida entregada a tu servicio, lo que en este misterio celebramos. Por Jesucristo, nuestro Señor. Prefacio propio.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Lc 1,68</em><br>Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Alimentados con el pan del cielo, Señor, concédenos que nos acompañe la poderosa intercesión de san Juan Bautista, y que el mismo que anunció al Cordero que habría de borrar nuestros pecados, ruegue a tu Hijo que nos acoja, complacido. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "15",
            "imagen": "Miércoles",
            "contenido": "<h2>Miércoles 15 de octubre</h2><p><strong>⚪ Blanco - Memoria de santa Teresa de Jesús, virgen y doctora de la Iglesia</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 41,2-3</em><br>Como la cierva busca el agua de las fuentes, así, sedienta, mi alma te busca a ti, Dios mío. Mi alma tiene sed del Dios vivo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que, por tu Espíritu Santo, elegiste a santa Teresa de Jesús para que mostrara a la Iglesia el camino de la perfección que se debe seguir, concédenos alimentarnos siempre con su doctrina espiritual y arder en el deseo de la verdadera santidad. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>Dios pagará a cada cual según sus obras, al judío, primeramente, pero también al no judío. De la carta del apóstol san Pablo a los romanos: 2,1-11</p><p>No tienes disculpa tú, quienquiera que seas, que te constituyes en juez de los demás, pues al condenarlos, te condenas a ti mismo, ya que tú haces las mismas cosas que condenas; y ya sabemos que Dios condena justamente a los que hacen tales cosas. Tú, que condenas a los que hacen las mismas cosas que haces tú, ¿piensas que vas a escapar del juicio de Dios? ¿Por qué desprecias la bondad inagotable de Dios, su paciencia y su comprensión, y no te das cuenta de que esa misma bondad es la que te impulsa al arrepentimiento? Pues por la dureza de tu corazón empedernido, vas acumulando castigos para el día del castigo, en el que Dios se manifestará como justo juez y pagará a cada uno según sus obras. A los que buscaron la gloria y el honor que no se acaban, y perseveraron en hacer el bien, les dará la vida eterna; en cambio, a los que por egoísmo se rebelaron contra la verdad y cometieron injusticias, les dará un castigo terrible. Todo aquel que haga el mal, el judío primeramente, pero también el no judío, tendrá tribulación y angustia; en cambio, todo aquel que haga el bien, el judío primeramente, pero también el no judío, tendrá gloria, honor y paz, porque en Dios no hay favoritismos. Palabra de Dios. R/. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 61<br><strong>R/. Sólo en Dios he puesto mi confianza.</strong></p><p>Sólo en Dios he puesto mi confianza, porque de él vendrá el bien que espero. Él es mi refugio y mi defensa, ya nada me inquietará. R/. Sólo Dios es mi esperanza, mi confianza es el Señor: es mi baluarte y firmeza, es mi Dios y salvador. R/. De Dios viene mi salvación y mi gloria; él es mi roca firme y mi refugio. Confía siempre en él, pueblo mío, y desahoga tu corazón en su presencia, porque sólo en Dios está nuestro refugio. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Jn 10,27</em><br><strong>R/. Aleluya, aleluya.</strong><br>Mis ovejas escuchan mi voz, dice el Señor, yo las conozco y ellas me siguen. R/.</p><hr><h3>EVANGELIO</h3><p>¡Ay de ustedes, fariseos! ¡Ay de ustedes también, doctores de la ley! Del santo Evangelio según san Lucas: 11,42-46</p><p>En aquel tiempo, Jesús dijo: '¡Ay de ustedes, fariseos, porque pagan diezmos hasta de la hierbabuena, de la ruda y de todas las verduras, pero se olvidan de la justicia y del amor de Dios! Esto debían practicar sin descuidar aquello. ¡Ay de ustedes, fariseos, porque les gusta ocupar los lugares de honor en las sinagogas y que les hagan reverencias en las plazas! ¡Ay de ustedes, porque son como esos sepulcros que no se ven, sobre los cuales pasa la gente sin darse cuenta!'. Entonces tomó la palabra un doctor de la ley y le dijo: 'Maestro, al hablar así, nos insultas también a nosotros'. Entonces Jesús le respondió: '¡Ay de ustedes también, doctores de la ley, porque abruman a la gente con cargas insoportables, pero ustedes no las tocan ni con la punta del dedo!'. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Señor, con bondad nuestras ofrendas, tú que aceptaste con agrado el homenaje lleno de fervor que te ofreció santa Teresa. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Sal 88,2</em><br>Cantaré las misericordias del Señor eternamente, y mi boca proclamará tu fidelidad de generación en generación.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor Dios nuestro, que has alimentado a tu familia con el pan del cielo, concédele que, a ejemplo de santa Teresa, pueda alegrarse, cantando eternamente tus misericordias. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "16",
            "imagen": "Jueves",
            "contenido": "<h2>Jueves 16 de octubre</h2><p><strong>🟢 Verde / ⚪ Blanco - Feria, Misa por las vocaciones a la vida religiosa</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Mt 19,21</em><br>Si quieres ser perfecto, ve a vender todo lo que tienes, dales el dinero a los pobres; luego ven y sígueme, dice el Señor.</p><hr><h3>ORACIÓN COLECTA</h3><p>Padre santo, que aunque llamas a todos tus hijos a la perfección de la caridad, invitas a algunos a seguir más de cerca las huellas de tu Hijo, concede a quienes has elegido para esta vocación especial vivir de tal manera, que sean para la Iglesia y para el mundo, un signo elocuente de tu Reino. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>El hombre es justificado por la fe y no por cumplir la ley de Moisés. De la carta del apóstol san Pablo a los romanos: 3,21-30</p><p>Hermanos: La actividad salvadora de Dios, atestiguada por la ley y los profetas, se ha manifestado ahora independientemente de la ley. Por medio de la fe en Jesucristo, la actividad salvadora de Dios llega, sin distinción alguna, a todos los que creen en él. En efecto, como todos pecaron, todos están privados de la presencia salvadora de Dios; pero todos son justificados gratuitamente por su gracia, en virtud de la redención llevada a cabo por medio de Cristo Jesús, al cual Dios expuso públicamente como la víctima que nos consigue el perdón por la ofrenda de su sangre, por medio de la fe. Así nos enseña Dios lo que es su actividad salvadora: perdona los pecados cometidos anteriormente, que soportó con tanta paciencia, y nos da a conocer, en el tiempo actual, que él es el justo que salva a todos los que creen en Cristo Jesús. ¿En dónde quedó, pues, tu derecho a gloriarte? Ha sido eliminado. ¿Por cumplir la ley? De ninguna manera, sino por aceptar la fe. Porque sostenemos que el hombre es justificado por la fe y no por hacer lo que prescribe la ley de Moisés. ¿Acaso Dios es Dios sólo de los judíos? ¿No lo es también de los no judíos? Evidentemente que sí, puesto que no hay más que un solo Dios, que justifica por medio de la fe tanto a los judíos como a los no judíos. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 129,1-2.3-4.5-7a<br><strong>R/. Perdónanos, Señor, y viviremos.</strong></p><p>Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante. R/. Si conservaras el recuerdo de las culpas, ¿quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos. R/. Confío en el Señor, mi alma espera y confía en su palabra; mi alma aguarda al Señor, mucho más que a la aurora el centinela. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Jn 14,6</em><br><strong>R/. Aleluya, aleluya.</strong><br>Yo soy el camino, la verdad y la vida. Nadie va al Padre si no es por mí, dice el Señor. R/.</p><hr><h3>EVANGELIO</h3><p>Les pedirán cuentas de la sangre de los profetas, desde la sangre de Abel hasta la de Zacarías. Del santo Evangelio según san Lucas: 11,47-54</p><p>En aquel tiempo, Jesús dijo a los fariseos y doctores de la ley: '¡Ay de ustedes, que les construyen sepulcros a los profetas que los padres de ustedes asesinaron! Con eso dan a entender que están de acuerdo con lo que sus padres hicieron, pues ellos los mataron y ustedes les construyen el sepulcro. Por eso dijo la sabiduría de Dios: Yo les mandaré profetas y apóstoles, y los matarán y los perseguirán, para que así se le pida cuentas a esta generación de la sangre de todos los profetas que ha sido derramada desde la creación del mundo, desde la sangre de Abel hasta la de Zacarías, que fue asesinado entre el atrio y el altar. Sí, se lo repito: a esta generación se le pedirán cuentas. ¡Ay de ustedes, doctores de la ley, porque han guardado la llave de la puerta del saber! Ustedes no han entrado, y a los que iban a entrar les han cerrado el paso'. Luego que Jesús salió de allí, los escribas y fariseos comenzaron a acosarlo terriblemente con muchas preguntas y a ponerle trampas para ver si podían acusarlo con alguna de sus propias palabras. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Padre santo, los dones que te presentamos y concede a cuantos se han propuesto seguir con entusiasmo a tu Hijo por el camino estrecho de la perfección evangélica, la libertad de espíritu y la verdadera fraternidad. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Mt 19,27-29</em><br>En verdad les digo que ustedes, los que han dejado todo para seguirme, recibirán cien veces más y obtendrán la vida eterna, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Fortalece, Señor, a tus siervos, con el alimento y la bebida espirituales, para que, siempre fieles al llamado evangélico, muestren en todas partes una viva imagen de tu Hijo. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "17",
            "imagen": "Viernes",
            "contenido": "<h2>Viernes 17 de octubre</h2><p><strong>🔴 Rojo - Memoria de san Ignacio de Antioquía, obispo y mártir</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Gál 2,19-20</em><br>Estoy crucificado con Cristo; vivo, pero ya no soy yo el que vive, es Cristo quien vive en mí; vivo en la fe que tengo en el Hijo de Dios, que me amó y se entregó a sí mismo por mí.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso y eterno, que embelleces el cuerpo sagrado de tu Iglesia con el testimonio de los santos mártires, concédenos que el glorioso martirio que hoy celebramos, así como dio a san Ignacio de Antioquía eterno esplendor, nos dé también a nosotros protección constante. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>Abraham le creyó a Dios y eso le valió la justificación. De la carta del apóstol san Pablo a los romanos: 4,1-8</p><p>Hermanos: ¿Qué diremos de Abraham, padre de nuestra raza? Si Abraham hubiera obtenido la justificación por sus obras, tendría de qué estar orgulloso, pero no delante de Dios. En efecto, ¿qué dice la Escritura? Abraham le creyó a Dios y eso le valió la justificación. Al que, gracias a su trabajo, tiene obras, no se le da su paga como un regalo, sino como algo que se le debe. En cambio al que no tiene obras, pero cree en aquel que justifica al pecador, su fe le vale la justificación. En este sentido, también David proclama dichoso al hombre a quien Dios tiene por justo, independientemente de las obras: Dichosos aquellos cuyas maldades han sido perdonadas y cuyos pecados han sido sepultados. Dichoso el hombre a quien el Señor no le toma en cuenta su pecado. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 31,1-2.5.11.<br><strong>R/. Perdona, Señor, nuestros pecados.</strong></p><p>Dichoso aquel que ha sido absuelto de su culpa y su pecado. Dichoso aquel en el que Dios no encuentra ni delito ni engaño. R/. Ante el Señor reconocí mi culpa, no oculté mi pecado. Te confesé, Señor, mi gran delito y tú me has perdonado. R/. Alégrense con el Señor y regocíjense los justos todos, y todos los hombres de corazón sincero canten de gozo. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Sal 32,22</em><br><strong>R/. Aleluya, aleluya.</strong><br>Muéstrate bondadoso con nosotros, Señor, puesto que en ti hemos confiado. R/.</p><hr><h3>EVANGELIO</h3><p>Todos los cabellos de su cabeza están contados. Del santo Evangelio según san Lucas: 12,1-7</p><p>En aquel tiempo, la multitud rodeaba a Jesús en tan gran número que se atropellaban unos a otros. Entonces Jesús les dijo a sus discípulos: 'Cuídense de la levadura de los fariseos, es decir de la hipocresía. Porque no hay nada oculto que no llegue a descubrirse, ni nada secreto que no llegue a conocerse. Por eso, todo lo que ustedes hayan dicho en la oscuridad, se dirá a plena luz, y lo que hayan dicho en voz baja y en privado, se proclamará desde las azoteas. Yo les digo a ustedes, amigos míos: No teman a aquellos que matan el cuerpo y después ya no pueden hacer nada más. Les voy a decir a quién han de temer: Teman a aquel que, después de darles muerte, los puede arrojar al lugar de castigo. Se lo repito: A él sí tienen que temerlo. ¿No se venden cinco pajarillos por dos monedas? Sin embargo, ni de uno solo de ellos se olvida Dios; y por lo que a ustedes toca, todos los cabellos de su cabeza están contados. No teman, pues, porque ustedes valen mucho más que todos los pajarillos'. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta con agrado, Señor, la ofrenda de nuestro servicio, tú, que recibiste a san Ignacio, trigo de Cristo, como pan purificado por los sufrimientos del martirio que padeció. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Soy trigo de Cristo, seré triturado por los dientes de las fieras y transfigurado así en pan inmaculado.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que el pan celestial que hemos recibido al conmemorar el martirio de san Ignacio, nos dé, Señor, nuevas fuerzas para que, con las palabras y las acciones, nos manifestemos como verdaderos cristianos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "18",
            "imagen": "Sábado",
            "contenido": "<h2>Sábado 18 de octubre</h2><p><strong>🔴 Rojo - Fiesta de san Lucas, Evangelista</strong></p><hr><p>MR, p. 858 (847) / Lecc. II, p. 1128</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Is 52,7</em><br>Qué hermoso es ver correr sobre los montes al mensajero que anuncia la paz, al mensajero que trae la buena nueva, que pregona la salvación. Se dice Gloria.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que elegiste a san Lucas para que revelara, mediante su predicación y sus escritos, el misterio de tu predilección por los pobres, concede, a quienes ya nos gloriamos de llevar tu nombre, tener siempre un solo corazón y una sola alma, y que todos los pueblos lleguen a descubrir tu salvación. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>El único que me acompaña es Lucas. De la segunda carta del apóstol san Pablo a Timoteo: 4,9-17</p><p>Querido hermano: Haz lo posible por venir a verme cuanto antes, pues Dimas, prefiriendo las cosas de este mundo, me ha abandonado y ha partido a Tesalónica. Crescencio se fue a Galacia, y Tito, a Dalmacia. El único que me acompaña es Lucas. Trae a Marcos contigo, porque me será muy útil en mis tareas. A Tíquico lo envié a Éfeso. Cuando vengas, tráeme el abrigo que dejé en Tróade, en la casa de Carpo. Tráeme también los libros y especialmente los pergaminos. Alejandro, el herrero, me ha hecho mucho daño. El Señor le dará su merecido. Cuídate de él, pues se ha opuesto tenazmente a nuestra predicación. La primera vez que me defendí ante el tribunal, nadie me ayudó. Todos me abandonaron. Que no se les tome en cuenta. Pero él Señor estuvo a mi lado y me dio fuerzas para que, por mi medio, se proclamara claramente el mensaje de salvación y lo oyeran todos los paganos. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 144,10-11.12-13ab.17-18<br><strong>R/. Señor, que todos tus fieles te bendigan.</strong></p><p>Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas. R/. Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre y tu imperio, por todas las generaciones. R/. Siempre es justo el Señor en sus designios y están llenas de amor todas sus obras. No está lejos de aquellos que lo buscan; muy cerca está el Señor, de quien lo invoca. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Jn 15,16</em><br><strong>R/. Aleluya, aleluya.</strong><br>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca. R/.</p><hr><h3>EVANGELIO</h3><p>La cosecha es mucha y los trabajadores pocos. Del santo Evangelio según san Lucas: 10,1-9</p><p>En aquel tiempo, Jesús designó a otros setenta y dos discípulos y los mandó por delante, de dos en dos, a todos los pueblos y lugares a donde pensaba ir, y les dijo: 'La cosecha es mucha y los trabajadores pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos. Pónganse en camino; yo los envío como corderos en medio de lobos. No lleven ni dinero, ni morral, ni sandalias y no se detengan a saludar a nadie por el camino. Cuando entren en una casa digan: \"Que la paz reine en esta casa\". Y si allí hay gente amante de la paz, el deseo de paz de ustedes se cumplirá; si no, no se cumplirá. Quédense en esa casa. Coman y beban de lo que tengan, porque el trabajador tiene derecho a su salario. No anden de casa en casa. En cualquier ciudad donde entren y los reciban, coman lo que les den. Curen a los enfermos que haya y díganles: \"Ya se acerca a ustedes el Reino de Dios\"'. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>Oración de los Fieles</h3><p><b>Celebrante:</b><br>Invoquemos a Dios, que vela por su Iglesia y que no deja de enriquecerla con la asistencia del Espíritu Santo, para que sea la comunidad de fe y de vida que el mundo necesita. Digamos:<br><b>R/. Danos tu luz y tu verdad.</b><br><br><b>1.</b> Por la Iglesia del Tercer Milenio cristiano: para que en la vida de cada uno de los cristianos se pueda leer el Evangelio viviente de Jesucristo. <i>Oremos al Señor.</i><br><b>R/. Danos tu luz y tu verdad.</b><br><br><b>2.</b> Por las comunidades cristianas: para que, teniéndolo todo en común, sean solidarias con los pobres y necesitados. <i>Oremos al Señor.</i><br><b>R/. Danos tu luz y tu verdad.</b><br><br><b>3.</b> Por los que predican el Evangelio: para que encuentren corazones receptivos y la Palabra de Dios dé frutos abundantes de santidad. <i>Oremos al Señor.</i><br><b>R/. Danos tu luz y tu verdad.</b><br><br><b>4.</b> Por los que se sienten solos, están tristes o abandonados: para que se les anuncie la buena noticia de la salvación y, descubriendo el amor de Dios, se sientan confortados. <i>Oremos al Señor.</i><br><b>R/. Danos tu luz y tu verdad.</b><br><br><b>5.</b> Por los jóvenes que buscan ideales altos que den sentido a sus vidas: para que en Jesucristo y en su Evangelio los encuentren y se lancen a vivirlos con generosidad y entrega. <i>Oremos al Señor.</i><br><b>R/. Danos tu luz y tu verdad.</b><br><br><b>6.</b> Por los que celebramos la fiesta de San Lucas: para que aprendamos cada día a vivir más en comunión unos con otros y nos dispongamos a construir juntos la Iglesia. <i>Oremos al Señor.</i><br><b>R/. Danos tu luz y tu verdad.</b><br><br><b>Celebrante:</b><br>Padre bueno, que por medio de San Lucas quisiste manifestarnos tu preferencia por los más pobres; escucha las oraciones que te hemos presentado y permite que nos entreguemos en cuerpo y alma a la atención de nuestros hermanos necesitados.<br>Por Jesucristo nuestro Señor.<br><b>Amén.</b></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Por estos dones del cielo, concédenos, Señor, servirte con libertad de espíritu, para que la ofrenda que te presentamos en la festividad de san Lucas nos sirva de remedio espiritual y nos alcance la gloria eterna. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Lc 10,1.9</em><br>El Señor envió a sus discípulos a anunciar por todos los pueblos y lugares: Ya está cerca de ustedes el Reino de Dios.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concédenos, Dios todopoderoso, que los dones recibidos de tu santo altar nos santifiquen y nos fortalezcan en la fe del Evangelio, que san Lucas predicó. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "19",
            "imagen": "Domingo",
            "contenido": "<h2>Domingo 19 de octubre</h2><p><strong>🟢 Verde - Domingo XXIX del Tiempo Ordinario (O bien: Domingo Mundial de las Misiones)</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Sal 16,6.8</em><br>Te invoco, Dios mío, porque tú me respondes; inclina tu oído y escucha mis palabras. Cuídame, Señor, como a la niña de tus ojos y cúbreme bajo la sombra de tus alas. Se dice Gloria.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso y eterno, haz que nuestra voluntad sea siempre dócil a la tuya y que te sirvamos con un corazón sincero. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>Mientras Moisés tenía las manos en alto, dominaba Israel. Del libro del Éxodo: 17,8-13</p><p>Cuando el pueblo de Israel caminaba a través del desierto, llegaron los amalecitas y lo atacaron en Refidim. Moisés dijo entonces a Josué: 'Elige algunos hombres y sal a combatir a los amalecitas. Mañana, yo me colocaré en lo alto del monte con la vara de Dios en mi mano'. Josué cumplió las órdenes de Moisés y salió a pelear contra los amalecitas. Moisés, Aarón y Jur subieron a la cumbre del monte, y sucedió que, cuando Moisés tenía las manos en alto, dominaba Israel, pero cuando las bajaba, Amalec dominaba. Como Moisés se cansó, Aarón y Jur lo hicieron sentar sobre una piedra, y colocándose a su lado, le sostenían los brazos. Así, Moisés pudo mantener en alto las manos hasta la puesta del sol. Josué derrotó a los amalecitas y acabó con ellos. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 120,1-2.3-4.5-6.7-8<br><strong>R/. El auxilio me viene del Señor.</strong></p><p>La mirada dirijo hacia la altura de donde ha de venirme todo auxilio. El auxilio me viene del Señor, que hizo el cielo y la tierra. R/. No dejará que dé un paso en falso, pues es tu guardián y nunca duerme. No, jamás se dormirá o descuidará el guardián de Israel. R/. El Señor te protege y te da sombra, está siempre a tu lado. No te hará daño el sol durante el día ni la luna, de noche. R/. Te guardará el Señor en los peligros y cuidará tu vida; protegerá tus ires y venires, ahora y para siempre. R/.</p><hr><h3>SEGUNDA LECTURA</h3><p>El hombre de Dios será perfecto y enteramente preparado para toda obra buena. De la segunda carta del apóstol san Pablo a Timoteo: 3,14-4,2</p><p>Querido hermano: Permanece firme en lo que has aprendido y se te ha confiado, pues bien sabes de quiénes lo aprendiste y desde tu infancia estás familiarizado con la Sagrada Escritura, la cual puede darte la sabiduría que, por la fe en Cristo Jesús, conduce a la salvación. Toda la Sagrada Escritura está inspirada por Dios y es útil para enseñar, para reprender, para corregir y para educar en la virtud, a fin de que el hombre de Dios sea perfecto y esté enteramente preparado para toda obra buena. En presencia de Dios y de Cristo Jesús, que ha de venir a juzgar a los vivos y a los muertos, te pido encarecidamente, por su advenimiento y por su Reino, que anuncies la palabra; insiste a tiempo y a destiempo; convence, reprende y exhorta con toda paciencia y sabiduría. Palabra de Dios. Te alabamos, Señor.</p><p>O bien, cuando se celebra el Domingo Mundial de las Misiones: ¿Cómo van a oír hablar de él, si no hay nadie que se los anuncie? ¿Y cómo va a haber quienes se lo anuncien, si no son enviados? De la carta del apóstol san Pablo a los romanos: 10,9-18</p><p>Hermanos: Basta que cada uno declare con su boca que Jesús es el Señor y que crea en su corazón que Dios lo resucitó de entre los muertos, para que pueda salvarse. En efecto, hay que creer con el corazón para alcanzar la santidad y declarar con la boca para alcanzar la salvación. Por eso dice la Escritura: Ninguno que crea en él quedará defraudado, porque no existe diferencia entre judío y no judío, ya que uno mismo es el Señor de todos, espléndido con todos los que lo invocan, pues todo el que invoque al Señor como a su Dios, será salvado por él. Ahora bien, ¿cómo van a invocar al Señor, si no creen en él? ¿Y cómo van a creer en él, si no han oído hablar de él? ¿Y cómo van a oír hablar de él, si no hay nadie que se lo anuncie? ¿Y cómo va a haber quienes lo anuncien, si no son enviados? Por eso dice la Escritura: ¡Qué hermoso es ver correr sobre los montes al mensajero que trae buenas noticias! Sin embargo, no todos han creído en el Evangelio. Ya lo dijo Isaías: Señor, ¿quién ha creído en nuestra predicación? Por lo tanto, la fe viene de la predicación y la predicación consiste en anunciar la palabra de Cristo. Entonces yo pregunto: ¿Acaso no habrán oído la predicación? ¡Claro que la han oído!, pues la Escritura dice: La voz de los mensajeros ha resonado en todo el mundo y sus palabras han llegado hasta el último rincón de la tierra. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Heb 4,12</em><br><strong>R/. Aleluya, aleluya.</strong><br>La palabra de Dios es viva y eficaz y descubre los pensamientos e intenciones del corazón. R/.</p><hr><h3>EVANGELIO</h3><p>Dios hará justicia a sus elegidos que claman a él. Del santo Evangelio según san Lucas: 18,1-8</p><p>En aquel tiempo, para enseñar a sus discípulos la necesidad de orar siempre y sin desfallecer, Jesús les propuso esta parábola: 'En cierta ciudad había un juez que no temía a Dios ni respetaba a los hombres. Vivía en aquella misma ciudad una viuda que acudía a él con frecuencia para decir: \"Hazme justicia contra mi adversario\". Por mucho tiempo, el juez no le hizo caso, pero después se dijo: \"Aunque no temo a Dios ni respeto a los hombres, sin embargo, por la insistencia de esta viuda, voy a hacerle justicia para que no me siga molestando\"'. Dicho esto, Jesús comentó: 'Si así pensaba el juez injusto, ¿creen ustedes acaso que Dios no hará justicia a sus elegidos, que claman a él día y noche, y que los hará esperar? Yo les digo que les hará justicia sin tardar. Pero, cuando venga el Hijo del hombre, ¿creen ustedes que encontrará fe sobre la tierra?'. Palabra del Señor. Gloria a ti, Señor Jesús. Se dice Credo.</p><hr><h3>PLEGARIA UNIVERSAL</h3><p>Invoquemos, hermanos, al Señor, que quiere que todos los hombres se salven y lleguen al conocimiento de la verdad, diciendo: Te rogamos, Señor. (R/. Te rogamos, Señor.) Para que el Señor avive el corazón de los fieles y los empuje a trabajar en la salvación de todos los hombres y en el anuncio del Evangelio a todos los pueblos, roguemos al Señor. Para que sean desterradas todas las divisiones que separan a pueblos y razas, y se mantengan firmes en la sociedad humana la igualdad y la justicia, roguemos al Señor. Para que los prófugos, los exiliados, los rechazados por la sociedad y los abandonados puedan regresar a la patria y para que el Señor conceda a todos un corazón bondadoso para con los pobres y forasteros, roguemos al Señor. Para que Dios infunda en nuestros corazones su Espíritu de amor, a fin de que, revestidos con los mismos sentimientos de Cristo, amemos a Dios en los hermanos, roguemos al Señor. Dios nuestro, que, gracias a las manos en alto de tu siervo Moisés, diste a tu pueblo la victoria, contempla a tu Iglesia reunida en oración y haz que el nuevo Israel progrese en el bien y venza a las fuerzas malignas que amenazan al mundo, mientras espera la hora en que harás justicia a tus elegidos que claman a ti día y noche. Por Jesucristo, nuestro Señor.</p><hr><h3>Oración de los Fieles<br><small>Por la evangelización de los pueblos</small></h3><p><b>Celebrante:</b><br>Oremos por la Iglesia y por los que anuncian el Evangelio en todo el mundo. Digamos con fe:<br><b>R/. Te lo pedimos, Señor.</b><br><br><b>1.</b> Por los que aún no han oído hablar de Jesús. <i>Oremos.</i><br><b>R/. Te lo pedimos, Señor.</b><br><br><b>2.</b> Por los misioneros que anuncian la buena noticia de la salvación. <i>Oremos.</i><br><b>R/. Te lo pedimos, Señor.</b><br><br><b>3.</b> Por la Iglesia de Cristo, que sea una en el amor. <i>Oremos.</i><br><b>R/. Te lo pedimos, Señor.</b><br><br><b>4.</b> Por los cristianos que dan testimonio de su fe. <i>Oremos.</i><br><b>R/. Te lo pedimos, Señor.</b><br><br><b>5.</b> Por todos los que apoyan y cooperan en la tarea misionera de la Iglesia desde sus sufrimientos, su plegaria y su contribución económica. <i>Oremos.</i><br><b>R/. Te lo pedimos, Señor.</b><br><br><b>6.</b> Por todos los que apostamos por el Evangelio y tratamos de vivirlo. <i>Oremos.</i><br><b>R/. Te lo pedimos, Señor.</b><br><br><b>Celebrante:</b><br>Te damos gracias, Padre, porque siempre nos escuchas, y te pedimos que tu mensaje de amor y salvación universal llegue hasta los confines de la tierra.<br>Por Jesucristo nuestro Señor.<br><b>Amén.</b></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Concédenos, Señor, el don de poderte servir con libertad de espíritu, para que, por la acción purificadora de tu gracia, los mismos misterios que celebremos nos limpien de toda culpa. Por Jesucristo, nuestro Señor. Prefacio dominical.</p><hr><p><b>Prefacio Dominical IX - La acción del Espíritu en la Iglesia</b><br><b>Celebrante:</b> El Señor esté con ustedes.<br><b>Asamblea:</b> Y con tu espíritu.<br><b>Celebrante:</b> Levantemos el corazón.<br><b>Asamblea:</b> Lo tenemos levantado hacia el Señor.<br><b>Celebrante:</b> Demos gracias al Señor, nuestro Dios.<br><b>Asamblea:</b> Es justo y necesario.<br>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque de tal manera gobiernas a tu Iglesia, que en todo lugar y en cada momento, le proporcionas lo que más conviene. No cesas, en efecto, de asistirla con la fuerza del Espíritu Santo, para que, confiada siempre a ti en el amor, ni abandone la plegaria en la tribulación, ni deje de darte gracias en el gozo, por Cristo, Señor nuestro. Por eso, unidos a los coros angélicos, te aclamamos llenos de alegría, diciendo: <b>Santo, Santo, Santo...</b></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Sal 32,18-19</em><br>Los ojos del Señor están puestos en sus hijos, en los que esperan en su misericordia; para librarlos de la muerte, y reanimarlos en tiempo de hambre.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te rogamos, Señor, que la frecuente recepción de estos dones celestiales produzca fruto en nosotros y nos ayude a aprovechar los bienes temporales y alcanzar con sabiduría los eternos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "20",
            "imagen": "Lunes",
            "contenido": "<h2>Lunes 20 de octubre</h2><p><strong>🟢 Verde - Misa Votiva de San Pedro</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Lc 22,32</em><br>Dijo el Señor a Simón Pedro: Yo he rogado por ti para que tu fe no desfallezca y tú, una vez convertido, confirma a tus hermanos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que al entregar a tu apóstol san Pedro las llaves del Reino de los cielos, le diste el sagrado poder de atar y desatar, concédenos que, con la ayuda de su intercesión, quedemos libres de las ataduras de nuestros pecados. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>Está escrito también por nosotros, a quienes se nos acreditará, si creemos en nuestro Señor Jesucristo. De la carta del apóstol san Pablo a los romanos: 4,19-25</p><p>Hermanos: La fe de Abraham no se debilitó a pesar de que, a la edad de casi cien años, su cuerpo ya no tenía vigor, y además, Sara, su esposa, no podía tener hijos. Ante la firme promesa de Dios no dudó ni tuvo desconfianza, antes bien su fe se fortaleció y dio con ello gloria a Dios, convencido de que él es poderoso para cumplir lo que promete. Por eso, Dios le acreditó esta fe como justicia. Ahora bien, no sólo por él está escrito que 'se le acreditó', sino también por nosotros, a quienes se nos acreditará, si creemos en aquel que resucitó de entre los muertos, en nuestro Señor Jesucristo, que fue entregado a la muerte por nuestros pecados y resucitó para nuestra justificación. Palabra de Dios. Te alabamos Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Lucas 1,69-70.71-72.73-75<br><strong>R/. Bendito sea el Señor, Dios de Israel.</strong></p><p>El Señor ha hecho surgir en favor nuestro un poderoso salvador en la casa de David, su siervo. Así lo había anunciado desde antiguo, por boca de sus santos profetas. R/. Anunció que nos salvaría de nuestros enemigos y de las manos de todos los que nos aborrecen, para mostrar su misericordia a nuestros padres y acordarse de su santa alianza. R/. El Señor juró a nuestro padre Abraham que nos libraría del poder de nuestros enemigos, para que pudiéramos servirlo sin temor, con santidad y justicia, todos los días de nuestra vida. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Mt 5,3</em><br><strong>R/. Aleluya, aleluya.</strong><br>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. R/.</p><hr><h3>EVANGELIO</h3><p>¿Para quién serán todos tus bienes? Del santo Evangelio según san Lucas: 12,13-21</p><p>En aquel tiempo, hallándose Jesús en medio de una multitud, un hombre le dijo: 'Maestro, dile a mi hermano que comparta conmigo la herencia'. Pero Jesús le contestó: 'Amigo, ¿quién me ha puesto como juez en la distribución de herencias?'. Y dirigiéndose a la multitud, dijo: 'Eviten toda clase de avaricia, porque la vida del hombre no depende de la abundancia de los bienes que posea'. Después les propuso esta parábola: 'Un hombre rico tuvo una gran cosecha y se puso a pensar: \"¿Qué haré, porque no tengo ya en dónde almacenar la cosecha? Ya sé lo que voy a hacer: derribaré mis graneros y construiré otros más grandes para guardar ahí mi cosecha y todo lo que tengo. Entonces podré decirme: Ya tienes bienes acumulados para muchos años; descansa, come, bebe y date a la buena vida\". Pero Dios le dijo: \"¡Insensato! Esta misma noche vas a morir. ¿Para quién serán todos tus bienes?\". Lo mismo le pasa al que amontona riquezas para sí mismo y no se hace rico de lo que vale ante Dios'. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe benignamente, Señor, la oblación de tu pueblo en la conmemoración del apóstol san Pedro, a quien revelaste en particular tus misterios, para que te confesara a ti, Dios vivo, y a tu Hijo, e hiciste que, con su glorioso martirio, diera testimonio de su Maestro. Él, que vive y reina por los siglos de los siglos. Prefacio I de los Apóstoles.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Mt 16,16.18</em><br>Dijo Pedro a Jesús: Tú eres el Mesías, el Hijo de Dios vivo. Jesús le respondió: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Tú, que nos has admitido al banquete de la salvación en esta conmemoración del apóstol san Pedro, concédenos, Señor, unirnos íntimamente a tu Hijo, el único que tiene palabras de vida eterna, de manera que, como fieles ovejas de tu rebaño, seamos llevados a los pastos de la eterna felicidad. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "21",
            "imagen": "Martes",
            "contenido": "<h2>Martes 21 de octubre</h2><p><strong>🟢 Verde - Misa por los enfermos</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Sal 6,3-4</em><br>Ten piedad de mí, Señor, porque desfallezco; sáname, Señor, porque mis huesos se quiebran y la enfermedad me aflige.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que quisiste que tu Unigénito cargara con nuestros sufrimientos para mostrarnos el valor de la enfermedad y la paciencia humana, escucha benignamente nuestras súplicas por los hermanos que se hallan enfermos y concede que los que están afligidos por el dolor, las penas y la enfermedad, no sólo se sientan elegidos entre aquellos proclamados dichosos, sino que también sepan que están unidos a Cristo en su pasión, para salvación del mundo. Por nuestro Señor Jesucristo ...</p><hr><h3>PRIMERA LECTURA</h3><p>Si por el delito de un solo hombre reinó la muerte, ¡con cuánta más razón los que reciben la gracia reinarán en la vida por Jesucristo! De la carta del apóstol san Pablo a los romanos: 5,12.15.17-19.20-21</p><p>Hermanos: Así como por un solo hombre entró el pecado en el mundo y por el pecado entró la muerte, así la muerte llegó a todos los hombres, por cuanto todos pecaron. Ahora bien, con el don no sucede como con el delito, porque si por el delito de uno solo murieron todos, ¡cuánto más la gracia de Dios y el don otorgado por la gracia de un solo hombre, Jesucristo, se han desbordado sobre todos! En efecto, si por el delito de uno solo reinó la muerte, por un solo hombre, ¡con cuánta más razón los que reciben la abundancia de la gracia y el don de la justicia, reinarán en la vida por uno solo, Jesucristo! Así pues, como el delito de uno solo atrajo sobre todos los hombres la condenación, así también la obra de justicia de uno solo procura para todos los hombres la justificación, que da la vida. En efecto, así como por la desobediencia de un solo hombre, todos fueron constituidos pecadores, así también por la obediencia de uno solo todos serán constituidos justos. De modo que, donde abundó el pecado, sobreabundó la gracia, para que, así como el pecado tuvo poder para causar la muerte, así también la gracia de Dios, al justificarnos, tenga poder para conducirnos a la vida eterna por medio de Jesús, nuestro Señor. Palabra de Dios. R/. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 39.<br><strong>R/. Concédenos, Señor, hacer tu voluntad.</strong></p><p>Sacrificios y ofrendas, Señor, tú no quisiste; abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: 'Aquí estoy'. R/. En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón. R/. He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor. R/. Que se gocen en ti y que se alegren todos los que te buscan. Cuantos quieren de ti la salvación, repiten sin cesar: '¡Qué grande es Dios!'. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Lc 21,36</em><br><strong>R/. Aleluya, aleluya.</strong><br>Velen y oren, para que puedan presentarse sin temor ante el Hijo del hombre. R/.</p><hr><h3>EVANGELIO</h3><p>Dichosos aquellos a quienes su señor, al llegar, encuentre en vela: Del santo Evangelio según san Lucas: 12,35-38</p><p>En aquel tiempo, Jesús dijo a sus discípulos: 'Estén listos, con la túnica puesta y las lámparas encendidas. Sean semejantes a los criados que están esperando a que su señor regrese de la boda, para abrirle en cuanto llegue y toque. Dichosos aquellos a quienes su señor, al llegar, encuentre en vela. Yo les aseguro que se recogerá la túnica, los hará sentar a la mesa y él mismo les servirá. Y si llega a medianoche o a la madrugada y los encuentra en vela, dichosos ellos'. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Dios nuestro, cuya providencia dirige cada momento de nuestra vida, recibe las súplicas y las ofrendas con que imploramos tu misericordia en favor de nuestros enfermos, para que la preocupación de ahora por su enfermedad, se nos convierta pronto en gozo por su salud. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Col 1,24</em><br>Completo en mi carne lo que falta a la pasión de Cristo, por el bien de su cuerpo, que es la Iglesia.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Dios nuestro, auxilio inefable en la enfermedad, ayuda con tu poder a estos hijos tuyos enfermos, para que, aliviados por tu misericordia, vuelvan a ocupar su lugar en la asamblea de tus fieles. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "22",
            "imagen": "Miércoles",
            "contenido": "<h2>Miércoles 22 de octubre</h2><p><strong>🟢 Verde / ⚪ Blanco - San Juan Pablo II, Papa (Memoria libre)</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sir 45,30</em><br>El Señor hizo con él una alianza de paz, lo puso al frente de su pueblo y lo constituyó sacerdote para siempre.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, rico en misericordia, que has querido que san Juan Pablo II, Papa, guiara a toda tu Iglesia, te pedimos que, instruidos por sus enseñanzas, nos concedas abrir confiadamente nuestros corazones a la gracia salvadora de Cristo, único redentor del hombre. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p>Pónganse al servicio de Dios, que les ha dado la vida. De la carta del apóstol san Pablo a los romanos: 6,12-18</p><p>Hermanos: No dejen que el pecado domine su cuerpo mortal y los obligue a seguir sus malas inclinaciones; no pongan sus miembros al servicio del pecado, como instrumentos de maldad. Por el contrario, pónganse al servicio de Dios, puesto que habiendo estado muertos, él les ha dado la vida; pongan también sus miembros a su servicio, como instrumentos de santidad. El pecado ya no volverá a dominarlos, pues no viven ustedes bajo el régimen de la ley, sino bajo el régimen de la gracia. ¿Podemos entonces pecar, puesto que ya no vivimos bajo el régimen de la ley, sino bajo el régimen de la gracia? De ningún modo. ¿Acaso no saben ustedes que al someterse a alguien para obedecerlo como esclavos, se hacen sus esclavos? Si ustedes son esclavos del pecado, es para su propia muerte; si son esclavos de la obediencia a Dios, es para su santificación. Pero gracias a Dios, ustedes, aunque fueron esclavos del pecado, han obedecido de corazón las normas de la doctrina evangélica que se les han transmitido, y así, una vez libres del pecado, se han hecho esclavos de la santidad. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 123,1-3.4-6.7-8.<br><strong>R/. El Señor es nuestra ayuda.</strong></p><p>Si el Señor no hubiera estado de nuestra parte, que lo diga Israel, si el Señor no hubiera estado de nuestra parte, cuando los hombres nos asaltaron, nos habría devorado vivos el fuego de su cólera. R/. Las aguas nos hubieran sepultado, un torrente nos hubiera llegado al cuello, un torrente de aguas encrespadas. Bendito sea el Señor, porque no permitió que nos despedazaran con sus dientes. R/. Nuestra vida se escapó como un pájaro de la trampa de los cazadores. La trampa se rompió y nosotros escapamos. La ayuda nos viene del Señor, que hizo el cielo y la tierra. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Mt 24,42.44</em><br><strong>R/. Aleluya, aleluya.</strong><br>Estén preparados, porque no saben a qué hora va a venir el Hijo del hombre. R/.</p><hr><h3>EVANGELIO</h3><p>Al que mucho se le da, se le exigirá mucho. Del santo Evangelio según san Lucas: 12,39-48</p><p>En aquel tiempo, Jesús dijo a sus discípulos: 'Fíjense en esto: Si un padre de familia supiera a qué hora va a venir el ladrón, estaría vigilando y no dejaría que se le metiera por un boquete en su casa. Pues también ustedes estén preparados, porque a la hora en que menos lo piensen, vendrá el Hijo del hombre'. Entonces Pedro le preguntó a Jesús: '¿Dices esta parábola sólo por nosotros o por todos?'. El Señor le respondió: 'Supongan que un administrador, puesto por su amo al frente de la servidumbre con el encargo de repartirles a su tiempo los alimentos, se porta con fidelidad y prudencia. Dichoso ese siervo, si el amo, a su llegada, lo encuentra cumpliendo con su deber. Yo les aseguro que lo pondrá al frente de todo lo que tiene. Pero si ese siervo piensa: 'Mi amo tardará en llegar' y empieza a maltratar a los otros siervos y siervas, a comer, a beber y a embriagarse, el día menos pensado y a la hora más inesperada llegará su amo y lo castigará severamente y le hará correr la misma suerte de los desleales. El siervo que conociendo la voluntad de su amo, no haya preparado ni hecho lo que debía, recibirá muchos azotes; pero el que, sin conocerla, haya hecho algo digno de castigo, recibirá pocos. Al que mucho se le da, se le exigirá mucho; y al que mucho se le confía, se le exigirá mucho más.' Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Concédenos, Señor, que en la celebración de san Juan Pablo II nos aproveche esta ofrenda, por cuya inmolación quisiste que se perdonen los pecados del mundo entero. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Jn 21,17</em><br>Señor, tú lo conoces todo; tú sabes que te amo.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor Dios, que la eficacia de los dones recibidos, en esta festividad de San Juan Pablo II, produzca su efecto en nosotros, para que nos sirvan de ayuda en nuestra vida mortal y nos obtengan el gozo de la felicidad eterna. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "23",
            "imagen": "Jueves",
            "contenido": "<h2>Jueves 23 de octubre</h2><p><strong>🟢 Verde / ⚪ Blanco - Feria, Misa por la nueva evangelización</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 104,3-4.5</em><br>Del nombre del Señor enorgullézcanse y alégrense el corazón de los que lo buscan. Busquen al Señor y serán fuertes. Recuerden las maravillas que ha hecho.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que con el poder del Espíritu Santo enviaste a aquel que es tu Palabra para evangelizar a los pobres, haz que nosotros, teniendo los ojos fijos en él, vivamos siempre con verdadera caridad, como mensajeros y testigos de su Evangelio en todo el mundo. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>De la carta del apóstol san Pablo a los romanos: 6,19-23</p><p>Hermanos: Por la dificultad natural que tienen ustedes para entender estas cosas, voy a seguir utilizando una comparación de la vida ordinaria. Así como en otros tiempos pusieron sus miembros al servicio de la impureza y de la maldad, hasta llegar a la degradación, así ahora pónganlos al servicio del bien, a fin de que alcancen su santificación. Cuando ustedes eran esclavos del pecado, no estaban al servicio del bien. ¿Y qué frutos recogieron entonces de aquello que ahora los llena de vergüenza? Ninguno, pues son cosas que conducen a la muerte. Pero ahora, libres ya del pecado y entregados al servicio de Dios, dan frutos de santidad, que conducen a la vida eterna. En una palabra, el pecado nos paga con la muerte; en cambio, Dios nos da gratuitamente la vida eterna, por medio de Cristo Jesús, Señor nuestro. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 1,1-2.3.4.6.<br><strong>R/. Dichoso el hombre que confía en el Señor.</strong></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. R/. Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito. R/. En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Flp 3,8-9</em><br><strong>R/. Aleluya, aleluya.</strong><br>Todo lo considero una pérdida y lo tengo por basura, para ganar a Cristo y vivir unido a él. R/.</p><hr><h3>EVANGELIO</h3><p>No he venido a traer la paz, sino la división. Del santo Evangelio según san Lucas: 12,49-53</p><p>En aquel tiempo, Jesús dijo a sus discípulos: 'He venido a traer fuego a la tierra, ¡y cuánto desearía que ya estuviera ardiendo! Tengo que recibir un bautismo, ¡y cómo me angustio mientras llega! ¿Piensan acaso que he venido a traer paz a la tierra? De ningún modo. No he venido a traer la paz, sino la división. De aquí en adelante, de cinco que haya en una familia, estarán divididos tres contra dos y dos contra tres. Estará dividido el padre contra el hijo, el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra la nuera y la nuera contra la suegra.' Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te rogamos, Señor, que santifiques estos dones y acojas, en tu bondad, nuestra humilde ofrenda para que nuestros cuerpos se conviertan en oblación viva, santa y agradable a ti y nos concedas servirte, no según la antigua condición del hombre, sino en novedad de vida según tu Espíritu. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Lc 4,18-19</em><br>El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para proclamar el año de gracia del Señor y el día de la redención.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Renovados espiritualmente con el alimento precioso del Cuerpo y de la Sangre de tu Hijo, te rogamos, Señor, que transformes nuestro corazón y nos concedas un espíritu nuevo, para que, con perseverancia, caminemos por sendas de vida nueva. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "24",
            "imagen": "Viernes",
            "contenido": "<h2>Viernes 24 de octubre</h2><p><strong>🟢 Verde / ⚪ Blanco - San Rafael Guízar y Valencia, obispo, Fiesta (Patrono del Episcopado Mexicano)</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Ez 34,11.23-24</em><br>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente y yo, el Señor, seré su Dios. Se dice Gloria.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor, Dios nuestro, que hiciste al obispo san Rafael Guízar y Valencia pastor eximio e incansable en el anuncio del Evangelio, concédenos, por su intercesión, que, encendidos por el fuego apostólico y fortalecidos por la gracia divina, llevemos a nuestros hermanos a Cristo y así podamos gozar con ellos de la recompensa eterna. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>Del libro del profeta Isaías: 61,1-3</p><p>El espíritu del Señor está sobre mí, porque me ha ungido y me ha enviado para anunciar la buena nueva a los pobres, a curar a los de corazón quebrantado, a proclamar el perdón a los cautivos, la libertad a los prisioneros, y a pregonar el año de gracia del Señor, el día de la venganza de nuestro Dios. El Señor me ha enviado a consolar a los afligidos, los afligidos de Sión, a cambiar su ceniza en diadema, sus lágrimas en aceite perfumado de alegría y su abatimiento, en cánticos. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 22,1-6<br><strong>R/. El Señor es mi pastor, nada me faltará.</strong></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas. R/. Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad. R/. Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes. R/. Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Lc 4,18</em><br><strong>R/. Aleluya, aleluya.</strong><br>El Señor me ha enviado para llevar a los pobres la buena nueva y anunciar la liberación a los cautivos. R/.</p><hr><h3>EVANGELIO</h3><p>Del santo Evangelio según san Juan: 10,11-16</p><p>En aquel tiempo, Jesús dijo a los fariseos: 'Yo soy el buen pastor. El buen pastor da la vida por sus ovejas. En cambio, el asalariado, el que no es el pastor ni el dueño de las ovejas, cuando ve venir al lobo, abandona las ovejas y huye; el lobo se arroja sobre ellas y las dispersa, porque a un asalariado no le importan las ovejas. Yo soy el buen pastor, porque conozco a mis ovejas y ellas me conocen a mí, así como el Padre me conoce a mí y yo conozco al Padre. Yo doy la vida por mis ovejas. Tengo además otras ovejas que no son de este redil y es necesario que las traiga también a ellas; escucharán mi voz y habrá un solo rebaño y un solo pastor.' Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Dios misericordioso y lleno de bondad, recibe los dones y ofrendas que te presentamos en la festividad de san Rafael Guízar, quien ofreció su vida por la difusión del Evangelio entre sus fieles pobres y sencillos. Por Jesucristo, nuestro Señor. Prefacio de los Santos Pastores.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Jn 15,16</em><br>No son ustedes los que me han elegido, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca, de modo que el Padre les conceda cuanto le pidan en mi nombre.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor, Dios nuestro, habiendo participado del Cuerpo y la Sangre de tu hijo amado, al recordar la memoria de san Rafael Guízar, concédenos ser incansables en el anuncio de tu palabra y en la caridad con los más necesitados. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "25",
            "imagen": "Sábado",
            "contenido": "<h2>Sábado 25 de octubre</h2><p><strong>🟢 Verde / ⚪ Blanco, Misa de Santa María Virgen</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 44,13.15.16</em><br>Todos los nobles del pueblo buscan tu favor: te llevan ante el Rey, con séquito de vírgenes, te siguen tus compañeras en medio de alegría y cantos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Perdona, Señor, los pecados de tus siervos; y, a quienes no logramos agradarte con nuestros actos, sálvanos por la intercesión de la Madre de tu Hijo, nuestro Señor. El que vive y reina contigo ...</p><hr><h3>PRIMERA LECTURA</h3><p>De la carta del apóstol san Pablo a los romanos: 8,1-11</p><p>Hermanos: Ya no hay condenación que valga contra los que están unidos a Cristo Jesús, porque ellos ya no viven conforme al desorden egoísta del hombre. Pues, si estamos unidos a Cristo Jesús, la ley del Espíritu vivificador nos ha librado del pecado y de la muerte. En efecto, lo que bajo el régimen de la ley de Moisés era imposible por el desorden y egoísmo del hombre, Dios lo ha hecho posible, cuando envió a su propio Hijo, que se hizo hombre y tomó una condición humana semejante a la nuestra, que es pecadora, y para purificarnos de todo pecado, condenó a muerte al pecado en la humanidad de su Hijo. De este modo, la salvación prometida por la ley se realiza cumplidamente en nosotros; puesto que ya no vivimos conforme al desorden y egoísmo humanos, sino conforme al Espíritu. Ciertamente, los hombres que llevan una vida desordenada y egoísta piensan y actúan conforme a ella; pero los que viven de acuerdo con el Espíritu, piensan y actúan conforme a éste. Las aspiraciones desordenadas y egoístas conducen a la muerte; las aspiraciones conformes al Espíritu conducen a la vida y a la paz. El desorden egoísta del hombre es enemigo de Dios: no se somete, ni puede someterse a la voluntad de Dios. Por eso, los que viven en forma desordenada y egoísta no pueden agradar a Dios. Pero ustedes no llevan esa clase de vida, sino una vida conforme al Espíritu, puesto que el Espíritu de Dios habita verdaderamente en ustedes. Quien no tiene el Espíritu de Cristo, no es de Cristo. En cambio, si Cristo vive en ustedes, aunque su cuerpo siga sujeto a la muerte, a causa del pecado, su espíritu vive a causa de la actividad salvadora de Dios. Si el Espíritu del Padre, que resucitó a Jesús de entre los muertos, habita en ustedes, entonces el Padre, que resucitó a Jesús de entre los muertos, también les dará vida a sus cuerpos mortales, por obra de su Espíritu, que habita en ustedes. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 23,1-2.3-4ab.5-6.<br><strong>R/. Haz, Señor, que te busquemos.</strong></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos. R/. ¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso. R/. Ese obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Ésta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Ez 33,11</em><br><strong>R/. Aleluya, aleluya.</strong><br>No quiero la muerte del pecador, sino que se arrepienta y viva, dice el Señor. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p>Del santo Evangelio según san Lucas 13,1-9</p><p>En aquel tiempo, algunos hombres fueron a ver a Jesús y le contaron que Pilato había mandado matar a unos galileos, mientras estaban ofreciendo sus sacrificios. Jesús les hizo este comentario: '¿Piensan ustedes que aquellos galileos, porque les sucedió esto, eran más pecadores que todos los demás galileos? Ciertamente que no; y si ustedes no se convierten, perecerán de manera semejante. Y aquellos dieciocho que murieron aplastados por la torre de Siloé, ¿piensan acaso que eran más culpables que todos los demás habitantes de Jerusalén? Ciertamente que no; y si ustedes no se arrepienten, perecerán de manera semejante.' Entonces les dijo esta parábola: 'Un hombre tenía una higuera plantada en su viñedo; fue a buscar higos y no los encontró. Dijo entonces al viñador: \"Mira, durante tres años seguidos he venido a buscar higos en esta higuera y no los he encontrado. Córtala. ¿Para qué ocupa la tierra inútilmente?\" El viñador le contestó: \"Señor déjala todavía este año; voy a aflojar la tierra alrededor y a echarle abono, para ver si da fruto. Si no, el año que viene la cortaré\".' Palabra del Señor.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, los dones que te ofrecemos; y haz que nuestros corazones, iluminados con la luz del Espíritu Santo, siguiendo el ejemplo de la bienaventurada Virgen María, puedan buscar y cumplir siempre tu voluntad. Por Jesucristo, nuestro Señor. Prefacio de santa María Virgen.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Alaben al Señor, Dios nuestro, porque en María, su sierva, ha realizado su misericordia, prometida a la casa de Israel.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo recibido, el sacramento de la salvación y de la fe, te pedimos, Señor, que, al conmemorar con devoción a la santísima Virgen María, merezcamos participar con ella del amor divino. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "26",
            "imagen": "Domingo",
            "contenido": "<h2>Domingo 26 de octubre</h2><p><strong>🟢 Verde, Domingo XXX del Tiempo Ordinario</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 104,3-4</em><br>Alégrese el corazón de los que buscan al Señor. Busquen al Señor y serán fuertes; busquen su rostro sin descanso.<br>Se dice Gloria.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso y eterno, aumenta en nosotros la fe, la esperanza y la caridad, y para que merezcamos alcanzar lo que nos prometes, concédenos amar lo que nos mandas. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>Del libro del Sirácide (Eclesiástico): 35,15-17.20-22</p><p>El Señor es un juez que no se deja impresionar por apariencias. No menosprecia a nadie por ser pobre y escucha las súplicas del oprimido. No desoye los gritos angustiosos del huérfano ni las quejas insistentes de la viuda. Quien sirve a Dios con todo su corazón es oído y su plegaria llega hasta el cielo. La oración del humilde atraviesa las nubes, y mientras él no obtiene lo que pide, permanece sin descanso y no desiste, hasta que el Altísimo lo atiende y el justo juez le hace justicia. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 33,2-3.17-18.19.23.<br><strong>R/. El Señor no está lejos de sus fieles.</strong></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo. R/. En contra del malvado está el Señor, para borrar de la tierra su recuerdo. Escucha, en cambio, al hombre justo y lo libra de todas sus congojas. R/. El Señor no está lejos de sus fieles y levanta a las almas abatidas. Salva el Señor la vida de sus siervos. No morirán quienes en él esperan. R/.</p><hr><h3>SEGUNDA LECTURA</h3><p>De la segunda carta del apóstol san Pablo a Timoteo: 4,6-8.16-18</p><p>Querido hermano: Para mí ha llegado la hora del sacrificio y se acerca el momento de mi partida. He luchado bien en el combate, he corrido hasta la meta, he perseverado en la fe. Ahora sólo espero la corona merecida, con la que el Señor, justo juez, me premiará en aquel día, y no solamente a mí, sino a todos aquellos que esperan con amor su glorioso advenimiento. La primera vez que me defendí ante el tribunal, nadie me ayudó. Todos me abandonaron. Que no se les tome en cuenta. Pero el Señor estuvo a mi lado y me dio fuerzas para que, por mi medio, se proclamara claramente el mensaje de salvación y lo oyeran todos los paganos. Y fui librado de las fauces del león. El Señor me seguirá librando de todos los peligros y me llevará salvo a su Reino celestial. A él la gloria por los siglos de los siglos. Amén. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>2 Cor 5,19</em><br><strong>R/. Aleluya, aleluya.</strong><br>Dios reconcilió consigo al mundo, por medio de Cristo, y a nosotros nos confió el mensaje de la reconciliación. R/.</p><hr><h3>EVANGELIO</h3><p>Del santo Evangelio según san Lucas: 18,9-14</p><p>En aquel tiempo, Jesús dijo esta parábola sobre algunos que se tenían por justos y despreciaban a los demás: 'Dos hombres subieron al templo para orar: uno era fariseo y el otro, publicano. El fariseo, erguido, oraba así en su interior: \"Dios mío, te doy gracias porque no soy como los demás hombres: ladrones, injustos y adúlteros; tampoco soy como ese publicano. Ayuno dos veces por semana y pago el diezmo de todas mis ganancias\". El publicano, en cambio, se quedó lejos y no se atrevía a levantar los ojos al cielo. Lo único que hacía era golpearse el pecho, diciendo: \"Dios mío, apiádate de mí, que soy un pecador\". Pues bien, yo les aseguro que éste bajó a su casa justificado y aquél no; porque todo el que se enaltece será humillado y el que se humilla será enaltecido'. Palabra del Señor. Gloria a ti, Señor Jesús. Se dice Credo.</p><hr><h3>Oración de los Fieles</h3><p><b>Celebrante:</b><br>Reconociendo que somos pecadores, presentemos con humildad nuestras oraciones a Dios, diciendo:<br><b>Padre, óyenos.</b></p><p><b>•</b> Para que los cristianos demos gloria a Dios y respetemos la dignidad de todos los hombres y mujeres del tercer milenio. Oremos.<br><b>Padre, óyenos.</b></p><p><b>•</b> Para que la Iglesia se comprometa en la promoción y defensa de los derechos humanos. Oremos.<br><b>Padre, óyenos.</b></p><p><b>•</b> Para que los países del tercer mundo vean respetados sus derechos y perdonadas sus deudas. Oremos.<br><b>Padre, óyenos.</b></p><p><b>•</b> Para que los pobres y oprimidos sientan la cercanía del Señor que es justo y les hará justicia. Oremos.<br><b>Padre, óyenos.</b></p><p><b>•</b> Para que con serenidad y confianza, los que hoy mueran, aguarden al Señor. Oremos.<br><b>Padre, óyenos.</b></p><p><b>•</b> Para que el Señor nos libre de todo mal, se apiade de nosotros y un día nos admita en su gloria. Oremos.<br><b>Padre, óyenos.</b></p><p><b>Celebrante:</b><br>Oye, Padre, las oraciones de tus hijos, y ya que te agrada la humildad de corazón, enséñanos el arte de amar y orar con sencillez y alegría.<br>Por Jesucristo nuestro Señor.<br><b>Amén.</b></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Mira, Señor, los dones que presentamos a tu majestad, para que lo que hacemos en tu servicio esté siempre ordenado a tu mayor gloria. Por Jesucristo, nuestro Señor. Prefacio para los domingos del Tiempo Ordinario.</p><hr><p><b>Prefacio Dominical X - El día del Señor</b><br><b>Celebrante:</b> El Señor esté con ustedes.<br><b>Asamblea:</b> Y con tu espíritu.<br><b>Celebrante:</b> Levantemos el corazón.<br><b>Asamblea:</b> Lo tenemos levantado hacia el Señor.<br><b>Celebrante:</b> Demos gracias al Señor, nuestro Dios.<br><b>Asamblea:</b> Es justo y necesario.<br>En verdad es justo bendecirte y darte gracias, Padre santo, fuente de la verdad y de la vida, porque nos has convocado en tu casa en este día de fiesta. Hoy, tu familia, reunida en la escucha de tu Palabra y en la comunión del pan único y partido, celebra el memorial del Señor resucitado, anhelando el domingo sin ocaso en el que la humanidad entera entrará en tu descanso. Entonces podremos contemplar tu rostro y alabaremos por siempre tu misericordia. Con esta gozosa esperanza, y unidos a los ángeles y a los santos, cantamos unánimes el himno de tu gloria: <b>Santo, Santo, Santo...</b></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Sal 19,6</em><br>Nos alegraremos en tu victoria y cantaremos alabanzas en el nombre de nuestro Dios.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que tus sacramentos, Señor, produzcan en nosotros todo lo que significan, para que lo que ahora celebramos en figura lo alcancemos en su plena realidad. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "27",
            "imagen": "Lunes",
            "contenido": "<h2>Lunes 27 de octubre</h2><p><strong>🟢 Verde, Feria, Misa por los prófugos y exiliados</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Sal 90,11</em><br>El Señor ha dado a sus ángeles la orden de protegerte a donde quiera que vayas.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor, para quien nadie es extranjero y nadie lejano para recibir ayuda, mira benignamente a los prófugos y exiliados, a los hombres y a los niños segregados, para que a ellos les concedas el regreso a la patria y a nosotros nos des caridad efectiva para con los necesitados y forasteros. Por nuestro Señor Jesucristo ...</p><hr><h3>PRIMERA LECTURA</h3><p>De la carta del apóstol san Pablo a los romanos: 8,12-17</p><p>Hermanos: Nosotros no estamos sujetos al desorden egoísta del hombre, para hacer de ese desorden nuestra regla de conducta. Pues si ustedes viven de ese modo, ciertamente serán destruidos. Por el contrario, si con la ayuda del Espíritu destruyen sus malas acciones, entonces vivirán. Los que se dejan guiar por el Espíritu de Dios, ésos son hijos de Dios. No han recibido ustedes un espíritu de esclavos, que los haga temer de nuevo, sino un espíritu de hijos, en virtud del cual podemos llamar Padre a Dios. El mismo Espíritu Santo, a una con nuestro propio espíritu, da testimonio de que somos hijos de Dios. Y si somos hijos, somos también herederos de Dios y coherederos con Cristo, puesto que sufrimos con él para ser glorificados junto con él. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 67,2.4.6-7ab.20-21.<br><strong>R/. Bendito sea el Señor, que nos salva.</strong></p><p>Cuando el Señor actúa, sus enemigos se dispersan y huyen ante su faz los que lo odian. Ante el Señor, su Dios, gocen los justos y salten de alegría. R/. Porque el Señor, desde su templo santo, a huérfanos y viudas da su auxilio; él fue quien dio a los desvalidos casa, libertad y riqueza a los cautivos. R/. Bendito sea el Señor, día tras día, que nos lleve en sus alas y nos salve. Nuestro Dios es un Dios de salvación, porque puede librarnos de la muerte. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Jn 17,17</em><br><strong>R/. Aleluya, aleluya.</strong><br>Tu palabra, Señor, es la verdad; santifícanos en la verdad. R/.</p><hr><h3>EVANGELIO</h3><p>Del santo Evangelio según san Lucas: 13,10-17</p><p>Un sábado, estaba Jesús enseñando en una sinagoga. Había ahí una mujer que llevaba dieciocho años enferma por causa de un espíritu malo. Estaba encorvada y no podía enderezarse. Al verla, Jesús la llamó y le dijo: 'Mujer, quedas libre de tu enfermedad'. Le impuso las manos y, al instante, la mujer se enderezó y empezó a alabar a Dios. Pero el jefe de la sinagoga, indignado de que Jesús hubiera hecho una curación en sábado, le dijo a la gente: 'Hay seis días de la semana en que se puede trabajar; vengan, pues, durante esos días a que los curen y no el sábado'. Entonces el Señor dijo: '¡Hipócritas! ¿Acaso no desata cada uno de ustedes su buey o su burro del pesebre para llevarlo a abrevar, aunque sea sábado? Y a esta hija de Abraham, a la que Satanás tuvo atada durante dieciocho años, ¿no era bueno desatarla de esa atadura, aun en día de sábado?'. Cuando Jesús dijo esto, sus enemigos quedaron en vergüenza; en cambio, la gente se alegraba de todas las maravillas que él hacía. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor, que quisiste que tu Hijo entregara su vida para congregar en la unidad a tus hijos dispersos, concédenos que esta ofrenda pacífica obtenga la comunión de voluntades y aumente la caridad fraterna. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Sal 90,2</em><br>Tú eres mi refugio y fortaleza; tú eres mi Dios y en ti confío.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor, que nos has alimentado con un mismo pan y un mismo cáliz, concédenos amar con un corazón sincero a los inmigrantes y abandonados, para que todos merezcamos estar finalmente reunidos en la patria celestial. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "28",
            "imagen": "Martes",
            "contenido": "<h2>Martes 28 de octubre</h2><p><strong>Fiesta de los santos Simón y Judas, Apóstoles - 🔴 Rojo</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Estos son los santos varones que Dios eligió con amor verdadero y les dio la gloria eterna.</p><p>Se dice Gloria.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que, por medio de los santos Apóstoles nos concediste llegar al conocimiento de tu nombre, concede, bondadoso, por intercesión de los santos Simón y Judas, que tu Iglesia crezca continuamente por el aumento de los pueblos que creen en ti. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>De la carta del apóstol san Pablo a los efesios: 2, 19-22</p><p>Hermanos: Ya no son ustedes extranjeros ni advenedizos; son conciudadanos de los santos y pertenecen a la familia de Dios, porque han sido edificados sobre el cimiento de los apóstoles y de los profetas, siendo Cristo Jesús la piedra angular. Sobre Cristo, todo el edificio se va levantando bien estructurado, para formar el templo santo en el Señor, y unidos a él también ustedes se van incorporando al edificio, por medio del Espíritu Santo, para ser morada de Dios. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 18,2-3.4-5.<br><strong>R/. El mensaje del Señor resuena en toda la tierra.</strong></p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo transmite a la otra noche. R/. Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje hasta el fin del mundo. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R/. Aleluya, aleluya.</strong><br>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles. R/.</p><hr><h3>EVANGELIO</h3><p>Del santo Evangelio según san Lucas: 6, 12-19</p><p>Por aquellos días, Jesús se retiró al monte a orar y se pasó la noche en oración con Dios. Cuando se hizo de día, llamó a sus discípulos, eligió a doce de entre ellos y les dio el nombre de apóstoles. Eran Simón, a quien llamó Pedro, y su hermano Andrés; Santiago y Juan; Felipe y Bartolomé; Mateo y Tomás; Santiago, el hijo de Alfeo, y Simón, llamado el Fanático; Judas, el hijo de Santiago, y Judas Iscariote, que fue el traidor. Al bajar del monte con sus discípulos y sus apóstoles, se detuvo en un llano. Allí se encontraba mucha gente, que había venido tanto de Judea y Jerusalén, como de la costa de Tiro y de Sidón. Habían venido a oírlo y a que los curara de sus enfermedades; y los que eran atormentados por espíritus inmundos quedaban curados. Toda la gente procuraba tocarlo, porque salía de él una fuerza que sanaba a todos. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>Oración de los Fieles</h3><p><b>Celebrante:</b><br>Hermanos, presentemos nuestras oraciones a Dios en la fiesta de San Simón y San Judas, apóstoles, y pidámosle que el Evangelio de Jesucristo arraigue en todos los pueblos, culturas y civilizaciones. Digamos:<br><b>Te rogamos, óyenos.</b></p><p><b>•</b> Por la Iglesia de Jesucristo extendida de Oriente a Occidente: para que sea fiel al anuncio del Evangelio que vivieron y predicaron los apóstoles. Oremos al Señor.<br><b>Te rogamos, óyenos.</b></p><p><b>•</b> Por el Papa y los obispos: que amen a los fieles, les comuniquen positivamente la salvación de Jesucristo y vivan con entusiasmo su ministerio. Oremos al Señor.<br><b>Te rogamos, óyenos.</b></p><p><b>•</b> Por los gobernantes y responsables del orden temporal: para que ejerzan el poder como un servicio a la justicia y combatan la corrupción abiertamente, por el bienestar de los ciudadanos más pobres. Oremos al Señor.<br><b>Te rogamos, óyenos.</b></p><p><b>•</b> Por los que viven lejos de sus hogares, por los enfermos y encarcelados, por los que sufren por cualquier causa: para que encuentren acogida y comprensión y puedan dar sentido, desde la fe, a la cruz de cada día. Oremos al Señor.<br><b>Te rogamos, óyenos.</b></p><p><b>•</b> Por nuestros hermanos difuntos: para que sean acogidos en el cielo junto a los santos. Oremos al Señor.<br><b>Te rogamos, óyenos.</b></p><p><b>•</b> Por los que celebramos la fiesta de los santos apóstoles Simón y Judas: para que como ellos seamos testigos de fe y de esperanza para nuestros contemporáneos en el nuevo milenio. Oremos al Señor.<br><b>Te rogamos, óyenos.</b></p><p><b>Celebrante:</b><br>Escucha, Señor, la oración de tu pueblo, que ha sido enriquecido con la santidad y el testimonio de los apóstoles San Judas y San Simón, y danos valentía para anunciar, como ellos, la llegada de tu Reino. Por Jesucristo nuestro Señor.<br><b>Amén.</b></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al venerar la eterna gloria de los santos apóstoles Simón y Judas, te rogamos, Señor, que recibas nuestras ofrendas y nos dispongas a celebrar dignamente estos santos misterios. Por Jesucristo, nuestro Señor.</p><p>Prefacio I o II de los Apóstoles.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Jn 14,23</em><br>El que me ama cumplirá mi palabra y mi Padre lo amará y haremos en él nuestra morada, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Después de recibir estos sacramentos e impulsados por el Espíritu Santo, te suplicamos humildemente, Señor, que el misterio que hemos celebrado en el martirio de los santos apóstoles Simón y Judas, nos haga preservar siempre en tu amor. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne.</p>"
        },
        {
            "id": "29",
            "imagen": "Miércoles",
            "contenido": "<h2>Miércoles 29 de octubre</h2><p><strong>Misa Votiva de San José - 🟢 Verde</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Lc 12, 42<br>Éste es el siervo fiel y prudente a quien el Señor puso al frente de su familia.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>De la carta del apóstol san Pablo a los romanos: 8, 26-30</p><p>Hermanos: El Espíritu nos ayuda en nuestra debilidad, porque nosotros no sabemos pedir lo que nos conviene; pero el Espíritu mismo intercede por nosotros con gemidos que no pueden expresarse con palabras. Y Dios, que conoce profundamente los corazones, sabe lo que el Espíritu quiere decir, porque el Espíritu ruega conforme a la voluntad de Dios, por los que le pertenecen. Ya sabemos que todo contribuye para bien de los que aman a Dios, de aquellos que han sido llamados por él según su designio salvador. En efecto, a quienes conoce de antemano, los predestina para que reproduzcan en sí mismos la imagen de su propio Hijo, a fin de que él sea el primogénito entre muchos hermanos. A quienes predestina, los llama; a quienes llama, los justifica; y a quienes justifica, los glorifica. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 12<br><strong>R/. Confío, Señor, en tu bondad.</strong></p><p>Atiende y respóndeme, Señor, Dios mío. Sigue dando luz a mis ojos y líbrame del sueño de la muerte, para que no digan mis adversarios que me han vencido ni se alegren de mi derrota. R/. Pues yo confío en tu lealtad, mi corazón se alegra con tu salvación y cantaré al Señor por el bien que me ha hecho. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Cfr. 2 Tes 2,14<br><strong>R/. Aleluya, aleluya.</strong><br>Dios nos ha llamado, por medio del Evangelio, a participar de la gloria de nuestro Señor Jesucristo. R/. Aleluya.</p><hr><h3>EVANGELIO</h3><p>Del santo Evangelio según san Lucas: 13, 22-30</p><p>En aquel tiempo, Jesús iba enseñando por ciudades y pueblos, mientras se encaminaba a Jerusalén. Alguien le preguntó: 'Señor, ¿es verdad que son pocos los que se salvan?' Jesús le respondió: 'Esfuércense por entrar por la puerta, que es angosta, pues yo les aseguro que muchos tratarán de entrar y no podrán. Cuando el dueño de la casa se levante de la mesa y cierre la puerta, ustedes se quedarán afuera y se pondrán a tocar la puerta, diciendo: 'Señor, ábrenos'. Pero él les responderá: 'No sé quiénes son ustedes'. Entonces le dirán con insistencia: 'Hemos comido y bebido contigo y tú has enseñado en nuestras plazas'. Pero él replicará: 'Yo les aseguro que no sé quiénes son ustedes. Apártense de mí, todos ustedes los que hacen el mal'. Entonces llorarán ustedes y se desesperarán, cuando vean a Abraham, a Isaac, a Jacob y a todos los profetas en el Reino de Dios, y ustedes se vean echados fuera. Vendrán muchos del oriente y del poniente, del norte y del sur, y participarán en el banquete del Reino de Dios. Pues los que ahora son los últimos, serán los primeros; y los que ahora son los primeros, serán los últimos'. Palabra del Señor.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al preparamos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito. Él, que vive y reina por los siglos de los siglos.</p><p>Prefacio Propio: Misión de San José.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Mt 25, 21<br>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "30",
            "imagen": "Jueves",
            "contenido": "<h2>Jueves 30 de octubre</h2><p><strong>Misa de la Sagrada Eucaristía - 🟢 Verde</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Sal 77, 23-25<br>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>De la carta del apóstol san Pablo a los Romanos: 8, 31-35.37-39</p><p>Hermanos: Si Dios está a nuestro favor, ¿quién estará en contra nuestra? El que no nos escatimó a su propio Hijo, sino que lo entregó por todos nosotros, ¿cómo no va a estar dispuesto a dárnoslo todo, junto con su Hijo? ¿Quién acusará a los elegidos de Dios? Si Dios mismo es quien los perdona, ¿quién será el que los condene? ¿Acaso Jesucristo, que murió, resucitó y está a la derecha de Dios para interceder por nosotros? ¿Qué cosa podrá apartarnos del amor con que nos ama Cristo? ¿Las tribulaciones? ¿Las angustias? ¿La persecución? ¿El hambre? ¿La desnudez? ¿El peligro? ¿La espada? Ciertamente de todo esto salimos más que victoriosos, gracias a aquel que nos ha amado; pues estoy convencido de que ni la muerte ni la vida, ni los ángeles ni los demonios, ni el presente ni el futuro, ni los poderes de este mundo, ni lo alto ni lo bajo, ni criatura alguna podrá apartarnos del amor que nos ha manifestado Dios en Cristo Jesús. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 108<br><strong>R/. Sálvame, Señor, por tu bondad.</strong></p><p>Trátame bien, Señor, por ser quien eres y por ser grande tu misericordia, porque yo soy un pobre miserable, que lleva el corazón atribulado. R/. Ayúdame, Señor, Dios mío, sálvame por tu bondad. Que reconozcan aquí tu mano y que tú, Señor, lo has hecho. R/. Mi boca le dará muchas gracias al Señor, lo alabará en medio de la multitud, porque se puso en favor del pobre para salvarle la vida de sus jueces. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Lc 19, 39; 42, 14<br><strong>R/. Aleluya, aleluya.</strong><br>¡Bendito el rey que viene en el nombre del Señor! ¡Paz en el cielo y gloria en las alturas! R/.</p><hr><h3>EVANGELIO</h3><p>Del santo Evangelio según san Lucas: 13, 31-35</p><p>En aquel tiempo, se acercaron a Jesús unos fariseos y le dijeron: \"Vete de aquí, porque Herodes quiere matarte\". Él les contestó: \"Vayan a decir a ese zorro que seguiré expulsando demonios y haciendo curaciones hoy y mañana, y que al tercer día terminaré mi obra. Sin embargo, hoy, mañana y pasado mañana tengo que seguir mi camino, porque no conviene que un profeta muera fuera de Jerusalén. ¡Jerusalén, Jerusalén, que matas y apedreas a los profetas que Dios te envía! ¡Cuántas veces he querido reunir a tus hijos, como la gallina reúne a sus pollitos bajo las alas, pero tú no has querido! Así pues, la casa de ustedes quedará abandonada. Yo les digo que no me volverán a ver hasta el día en que digan: '¡Bendito el que viene en el nombre del Señor!'\". Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p>Prefacio I o II de la Eucaristía.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Jn 6, 51-52<br>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "31",
            "imagen": "Viernes",
            "contenido": "<h2>Viernes 31 de octubre</h2><p><strong>Feria, Misa por la remisión de los pecados - 🟢 Verde, A</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Cfr. Sab 11, 23.24.26<br>Señor, tú tienes misericordia de todos y nunca odias a tus criaturas; borras los pecados de los hombres que se arrepienten, y los perdonas, porque tú, Señor, eres nuestro Dios.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor, escucha bondadoso nuestros ruegos y perdona nuestros pecados, para que nos concedas juntamente tu perdón y tu paz. Por nuestro Señor Jesucristo...</p><hr><h3>PRIMERA LECTURA</h3><p>De la carta del apóstol san Pablo a los romanos: 9, 1-5</p><p>Hermanos: Les hablo con toda verdad en Cristo; no miento. Mi conciencia me atestigua, con la luz del Espíritu Santo, que tengo una infinita tristeza y un dolor incesante tortura mi corazón. Hasta aceptaría verme separado de Cristo, si esto fuera para bien de mis hermanos, los de mi raza y de mi sangre, los israelitas, a quienes pertenecen la adopción filial, la gloria, la alianza, la ley, el culto, las promesas. Ellos son descendientes de los patriarcas; y de su raza, según la carne, nació Cristo, el cual está por encima de todo y es Dios bendito por los siglos de los siglos. Amén. Palabra de Dios. Te alabamos, Señor.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 147, 12-13.14-15.19-20<br><strong>R/. Bendigamos al Señor, nuestro Dios.</strong></p><p>Glorifica al Señor, Jerusalén, a Dios ríndele honores, Israel. Él refuerza el cerrojo de tus puertas y bendice a tus hijos en tu casa. R/. Él mantiene la paz en tus fronteras, con su trigo mejor sacia tu hambre. Él envía a la tierra su mensaje y su palabra corre velozmente. R/. Le muestra a Jacob su pensamiento, sus normas y designios a Israel. No ha hecho nada igual con ningún pueblo, ni le ha confiado a otro sus proyectos. R/.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Jn 10, 27<br><strong>R/. Aleluya, aleluya.</strong><br>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen. R/.</p><hr><h3>EVANGELIO</h3><p>Del santo Evangelio según san Lucas: 14, 1-6</p><p>Un sábado, Jesús fue a comer en casa de uno de los jefes de los fariseos, y éstos estaban espiándolo. Había allí, frente a él, un enfermo de hidropesía, y Jesús, dirigiéndose a los escribas y fariseos, les preguntó: \"¿Está permitido curar en sábado o no?\". Ellos se quedaron callados. Entonces Jesús tocó con la mano al enfermo, lo curó y le dijo que se fuera. Y dirigiéndose a ellos les preguntó: \"Si a alguno de ustedes se le cae en un pozo su burro o su buey, ¿no lo saca enseguida, aunque sea sábado?\". Y ellos no supieron qué contestarle. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te ofrecemos, Señor, este sacrificio de reconciliación y de alabanza, para que, compadecido, perdones nuestros pecados y dirijas tú mismo nuestro vacilante corazón. Por Jesucristo, nuestro Señor.</p><p>Prefacio IV de los domingos de tiempo ordinario.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Lc 15, 10<br>Habrá gran alegría entre los ángeles del cielo, por un solo pecador que se convierta.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concédenos, Dios misericordioso, a quienes, por este sacrificio, hemos recibido el perdón de nuestros pecados, que con tu gracia podamos evitarlos de ahora en adelante y servirte con sincero corazón. Por Jesucristo, nuestro Señor.</p>"
        }
    ]
}