{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Séú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Nihimiá</h3><em>2,1-8.</em><p>I mí Níosán, san fhichiú bliain de réimeas an rí, Artaxarxaes, bhí a chuid fíona os a chomhair; thóg mé suas an fíon agus thug mé don rí é; [roimhe sin] ní raibh mé riamh faoi bhrón ina láthair.<br>Dúirt an rí liom mar sin: “Cén fáth a bhfuil aghaidh bhrónach ort os rud é nach bhfuil tú tinn? Ní foláir nó go bhfuil dólás éigin ar do chroí.” Tháinig eagla mhór orm ansin<br>agus dúirt mé leis an rí: “Gura fada buan an rí! Cén fáth nach mbeadh aghaidh bhrónach orm nuair atá conamar déanta den chathair mar a bhfuil mo shinsir curtha agus a geataí loiscthe le tine?”<br>“Céard atá tú ag iarraidh orm, mar sin?” arsan rí liom. Chuir mé guí suas chun Dé neimhe ansin<br>agus dúirt mé leis á fhreagairt: “Mura miste leat é agus má tá lé ar bith agat liomsa, do sheirbhíseach, ba bhreá liom é dá gcuirfeá go dtí Iúdá mé chun na cathrach sin mar a bhfuil mo shinsir curtha, chun í a atógáil.”<br>D’‘fhiafraigh an rí díom ansin – agus an bhanríon ina suí taobh leis: “Cá fhad a bhainfidh do thuras asat agus cathain a fhillfidh tú?” D’‘aontaigh an rí mé a chur ann agus d’‘inis mé dó cá fhad a bheinn as láthair.<br>Dúirt mé leis chomh maith: “Mura miste le do mhórgacht é, tugtar litreacha dom le haghaidh gobharnóirí an chúige thar Eofrataes, á rá leo ligean dom dul slán trína gcríocha go dtí Iúdá;<br>agus litir eile le haghaidh Ásáf, coimeádaí na bhforaoiseacha ríoga, á rá leis adhmad a thabhairt dom chun geataí a dhéanamh do dhúnfort an Teampaill agus le haghaidh ballaí na cathrach agus don teach a ndéanfainn féin cónaí ann.” Ghéill an rí do m’‘iarratas mar bhí lámh mhaith mo Dhé ag tacaíocht liom.</p><h3>Leabhar na Salm</h3><em>137(136),1-2.3.4-5.6.</em><p>Cois sruthanna na Bablóine shuíomar ag sileadh deor, ag cuimhneamh dúinn ar Shíón.<br>Ar shaileoga na tíre sin chrochamar ár gcruiteanna.<br>Óir an drong a rinne bránna dínn, d’iarr siad amhráin orainn, agus an drong a bhíodh dár gciapadh, d’iarr siad lúcháir orainn: “Scaoiligí chugainn,” a deiridís, “amhrán d’amhráin Shíón.”<br>Conas a chanfaimis amhrán an Tiarna i dtír na gcoimhthíoch?<br>Má dhéanaim dearmad ort, a Iarúsailéim, go gcrapa mo dheaslámh!<br>Go gceanglaí mo theanga de mo charball, mura gcuimhním ort, mura gcuire mé Iarúsailéim mar bharr m’aoibhnis uile.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,57-62.</em><p>Agus ag gluaiseacht dóibh, dúirt duine éigin sa tslí leis: “Leanfaidh mé thú cibé áit a rachaidh tú.”<br>Dúirt Íosa leis: “Tá prochóga ag na sionnaigh agus neadacha ag éanlaith an aeir, ach níl ag Mac an Duine áit ar a leagfadh sé a cheann.”<br>Dúirt sé le duine eile: “Lean mise.” Ach dúirt seisean: “A Thiarna, bíodh cead agam dul ar dtús agus m’athair a adhlacadh.”<br>Dúirt sé leis: “Lig do na mairbh a mairbh a adhlacadh, ach imigh tusa agus craobhscaoil ríocht Dé.”<br>Dúirt duine eile fós: “Leanfaidh mé thú, a Thiarna, ach bíodh cead agam ar dtús slán a fhágáil ag muintir mo thí.”<br>Ach dúirt Íosa leis: “Aon duine a bhuaileann a lámh ar an gcéachta agus a fhéachann siar ina dhiaidh, níl sé oiriúnach do ríocht Dé.”</p><hr /><h3>Naomh Thérèse de Lisieux  ( Bláithín Íosa ) (1873 - 1897)()</h3>"
        },
        {
            "id": "2",
            "imagen": "Déardaoin",
            "contenido": "<h3>Na hAingil Choimhdeachta</h3><h3>Leabhar Eaxodus</h3><em>23,20-23.</em><p>Féach, cuirim aingeal romhat do do choimhéad ar an tslí, agus do do thabhairt chun ha háite a d’ullmhaigh mé.<br>Tabhair aird air agus éist lena ndeir sé. Ná bí easumhal dó mar ní mhaithfeadh sé a leithéid de locht, óir tá m’ainm ann.<br>Má éisteann tú go cáiréiseach lena ghuth, agus gach a ndeirimse a dhéanamh, beidh mé i mo namhaid ag do naimhde, agus i mo eascara ag d’eascairde.<br>Nuair a rachaidh m’aingeal romhat agus tú a thabhairt isteach chun na nAmórach agus na Hiteach, na bPirizeach agus na gCanánach, na Hiveach agus na Iabúsach, scriosfaidh mé iad.</p><h3>Leabhar na Salm</h3><em>91(90),1-2.3-4.5-6.10-11.</em><p>An té a chónaíonn i ndaingean an Té is Airde, a mhaireann faoi scáth an Uilechumhachtaigh,<br>deir sé leis an Tiarna: “Mo dhídean is mo dhaingean tú; mo Dhia ina bhfuil mo dhóchas.”<br>Saorfaidh seisean thú ar ghaiste an fhoghlaera, ós é atá [ar tí do mhillte].<br>Déanfaidh sé díon duit lena eiteoga, agus rithfidh tú chuige faoina sciatháin.<br>Ní eagal duit uamhan na hoíche, ná an tsaighead a scaoiltear sa lá,<br>ná an phlá a thriallann sa dorchacht, ná an sciúirse a mhilleann um nóin<br>Ní thiocfaidh aon urchóid i d’aice, ná aon phlá i gcóngar do bhotha,<br>Óir thug sé ordú dá aingil i do thaobh: tú a chosaint i do shlite go léir.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>18,1-5.10.</em><p>Tháinig na deisceabail san am sin ag triall ar Íosa chun a rá: “Cé hé mar sin an té is mó i ríocht na bhflaitheas?”<br>Ghlaoigh sé leanbh chuige, chuir ina sheasamh ina lár é<br>agus dúirt: “Deirim libh go fírinneach, mura gcasa sibh arís chun bheith ar nós na leanaí, ní rachaidh sibh isteach i ríocht na bhflaitheas choíche.<br>Mar sin, duine ar bith a dhéanfaidh é féin uiríseal ar nós an linbh seo, beidh sé sin ar an té is mo i ríocht na bhflaitheas.<br>Agus cibé duine a ghlacfaidh a leithéid seo de leanbh ar son m’ainm, glacann sé mise.<br>“Aire daoibh gan bheith neamhshuimiúil i nduine ar bith de na rudaí beaga seo, óir deirim libh, bíonn a n-aingil ar neamh ag breathnú de shíor ar ghnúis m’Athar atá ar neamh.</p>"
        },
        {
            "id": "3",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Séú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Barúch</h3><em>1,15-22.</em><p>Déarfaidh sibh: Is ag an Tiarna atá an ceart; ach, mar is léir inniu, is cóir aghaidheanna, atá ar lasadh le náire, a bheith orainne: ar mhuintir Iúdá agus ar áitritheoirí Iarúsailéim,<br>ar ár ríthe agus ar ár bprionsaí, ar ár sagairt agus ar ár bhfáithe agus ar ár n-aithreacha.<br>Óir, pheacaíomar in aghaidh an Tiarna;<br>ní rabhamar umhal dó ná níor éisteamar le glór an Tiarna, ár nDia, d’fhonn go gcoimeádfaimis na haitheanta a leag sé orainn.<br>Ón lá a threoraigh an Tiarna ár n-aithreacha amach as an Éigipt go dtí an lá atá inniu ann, bhíomar easumhal don Tiarna, ár nDia, agus le corp neamhshuime níor éisteamar lena ghlór.<br>Dá bharr sin, mar is léir anois, tá tubaistí á gcarnadh orainn mar aon leis an mallacht a rinne Maois, seirbhíseach an Tiarna, ar a ordu, an lá a threoraigh sé ár sinsir as an Éigipt chun tíre a bhfuil mil agus bainne ina slaoda inti, a thabhairt dúinn.<br>Níor éisteamar, áfach, le glór an Tiarna a léiríodh dúinn i mbriathra uile na bhfáithe a chuir sé chugainn.<br>Is amhlaidh a lean gach duine dínn claonta a chroí mhallaithe; dá dheasca sin bhíomar umhal do dhéithe eile agus rinneamar gníomhartha arb olc leis an Tiarna iad.</p><h3>Leabhar na Salm</h3><em>79(78),1-2.3-5.8.9.</em><p>A Dhia, tháinig na ciníocha isteach i do thír agus rinne siad truailliú ar do theampall naofa; scrios siad Iarúsailéim go ndearna carnán cloch di.<br>Thugadar mar an gcéanna corpáin do sheirbhíseach chun bheith ina mbia ag éanlaith an aeir agus feoil do chuid naomh d’ainmhithe allta na tíre.<br>Dhoirt siad a gcuid fola amhail uisce mórthimpeall Iarúsailéim; agus ní raibh duine le fáil a chuirfeadh san uaigh iad.<br>Táimid mar ábhar aithise go dearfa ag ár gcomharsana; is ceap magaidh agus scige sinn dá mbíonn inár dtimpeall.<br>Cá fhad, a Thiarna? An mbeidh tú i bhfeirg linn go deo? Cá fhad a bheidh d’fhormad ar lasadh mar thine?<br>Ná leag orainne coireanna ár sean agus ár sinsear; go dtaga do thrua inár ndáil gan mhoill mar tá srathair na hainnise ag brú orainn go dóite.<br>A Dhia ar slánaithe, brostaigh chun ár gcúnaimh; <br>cuidigh linn ar mhaithe le glóir d’ainm féin. <br>Fuascail sinn agus maith dúinn ár bpeacaí as ucht d’ainm.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>10,13-16.</em><p>“Is mairg duit, a Chorazáin! is mairg duitse, a Bhéatsáide! Óir, dá mba sa Tuír agus sa tSíodón a dhéanfaí na míorúiltí a rinneadh ionaibhse, is fadó a bheadh aithrí déanta acu, iad in éadach saic agus ina suí sa luaithreach.<br>Ach is saoire a bheidh ag an Tuír agus ag an tSíodón sa bhreithiúnas ná agaibhse.<br>Agus tusa, a Chafarnáum, an ardófar chun flaithiúnais thú? Síos go hifreann a theilgfear thú!<br>An té a chluineann sibhse, cluineann sé mise, agus an té a dhiúltaíonn daoibh, diúltaíonn sé dom, agus an té a dhiúltaíonn dom, diúltaíonn sé don té a chuir uaidh mé.”</p><hr /><h3>Dom Columba Marmion Beannaithe (1858 - 1923)()</h3>"
        },
        {
            "id": "4",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Séú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Barúch</h3><em>4,5-12.27-29.</em><p>Bíodh misneach agaibh, a phobal liom, a shéadchomhartha Iosrael!<br>Ní chun go ndíothófaí sibh a díoladh leis na náisiúin sibh; is amhlaidh a tugadh ar láimh do bhur naimhde sibh toisc gur chuir sibh fearg ar Dhia.<br>Óir chuir sibh bhur gcruthaitheoir le buile toisc nach do Dhia ach do dheamhain a rinne sibh íobairtí.<br>Lig sibh i ndíchuimhne an Dia síoraí a chruthaigh sibh agus thairis sin chuir sibh brón ar Iarúsailéim, bhur mbuime.<br>Óir chonaic sí go raibh fearg Dé tar éis éirí in bhur gcoinne agus dúirt sí: Éistigí, a chomharsana Shíón; tá Dia tar éis buairt mhór a chur orm.<br>Óir chonaic mé mo mhacra agus m’iníonra á seoladh uaim ina mbraighdeanaigh chogaidh – pionós a ghearr an Neach Síoraí orthu.<br>Thóg mé iad go lúcháireach ach is faoi bhrón agus faoi bhuairt a b’éigean dom iad a ligean uaim.<br>Ná bíodh sé ina ábhar áthais ag aon duine mise a bheith i mo bhaintreach agus mé fágtha liom féin ag cách; tréigeadh mé de dheasca peacaí mo chlainne; óir chlaon siad ó dhlí Dé.<br>Músclaígí bhur misneach, a chlann ó; agus glaoigí ar Dhia. Óir, an té a tharraing an tubaiste seo oraibh, ní ligfidh sé i ndíchuimhne sibh.<br>Faoi mar a bhí sé ar intinn agaibh dul ar seachrán ó Dhia, casaigí ar ais anois agus lorgaigí é le barr bhur ndíchill.<br>Óir, an té a tharraing na hanacraí anuas oraibh, tabharfaidh sé aoibhneas síoraí daoibh, nuair a shábhálfaidh sé sibh.</p><h3>Leabhar na Salm</h3><em>69(68),33-35.36-37.</em><p>Féachaigí, a lucht na huirísle, agus gairdigí; <br>bíodh tógáil croí oraibh, a lucht chuardaithe an Tiarna.<br>Óir éisteann an Tiarna leis na bochta; <br>ní thugann sé droim láimhe dá bhraighdeanaigh.<br>Go mola na spéartha agus an talamh é; an mhuir agus a maireann inti.<br>Óir déanfaidh Dia Síón a shaoradh <br>agus atógfaidh sé cathracha Iúdá.<br>Déanfar cónaí iontu, beifear á sealbhú: <br>beidh siad ina n-oidhreacht ag sliocht a sheirbhíseach, <br>ina n-áitreabh ag lucht a ainm a ghráú.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>10,17-24.</em><p>Tháinig an dó seachtód ar ais agus áthas orthu, ag rá: “A Thiarna, tá na deamhain féin faoinár smacht i d’ainmse.”<br>Dúirt sé leo: “Bhí mé ag breathnú ar Shátan agus é ag titim ó fhlaithiúnas mar bheadh splanc.<br>Féach, tá cumas tugtha agam daoibh chun satailt ar nathracha nimhe agus ar scairpe agus ar gach neart den namhaid, agus ní dhéanfaidh rud ar bith dochar daoibh.<br>Ach, ná bígí ag déanamh áthais faoi na spioraid a bheith faoi bhur smacht, ach déanaigí áthas faoi bhur n-ainmneacha a bheith scríofa sna flaithis.”<br>An uair sin féin rinne sé gairdeas sa Spiorad Naomh agus dúirt: “Beirim buíochas duit, a Athair, a Thiarna neimhe agus talún, de chionn mar cheil tú na nithe seo ar lucht eagna agus éirime agus mar a d’fhoilsigh tú do naíonáin iad. Sea, a Athair, óir is amhlaidh sin ba mhaith leat é.<br>Tá gach aon ní tugtha domsa ag m’Athair. Agus ní eol d’aon neach cé hé an Mac ach amháin don Athair, ná cé hé an tAthair ach amháin don Mhac agus don té ar toil leis an Mac a fhoilsiú dó.”<br>Agus, ag iompú chun a dheisceabal, dúirt sé leo ar leithligh: “Is méanar do na súile a fheiceann na nithe a fheiceann sibhse.<br>Óir deirim libh, b’áil le mórán fáithe agus ríthe na nithe a fheiceáil a fheiceann sibhse agus ní fhaca siad iad, agus na nithe a chloisteáil a chluineann sibhse agus níor chuala said iad.”</p><hr /><h3>Naomh Proinsias Assisi (1181 - 1226)()</h3>"
        },
        {
            "id": "5",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Seachtú Domhnach Fichead Saor</h3><h3>Leabhar Habacúc</h3><em>1,2-3.2,2-4.</em><p>Cá fhad eile, a Thiarna, a bheidh mé ag glaoch ort agus nach n-éistfidh tú liom nó ag éamh “Foréigean!” agus nach bhfuasclóidh tú sinn?<br>Cad chuige nach dtaispeánann tú dom ach an urchóid amháin? Cén fáth a mbíonn tú féin ag breathnú ar an ansmacht ar nós cuma liom? Déantar slad agus foréigean os mo chomhair agus is minic a bhíonn achrann agus aighneas ann.<br>Thug an Tiarna freagra orm ansin, á rá: “Scríobh síos an fhís; déan í a ghreanadh ar leaca ionas go mbeidh sé furasta í a léamh.<br>Óir is le haghaidh a hionú féin amháin a tugadh an fhís seo; tá sí ag tnúthán lena comhlíonadh agus ní dhéanfaidh sí bréag. Go fiú má bhíonn sí mall ag teacht, fan léi; mar tiocfaidh sí i gcrích go cinnte; ní theipfidh uirthi choíche.<br>Féach, cloítear an té nach bhfuil croí ionraic aige; ach mairfidh an fíréan de bharr a dhílse.”</p><h3>Leabhar na Salm</h3><em>95(94),1-2.6-7.8-9.</em><p>Téanam agus canaimis don Tiarna; <br>déanaimis gairdeas do charraig ár slánaithe.<br>Druidimis ina láthair le haltú buíochais; <br>déanaimis pléaráca do le hamhráin mholta.<br>Téanam, go n-adharfaimis agus go sléachtfaimis; <br>feacam ár nglúine i láthair an Tiarna a chruthaigh sinn.<br>Óir is é ár nDia é, <br>agus is sinne pobal a pháirce agus caoirigh a láimhe.<br>Dá n-eistfeadh sibh inniu lena ghlór: <br>“Ná cruaigí bhur gcroí mar a tharla i Miríbeá, <br>nó an lá úd ag Masá san fhásach<br>mar a ndearna bhur n-aithreacha mo phromhadh,<br> do mo thriail cé go bhfacadar mo bhearta.</p><h3>Dara Litir Naomh Pól chuig Tiomóid</h3><em>1,6-8.13-14.</em><p>Sin é an fáth a bhfuilim á chur i gcuimhne duit tabhartas Dé a athmhúscailt, an tabhartas úd a fuair tú nuair a chuir mise mo lámha ort.<br>An spiorad a thug Dia dúinn ní spiorad na meatachta é ach spiorad na fearúlachta agus an ghrá agus an fhéinsmachta.<br>Ná bíodh aon náire ort, dá bhrí sin, fianaise a thabhairt ar ár dTiarna agus ná bíodh aon náire ort fúmsa atá i mo phríosúnach ar a shon. Ní hea, ach fulaingse cruatan liom ar son an dea-scéil as ucht an chumais atá faighte agat ó Dhia.<br>An teagasc folláin a chuala tú uaimse, coimeád agat mar threoir é agus lean den chreideamh agus den ghrá atá agat i gCríost Íosa.<br>An taisce luachmhar atá faoi do chúram, cosáin é le cabhair an Spioraid Naoimh a chónaíonn ionainn.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>17,5-10.</em><p>Dúirt na haspail leis an Tiarna: “Méadaigh an creideamh againn.”<br>Ach dúirt an Tiarna: “Dá mbeadh oiread ghráinne an tsíl mhustaird de chreideamh agaibh, déarfadh sibh leis an gcrann maoildeirge seo: ‘Baintear as do fhréamhacha tú, agus déan tú féin a phlandáil san fharraige!’ agus dhéanfadh sé rud oraibh.<br>“Cé agaibh a mbíonn seirbhíseach aige ag treabhadh nó ag aoireacht, a déarfaidh leis nuair a thagann sé isteach ón ngort: ‘Tar anois agus buail fút ag bord’?<br>Ina ionad sin, nach é a déarfaidh sé leis: ‘Réitigh rud chun dinnéir dom, fáisc crios fút féin agus freastail orm, nó go mbeidh ite agus ólta agam, agus ansin déanfaidh tú féin ithe agus ól’?<br>An ea go mbíonn sé faoi chomaoin ag an seirbhíseach de chionn go ndearna seisean a raibh ordaithe?<br>Amhlaidh sin daoibhse; nuair a bhíonn gach a raibh ordaithe daoibh déanta agaibh, abraigí: ‘Is seirbhísigh gan aird sinn: níl déanta againn ach an méid a bhí d’fhiacha orainn a dhéanamh.’”</p><hr /><h3>Naomh Faustina Kowalska (1905 - 1938)()</h3>"
        },
        {
            "id": "6",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Seachtú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Ióna</h3><em>1,1-16.2,1.11.</em><p>Labhraíodh briathar an Tiarna le Ióna, mac Aimití:<br>“Éirigh! Gread leat go dtí cathair mhór Nínivé agus fógair oracal ina haghaidh, mar tá mallaitheacht a háitritheoirí tar éis éirí aníos os mo chomhair.”<br>D’éirigh Ióna ach bhí sé meáite ar theitheadh go Tairsís ó láthair an Tiarna. Chuaigh sé síos go Iopa, mar sin, agus fuair sé long ann a bhí ar tí dul go Tairsís; d’íoc sé an táille agus chuaigh sé ar bord chun taisteal go Tairsís i gcuideachta na foirne ó láthair an Tiarna.<br>Ach scaoil an Tiarna gaoth láidir amach thar an bhfarraige agus d’éirigh stoirm chomh mór sin gur dhóbair don long titim as a chéile.<br>Tháinig scanradh a n-anama ar an bhfoireann agus d’impigh gach duine díobh os ard ar a dhia féin cabhrú leo; agus, chun an long a éadromú dóibh féin, theilg siad amach san fharraige a raibh ar bord. Idir an dá linn, áfach, bhí Ióna tar éis dul síos i mbroinn na loinge agus bhí sé ina luí ansin agus é ina shámhchodladh.<br>Tháinig an captaen chuige agus lig sé béic air: “Hóigh! An i do chodladh atá tú! Éirigh aniar agus glaoigh ar do dhia! B’fhéidir go gcuimhneoidh an dia seo agatsa orainne agus nach gcaillfear sinn.”<br>Dúirt foireann na loinge le chéile ansin: “Téanaigí; caithimis crainn chun a fháil amach cé air a chuirfimid milleán na tubaiste seo atá tar éis teacht orainn.” Mar sin de, chaith siad crainn agus thit an crann ar Ióna.<br>Dúirt siad leis ansin: “Inis dúinn cé is ciontach leis an mí-ádh seo a theacht orainn. Cad é an fuadar atá fútsa? Cad as duit? Céard í do thír dhúchais? Cér díobh thú?”<br>“Eabhrach is ea mé,” an freagra a thug sé orthu, “agus is é an Tiarna, rí na bhflaitheas, an té a rinne an fharraige agus an talamh tirim, a adhraim.”<br>Bhuail eagla a gcraicinn an fhoireann ansin agus dúirt siad leis: “Céard é seo atá déanta agat?” Bhí a fhios acu, dar ndóigh, ón scéal a d’inis sé dóibh, go raibh sé ar a theitheadh ó láthair an Tiarna.<br>“Cad a dhéanfaimid leat,” d’fhiafraigh siad de ansin, “chun go suaimhneodh an fharraige dúinn?” Is amhlaidh a bhí an fharraige ag éirí níos stoirmiúla i gcónaí.<br>“Tógaigí suas mé,” ar seisean leo, “agus caithigí isteach san fharraige mé agus suaimhneoidh sí daoibh ansin. Óir is maith atá a fhios agam gur mise faoi deara an stoirm mhór seo a theacht oraibh.”<br>Mar sin féin lean na mairnéalaigh leo ag rámhaíocht go tréan le súil go bhféadfaidís an long a thabhairt ar ais go dtí an mhórthír ach ba shaothar in aisce acu é, mar bhí an fharraige ag éirí níos stoirmiúla fós ina n-aghaidh.<br>Mar sin de, d’agair siad an Tiarna agus ghlaoigh siad amach os ard: “Ná cailltear sinne, a Thiarna, toisc sinn a bheith páirteach i gcinniúint an fhir seo; ná cuir inár leith gur dhúnmharaíomar duine neamhchiontach; óir, is de réir mar a thogair tú féin amháin, a Thiarna, atá na cúrsaí seo mar atá siad.”<br>Ansin thóg siad Ióna suas agus chaith siad isteach san fharraige é. Ar an toirt suaimhníodh fraoch na farraige.<br>Dá thoradh sin tháinig eagla nár bheag ar an bhfoireann roimh an Tiarna; d’ofráil siad íobairt dó agus thug móideanna.<br>Ansin shocraigh an Tiarna go ndéanfadh iasc mór Ióna a shlogadh siar ina chraos agus chaith Ióna trí lá agus trí oíche i mbolg an éisc.<br>Ansin labhair an Tiarna leis an iasc agus ar an bpointe sceith sé Ióna aníos ar an talamh tirim.</p><h3>Leabhar Ióna</h3><em>2,2.3.4.5.8.</em><p>Ghuigh Ióna as bolg an éisc chun an Tiarna, a Dhia,<br>mar a leanas: “Nuair a bhí mé i gcruachás, scread mé ar an Tiarna, agus thug sé cluas do mo ghuí; ó bhroinn an Bháis ghlaoigh mé ort agus d’éist tú le mo ghuth.<br>Theilg tú mé síos san aibhéis, i ndoimhneacht na farraige, mar ar thimpeallaigh an díle mé, agus mar a raibh do thonnta agus do shaoistí uile ag madhmadh tharam.<br>Dúirt mé liom féin, mar sin: ‘Tá mé díbeartha as do láthair. Conas a gheobhaidh mé radharc arís ar do Theampall naofa?’<br>Agus mé ag dul i laige le giorra anála, chuimhnigh mé ar an Tiarna agus tháinig m’achainí chugatsa, chomh fada le do Theampall naofa:</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>10,25-37.</em><p>D’éirigh dlíodóir ina sheasamh agus dúirt leis, á phromhadh: “A Mháistir, cad tá le déanamh agam chun go mbeinn páirteach sa bheatha shíoraí?”<br>Dúirt sé leis: “Cad tá scríofa sa dlí? Cad a léann tú ann?”<br>D’fhreagair sé agus dúirt: “‘Gráóidh tú do Thiarna Dia ó do chroí go hiomlán agus ó d’anam go hiomlán agus ó do neart go hiomlán agus ó d’aigne go hiomlán’; agus ‘do chomharsa mar thú féin.’”<br>Dúirt sé leis: “Thug tú an freagra ceart: déan an méid sin agus beidh an bheatha agat.”<br>Ach ó b’áil leis seo a cheart a phlé, dúirt sé le Íosa: “Agus cé hé mo chomharsa?”<br>Thug Íosa freagra air á rá: “Bhí fear ag dul síos ó Iarúsailéim go hIreachó, agus tharla i measc robálaithe é a rinne é lomadh agus é leadradh agus é a fhágáil ina ndiaidh leathmharbh.<br>Ach le halt na haon uaire, bhí sagart ag dul síos an bóthar sin, agus ar a fheiceáil dó, ghabh sé don taobh thall thairis.<br>Mar an gcéanna do Léivíteach: ar theacht chun na háite agus ar a fheiceáil dó, ghabh sé don taobh thall thairis.<br>Ach, Samárach a bhí ag gabháil an bóthar, tháinig sé mar a raibh sé, agus ar a fheiceáil dó, ghabh trua é,<br>agus chuaigh sé anonn chuige agus chuir ceangal ar a chréachta, tar éis dó ola agus fíon a dhoirteadh iontu; chuir sé ar mhuin a bheithígh féin é, sheol go teach ósta é, agus rinne cúram de.<br>Agus lá arna mhárach, thóg sé amach dhá dhéanar agus thug don óstóir iad agus dúirt: ‘Déan cúram de, agus cibé méid a chaithfidh tú thairis sin, íocfaidh mé leat é ag filleadh dom.’<br>Cé acu den triúr sin, do bharúil, ba chomharsa don té a tharla i líon na robálaithe?”<br>Dúirt sé: “An té a rinne an trócaire air.” Dúirt Íosa leis: “Imigh leat, agus déan féin mar an gcéanna.”</p><hr /><h3>Naomh Bruno ó Köhl ( 1035 - 1101 )()</h3>"
        },
        {
            "id": "7",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Seachtú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Ióna</h3><em>3,1-10.</em><p>Labhraíodh briathar an Tiarna le Ióna athuair:<br>“Éirigh! Gread leat go dtí cathair mhór Nínivé agus fógair ina haghaidh an t-oracal a thabharfaidh mé duit.”<br>D’éirigh Ióna ach an uair seo as go brách leis go Nínivé faoi mar a d’ordaigh an Tiarna dó. Dar ndóigh, cathair as cuimse mór ba ea Nínivé; thógfadh sé trí lá ó dhuine í a thrasnú.<br>Isteach le Ióna sa chathair agus is ar éigean a bhí turas aon lae amháin siúlta aige agus an t-oracal seo á fhógairt aige: “I gceann daichead lá eile scriosfar Nínivé,”<br>nuair a chreid muintir Nínivé i nDia. D’fhógair siad troscadh agus chuir siad go léir, idir uasal agus íseal sacéadach orthu féin.<br>Nuair a chuala rí Nínivé an scéal, d’éirigh sé ina sheasamh óna ríchathaoir, bhain a fhallaing ríoga de, chuir sacéadach air féin agus shuigh síos sa luaithreach.<br>Ansin chuir sé an forógra práinneach seo á chraoladh ar fud Nínivé: “Forógra an rí agus a mhóruaisle: Ná blaiseadh duine ná ainmhí, táin ná tréad aon ní; ná hithidís bia, ná hólaidís uisce.<br>Cuireadh idir dhaoine agus ainmhithe sacéadach orthu féin agus glaoidís os ard ar Dhia. Tréigeadh cách a ndrochiompar agus cuiridís díobh an lámh láidir.<br>Cá bhfios ná go ndéanfadh Dia athchomhairle agus go dtiocfadh aithreachas air agus go n-imeodh an fhearg de agus nach gcaillfí sinne?”<br>Chonaic Dia cad a rinne siad agus conas mar a thréig siad a ndrochiompar. Mar sin de, tháinig aithreachas air i dtaobh na tubaiste a bhí sé tar éis a bhagairt orthu agus níor chuir sé i gcrích í.</p><h3>Leabhar na Salm</h3><em>130(129),1-2.3-4ab.7-8.</em><p>As na duibheagáin a ghlaoim ort, a Thiarna; éist, a Thiarna, le mo ghuí.<br>Go n-éiste do chluasa go haireach le mo ghlór ag impí ort.<br>Má fhéachann tú ár gcionta, a Thiarna, a Thiarna, cé rachaidh slán?<br>Ach is leat na peacaí a mhaitheamh; ionas go riarfaí go humhal duit.<br>Ach is leat na peacaí a mhaitheamh; ionas go riarfaí go humhal duit.<br>agus Iosrael leis an Tiarna, de bhrí gur ag an Tiarna atá an trócaire, agus an fhuascailt fhairsing.<br>Agus is é a dhéanfaidh Iosrael a fhuascailt óna gcionta go léir.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>10,38-42.</em><p>Sa tslí dóibh, tháinig sé isteach i mbaile áirithe, agus chuir bean darbh ainm Marta fáilte roimhe chun a tí.<br>Bhí deirfiúr aici darbh ainm Máire, agus bhí sí seo ina suí ag cosa an Tiarna ag éisteacht lena bhriathar.<br>Marta féin, áfach, bhí a hintinn tógtha suas ag an iomad freastail. Stad sí os a chomhair amach agus dúirt: “A Thiarna, an ea nach cás leat gur fhág mo dheirfiúr an freastal fúmsa I m’aonar? Abair léi mar sin lámh chúnta a thabhairt dom.”<br>Dúirt an Tiarna léi á freagairt: “A Mharta, a Mharta, tá imní ort agus buaireamh mar gheall ar mhórán nithe.<br>Ach níl riachtanas ach le haon ní amháin. Óir is í an pháirt is fearr ba rogha le Máire, agus ní bhainfear í sin di.”</p><hr /><h3>Muire an Phaidrín()</h3>"
        },
        {
            "id": "8",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Seachtú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Ióna</h3><em>4,1-11.</em><p>Bhí Ióna an-mhíshásta leis seo agus tháinig fearg air.<br>Ghuigh sé chun an Tiarna mar a leanas: “Och ochón, a Thiarna! Nach é sin go díreach an rud a dúirt mé a tharlódh, nuair a bhí mé i mo dhúiche féin? Sin é an fáth ar theith mé faoi dheifir go Tairsís de chéaduair. Ba mhaith ab eol dom gur Dia truachroíoch agus trócaireach thú, mall chun feirge agus lán de bhuanghrá agus gurb aithreachas duit an t-olc.<br>Mar sin de, a Thiarna, achainím ort anois m’anam a bhreith uaim; óir, is fearr dom mo bhás ná mo bheatha.”<br>“An ceart duit, dáiríre, bheith chomh feargach sin?” arsa an Tiarna leis.<br>D’imigh Ióna leis agus chuir sé faoi ar an taobh thoir den chathair. Thóg sé botháinín dó féin ann agus shuigh sé síos faoina scáth; d’fhan sé ansin chun go bhfeicfeadh sé cad a tharlódh sa chathair.<br>Ansin shocraigh an Tiarna Dia go bhfásfadh planda suas os cionn Ióna chun fothain a thabhairt dó i dtreo go bhfaigheadh sé faoiseamh éigin óna anró. Ábhar mór áthais do Ióna ba ea an planda seo.<br>Ach an lá dár gcionn, le breacadh an lae, shocraigh Dia go ndéanfadh péist éigin ruathar ar an bplanda agus go bhfeofadh sé.<br>Nuair a d’éirigh an ghrian, shocraigh Dia go n-éireodh gaoth loiscneach anoir; rud eile, bhí an ghrian ag doirteadh anuas ar chloigeann Ióna sa chaoi gur tháinig laige air agus gur ghuigh sé go bhfaigheadh sé bás, á rá: “Is fearr dom mo bhás ná mo bheatha.”<br>Dúirt Dia leis ansin: “An ceart duit, dáiríre, bheith chomh feargach sin mar gheall ar an bplanda?” “Is ceart go deimhin,” d’fhreagair Ióna, “is ea agus chomh feargach sin le bás a fháil dá bharr.”<br>Dúirt an Tiarna: “Is trua leatsa an planda seo cé nár chuir tú aon dua ort féin leis agus nach tusa a chuir ag fás é; phéac sé aníos ó fhréamh san aon oíche amháin agus d’fheoigh sé an oíche chéanna.<br>Agus nach ceart trua a bheith agamsa do Nínivé, an chathair mhór sin, ina bhfuil breis agus céad is fiche míle duine nach eol dóibh conas rogha a dhéanamh idir an mhaith agus an t-olc gan trácht ar na beithígh gan áireamh atá inti?”</p><h3>Leabhar na Salm</h3><em>86(85),3-4.5-6.9-10.</em><p>Is tú mo Dhia; bíodh trua agat dom, a Thiarna, óir bím ag éamh ort gan stad ar feadh an lae.<br>Cuir áthas ar anam do sheirbhísigh, óir is chugat a thógaim m’anam, a Thiarna.<br>Óir is maith agus is ceansa thú, a Thiarna, lán de bhuanghrá dá mbíonn ag éamh ort.<br>Éist le m’urnaí, a Thiarna; tabhair aire do ghlór mo ghuí.<br>Na ciníocha go léir a rinne tú, tiocfaidh siad do d’adhradh, a Thiarna; agus déanfaidh siad d’ainm a fhógairt.<br>Óir is éachtach tú agus is iontach iad do ghníomhartha; is tú amháin is Dia ann.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,1-4.</em><p>Aon lá amháin agus é in áit áirithe ag guí, nuair a stad sé, dúirt duine dá dheisceabail leis: “A Thiarna, múin dúinne guí, amhail mar a mhúin Eoin dá dheisceabail.”<br>Dúirt sé leo: “Nuair a ghuíonn sibh, abraigí: A Athair, go naofar d’ainm; dtaga do ríocht;<br>ár n-arán laethúil tabhair dúinn gach lá;<br>agus maith dúinn ár bpeacaí, óir maithimid féin do chách a bhíonn i bhfiacha againn; agus ná lig sinn I gcathú.”</p><hr /><h3>Naomh Pelagia (4ú Aois)()</h3>"
        },
        {
            "id": "9",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Seachtú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Malaicí</h3><em>3,13-20a.</em><p>“Is bearránach iad na briathra a labhraíonn sibh i m’aghaidh, a deir an Tiarna. Mar sin féin, fiafraíonn sibh: ‘Céard a dúramar i d’aghaidh?’<br>Deir sibh: ‘Is saothar in aisce dúinn seirbhís a dhéanamh do Dhia. Cén tairbhe dúinn é a aitheanta a chomhlíonadh agus siúl go dobrónach os comhair Thiarna na Slua?<br>Tá an scéal sa chruth anois go gcaithfimid a rá gur méanar do scigirí, agus go mbíonn rath ar lucht déanta an oilc; is ea go deimhin, cuireann siad promhadh ar Dhia ach ní ghearrtar aon phionós orthu.’”<br>Labhraíodh lucht adhartha an Tiarna le chéile ar an gcuma sin agus d’éist an Tiarna leo go hairdeallach. Ansin scríobhadh leabhar meabhráin os a chomhair ar son na ndaoine a thugann ómós dó agus a bhfuil ardmheas acu ar a ainm.<br>“Ar an lá atá á reiteach agam beidh siad ina maoineach agam, a deir Tiarna na Slua, agus beidh trua agam dóibh faoi mar a bhíonn trua ag duine don mhac a bhíonn umhal dó.<br>Ansin aithneoidh sibh aon uair amháin eile an difríocht atá idir an dea-dhuine agus an drochdhuine, idir an té a dhéanann seirbhís do Dhia agus an té nach ndéanann.<br>“Óir, féach, tá an lá ag teacht, agus é ar dearglasadh mar fhoirnéis, a mbeidh na scigirí uile agus lucht déanta an oilc go léir mar choinleach, agus ídeoidh an lá atá le teacht iad sa chaoi nach bhfágfaidh sé fréamh ná craobh acu, a deir Tiarna na Slua.<br>Ach, maidir libhse, a thugann ómós do m’ainm, éireoidh oraibh grian na fíréantachta, a bhfuil íocshláinte ina gathanna aici, agus gluaisfidh sibh amach agus sibh ag pocléimneach mar ghamhna a scaoilfí amach as stábla.</p><h3>Leabhar na Salm</h3><em>1,1-2.3.4.6.</em><p>Is aoibhinn don fhear nach leanann de chomhairle lucht na héagráifeachta; nach seasann i slí na bpeacach, agus nach suíonn i gcuideachta na sotalach;<br>ach a bhfuil a dhúil i ndlí an Tiarna, agus a dhéanann machnamh air de lá agus d’oíche.<br>Is cosúil an duine sin le crann a plandaíodh ar bhruach na habhann, a thugann a thoradh go tráthúil agus nach bhfeonn a dhuilleoga choíche. Bíonn an rath ar gach aon ní dá ndéanann sé.<br>Ní amhlaidh do na héagráifigh, ní amhlaidh! ach mar cháith a scaiptear le gaoth.<br>Óir is cúram don Tiarna slí na bhfíréan, ach rachaidh slí na n-éagráifeach ar ceal.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,5-13.</em><p>Agus dúirt sé leo: “Má bhíonn duine agaibh agus cara aige, agus go rachaidh sé chuige i lár na hoíche á rá leis: ‘A chara, tabhair trí builíní ar iasacht dom,<br>óir tá cara dom tagtha chun mo thí as a bhóthar agus níl dada agam a chuirfinn os a chomhair’;<br>agus go ndéarfaidh an fear istigh á fhreagairt: ‘Ná bí do mo bhuaireamh, óir tá an doras dúnta anois agus mo chlann is mé féin sa leaba, ní féidir dom éirí chun iad a thabhairt duit’; –<br>deirim libh, ach mura n-éirí sé agus iad a thabhairt dó de chionn gur cara dó é, mar sin féin, de chionn a mhínáirí atá sé, éireoidh agus tabharfaidh dó oiread is a bhíonn de dhíth air.<br>Agus deirim libh, iarraigí, agus tabharfar daoibh; lorgaigí, agus gheobhaidh sibh; buailigí, agus osclófar daoibh.<br>Óir gach aon duine a iarrann, glacann, agus an té a lorgann, faigheann, agus an té a bhuaileann, osclófar dó.<br>Cé hé an t-athair in bhur measc go n-iarrfaidh a mhac arán air, agus ar cloch a shínfidh sé chuige? Nó más iasc a iarrann, an nathair nimhe a shínfidh sé chuige in ionad éisc?<br>Nó fós má iarrann ubh, an sínfidh sé scairp chuige?<br>Dá bhrí sin, más eol daoibhse atá go holc nithe maithe a thabhairt do bhur gclann, nach móide go dtabharfaidh an tAthair ó neamh an Spiorad Naomh dóibh seo a iarrann air é?”</p><hr /><h3>Naomh Denis ( 3ú Aois )()</h3><hr /><h3>Naomh Eoin Leonardi (1542 - 1609 )()</h3><hr /><hr /><h3>John Henry Newman(Beannaithe ( 1801 - 1890 ))</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Seachtú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Ióéil</h3><em>1,13-15.2,1-2.</em><p>Cuirigí sacéadach oraibh, a shagarta, agus canaigí caoineadh! Déanaigí olagón, a lucht friotháilte na haltóra! Téanaigí, caithigí an oíche i sacéadach, a fhriothálaithe mo Dhé, mar tá an ofráil arbhair agus an íobairt dí díbeartha as teach bhur nDé.<br>Ordaígí troscadh! Fógraígí comóradh sollúnta! Bailígí le chéile, a sheanóirí, áitritheoirí uile na tíre, isteach i dteach an Tiarna, bhur nDia. Glaoigí air.<br>Faraor! Cad é mar lá! Óir, tá lá an Tiarna in achmaireacht agus is mar spréach ón spéir a theacht.<br>Séidigí an stoc i Síón! Tógaigí gártha rabhaidh ar mo shliabh naofa! Creathnaíodh áitritheoirí uile na tíre! Óir, tá lá an Tiarna ag teacht, tá sé in achmaireacht.<br>Lá dorchadais agus doiléire! Lá scamall agus dúnéalta! Ar nós na camhaoire tá scaoth líonmhar láidir ag leathadh thar na sléibhte; ní raibh a leithéid ann riamh ná ní bheidh a leithéid ann arís go ceann na gcianta cairbreacha.</p><h3>Leabhar na Salm</h3><em>9(9A),2-3.6.16.8-9.</em><p>Béarfaidh mé buíochas duit, a Thiarna, ó mo chroí, go hiomlán, inseoidh mé do mhóréachtaí go léir.<br>Déanfaidh mé lúcháir agus gairdeas ionat, canfaidh mé Salm do d’ainm, a Neach is Airde,<br>Lochtaigh tú na ciníocha, dhamnaigh tú na héagráifigh; scrios tú a n-ainm go brách na breithe.<br>Tá na ciníocha slogtha síos sa chlais a rinneadar féin: sa líon a d’fholaigh siad féin a gabhadh a gcosa.<br>Tá an Tiarna faoi réim go brách; shocraigh sé a chathaoir a thabhairt breithiúnas.<br>Tugann sé breith ar an gcruinne go cóir, agus ceart do na ciníocha go cothrom.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,15-26.</em><p>Ach dúirt cuid acu: “Is trí Bhéalzabúl, prionsa na ndeamhan, a chaitheann sé na deamhain amach.”<br>Agus bhí cuid eile acu ag lorg comhartha ó na flaithis uaidh, á phromhadh.<br>Ach ó bhí fios a smaointe aige dúirt sé leo: “Gach ríocht a bhíonn ar deighilt ina haghaidh féin, bánaítear í, agus titeann a cuid tithe ar mhuin a chéile.<br>Agus má bhíonn Sátan freisin ar deighilt ina aghaidh féin, conas a sheasóidh a ríocht? – os á rá sibh gur trí Bhéalzabúl a chaithim amach na deamhain.<br>Ach más trí Bhéalzabúl a chaithimse na deamhain amach, cé tríd go gcaitheann bhur gclann féin amach iad? Uime sin, is iad sin a thabharfaidh breith oraibh.<br>Ach más trí mhéir Dé a chaithim amach na deamhain, dá réir sin tá ríocht Dé tagtha chugaibh.<br>Nuair a bhíonn an fear láidir faoi arm is éide ag gardáil a chaisleáin, bíonn gach a bhfuil ina sheilbh sábhálta.<br>Ach nuair a thagann fear is treise ná é ina aghaidh agus go mbuann air, baineann de a ghléas troda as a raibh a mhuinín, agus déanann a chreach a roinnt.<br>An té nach bhfuil liom tá sé i m’aghaidh, agus an té nach gcnuasaíonn liom, scaipeann.<br>Nuair a bhíonn an spiorad míghlan imithe amach as an duine, gabhann sé trí áiteanna tíortha ag lorg faoisimh, agus nuair nach bhfaigheann, deir: ‘Fillfidh mé chun mo thí as a dtáinig mé amach.’<br>Agus ar theacht dó, faigheann sé scuabtha, maisithe é.<br>Imíonn sé ansin agus tugann leis seacht spioraid eile is measa ná é féin; téann siad isteach agus glacann siad áras ann, agus is measa dála an duine sin ar deireadh ná ar dtús.”</p><hr /><h3>Naomh Daniel Comboni (1831 - 1881 )()</h3>"
        },
        {
            "id": "11",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Seachtú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Ióéil</h3><em>4,12-21.</em><p>“Corraíodh na náisiúin iad féin agus tagadh siad go dtí Gleann Iahóiseáfát mar is ansin a shuífidh mé chun breith a thabhairt ar náisiúin uile na comharsanachta.<br>Tá an fómhar aibí cuirigí an corrán ag obair air mar sin. Tagaigí, satlaígí tá an chantaoir lán agus na dabhcha ag cur thar maoil. Is mór í a mallaitheacht go deimhin.”<br>Tá na sluaite tiubha bailithe le chéile i nGleann an Bhreithiúnais. Óir, tá lá an Tiarna in achmaireacht i nGleann an Bhreithiúnais.<br>Tá an ghrian agus an ghealach ag dorchú agus na réaltaí ag cailleadh a ngile.<br>Tá an Tiarna ag búiríl ó Shíón agus cloistear a ghlór ó Iarúsailéim. Tá an spéir agus an talamh ar crith. Beidh an Tiarna ina dhídean dá phobal. beidh sé ina dhúnáras do chlann Iosrael.<br>“Beidh a fhios agaibh gur mise an Tiarna, bhur nDia, a chónaíonn ar Shíón, mo shliabh naofa. Beidh Iarúsailéim ina háit naofa agus ní ghluaisfidh aon eachtrannach tríthi níos mó.”<br>An lá sin silfidh na sléibhte fíon nua; beidh leamhnacht ina slaoda ar na cnoic agus uisce ag rith i gclaiseanna uile Iúdá. Bhrúchtfaidh tobar amach as teach an Tiarna agus uisceoidh sé Gleann Sitím.<br>Beidh an Éigipt ina díthreabh agus Eadóm ina fhásach lom de dheasca na hainíde a d’imir siad ar chlann Iúdá nuair a dhoirt siad a gcuid fola neamhchiontaí ina dtír.<br>Beidh daoine ina gcónaí in Iúdá agus in Iarúsailéim ó ghlúin go glúin go deo.<br>“Bainfidh mé éiric a gcuid fola amach agus ní ligfidh mé aon duine díobh slán. Is ar Shíón a bheidh a áitreabh ag an Tiarna.”</p><h3>Leabhar na Salm</h3><em>97(96),1-2.5-6.11-12.</em><p>Is é an Tiarna is rí, gairdíodh an talamh; <br>bíodh lúcháir ar na hinsí go léir.<br>Tá néalta agus dorchacht ina thimpeall; <br>ceart agus cóir is bonn lena ríchathaoir.<br>Tagann leá ar na sléibhte ar nós céarach <br>i bhfianaise Thiarna na cruinne.<br>Fógraíonn na flaithis a fhíréantacht; <br>feiceann na náisiúin go léir a ghlóir.<br>Tá solas á nochtadh don fhíréan, agus lúcháir do lucht an chroí dhírigh.<br>Déanaigí gairdeas sa Tiarna, a fhíréana; agus tugaigí buíochas dá ainm naofa.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,27-28.</em><p>Agus le linn do bheith ag rá an méid sin, labhair bean go hard as lár an tslua agus dúirt sí leis: “Is méanar don bhroinn a rinne thú a iompar agus do na cíocha a dheoil tú!”<br>Ach dúirt sé: “Is mó is méanar dóibh seo a chluineann briathar Dé agus a choimeádann é.”</p><hr /><h3>Naomh Canice (Cill Chainnigh ) (521 - 603 )()</h3><hr /><h3>Pápa Eoin XXIII Beannaithe (1881 - 1963 )()</h3><hr />"
        },
        {
            "id": "12",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An tOchtú Domhnach Fichead Saor</h3><h3>Dara Leabhar na Ríthe</h3><em>5,14-17.</em><p>Ansin chuaigh sé síos agus thum é féin seacht n-uaire sa Iordáin de réir chomhairle ghiolla Dé. Agus leigheasadh a chneas mar a bheadh cneas naíonáin ann agus bhí sé glan.<br>Ansin d’fhill sé ar an ngiolla Dé, é féin agus a chuideachta, agus sheas sé os a chomhair. “Anois a aithním,” ar seisean, “nach bhfuil Dia ar bith sa domhan ar fad ach amháin in Iosrael. Anois dá bhrí sin tóg bronntanas ó do shearbhónta, le do thoil.”<br>Ach d’fhreagair seisean: “Dar an Tiarna beo dá ndéanaim seirbhís, ní thógfaidh mé aon ní.” Agus bhí Námán ag tathant air ach ní dhéanfadh.<br>Ansin dúirt Námán: “Ós rud é nach dtógfaidh tú, tugtar, le do thoil, ualach dhá mhiúil de chré do do shearbhónta; mar as seo amach ní ofrálfaidh do shearbhónta íobairt dhóite ná eile d’aon dia ach don Tiarna.</p><h3>Leabhar na Salm</h3><em>98(97),1.2-3.3-4.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>D’fhoilsigh an Tiarna a shlánú; <br>nocht sé a fhíréantacht do na náisiúin.<br>Chuimhnigh sé ar a bhuanghrá agus a dhílse do theaghlach Iosrael. Chonaic críocha uile na cruinne slánú ár nDé.<br>Chuimhnigh sé ar a bhuanghrá agus a dhílse do theaghlach Iosrael. Chonaic críocha uile na cruinne slánú ár nDé.<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.</p><h3>Dara Litir Naomh Pól chuig Tiomóid</h3><em>2,8-13.</em><p>Cuimhnigh ar Íosa Críost a rugadh de shliocht Dháivi, agus a tógadh ó mhairbh de réir an dea-scéil a bhímse a fhógairt.<br>Is mar gheall ar an dea-scéal sin atáimse ag fulaingt anró agus mé fiú amháin i ngéibheann ar nós an choirpigh. Níl aon ghéibheann ar bhriathar Dé, áfach.<br>Dá chionn sin cuirimse suas le gach sórt ar mhaithe leis an muintir thofa le hionchas go mbainfidís sin amach chomh maith an slánú agus an ghlóir shíoraí I gCríost Íosa.<br>Is fíor an ráiteas é: Má fuaireamar bás in éineacht leis beimid beo in éineacht leis chomh maith.<br>Má sheasaimid an fód, beimid inár ríthe leis chomh maith. Má shéanaimid é, séanfaidh seisean sinn.<br>Ach má bhímid mídhílis féin, fanfaidh seisean dílis fós, mar nach féidir dó é féin a shéanadh.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>17,11-19.</em><p>Ansin, sa tslí dó go Iarúsailéim, ghabh sé feadh na teorann idir an tSamáir agus an Ghailíl;<br>agus le linn dó bheith ag dul isteach i mbaile áirithe, tháinig faoina dhéin deichniúr lobhar. Stad siad tamall uaidh,<br>agus labhair siad go hard á rá: “A Íosa, a Mháistir, bíodh trua agat dúinn!”<br>Ar a fheiceáil sin dó, dúirt sé leo: “Imígí agus taispeánaigí sibh féin do na sagairt.” Agus ag dul ann dóibh, glanadh iad.<br>Ach ar a fheiceáil do dhuine acu go raibh sé leigheasta, tháinig sé ar ais agus é ag tabhairt glóire do Dhia de ghlór ard,<br>agus chaith é féin ar a bhéal ag cosa Íosa ag tabhairt buíochais dó. Agus ba Shamárach eisean.<br>Labhair Íosa agus dúirt: “Nár glanadh an deichniúr? Agus an naonúr eile, cá bhfuil siad?<br>An ea nach raibh aon duine le fáil a thiocfadh ar ais ag tabhairt glóire do Dhia ach an coimhthíoch seo amháin?”<br>Agus dúirt sé leis: “Éirigh agus imigh leat; shlánaigh do chreideamh tú.”</p><hr /><h3>Naomh Wilfrid Eadhairc (633 - 709 )()</h3>"
        },
        {
            "id": "13",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na tOchtú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>1,1-7.</em><p>Mise Pól, searbhónta Íosa Críost, a bhfuil glaoite air chun bheith ina aspal agus atá dealaithe amach chun dea-scéal Dé.<br>An dea-scéal seo, a gheall Dia roimh ré trína chuid fáithe sna scríbhinní naofa,<br>is faoina Mhac féin é, ár dTiarna Íosa Críost. Rugadh eisean sa mhéid gur duine é de shliocht Dháiví:<br>ach sa mhéid gur spiorad na naofachta é tá sé oirnithe i gcumhacht mar Mhac do Dhia ó aiséirí dó ó mhairbh.<br>Is trídsean a fuair mise grásta an aspail chun géillsine an chreidimh a leathadh ar son a ainm i measc na náisiún uile.<br>Orthusan chomh maith tá sibhse a bhfuil glaoite oraibh chun bheith ina sheilbh ag Íosa Críost.<br>Chugaibhse go léir sa Róimh, más ea, a bhfuil grá ag Dia daoibh agus a bhfuil glaoite oraibh chun bheith in bhur bpobal naofa aige, guím grásta agus síocháin ó Dhia ár nAthair agus ón Tiarna Íosa Críost.</p><h3>Leabhar na Salm</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>D’fhoilsigh an Tiarna a shlánú; <br>nocht sé a fhíréantacht do na náisiúin.<br>Chuimhnigh sé ar a bhuanghrá<br>agus a dhílse do theaghlach Iosrael.<br>Chonaic críocha uile<br>na cruinne slánú ár nDé.<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,29-32.</em><p>Nuair a bhí na sluaite ag tiomsú chuige, thosaigh sé ag rá: “Is drochghlúin an ghlúin seo: tá sí ag lorg comhartha, agus comhartha ní thabharfar di ach comhartha Ióna.<br>Óir, amhail mar bhí Ióna ina chomhartha do na Nínivéigh, is amhlaidh sin a bheidh Mac an Duine don ghlúin seo.<br>Éireoidh banríon an deiscirt in am an bhreithiúnais le muintir na glúine seo agus daorfaidh sí iad, óir tháinig sise as imill na cruinne ag éisteacht le heagna Sholaimh, agus tá anseo neach is mó ná Solamh.<br>Éireoidh muintir Nínivé ina seasamh in am an bhreithiúnais leis an nglúin seo, agus daorfaidh siad í, óir rinne siad aithrí nuair a d’fhógair Ióna é, agus tá anseo neach is mó ná Ióna.</p><hr /><h3>Naomh Édouard Coinfeasóir (1003 - 1066 )()</h3>"
        },
        {
            "id": "14",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na tOchtú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>1,16-25.</em><p>Óir ní náir liom an dea-scéal, mar is é cumhacht Dé é chun slánú a thabhairt do chách a chreideann ann, don Ghiúdach ar dtús agus don Ghréagach chomh maith,<br>mar is ann atá fíréantacht Dé á foilsiú ó chreideamh go creideamh, de réir mar atá scríofa: “Ar chreideamh is ea a mhairfidh an fíréan.”<br>Tá fearg Dé á foilsiú ó neamh in aghaidh éagráifeacht agus urchóid uile na ndaoine úd atá ag coinneáil na fírinne i ngéibheann lena gcuid urchóide.<br>Óir tá a bhfuil le foghlaim faoi Dhia soiléir dóibh de bhrí gur nocht Dia féin dóibh é.<br>Mar ó chruthú an domhain i leith tá a thréithe do-fheicthe – a chumhacht shíoraí agus a dhiagacht – le haithint agus le feiceáil sna nithe atá déanta. Más ea, níl aon leithscéal acu,<br>mar, cé go raibh eolas ar Dhia acu, níor thug siad dó an ghlóir ná an buíochas ba dhual dó mar Dhia. Is amhlaidh a chuaigh siad chun mearbhaill ina gcuid smaointe agus a dalladh an aigne dhúr iontu.<br>Agus iad ag maíomh gur lucht gaoise iad féin, d’imigh siad le baois;<br>mhalartaigh siad glóir an Dé neamhbhásmhair ar íomhánna a raibh cló an duine bhásmhair orthu nó cló éanlaithe nó ainmhithe nó péisteanna.<br>Sin é an fáth ar thug Dia suas iad don mhígheanmnaíocht de réir ainmhianta a gcroí, sa tslí gur thug said tarcaisne dá gcoirp eatarthu féin.<br>Mhalartaigh siad fírinne Dé ar an mbréag agus thug ómós agus seirbhís don chréatúr mar rogha ar an gcruthaitheoir, moladh go deo leis. Amen.</p><h3>Leabhar na Salm</h3><em>19(18),2-3.4-5.</em><p>Fógraíonn na spéartha glóir Dé <br>agus foilsíonn an fhirmimint saothar a lámh.<br>Insíonn na laethanta an scéal dá chéile<br>agus tugann na hoícheannta an t-eolas dá chéile.<br>Ní chluintear caint ná canúint ná briathar<br>cé go ngabhann a nglór i ngach uile thír <br>agus a bhfocail go críocha imchiana na cruinne. <br>Is iontu a chuir sé a bhoth don ghrian</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,37-41.</em><p>Le linn na cainte, thug Fairisíneach cuireadh dó chun a mheán lae ina theach. Chuaigh sé isteach agus lig faoi ag bord.<br>Ar a fheiceáil sin don Fhairisíneach, b’ionadh leis nach ndearna sé an t-ionladh ar dtús roimh an bproinn.<br>Ach dúirt an Tiarna leis: “Sea, is Fairisínigh sibh féin: glanann sibh an taobh amuigh den chupa agus den mhias, ach tá an taobh istigh díbh lán de shlad agus de mhallaitheacht.<br>A dhaoine gan chiall, nach é an Té a rinne an taobh amuigh a rinne an taobh istigh freisin?<br>Ach tugaigí uaibh ina dhéirc an ní atá agaibh, agus tá gach aon ní glan daoibh feasta.</p><hr /><h3>Pápa Naomh Callistus I ( 217 - 220 )()</h3>"
        },
        {
            "id": "15",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na tOchtú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>2,1-11.</em><p>Ar an ábhar sin níl aon leithscéal agatsa, a dhuine, is cuma cé tú, má thugann tú breith ar dhaoine eile, mar ag tabhairt breithe ar an bhfear thall duit, is tú féin atá do do dhaoradh agat, de bhrí go ndéanann tú féin, an breitheamh, na nithe céanna.<br>An breithiúnas, áfach, a thugann Dia ar dhaoine a dhéanann a leithéidí sin, tá a fhios againn go mbíonn sé de réir na fírinne.<br>Ach tusa, a dhuine, a bhíonn ag tabhairt breithe ar na daoine a dhéanann na nithe sin, an é a mheasann tú go n-éalóidh tú ó bhreithiúnas Dé agus tú féin á ndéanamh chomh maith leo?<br>Nó an amhlaidh is beag ort saibhreas a chineáltais agus a fhoighne agus a fhadfhulaingthe? Nach bhfuil a fhios agat gur do do bhrostú chun aithrí atá cineáltas Dé?<br>Ach de dheasca do chroí chrua neamhaithrigh tá tú ag taisceadh feirge duit féin le haghaidh lae úd na feirge nuair a fhoilseofar ceartbhreithiúnas Dé,<br>a chúiteoidh le cách de réir a ghníomhartha.<br>An mhuintir a mbíonn lorg acu ar ghlóir agus onóir agus marthanacht trí shíorleanúint den dea-obair, tabharfaidh sé dóibh beatha shíoraí;<br>fearg agus fraoch áfach atá i ndán do lucht na míréire a dhiúltaíonn don fhírinne agus a ghéilleann don urchóid.<br>Is ea, beidh ainnise agus anacair ar gach daonnaí a dhéanann an t-olc, ar an nGiúdach ar dtús agus ar an nGréagach chomh maith.<br>Ach glóir agus onóir agus síocháin a bheidh ag cách a dhéanann an mhaith, ag an nGiúdach ar dtús agus ag an nGréagach chomh maith,<br>mar ní thaobhaíonn Dia le daoine seachas a chéile.</p><h3>Leabhar na Salm</h3><em>62(61),2-3.6-7.9.</em><p>I nDia amháin atá m’anam ar a shuaimhneas; is uaidh a thagann mo chúnamh.<br>Is é mo charraig é, mo shlánú agus mo dhaingean; ní dhéanfar mo bhogadh.<br>Bí ar do shuaimhneas i nDia amháin, a anam liom, óir is ann atá mo dhóchas.<br>Is é mo charraig é, mo shlánú agus mo dhaingean; ní dhéanfar mo bhogadh.<br>Cuirigí bhur ndóchas ann i gcónaí, a phobal; ligigí rún bhur gcroí leis. Is é Dia ár ndídean. Selah</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,42-46.</em><p>“Ach is mairg daoibhse, Fairisínigh, mar go n-íocann sibh deachúna ar an miontas agus ar an ruibh agus ar an uile ghlasra, agus go scaoileann sibh tharaibh an ceart agus grá do Dhia. Nithe iad seo nárbh fholáir a dhéanamh, gan iad siúd a fhágáil ar lár.<br>“Is mairg daoibhse, Fairisínigh, mar gur mór agaibh suí sa chéad áit sna sionagóga, agus cách a bheith ag beannú daoibh sna háiteanna poiblí.<br>“Is mairg daoibh, mar go bhfuil sibh ar nós na dtuamaí nach bhfeictear, go mbíonn daoine ag siúl os a gcionn gan fhios dóibh féin.”<br>Ach labhair duine de na dlíodoirí: “Ag caint mar sin duit, a Mháistir,” ar sé, “tugann tú easmailt dúinne freisin.”<br>Ach dúirt seisean: “Agus daoibhse freisin is mairg, dlíodoirí, mar go mbuaileann sibh ualaí do-iompair ar na daoine, ach barr aon mhéire ní chuirfidh sibh féin leis na hualaí céanna.</p><hr /><h3>Naomh Treasa de Ávila ( 1515 - 1582 )()</h3>"
        },
        {
            "id": "16",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na tOchtú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>3,21-30.</em><p>Anois, áfach, tá fíréantacht Dé arna nochtadh gan spleáchas leis an dlí ach go bhfuil an dlí agus na fáithe ina bhfianaise uirthi.<br>Trí chreideamh in Íosa Críost téann an fhíréantacht seo Dé i gcion ar an uile dhuine a bhfuil an creideamh aige. Níl aon dealú ann,<br>mar tá an peaca déanta acu uile agus iad uile in uireasa ghlóire Dé;<br>fíréanaítear in aisce lena ghrásta iad de bharr na fuascailte atá in Íosa Críost,<br>an té ar leag Dia amach dó a bheith in shás peacaí a ghlanadh lena chuid fola ach creideamh a bheith ann, chun fíréantacht Dé a thaispeáint agus a rá gur lig sé thairis le barr a fhoighne na a bhí déanta;<br>agus lena thaispeáint san am i láthair chomh maith go bhfuil sé fíréanta ann féin agus go bhfíréanaíonn sé gach duine a bhfuil a chreideamh in Íosa aige.<br>Cá bhfuil do chuid mórála, mar sin? Tá an doras dúnta uirthi. Agus cad é an saghas dlí a dhún an doras uirthi? Dlí na n-oibreacha an ea? Ní hea go deimhin, ach dlí an chreidimh.<br>Mar is é ár mbreith gur trí chreideamh a fhíréanaítear duine gan spleáchas d’oibreacha an dlí.<br>Nó an leis na Giúdaigh amháin Dia? Nach leis na págánaigh chomh maith é? Go deimhin is leis na págánaigh chomh maith é,<br>mar níl ann ach an t-aon Dia amháin agus fíréanóidh sé an mhuintir thimpeallghearrtha mar gheall ar a gcreideamh agus an mhuintir gan timpeallghearradh trína gcreideamh chomh maith.</p><h3>Leabhar na Salm</h3><em>130(129),1-2.3-4b.4c-6.</em><p>As na duibheagáin a ghlaoim ort, a Thiarna; éist, a Thiarna, le mo ghuí.<br>Go n-éiste do chluasa go haireach le mo ghlór ag impí ort.<br>Má fhéachann tú ár gcionta, a Thiarna, a Thiarna, cé rachaidh slán?<br>Ach is leat na peacaí a mhaitheamh; ionas go riarfaí go humhal duit.<br>Ach is leat na peacaí a mhaitheamh; ionas go riarfaí go humhal duit.<br>Tá muinín ag m’anam as an Tiarna; ar a bhriathar atá mo sheasamh.<br>Is foighní m’anam ag feitheamh leis an Tiarna, ná lucht faire leis an maidin. Bíonn lucht faire ag faire leis an maidin,</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,47-54.</em><p>Is mairg daoibh, mar go dtógann sibh tuamaí na bhfáithe agus gurbh iad bhur n-aithreacha a mharaigh iad!<br>Sin mar is finnéithe sibh agus mar a thugann sibh toil do bhearta bhur n-aithreacha, óir rinne siad siúd iad a mharú, agus déanann sibhse an tógáil.<br>Agus sin é an fáth a ndúirt Eagna Dé: ‘Cuirfidh mé fáithe agus aspail chucu, agus déanfaidh siad cuid acu a mharú agus a ghéarleanúint,’<br>ionas go n-éileofar ar an nglúin seo fuil na bhfáithe uile a doirteadh ó thúsú an domhain,<br>ó fhuil Áibil go dtí fuil Zachairias a cuireadh chun báis idir an altóir agus an sanctóir: sea, deirim libh, éileofar ar an nglúin seo í.<br>Is mairg daoibh, dlíodoirí, óir rug sibh libh eochair an eolais; ní dheachaigh sibh féin isteach, agus iad seo a bhí ag dul isteach, chuir sibh cosc leo.<br>Agus ar dhul amach as sin dó, thosaigh na scríobhaithe agus na Fairisínigh ag cothú na mioscaise chuige thar fóir agus á shaighdeadh chun cainte faoi iomad nithe,<br>iad in oirchill air chun greim a fháil ar fhocal éigin as a bhéal.</p><hr /><h3>Naomh Gearóid Majella ( 1726 - 1755 )()</h3><hr /><h3>Naomh Gall (Manach Éireannach ) (550 - 630 )()</h3><hr /><hr /><h3>Naomh Maighréad Máire Alacoque (1647 - 1690 )()</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na tOchtú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>4,1-8.</em><p>Cad a déarfaimid, mar sin, faoi Abrahám, ár sinsear de réir na feola?<br>Más mar gheall ar a ghníomhartha a fíréanaíodh Abrahám, tá cúis mhórála aige, ach ní I bhfianaise Dé é,<br>mar cad é seo a deir an scrioptúr: “Chreid Abrahám Dia agus áiríodh é sin mar fhíréantacht aige.”<br>Nuair a dhéanann duine píosa oibre ní mar aisce a áirítear a thuarastal ach mar cheart.<br>An duine, áfach, nach ndéanann aon ní ach creidiúint sa té a fhíréanaíonn an t-éagráifeach, áirítear a chreideamh mar fhíréantacht aige.<br>Ar an gcuma chéanna go díreach tráchtann Dáiví ar aoibhneas an duine ag a n-áiríonn Dia fíréantacht gan spleáchas do ghníomhartha:<br>I s aoibhinn dóibh siúd ar maitheadh a gcionta dóibh agus ar clúdaíodh a bpeacaí.<br>I s aoibhinn don duine nach gcuireann an Tiarna a pheaca ina leith.</p><h3>Leabhar na Salm</h3><em>32(31),1-2.5.11.</em><p>Is méanar dár maitheadh a choir; dár folaíodh a pheaca;<br>an té nach gcuireann an Tiarna cion ina leith,’s nach bhfuil cealg ina chroí.<br>Ach cheana, d’admhaíos mo pheaca duit agus níor cheil mé m’urchóid. Dúirt mé: “Admhóidh mé anois mo choir don Tiarna.” Agus thug tú maithiúnas dom ansin: mhaith tú mo pheaca dom.<br>Déanaigí lúcháir agus gairdeas sa Tiarna, a fhíréana uile. Déanaigí aoibhneas agus áthas a lucht an chroí dhírigh.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>12,1-7.</em><p>Lena linn sin, agus an slua cruinnithe le chéile ina mílte móra go dtí go raibh said ag satailt ar a chéile, thosaigh sé ag caint lena dheisceabail ar dtús: “Seachnaígí sibh féin ar ghabháil – is é sin, ar bhréagchrábhadh – na bhFairisíneach.<br>Níl aon ní I bhfolach nach bhfoilseofar, ná aon ní faoi cheilt nach mbeidh fios air.<br>Agus dá bhrí sin, cibé nithe a dúirt sibh sa dorchadas, cluinfear i solas an lae iad, agus an cogar i gcluais a labhair sibh sna seomraí cúil, fógrófar é ó bharr na dtithe.<br>Ach is libhse a deirim é, a chairde: ná bíodh eagla oraibh rompu seo a mharaíonn an corp agus ina dhiaidh sin nach dtagann leo níos mó a dhéanamh.<br>Ach taispeánfaidh mé daoibh cé is eagal daoibh; bíodh eagla oraibh roimh an té a bhfuil ar a chumas, tar éis an mharaithe, neach a theilgean isteach in ifreann. Sea, deirim libh, bíodh eagla oraibh roimhe sin.<br>Nach ndíoltar cúig gealbhain ar dhá phingin? Agus fiú aon cheann amháin acu, níl ar dearmad i láthair Dé.<br>Ní hea, ach fiú amháin ribí bhur gcinn, tá siad uile comhairthe. Ná bíodh aon eagla oraibh; is mó is fiú sibh ná dá mhéad na gealbhain.</p><hr /><h3>Naomh Ignatius Antioch ( 37 - 107 )()</h3>"
        },
        {
            "id": "18",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Naomh Lúcás, Soiscéalaí</h3><h3>Dara Litir Naomh Pól chuig Tiomóid</h3><em>4,10-17b.</em><p>Mar thit Déamas i ngrá leis an saol seo, thréig sé mé agus d’imigh leis go Teasaloinicé. D’imigh Créiscéas go Galait agus Títeas go Dalmait.<br>Níl i mo theannta anois ach Lúcás. Faighse Marcas agus beir leat é, mar ba mhór an chabhair dom é i mo ghnó.<br>Chuir mé Tichiceas chun siúil go hEifeasas.<br>Nuair a bheidh tú ag teacht beir leat an clóca a d’fhág mé ag Carpas i dTróas agus beir leat na leabhair chomh maith, go háirithe na meamraim.<br>Is mór an dochar a rinne Alastar, an gabha copair, dom ach cúiteoidh an Tiarna a ghníomhartha leis.<br>Seachainse tú féin air siúd mar is dian a chuir sé i gcoinne ár dteagaisc.<br>Ag plé mo chúise dom don chéad uair ní raibh duine ar bith a sheas ceart dom; thréig an uile dhuine mé. Nár agraí Dia orthu é.<br>Sheas an Tiarna liom, áfach, agus thug an neart dom go bhfógróinn an teachtaireacht ina hiomláine agus go n-éisteodh na gintlithe uile léi. Saoradh mé ó bhéal an leoin</p><h3>Leabhar na Salm</h3><em>145(144),10-11.12-13ab.17-18.</em><p>Ceiliúrfaidh d’oibreacha uile thú, a Thiarna; <br>agus beannóidh do dhaoine dílse thú.<br>Canfaidh siad glóir-réim do ríochta; <br>agus foilseoidh siad uile do chumhacht.<br>Ionas go nochtfar do chumhacht do dhaoine <br>agus niamhracht agus glóir-réim do ríochta.<br>Mairfidh do ríochtsa feadh saol na saol,<br>agus do cheannas go brách na breithe.<br>Is fíréanta é an Tiarna ina shlite uile; <br>agus is naofa é ina oibreacha go léir.<br>Is gairid é an Tiarna dá ngaireann air, <br>dá ngaireann air go fírinneach ó chroí.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>10,1-9.</em><p>Ina dhiaidh sin cheap an Tiarna a dó seachtód eile agus chuir sé amach roimhe féin iad ina mbeirt agus ina mbeirt go dtí gach cathair agus gach áit a raibh sé féin le teacht ann.<br>Dúirt sé leo: “Tá an fómhar fairsing, ach níl ann ach meitheal bheag. Dá bhrí sin, guígí Máistir an fhómhair go gcuirfeadh sé meitheal uaidh isteach ina fhómhar.<br>Imígí: féach, táim do bhur gcur uaim ar nós uan i measc faolchon.<br>Ná beirigí sparán libh, ná tiachóg, ná cuaráin, agus ná beannaígí d’aon duine ar an mbóthar.<br>Cibé teach a rachaidh sibh isteach ann, abraigí ar dtús: ‘Síocháin don teach seo,’<br>agus má bhíonn mac síochána ann, fanfaidh bhur síocháin aige; ach mura mbíonn fillfidh sí oraibh féin.<br>Fanaigí sa teach sin, ag ithe agus ag ól na nithe a bhíonn acu; óir is fiú an fear oibre a thuarastal. Ná bígí ag aistriú ó theach go teach.<br>Agus cibé cathair a rachaidh sibh isteach inti agus go nglacfar sibh, ithigí na nithe a chuirfear os bhur gcomhair<br>agus leigheasaigí na daoine tinne a bhíonn inti, agus abraigí leis na daoine: ‘Tá ríocht Dé in achmaireacht daoibh.’</p>"
        },
        {
            "id": "19",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Naoú Domhnach Fichead Saor</h3><h3>Leabhar Eaxodus</h3><em>17,8-13.</em><p>Ansin tháinig Amailéic agus d’ionsaigh sé Iosrael i Reifídím.<br>Agus dúirt Maois le Iósua: “Togh buíon fear dúinn agus téigh amach chun troda le hAmailéic ar maidin amárach. Seasfaidh mise ar mhullach an chnoic agus slat Dé i mo láimh.”<br>Rinne Iósua rud ar Mhaois agus throid le hAmailéic ach chuaigh Maois agus Árón agus Húr go mullach an chnoic.<br>Fad a choinnigh Maois a lámh in airde, bhí an lá le hIosrael, ach nuair a ligeadh sé anuas í, bhíodh le hAmailéic.<br>Ach bhuail tuirse lámha Mhaois agus fuaireadar cloch agus chuireadar faoi í. Shuigh sé uirthi agus Árón agus Húr ag coinneáil a lámh in airde, duine ar gach taobh de, agus bhí a lámha gan cor astu go fuineadh gréine.<br>Threascair Iósua Amailéic agus a mhuintir chun láir le faobhar claímh.</p><h3>Leabhar na Salm</h3><em>121(120),1-2.3-4.5-6.7-8.</em><p>Tógaim mo shúile chun na sléibhte. Cad as do mo chúnamh?<br>Is ón Tiarna féin atá mo chúnamh, a rinne neamh agus talamh.<br>Nár lige sé duit tuisliú go deo; nár dhéana do gharda codladh.<br>Féach! ní thitfidh sámhchodladh ná suan ar gharda Iosrael.<br>Is é an Tiarna do gharda is do dhídean, agus é ar do dheis.<br>Ní bhuailfidh an ghrian thú i rith an lae, ná an ré istoíche.<br>Coimeádfaidh an Tiarna ón uile olc thú; coimeádfaidh sé d’anam.<br>Coimeádfaidh an Tiarna thú ag imeacht is ag teacht duit, anois agus choíche.</p><h3>Dara Litir Naomh Pól chuig Tiomóid</h3><em>3,14-17.4,1-2.</em><p>Cloígh-se, áfach, leis an teagasc a fuair tú, teagasc a bhfuil tú suite go daingean de. Tuigeann tú cé uathu a fuair tú an teagasc sin,<br>agus tuigeann tú chomh maith go raibh eolas agat ó aois na hóige ar na scríbhinní naofa a bhfuil de chumas acu tú a dhéanamh eagnaí agus tú a sheoladh chun do shlánaithe trí chreideamh i gCríost Íosa.<br>Gach cuid den scrioptúr, tá tinfeadh Dé faoi agus tá tairbhe ann chun teagasc a thabhairt, chun earráidí a bhreagnú, chun daoine a cheartú agus iad a mhúineadh chun fíréantachta<br>ar shlí go mbeadh óglach Dé lánoilte ar a cheird agus ullamh i gcomhair gach cineál dea-oibre.<br>I bhfianaise Dé agus i bhfianaise Chríost Íosa atá chun breithiúnas a thabhairt ar bheo agus ar mhairbh, achtaím ort dar a thaibhsiú agus dar a ríocht<br>an briathar a fhógairt ar do dhícheall i dtráth agus in antráth. Bí ag áiteamh, ag casaoid, ag spreagadh agus ag teagasc go foighneach gan stad.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>18,1-8.</em><p>Dúirt sé parabal leo á chur i gcéill nárbh fholáir dóibh bheith ag guí de ghnáth gan bheith cortha de choíche:<br>“Bhí, i gcathair áirithe, breitheamh nach raibh eagla Dé air ná beann ar dhuine aige.<br>Bhí baintreach sa chathair sin freisin agus bhíodh sí ag teacht chuige, ag rá: ‘Déan ceart dom in aghaidh fhear mo chúisithe,’<br>ach níorbh áil leis é seal aimsire; ach sa deireadh dúirt sé ina aigne: ‘Más ea féin nach bhfuil eagla Dé orm ná beann ar dhuine agam,<br>ina dhiaidh sin, de chionn go mbíonn an bhaintreach seo do mo bhuaireamh, déanfaidh mé ceart di, le heagla go mbeadh sí ag teacht go deo ag crá mo chinn.’”<br>Agus dúirt an Tiarna: “Éistigí leis an mbreitheamh éagórach, a ndeir sé!<br>Agus an ea nach ndéanfaidh Dia ceart dá mhuintir thofa féin a bhíonn ag éamh air de lá is d’oíche, agus eisean ag déanamh foighne ina gcás?<br>Deirim libh, déanfaidh sé ceart go grod. Ach nuair a thiocfaidh Mac an Duine, an bhfaighidh sé creideamh ar an talamh?”</p><hr /><h3>Naomh Jean de Brébeuf (17ú Aois)()</h3>"
        },
        {
            "id": "20",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Naoú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>4,20-25.</em><p>Ní raibh ceist ná amhras air mar gheall ar ghealltanas Dé; go deimhin is amhlaidh a neartaíodh ina chreideamh é agus thug sé glóir do Dhia<br>mar go raibh sé lánchinnte de go bhféadfadh Dia a raibh geallta aige a chur i gcrích.<br>Sin é an fáth ar “áiríodh a chreideamh mar fhíréantacht aige”.<br>Agus ní ina thaobh sin amháin a scríobhadh na focail seo: “Áiríodh mar fhíréantacht aige é”<br>ach inár dtaobhna chomh maith. Mar áireofar mar fhíréantacht againne é, de bhrí go gcreidimid sa té a thóg ó mhairbh Íosa ár dTiarna,<br>a tugadh suas mar gheall ar ár gcionta agus a tógadh ó mhairbh i gcomhair ár bhfíréanaithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,69-70.71-72.73-75.</em><p>Agus thóg sé dúinn Slánaitheoir neartmhar<br> i dteaghlach Dháiví a sheirbhíseach –<br>de réir mar a labhair trí bhéal a naomhfháidh anallód –<br>mar shaoradh dúinn ónár naimhde <br>agus óna láimh siúd uile ar fuath leo sinn,<br>ag déanamh trócaire mar sin ar ár n-aithreacha, <br>agus ag cuimhneamh ar a thiomna naofa –<br>ar an mionn a mhionnaigh sé d’Abrahám ár n-athair –<br>go dtabharfadh sé dúinn, tar éis ár saortha as láimh ár naimhde,<br>bheith ag seirbhís dó gan eagla, <br>i gcrábhadh agus i bhfíréantacht ina láthair gach lá dár saol.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>12,13-21.</em><p>Dúirt duine as an slua leis: “A Mháistir, abair le mo dheartháir mo chion féin den oidhreacht a thabhairt dom.”<br>Ach dúirt seisean leis: “A chara, cé a cheap mise chun bheith i mo bhreitheamh ná i mo mholtóir oraibh?”<br>Dúirt sé leo ansin: “Bígí ar bhur gcoimeád go haireach ar an uile shórt sainte, óir, fiú amháin an té a mbíonn raidhse aige, ní thugann a chuid maoine aon áirithe ar a shaol dó.”<br>Agus labhair sé parabal leo: “Bhí fear saibhir ann ar thug a chuid talún barraí breátha uaithi,<br>agus dúirt sé leis féin as a mhachnamh: ‘Cad a dhéanfaidh mé, mar níl slí stórála agam do mo chuid barraí?’<br>Dúirt sé ansin: ‘Is é a dhéanfaidh mé, mo sciobóil a leagan anuas agus cinn níos mó a thógáil, agus an t-arbhar go léir agus mo chuid maitheasaí a chur i dtaisce iontu;<br>agus déarfaidh mé le m’anam: A anam, tá go leor maitheasaí de chúltaca agat go cionn na mblianta fada: fan go socair, bí ag ithe agus ag ól agus ag aoibhneas.’<br>Ach dúirt Dia leis: ‘A dhuine gan chiall, san oíche anocht féin, táthar chun d’anam a iarraidh ort ar ais; agus an cnuasach atá déanta agat, cé aige a mbeidh sé?’<br>Sin mar a bhíonn ag an té a thaisceann a chuid in ionad é féin a dhéanamh saibhir de réir Dé.”</p><hr /><h3>Naomh Pól na Croise (  1694 - 1775 )()</h3>"
        },
        {
            "id": "21",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Naoú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>5,12.15b.17-19.20b-21.</em><p>Faoi mar a tháinig an peaca isteach sa saol trí aon duine amháin agus an bás isteach tríd an bpeaca, sa tslí sin leath an bás i measc cách uile de bhrí go ndearna cách uile an peaca.<br>Ach ní hé an dála céanna ag an tabhartas agus ag an gcoir é. Mar, má fuair mórán bás de bharr choir an aon duine amháin, is fairsinge go mór do mhórán a bhí grásta Dé agus an tabhartas a dáileadh de dheonú an aon duine amháin, Íosa Críost.<br>Más trí choir an aon duine amháin a tháinig an bás i réim tríd an aon duine amháin, is mó go mór ná sin a bheidh réimeas na beatha tríd an aon duine amháin Íosa Críost, acu siúd a fhaigheann flúirse den ghrásta agus de thabhartas na fíréantachta.<br>Dá réir sin, faoi mar tugadh daorbhreith ar chách uile de dheasca choir an aon duine amháin, ar an gcuma chéanna tugadh saorbhreith na beatha ar chách uile de bharr dhea-ghníomh an aon duine amháin.<br>Faoi mar a rinneadh peacaigh de mhórán trí easumhlaíocht an aon duine amháin, ar an gcuma chéanná déanfar fíréin de mhórán trí umhlaíocht an aon duine amháin.<br>Agus tháinig an dlí isteach chun méadú ar an gcoir ach an áit ar mhéadaigh ar an bpeaca is mó fós a mhéadaigh ar an ngrásta,<br>ionas, mar a tháinig an peaca i réim tríd an mbás, go dtiocfadh an grásta i réim tríd an bhfíréantacht chun na beatha síoraí trí Íosa Críost ár dTiarna.</p><h3>Leabhar na Salm</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Íobairt ná ofráil níor thoil leat, <br>ach d’oscail tú mo chluasa. <br>Uileloscadh ná íobairt pheaca <br>níor theastaigh uait;<br>Ach féach, dúirt mé:<br>“Seo ag teacht mé ! <br>i rolla an leabhair tá sé scríofa fúm<br>Go ndéanfainn do thoilse. <br>A Dhia, is áil liom do dhlí <br>i ndiamhair mo chroí.”<br>Rinne mé d’fhíréantacht a fhógairt sa chomhdháil mhór. <br>Cosc níor chuir mé le mo bhéal mar is eol duit, a Thiarna.<br>Go ndéana a mbíonn ar do lorg ríméad agus gairdeas ionat. <br>Go ndeire an dream lenarb áil do chúnamh: “Moladh leis an Tiarna !”</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>12,35-38.</em><p>“Bíodh crios faoi bhur gcoim agaibh agus bhur lampaí ar lasadh,<br>agus sibh cosúil le daoine a bhíonn ag súil lena máistir a theacht ar ais ón mbainis, ionas, nuair a thiocfaidh sé agus go mbuailfidh, go n-osclóidh siad láithreach dó.<br>Is méanar do na seirbhísigh sin a bhfaighidh an máistir ag faire iad nuair a thagann. Deirim libh go fírinneach, fáiscfidh sé crios faoi agus cuirfidh ina suí chun boird iad agus rachaidh thart ag freastal orthu.<br>Agus cibé acu sa dara nó sa tríú faire a thagann sé, agus nithe a fháil amhlaidh, is dóibh siúd is méanar.</p><hr /><h3>Naomh Fintán ( Loch Garman ) (Manach Éireannach ) ( 7ú Aois)()</h3>"
        },
        {
            "id": "22",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Naoú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>6,12-18.</em><p>Dá réir sin, ná bíodh an peaca i réim in bhur gcolainn bhásmhar le go mbeadh sibh ag géilleadh dá hainmhianta.<br>Agus ná tugaigí bhur mbaill bheatha suas don pheaca le bheith ina n-uirlisí urchóide ach, mar dhaoine a bheadh éiríthe beo ó mhairbh, déanaigí sibh féin a thabhairt suas do Dhia agus bíodh bhur mbaill bheatha ina n-uirlisí fíréantachta ag Dia.<br>Mar ní bheidh aon tiarnas ag an bpeaca oraibh de bhrí nach faoin dlí atá sibh ach faoin ngrásta.<br>Cad é mar sin? An ndéanfaimid an peaca nuair nach faoin dlí atáimid ach faoi ghrásta? Nár lige Dia sin!<br>Nach bhfuil a fhios agaibh, má thugann sibh sibh féin suas do dhuine chun umhlú dó mar sheirbhísigh, gur seirbhísigh sibh don mháistir sin a n-umhlaíonn sibh dó, cibé acu don pheaca chun báis, nó don umhlaíocht chun fíréantachta.<br>Bhí sibh tráth ag seirbhís don pheaca, ach a bhuí le Dia, ghéill sibh ó chroí do riail an teagaisc ar cuireadh sibh faoina threoir,<br>fuasclaíodh sibh ó chuing an pheaca agus chuaigh sibh faoi chuing na fíréantachta.</p><h3>Leabhar na Salm</h3><em>124(123),1-3.4-6.7-8.</em><p>Murach an Tiarna a bheith inár leith; abradh Iosrael anois:<br>Murach an Tiarna a bheith inár leith, nuair a tugadh fúinn,<br>is amhlaidh a shlogfaí beo beathach sinn. Nuair a bhladhmfadh a mbuile inár n-aghaidh,<br>d’éireodh an díle os ár gcionn, agus shlogfadh an tuile sinn.<br>Sea, scuabfadh na tonnta chun siúil sinn, go ndéanfadh ár mbá.<br>Moladh leis an Tiarna nár thug sinn inár gcreach dá bhfiacla.<br>Sciobadh ár n-anam amhail éan as líon na bhfoghlaeirí. Go deimhin, briseadh an líon; agus d’imíomar slan.<br>Tá ár gcúnamh in ainm an Tiarna a rinne neamh agus talamh.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>12,39-48.</em><p>Ach bíodh a fhios agaibh é seo: dá mb’eol don fhear tí cén uair a thiocfadh an bithiúnach, ní cheadódh sé a theach a bhriseadh isteach.<br>Bígí sibhse ullamh freisin, óir is ar an uair nach síleann sibh a thiocfaidh Mac an Duine.”<br>Dúirt Peadar ansin: “A Thiarna, an linne atá tú ag tagairt an pharabail seo, nó le cách eile chomh maith?”<br>Dúirt an Tiarna: “Cé hé más ea, an maor úd atá iontaofa géarchúiseach a gceapfaidh an máistir os cionn a lucht tís é chun a gcion den arbhar a thabhairt dóibh i dtráth?<br>Is méanar don seirbhíseach sin a bhfaighidh a mháistir é ag déanamh amhlaidh ar theacht dó.<br>Deirim libh go dearfa, ceapfaidh sé os cionn a mhaoine go léir é.<br>Ach má deir an seirbhíseach sin ina chroí: ‘Is é an teacht mall ag mo mháistir é,’ agus go dtosóidh ag bualadh na mbuachaillí aimsire agus na gcailíní, agus ag ithe agus ag ól agus ag meisceoireacht,<br>tiocfaidh máistir an tseirbhísigh sin sa lá nach mbíonn súil aige leis agus ar an uair nach eol dó, agus coscróidh sé é, agus tabharfaidh cion na míthairiseach dó.<br>An seirbhíseach sin arbh eol dó toil a mháistir agus nach ndearna ullmhú ná beart de réir a thola, gabhfar de mhórán buillí air;<br>ach an té nárbh eol dó í agus a rinne nithe ba dhíol buillí, gabhfar de bheagán buillí air. An té ar tugadh mórán dó, beifear ag lorg mórán uaidh, agus an té ar taobhaíodh mórán leis, iarrfar níos mó air.</p><hr /><h3>Naomh Donatus (Manach Éireannach) ( An Iodáil ) ( 9ú Aois )()</h3>"
        },
        {
            "id": "23",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Naoú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>6,19-23.</em><p>De dheasca bhur laige nádúrtha – is i dtéarmaí daonna atáim ag labhairt anois – faoi mar a thug sibh suas bhur mbaill bheatha tráth mar sclábhaithe don salachar agus don urchóid chun na hurchóide, tugaigí suas bhur mbaill anois mar sclábhaithe don fhíréantacht chun na naofachta.<br>Fad a bhí sibh in bhur sclábhaithe ag an bpeaca bhí sibh saor ón bhfíréantacht.<br>Agus cad é an toradh a bhíodh agaibh an uair sin ar nithe ar náir libh anois iad? Mar is é an bás a ndeireadh siúd.<br>Anois, áfach, ó tá sibh fuascailte ón bpeaca agus dulta i seirbhís Dé, is i an naofacht atá mar thoradh agaibh agus is i an bheatha shíoraí a deireadh siúd.<br>Mar pá ón bpeaca is ea an bás, ach tabhartas ó Dhia is ea an bheatha shíoraí in Íosa Críost ár dTiarna.</p><h3>Leabhar na Salm</h3><em>1,1-2.3.4.6.</em><p>Is aoibhinn don fhear nach leanann de chomhairle lucht na héagráifeachta; nach seasann i slí na bpeacach, agus nach suíonn i gcuideachta na sotalach;<br>ach a bhfuil a dhúil i ndlí an Tiarna, agus a dhéanann machnamh air de lá agus d’oíche.<br>Is cosúil an duine sin le crann a plandaíodh ar bhruach na habhann, a thugann a thoradh go tráthúil agus nach bhfeonn a dhuilleoga choíche. Bíonn an rath ar gach aon ní dá ndéanann sé.<br>Ní amhlaidh do na héagráifigh, ní amhlaidh! ach mar cháith a scaiptear le gaoth.<br>Óir is cúram don Tiarna slí na bhfíréan, ach rachaidh slí na n-éagráifeach ar ceal.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>12,49-53.</em><p>“Chun tine a chaitheamh ar an talamh a tháinig mé, agus nach mór is áil liom go mbeadh sí ar lasadh cheana féin!<br>Tá baisteadh lena gcaithfear mé a bhaisteadh, agus cad é mar chúngrach atá orm nó go mbeidh sé curtha i gcrích!<br>An é is dóigh libh gur chun síocháin a thabhairt ar an talamh a tháinig mé? Ní hea, deirim libh, ach easaontas.<br>Óir, as seo amach, beidh cúigear in aon teaghlach in easaontas le chéile, triúr le beirt agus beirt le triúr;<br>athair le mac agus mac le hathair, máthair le hiníon agus iníon le máthair; máthair chéile le bean a mic, agus bean mhic le máthair a céile.”</p><hr /><h3>Naomh Eoin Capistrano ( 1386 - 1456 )()</h3>"
        },
        {
            "id": "24",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Naoú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>7,18-25a.</em><p>Tá a fhios agam nach aon ní ar fónamh atá lonnaithe ionam, is é sin le rá sa chuid chollaí díom, mar bíonn fonn an dea-ghnímh orm ach ní bhfaighim ionam é a chur i gcrích.<br>An mhaith is áil liom ní dhéanaim í, ach an t-olc nach áil liom is é a dhéanaim.<br>Ach más é an ní nach áil liom a dhéanaim ní mise a chuireann i gcrích é feasta ach an peaca atá lonnaithe ionam.<br>Aithním mar sin an prionsabal seo a bheith ann: nuair is áil liom an mhaith a dhéanamh is é an t-olc a bhíonn i mo ghaobhar.<br>Mar is aoibhinn liom dlí Dé i mo chroí istigh<br>ach tugaim dlí eile faoi deara i mo bhaill bheatha agus é i ngleic leis an dlí atá i m’aigne agus ag déanamh cime díom ag dlí an pheaca atá lonnaithe i mo bhaill.<br>Ó nach mise an díol trua! Cé a fhuasclóidh ón trú seo coirp mé?<br>A bhuí le Dia go bhfuasclófar mé trí Íosa Críost ár dTiarna. Má fhágtar fúm féin mé, mar sin, is amhlaidh a bhím ag fónamh do dhlí Dé le m’aigne agus ag fónamh do dhlí an pheaca le mo cholainn. Tá Beatha an Fhíréin faoi Threoir an Spioraid</p><h3>Leabhar na Salm</h3><em>119(118),66.68.76.77.93.94.</em><p>Múin dom eagna agus eolas; <br>tá mo dhóchas i d’aitheanta.<br>Is maith tú, is fial tú agus is flaithiúil; múin dom do reachtanna.<br>Bíodh do bhuanghrá ina ábhar sóláis dom, mar a gheall tú do do ghiolla.<br>Bíodh trua agat dom agus mairfidh mé, óir is aoibhinn liom do dhlí.<br>Go deo ní dhéanfaidh mé dearmad ar do phroiceapta, óir is leo a thug tú beatha dom.<br>Is leat mé; déan mé a tharrtháil, toisc go lorgaim do phroiceapta.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>12,54-59.</em><p>Dúirt sé freisin leis na sluaite: “Nuair a fheiceann sibh scamall ag éirí san iarthar, deir sibh láithreach: ‘Tá báisteach chugainn,’ agus is amhlaidh a bhíonn;<br>agus nuair a shéideann sé aneas, deir sibh: ‘Beidh teas ann,’ agus bíonn.<br>A bhréagchráifeacha, tá a fhios agaibh conas dreach na talún agus na spéire a léamh, ach cad a bheir daoibh gan an t-am seo i láthair a léamh?<br>Cad chuige nach dtugann sibh breith, uaibh féin, faoin rud is cóir a dhéanamh?<br>Mar sin, nuair a bhíonn tú ag imeacht le fear do chúisithe i láthair an phrionsa, déan do dhícheall, agus tú sa bhóthar, ar bheith réidh leis, le heagla go dtarraingeodh sé os comhair an bhreithimh tú agus go dtabharfadh an breitheamh ar láimh don sirriam tú agus go dteilgfeadh an sirriam i bpríosún tú.<br>Deirim leat, ní thiocfaidh tú amach as sin nó go mbeidh an leathfheoirling dheireanach íoctha agat.</p><hr /><h3>Naomh Antain Máire Claret (1807 - 1870 )()</h3>"
        },
        {
            "id": "25",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Naoú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>8,1-11.</em><p>Níl aon daorbhreith anois, mar sin, ar an muintir atá in Íosa Críost,<br>mar tá dlí Spiorad na beatha in Íosa Críost tar éis tú a fhuascailt ó dhlí an pheaca agus an bháis.<br>An ní nárbh fhéidir don dlí a dhéanamh mar gur fhág an cholainn gan feidhm é, rinne Dia é i dtaobh an pheaca nuair a sheol sé uaidh a Mhac féin i riocht colainne an pheaca, agus gur thug sé daorbhreith ar an bpeaca sa cholainn<br>i dtreo go bhféadfaí dualgais an dlí a chomhlíonadh ionainn nuair nach faoi réir na colainne a mhairimid ach faoi réir an Spioraid.<br>Iad sin a mhaireann faoi réir na colainne is ar nithe collaí a bhíonn a n-aird, ach iad sin a mhaireann faoi réir an Spioraid is ar nithe spioradálta a bhíonn a n-airdsean.<br>Gabhann an bás leis an meon collaí ach is beatha agus síocháin a ghabhann leis an meon spioradálta.<br>Is namhaid do Dhia an meon collaí mar nach ngéilleann sé do dhlí Dé agus nach féidir dó é;<br>agus na daoine, atá faoi réir na colainne ní féidir dóibh Dia a shásamh.<br>Ní faoi réir na colainne atá sibhse, áfach, ach faoi réir an Spioraid más rud é go bhfuil Spiorad Dé lonnaithe ionaibh. Má tá duine gan Spiorad Chríost aige ní le Críost é.<br>Ach má tá Críost ionaibh, más marbh féin bhur gcorp de bharr an pheaca, is beo bhur spiorad de bharr na fíréantachta.<br>Go deimhin má bhíonn Spiorad an té a thóg Críost ó mhairbh lonnaithe ionaibh, déanfaidh an té sin a thóg Críost ó mhairbh bhur gcorp básmhar a bheoú trína Spiorad atá lonnaithe ionaibh.</p><h3>Leabhar na Salm</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Leis an Tiarna an talamh agus a lánmhaire, <br>an domhan ar fad agus a maireann ann.<br>Is é féin a bhunaigh ar an aigéan é <br>agus a dhaingnigh ar an bhfarraige íochtarach é.<br>Cé a rachaidh suas cnoc an Tiarna ? <br>Cé a bheidh ina sheasamh ina ionad naofa ?<br>An té a bhfuil lámh gan smál agus croí glan aige: <br>an té ar beag air nithe gan tairbhe<br>agus nach dtugann mionn éithigh dá chomharsa.<br>Beidh beannacht an Tiarna ar an té sin <br>agus luach saothair ó Dhia, a shlánaitheoir.<br>A leithéid sin a bhíonn á lorg: <br>a bhíonn ar thóir Dia Iacóib.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>13,1-9.</em><p>San am sin féin tháinig daoine i láthair á insint dó faoi na Gailíligh, a raibh Pioláit tar éis a gcuid fola agus fuil a n-íobairtí a mheascadh ar a chéile.<br>Dúirt sé leo á bhfreagairt: “An é is dóigh libh, agus a rá gur fhulaing siad an méid sin, gur mhó de pheacaigh na Gailíligh sin ná na Gailíligh eile go léir?<br>Níor mhó, deirim libh; ach mura ndéana sibh aithrí millfear sibh uile mar an gcéanna.<br>Nó an t-ocht nduine dhéag úd ar thit an túr orthu i Siolóam agus gur mharaigh iad, an dóigh libh gur mhó a bhí siad i bhfiacha ná an chuid eile d’áitritheoirí Iarúsailéim?<br>Níor mhó, deirim libh, ach millfear sibh uile mar an gcéanna mura mbíonn aithrí déanta agaibh.”<br>Dúirt sé an parabal seo: “Bhí fear ann a raibh crann fígí curtha ina fhíonghort aige, agus tháinig sé ag lorg toraidh air agus ní bhfuair.<br>Dúirt sé le curadóir na fíniúna: ‘Féach, táim le trí bliana ag teacht ag lorg toraidh ar an gcrann fígí seo agus ní bhfaighim é. Gearr anuas é. Cad chuige a mbeadh an talamh ó rath aige i gcónaí?’<br>Ach dúirt seisean leis á fhreagairt: ‘A mháistir, lig an bhliain seo leis chomh maith, nó go ndéanfaidh mé romhar ina thimpeall agus aoileach a chur leis,<br>agus b’fhéidir go dtabharfadh sé toradh uaidh; ach mura dtugann, gearrfaidh tú anuas é feasta.’”</p><hr /><h3>Na Daichead Mairtíreach an Sasain agus na Breataine Bige ( 16ú Aois )()</h3><hr /><h3>Thaddeus Mac Carthaigh Beannaithe (Corcaigh) ( 1455 - 1492 )()</h3><hr />"
        },
        {
            "id": "26",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Tríochadú Domhnach Saor</h3><h3>Leabhar Shíorach</h3><em>35,12-14.16-18.</em><p>Óir is breitheamh é an Tiarna, agus is ionann íseal agus uasal aige.<br>Ní dhéanfaidh sé leathchuma ar an duine bocht, ach éistfidh sé le hachainí an té a ndearnadh éagóir air.<br>Ní thabharfaidh sé cluas bhodhar d’‘achainí an dílleachta, ná don bhaintreach nuair a inseoidh sí a scéal dó.<br>An té a fhónann le dea-thoil, glacfar leis, agus bainfidh a achainí na néalta féin amach.<br>Gabhann guí an duine uirísil trí na néalta suas, agus ní bhfaighidh sé sólás go mbainfidh sí ceann sprice amach.<br>Ní stopfaidh sé choíche go dtabharfaidh an té is Airde aird air, agus go seasfaidh sé ceart don dream macánta agus go dtabharfaidh sé breithiúnas uaidh.</p><h3>Leabhar na Salm</h3><em>34(33),2-3.17-18.19.23.</em><p>Beannóidh mé an Tiarna i dtólamh<br>beidh a mholadh i mo bhéal i gcónaí.<br>Bíonn m’anam ag déanamh mórtais as an Tiarna: <br>éistfidh daoine ísle agus beidh áthas orthu.<br>Iompaíonn an Tiarna ó lucht déanta an oilc <br>d’fhonn a gcuimhne a scriosadh den talamh.<br>Éisteann an Tiarna nuair a ghlaonn na fíréin air: <br>fuasclaíonn sé óna gcúngaigh go léir iad.<br>Bíonn an Tiarna i ngar don lucht coscartha <br>agus tarrthaíonn sé an dream atá do mheanmnach.<br>Fuasclaíonn an Tiarna anamacha a shearbhóntaí: ní dhaorfar a dtéann faoina choimirce.</p><h3>Dara Litir Naomh Pól chuig Tiomóid</h3><em>4,6-8.16-18.</em><p>I dtaca liom féin de, táim do mo dhoirteadh amach cheana féin mar a bheadh deoch íobartha agus tá uair na scarúna buailte liom.<br>Tá an comhrac maith tugtha agam, tá mo rás rite, tá an creideamh coinnithe agam.<br>Tá craobh na fíréantachta in áirithe dom feasta agus bronnfaidh an Tiarna féin, an breitheamh cóir, orm í an lá sin agus ní ormsa amháin é ach ar an uile dhuine a bheidh ag tnúth lena thaibhsiú.<br>Ag plé mo chúise dom don chéad uair ní raibh duine ar bith a sheas ceart dom; thréig an uile dhuine mé. Nár agraí Dia orthu é.<br>Sheas an Tiarna liom, áfach, agus thug an neart dom go bhfógróinn an teachtaireacht ina hiomláine agus go n-éisteodh na gintlithe uile léi. Saoradh mé ó bhéal an leoin<br>agus saorfaidh an Tiarna mé ó gach olc agus tabharfaidh sé slán chun a ríochta ar neamh mé, moladh go deo leis. Amen.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>18,9-14.</em><p>Labhair sé an parabal seo freisin chun daoine áirithe a bhí teann astu féin bheith fíréanta, agus gur bheag orthu cách eile:<br>“Chuaigh beirt fhear suas don Teampall ag guí; Fairisíneach duine acu agus poibleacánach an duine eile.<br>Rinne an Fairisíneach, agus é go ceannard, guí mar seo leis féin: ‘A Dhia, tugaim a bhuíochas duit nach bhfuilim ar nós cách eile, atá ina sladaithe, ina lucht éagóra, ina n adhaltranaigh, ná fiú amháin ar nós an phoibleacánaigh úd.<br>Déanaim troscadh dhá uair sa tseachtain, íocaim na deachúna ar gach ní dá bhfaighim.’<br>Ach sheas an poibleacánach i bhfad siar, agus níorbh áil leis fiú amháin a shúile a ardú chun na bhflaitheas, ach é ag bualadh a uchta, ag rá: ‘A Dhia, glac trua dom, an peacach.’<br>Deirim libh, chuaigh sé seo síos abhaile fíréanaithe, ní ionann is é siúd. Óir gach aon duine a ardaíonn é féin, ísleofar é, agus an té a íslíonn é féin ardófar é.”</p><hr /><h3>Naomh Cedd()</h3>"
        },
        {
            "id": "27",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Tríochadú Seachtaine, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>8,12-17.</em><p>Ar an ábhar sin, a bhráithre, níl aon cheangal ag an gcolainn orainn go mairfimis dá réir.<br>Más faoi réir na colainne a mhaireann sibh tá an bás i ndán daoibh; ach má bhásaíonn sibh gníomhartha na colainne le cúnamh an Spioraid, mairfidh sibh beo.<br>Mar an mhuintir a mbíonn Spiorad Dé á dtreorú is clann ag Dia iad.<br>Óir, an spiorad a fuair sibh ní spiorad na daoirse é chun eagla a chur oraibh athuair ach spiorad na clainne trína nglaoimid “Abba! Athair.”<br>Dearbhaíonn an Spiorad féin dár spioradna gur clann Dé sinn;<br>agus, más clann sinn, is oidhrí sinn chomh maith, oidhrí Dé agus comhoidhrí le Críost, ós rud é go bhfuilimid páirteach leis ina pháis, le hionchas a bheith páirteach leis ina ghlóir chomh maith.</p><h3>Leabhar na Salm</h3><em>68(67),2.4.6-7ab.20-21.</em><p>Éireoidh Dia agus scaipfear a naimhde <br>agus teithfidh as a láthair an dream a thugann fuath dó.<br>Ach beidh áthas ar na fíréin i bhfianaise Dé, <br>déanfaidh siad gairdeas go meidhreach meanmnach.<br>Athair na ndílleachtaí agus caomhnóir na mbaintreach; <br>is é sin Dia ina áras naofa.<br>Is é Dia a thugann teallach don aonarán uaigneach;<br>seolann sé na braighdeanaigh chun saoirse agus sonais, <br>ach fágann sé lucht ceannairce i dtalamh gan uisce.<br>Moladh leis an Tiarna ó lá go chéile, <br>an Dia a thugann taca dúinn; is é ar slánaitheoir é.<br>Dia a thugann tarrtháil orainn an Dia seo againne; <br>tugann an Tiarna ár nDia doras éalaithe ón mbás dúinn.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>13,10-17.</em><p>Bhí sé ag teagasc i sionagóg lá sabóide.<br>Agus bhí an bhean seo ann a raibh anspiorad inti á déanamh tinnlag le hocht mbliana déag; bhí sí cromtha ar a chéile agus gan ar chumas di seasamh díreach ar chor ar bith.<br>Nuair a chonaic Íosa í, ghair sé chuige í agus dúirt léi: “A bhean, tá tú fuascailte ó d’éagruas,”<br>agus chuir sé a lámha uirthi. Agus díríodh suas láithreach í, agus thosaigh sí ag tabhairt glóire do Dhia.<br>Ach labhair uachtarán na sionagóige, agus míchéadfa aige go ndearna Íosa leigheas lá saboide, agus dúirt leis an bpobal: “Tá sé lá nach miste saothar a dhéanamh iontu: tagaigí ar na laethanta sin agus leigheastar sibh, agus ní ar lá na sabóide é.”<br>D’fhreagair an Tiarna é: “A bhréagchráifeacha,” ar sé, “nach scaoileann gach duine agaibh a dhamh nó a asal ón mainséar lá na sabóide agus nach seolann chun uisce é?<br>Agus an bhean seo, is iníon d’Abrahám, a bhí ar ceangal ag Sátan, féach, ar feadh ocht mbliana déag nár cheart í scaoileadh ón ngéibheann seo lá na sabóide?”<br>Agus las a eascairde uile le náire nuair a dúirt sé an méid sin, agus bhí an slua go léir lán d’áthas faoina raibh á dhéanamh aige de bhearta oirirce.</p><hr /><h3>Naomh Odhrán ( Port Láirge ) (6ú Aois)()</h3>"
        },
        {
            "id": "28",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Naoimh Síomón agus Iúdás, aspail</h3><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>2,19-22.</em><p>Dá réir sin ní eachtrannaigh ná coimhthígh sibh a thuilleadh ach comhshaoránaigh leis na naoimh agus baill de líon tí Dé.<br>Is foirgneamh sibh a bhfuil na haspail agus na fáithe ina mbunsraith faoi agus Críost Íosa féin ina chloch chinn chúinne aige.<br>Is ann a nasctar an foirgneamh ar fad le céile agus éiríonn sé in airde ina theampall naofa sa Tiarna.<br>Is ann chomh maith atá sibhse do bhur gcomhthógáil agus áit chónaithe Dé á dhéanamh díbh faoi luí an Spioraid.</p><h3>Leabhar na Salm</h3><em>19(18),2-3.4-5.</em><p>Fógraíonn na spéartha glóir Dé <br>agus foilsíonn an fhirmimint saothar a lámh.<br>Insíonn na laethanta an scéal dá chéile<br>agus tugann na hoícheannta an t-eolas dá chéile.<br>Ní chluintear caint ná canúint ná briathar<br>cé go ngabhann a nglór i ngach uile thír <br>agus a bhfocail go críocha imchiana na cruinne. <br>Is iontu a chuir sé a bhoth don ghrian</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,12-19.</em><p>Tharla sna laethanta sin go ndeachaigh sé amach faoin sliabh chun guí, agus thug an oíche go léir ag guí Dé.<br>Agus nuair a bhí ina lá, ghoir sé chuige a dheisceabail, agus thogh dáréag astu agus thug mar ainm orthu, aspail:<br>Síomón, ar ar thug sé Peadar, agus Aindrias a dheartháir, Séamas agus Eoin, Pilib agus Parthalán,<br>Matha agus Tomás, Séamas mac Alfáias, agus Síomón ar a nglaotar an díograiseach,<br>Iúdás mac Shéamais, agus Iúdás Isceiriót a d’iompaigh ina bhrathadóir.<br>Ar theacht anuas dó in éineacht leo, sheas sé ar thalamh réidh, agus bhí ansin comhthionól mór dá dheisceabail agus slua mór den phobal as Iúdáia go léir agus as Iarúsailéim agus as cósta na Tuíre agus na Síodóine<br>a tháinig ag éisteacht leis agus ag fáil leigheas ar a ngalair; agus iad seo freisin a bhí á gcrá ag spioraid mhíghlana, bhí siad á leigheas.<br>Agus bhí an slua ar fad ag iarraidh baint leis, óir bhí cumhacht ag teacht uaidh agus á leigheas uile.</p>"
        },
        {
            "id": "29",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Tríochadú Seachtaine, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>8,26-30.</em><p>Ar an gcuma chéanna tagann an Spiorad i gcabhair orainn inár laige. Mar ní eol dúinn conas an ghuí féin a dhéanamh mar is cóir ach déanann an Spiorad idirghuí ar ár son le hosnaí nach féidir a chur i bhfocail,<br>agus an té úd a chiorann na croíthe, tuigeann sé cad is áil leis an Spiorad agus gur de réir toil Dé a dhéanann sé achainí ar son na naomh.<br>Tá a fhios againn chomh maith go gcomhoibríonn Dia san uile ní leo siúd a bhfuil grá acu dó agus a bhfuil glaoite aige orthu de réir a chomhairle.<br>Mar na daoine a thogh sé roimh ré, cheap sé ó thús iad le bheith ina macasamhla dá Mhac féin sa tslí go mbeadh seisean ina chéadghin ar mhórán bráithre.<br>Agus na daoine a bhí ceaptha ó thus aige is iad sin a ghlaoigh sé; agus na daoine a bhí glaoite aige is iad sin a d’fhíréanaigh sé, agus na daoine a bhí fíréanaithe aige, is iad sin a ghlóirigh sé.</p><h3>Leabhar na Salm</h3><em>13(12),4-5.6.</em><p>Féach orm agus freagair mé a Thiarna, a Dhia liom. Soilsigh mo shúile sula dtitfidh codladh an bháis orm,<br>sula ndéarfaidh mo namhaid go bhfuair sé an bua orm, sula ndéanfaidh m’eascairde lúcháir toisc gur thit mé.<br>Chuir mise mo dhóchas i do bhuanghrá daingean, beidh áthas ar mo chroí de bharr do shlánaithe, agus molfaidh mé an Tiarna, mar go raibh sé fial liom.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>13,22-30.</em><p>Bhí sé ag gabháil trí chathracha agus trí bhailte ag teagasc, ar a bhóthar dó go Iarúsailéim.<br>Dúirt duine éigin leis: “A Thiarna, an ea nach mbíonn slánaithe ach an beagán?” Dúirt sé leo:<br>“Déanaigí lándícheall ar dhul isteach tríd an doras cúng, óir beidh mórán, deirim libh, ag iarraidh dul isteach agus ní fhéadfaidh siad é.<br>Tar éis d’fhear an tí éirí agus an doras a dhúnadh, agus go dtosóidh sibhse, in bhur seasamh amuigh, ag bualadh an dorais ag rá: ‘A Thiarna, oscail dúinn!’ déarfaidh seisean libh do bhur bhfreagairt: ‘Níl a fhios agam cad as daoibh!’<br>Beidh sibh á rá ansin: ‘Bhímis ag ithe agus ag ól i do láthair, agus is inár sráideanna a rinne tú teagasc.’<br>Ach déarfaidh sé: ‘Deirim libh, níl a fhios agam cad as daoibh. Beirigí uaim, sibhse uile a dhéanann an éagóir!’<br>Is ann a bheidh an gol agus an díoscán fiacal, nuair a fheicfidh sibh Abrahám agus Íosác agus Iacób agus na fáithe uile i ríocht Dé agus gur tiomáineadh sibh féin amach.<br>Agus tiocfaidh siad anoir is aniar ann, aduaidh is aneas, agus beidh siad ina suí chun boird i ríocht Dé.<br>Agus féach, tá daoine ar deireadh a bheidh ar tosach, agus tá daoine ar tosach a bheidh ar deireadh!”</p><hr /><h3>Naomh Hilda ( 614 - 680 )()</h3><hr /><h3>Naomh Colmán Chill Mhic Duach (Gaillimh) ( 560 - 632 )()</h3><hr />"
        },
        {
            "id": "30",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Tríochadú Seachtaine, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>8,31b-39.</em><p>Cad a déarfaimid faoin méid sin, más ea? Má tá Dia ar ár dtaobh, cé atá inár gcoinne?<br>Nuair nár lig sé uaidh a mhac féin ach é a thabhairt suas ar mhaithe linne go léir, cén fáth nach mbronnfaidh sé gach grásta eile orainn ina theannta chomh maith?<br>Agus cé a dhéanfaidh lucht tofa Dé a chúisiú?<br>Nuair atá Dia dár saoradh, cé a dhéanfaidh ár ndaoradh? An é Críost a dhéanfaidh é, an té a fuair bás agus a tógadh ó mhairbh, atá fós ar dheis Dé agus atá ag idirghuí ar ár son?<br>Cé a scarfaidh ó ghrá Chríost sinn? Trioblóid an ea? nó cruatan, nó géarleanúint, nó gorta, nó nochtacht, nó guais, nó an claíomh féin?<br>Mar atá scríofa: “Ar do shonsa táimid dár mbású ar feadh an lae; táimid dár meas mar chaoirigh atá réidh lena gcoscairt.”<br>Ach sna cúrsaí seo go léir, beirimid an bua go caithréimeach tríd an té úd a thug grá dúinn.<br>Mar táim cinnte dearfa de nach bhféadfaidh bás ná beatha, aingil ná prionsaí ná cumhachtaí, nithe atá ann anois ná nithe atá le teacht,<br>an domhan thuas ná an domhan thíos, ná dúil chruthaithe ar bith eile sinn a scaradh ó ghrá Dé atá in Íosa Críost ár dTiarna.</p><h3>Leabhar na Salm</h3><em>109(108),21-22.26-27.30-31.</em><p>Bí i do thaca agam, a Thiarna Dia, as ucht d’ainm; agus fóir orm le feabhas do bhuanghrá.<br>Óir táimse go dearóil dealbh; agus tá mo chroí á chrá istigh ionam.<br>Cabhraigh liom, a Thiarna, a Dhia liom; saor mé de réir do bhuanghrá.<br>Bíodh a fhios acu gurb í seo do lámhsa. gur tusa, a Thiarna, a rinne é seo.<br>Gabhfaidh mé buíochas leis an Tiarna os ard; tabharfaidh mé moladh dó i measc an tslua.<br>Óir bhí sé ina sheasamh ar dheasláimh an bhochtáin lena shábháil ó lucht a dhaortha.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>13,31-35.</em><p>Ar an uair sin féin tháinig cuid de na Fairisínigh chuige á rá leis: “Amach leat agus cuir díot as seo, óir is áil le Héaród tú a chur chun báis.”<br>Agus dúirt sé leo: “Imígí agus abraigí leis an sionnach úd: ‘Féach, bím ag caitheamh deamhan amach agus ag oibriú leigheas inniu agus amárach, agus ar an treas lá bíonn an deireadh agam.<br>Agus ní foláir dom bheith ag imeacht romham inniu agus amárach agus amanathar, óir ní cuí go gcuirfí fáidh chun báis amuigh as Iarúsailéim.’<br>“A Iarúsailéim, a Iarúsailéim, tusa a mharaíonn na fáithe agus a chlochann iad seo a cuireadh chugat, cad é chomh minic is ab áil liom do chlann a bhailiú, ar nós na circe is a hál faoina sciatháin, agus níorbh áil libh!<br>Féach, fágfar fúibh féin bhur dteach! Agus deirim libh, ní fheicfidh sibh mé níos mó go dtí go ndéarfaidh sibh: ‘Is beannaithe an té atá ag teacht in ainm an Tiarna!’”</p><hr /><h3>Naomh Winifred ( 7ú Aois )()</h3>"
        },
        {
            "id": "31",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Naoú Tríochadú Seachtaine, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>9,1-5.</em><p>Táim ag insint na fírinne i gCríost, agus tá mo choinsias á dhearbhú dom sa Spiorad Naomh, nach aon bhréag dom a rá<br>go bhfuil dólás mór orm agus arraing gan staonadh i mo chroí.<br>Níor mhiste liom bheith faoi mhallacht agus dealaithe ó Chríost ar son bhráithre mo chine féin, de réir na colainne.<br>Iosraelaigh is ea iad; is leosan bheith ina gclann Dé; is leo an ghlóir, na conarthaí, an reacht, an liotúirge agus na gealltanais;<br>is leo na patrarcaí, agus is díobh an Críost de réir na colainne – an té atá ina Dhia ar an uile ní, moladh go deo leis. Amen.</p><h3>Leabhar na Salm</h3><em>147,12-13.14-15.19-20.</em><p>Tabhair moladh don Tiarna, a Iarúsailéim; tabhair moladh do do Dhia, a Shíón.<br>Óir dhaingnigh sé sparraí do dhoirse; agus bheannaigh sé do chlann atá istigh ionat.<br>Rinne sé síocháin i do chríocha; agus tugann do sháith de phlúr na cruithneachta duit.<br>Cuireann sé a aithne ag triall ar an talamh; agus gluaiseann a bhriathar go lántapaidh.<br>D’fhoilsigh sé a bhriathar do Iacób; a reachtanna agus a fhoraitheanta d’Iosrael.<br>Ní dhearna sé amhlaidh d’aon chine eile; níor nocht sé a reachtanna dóibh.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>14,1-6.</em><p>Nuair a chuaigh sé ag caitheamh a choda lá sabóide i dteach dhuine de chinn urra na bhFairísineach, iad seo a bhí ann, bhí siad ag faire go géar air.<br>Agus bhí, os a chomhair amach, fear a raibh íorpais air.<br>Labhair Íosa leis na dlíodóirí agus leis na Fairisínigh: “An dleathach leigheas a dhéanamh lá saboide,” ar sé, “nó an mídhleathach?”<br>Ach d’fhan siad ina dtost. Thóg sé é agus leigheas é agus scaoil uaidh é.<br>Agus dúirt sé leo: “An bhfuil aon duine agaibh a dtitfidh a mhac nó a dhamh sa tobar agus nach dtarraingeoidh amach láithreach é lá na sabóide?”<br>Agus níorbh fhéidir dóibh freagra a thabhairt ar an méid sin.</p><hr /><h3>Dominic Ó Coileáin  Beannaithe ( Corcaigh )( 1566 - 1602 )()</h3>"
        }
    ]
}