{
    "data": [
        {
            "id": "1",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXVI tygodnia Okresu Zwykłego</h3><h3>Księga Nehemiasza</h3><em>2,1-8.</em><p>Ja, Nehemiasz, w miesiącu Nisan, dwudziestego roku panowania króla Artakserksesa, wykonywałem swój urząd, wziąłem wino i podałem królowi, i w jego obecności nie okazywałem smutku.<br>Lecz król mi rzekł: «Czemu tak smutno wyglądasz? Przecież nie jesteś chory! Nie, lecz masz jakieś zmartwienie?» I przeraziłem się do najwyższego stopnia, i<br>rzekłem królowi: «Niech król żyje na wieki! Jakże nie mam smutno wyglądać, gdy miasto, gdzie są groby moich przodków, jest spustoszone, a bramy jego są strawione ogniem».<br>I rzekł mi król: «O co chciałbyś prosić?» Wtedy pomodliłem się do Boga niebios<br>i rzekłem królowi: «Jeśli to wyda się słuszne królowi i jeśli sługa twój ma względy u ciebie, to proszę, abyś mnie posłał do Judy, do grodu grobów moich przodków, abym go odbudował».<br>I rzekł mi król, podczas gdy królowa siedziała obok niego: «Jak długo potrwa twoja podróż? I kiedy powrócisz?» I król, gdy podałem mu termin, raczył mnie wyprawić..<br>I rzekłem królowi: «Jeśli to wyda się słuszne królowi, proszę o wystawienie dla mnie listów do namiestników Transeufratei, aby mnie przepuścili, aż dotrę do Judy;<br>również pisma do Asafa, zarządcy lasu królewskiego, aby mi dał drewno do sporządzenia bram twierdzy przy świątyni, bram muru miejskiego i domu, do którego się wprowadzę». I król mi zezwolił, gdyż łaskawa ręka Boga mojego była nade mną.</p><h3>Księga Psalmów</h3><em>137(136),1-2.3.4-5.6.</em><p>Nad rzekami Babilonu siedzieliśmy, <br>płacząc na wspomnienie Syjonu.<br>Na topolach tamtej krainy <br>zawiesiliśmy nasze harfy.<br>Bo ci, którzy nas uprowadzili, <br>żądali od nas pieśni.  <br>Nasi gnębiciele żądali pieśni radosnej: <br>«Zaśpiewajcie nam którąś z pieśni syjońskich!»<br>Jakże możemy śpiewać pieśń Pańską <br>w obcej krainie?<br>Jeruzalem, jeśli zapomnę o tobie, <br>niech uschnie moja prawica.<br>Niech mi język przyschnie do gardła, <br>jeśli nie będę o tobie pamiętał, <br>jeśli nie wyniosę Jeruzalem <br>ponad wszystką swą radość.</p><h3>Ewangelia wg św. Łukasza</h3><em>9,57-62.</em><p>Gdy Jezus z uczniami szedł drogą, ktoś powiedział do Niego: «Pójdę za Tobą, dokądkolwiek się udasz».<br>Jezus mu odpowiedział: «Lisy mają nory i ptaki podniebne – gniazda, lecz Syn Człowieczy nie ma miejsca, gdzie by głowę mógł położyć».<br>Do innego rzekł: «Pójdź za Mną». Ten zaś odpowiedział: «Panie, pozwól mi najpierw pójść i pogrzebać mojego ojca».<br>Odparł mu: «Zostaw umarłym grzebanie ich umarłych, a ty idź i głoś królestwo Boże».<br>Jeszcze inny rzekł: «Panie, chcę pójść za Tobą, ale pozwól mi najpierw pożegnać się z moimi w domu».<br>Jezus mu odpowiedział: «Ktokolwiek przykłada rękę do pługa, a wstecz się ogląda, nie nadaje się do królestwa Bożego».</p><hr /><h3>Św. Teresa od Dzieciątka Jezus(dziewica i doktor Kościoła)</h3><p>Św. Teresa od Dzieciątka JezusMaria Franciszka Teresa Martin urodziła się w Alençon (Normandia) w 1873 roku, jako dziewiąte dziecko Ludwika i Zelii. Kiedy miała 4 lata, umarła jej matka. Wychowana w pobożnej rodzinie chrześcijańskiej i w internacie benedyktynek w Lisieux, w piętnastym roku życia - za osobistą dyspensą Leona XIII - wstąpiła do klasztoru karmelitanek. Tam otrzymała imię Teresy od Dzieciątka Jezus. W zakonnym życiu zadziwiała jej dojrzałość duchowa. Starała się doskonale spełniać wszystkie, nawet najmniejsze obowiązki. Nazwała tę drogę do doskonałości, \"małą drogą dziecięctwa Bożego\". W 1890 roku złożyła śluby W trzy lata później została mistrzynią nowicjuszek. Widząc, że miłość Boga jest zapomniana, oddała się Bogu jako ofiara za zbawienie świata. Swoje przeżycia i cierpienia opisała w księdze \"Dzieje duszy\". Zmarła na gruźlicę 30 września 1897 roku, zapowiedziawszy: \"Chcę, przebywając w niebie, czynić dobro na ziemi. Po śmierci spuszczę na nią deszcz róż\". Beatyfikował ją Pius XI w 1923 roku, kanonizował w dwa lata później. Jest patronką zakonów: karmelitanek, teresek, terezjanek, misjonarzy misji katolickich, archidiecezji łódzkiej, Francji. W IKONOGRAFII w. Teresa przedstawiana jest na podstawie autentycznych fotografii. Jej atrybutami są: Dziecię Jezus, księga, pęk róż, pióro pisarskie.</p><hr /><h3>Św. Bawon z Gandawy (+ ok. 659)()</h3><hr /><hr /><h3>Śwśw. Werysym(Jego siostry Maksyma i Julia, męczennicy (+ 303))</h3><hr />"
        },
        {
            "id": "2",
            "imagen": "Czwartek",
            "contenido": "<h3>Świętych Aniołów Stróżów - wspomnienie obowiązkowe</h3><h3>Księga Wyjścia</h3><em>23,20-23.</em><p>Tak mówi Pan: «Oto Ja posyłam anioła przed tobą, aby cię strzegł w czasie twojej drogi i doprowadził cię do miejsca, które ci wyznaczyłem.<br>Szanuj go i bądź uważny na jego słowa. Nie sprzeciwiaj się mu w niczym, gdyż nie przebaczy waszych przewinień, bo imię moje jest w nim.<br>Jeśli będziesz wiernie słuchał jego głosu i wykonywał to wszystko, co ci polecam, będę nieprzyjacielem twoich nieprzyjaciół i będę odnosił się wrogo do odnoszących się tak do ciebie.<br>Mój anioł poprzedzi cię i zaprowadzi do Amoryty, Chetyty, Peryzzyty, Kananejczyka, Chiwwity, Jebusyty, i Ja ich wygładzę».</p><h3>Księga Psalmów</h3><em>91(90),1-2.3-4.5-6.10-11.</em><p>Kto się w opiekę oddał Najwyższemu <br>i mieszka w cieniu Wszechmocnego,<br>mówi do Pana: «Tyś moją ucieczką i twierdzą, <br>Boże mój, któremu ufam».<br>Bo On sam cię wyzwoli z sideł myśliwego <br>i od słowa niosącego zgubę.<br>Okryje cię swymi piórami <br>pod Jego skrzydła się schronisz;<br>wierność Jego jest puklerzem i tarczą.<br>Wierność Jego jest puklerzem i tarczą; <br>nie ulękniesz się strachu nocnego. <br>Ani strzały za dnia lecącej,<br>ani zarazy, co skrada się w mroku, <br>ani moru niszczącego w południe.<br>Nie przystąpi do ciebie niedola, <br>a cios nie dosięgnie twego namiotu.<br>Bo rozkazał swoim aniołom, <br>aby cię strzegli na wszystkich twych drogach.</p><h3>Ewangelia wg św. Mateusza</h3><em>18,1-5.10.</em><p>W tym czasie uczniowie przystąpili do Jezusa z zapytaniem: «Kto właściwie jest największy w królestwie niebieskim?»<br>On przywołał dziecko, postawił je przed nimi i rzekł:<br>«Zaprawdę, powiadam wam: Jeśli się nie odmienicie i nie staniecie jak dzieci, nie wejdziecie do królestwa niebieskiego.<br>Kto się więc uniży jak to dziecko, ten jest największy w królestwie niebieskim.<br>I kto by przyjął jedno takie dziecko w imię moje, Mnie przyjmuje.<br>Strzeżcie się, żebyście nie gardzili żadnym z tych małych; albowiem powiadam wam: Aniołowie ich w niebie wpatrują się zawsze w oblicze Ojca mojego, który jest w niebie».</p><hr /><h3>Bł. Antoni Chevrier()</h3><p>Bł. Antoni Chevrier, prezbiter (ur. 1825 – + 1879) – urodzony 16 kwietnia 1825 r. w Lyonie. Przyjął święcenia kapłańskie w 1950 r. i rozpoczął posługę w najbiedniejszej robotniczej dzielnicy Lyonu. Początkowo jeszcze w czasie formacji kapłańskiej pragnął wyjechać na misje, ale przy sprzeciwie swojej matki skierował swoją aktywność ku potrzebującym, których znalazł w rodzinnym mieście. Zachęcony przez ks. Jana Marię Vianneya poprosił ozgodę na opuszczenie parafii, aby mógł realizować swoje powołanie pomocy dzieciom imłodzieży z biednych rodzin i w trudnej sytuacji życiowej. W 1859 r. wstąpił do Trzeciego Zakonu Regularnego św. Franciszka. W kolejnym roku przysposobił nieużywaną salę balową na kaplicę i schronisko dla biednych i porzuconych dzieci, które były z różnych powodów wykluczone. Również rodzice wysyłali do niego dzieci, w celu zapewnienia im opieki ilepszego życiowego startu. Starał się zapewnić podopiecznym wykształcenie i opiekę duchową. W 1866 r. założył szkołę duchową Prado, która miała kształcić młodych chłopców, którzy czuli powołanie do życia konsekrowanego, do pracy z dziećmi i młodzieżą pochodzącymi z ubogich rodzin. Z czasem powstał Instytut Kapłanów Prado i gałąź żeńska Sióstr Prado. Gdy 2 października 1879 r. Antoni Chevrier umierał, w jego pracy towarzyszyło mu czterech księży wykształconym w jego szkole oraz kilka sióstr. Został pochowany w kaplicy swojego ośrodka. Rozwój dzieła nastąpił już po śmierci założyciela. Dopiero w 1924 r. zyskało ono aprobatę biskupa diecezjalnego. Obecnie dzieło prowadzi działalność w ponad 50 krajach.Bł. Antoniego Chevriera cechował radykalizm ewangeliczny, który z jednej strony pozwolił mu na odwagę przeprowadzenia procesji eucharystycznej przez wzburzony Lyon w 1871 r. Żadna ze stron konfliktu nie odważyła się zaburzyć tej manifestacji wiary. Z drugiej strony był autorem książek, w których zdecydowanie krytykował księży skupionych na wygodnym życiu, karierze i gromadzeniu dóbr materialnych.Ikonografia – przedstawiany w sutannie. Wizerunki błogosławionego są tworzone w oparciu o zachowane fotografie.</p><hr /><h3>Św. Teofil(mnich (+ VIII w.))</h3><hr /><hr /><h3>Św. Eleuteriusz(żołnierz, męczennik (+ ok. 680))</h3><hr />"
        },
        {
            "id": "3",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XXVI tygodnia Okresu Zwykłego</h3><h3>Księga Barucha</h3><em>1,15-22.</em><p>Panu, Bogu naszemu, należna jest sprawiedliwość, nam zaś rumieniec wstydu na twarzy, jak to jest obecnie, oraz każdemu człowiekowi na ziemi judzkiej i mieszkańcom Jeruzalem,<br>królom, zwierzchnikom, kapłanom, prorokom i przodkom naszym,<br>ponieważ zgrzeszyliśmy przed Panem,<br>nie wierzyliśmy Jemu, nie byliśmy posłuszni głosowi Pana, Boga naszego, by pójść za przykazaniami, które nam dał.<br>Od czasu kiedy Pan wyprowadził przodków naszych z ziemi egipskiej, aż do dnia dzisiejszego byliśmy niewierni wobec Pana, Boga naszego, byliśmy tak niedbali, iż nie słuchaliśmy Jego głosu.<br>Przylgnęły przeto do nas nieszczęścia i przekleństwo, jakimi Pan zagroził przez Mojżesza, sługę swego, w dniu, w którym wyprowadził przodków naszych z Egiptu, aby nam dać ziemię opływającą w mleko i miód, jak to jest i obecnie.<br>Nie byliśmy posłuszni głosowi Pana, Boga naszego, przekazanemu we wszystkich mowach proroków, posłanych do nas.<br>Każdy chodził według zamysłów swego złego serca, służyliśmy bowiem cudzym bogom i czyniliśmy, co jest złe w oczach Pana, Boga naszego.</p><h3>Księga Psalmów</h3><em>79(78),1-2.3-5.8.9.</em><p>Boże, poganie wtargnęli do Twego dziedzictwa, <br>zbezcześcili Twój święty przybytek, <br>Jeruzalem obrócili w ruiny.<br>Ciała sług Twoich wydali na pastwę ptaków z nieba, <br>zwierzętom ziemskim ciała Twoich wiernych.<br>Ich krew rozlali, jak wodę, wokół Jeruzalem <br>i nie było komu ich pogrzebać.<br>Przedmiotem wzgardy staliśmy się dla sąsiadów, <br>igraszką i pośmiewiskiem dla otoczenia.<br>Jak długo, Panie? <br>Czy wiecznie będziesz się gniewał? <br>A Twoja zapalczywość płonąć będzie jak ogień?<br>Nie pamiętaj nam win przodków naszych, <br>niech szybko nas spotka Twoje zmiłowanie, <br>gdyż bardzo jesteśmy słabi.<br>Wspomóż nas, Boże nasz Zbawco, <br>dla chwały Twojego imienia;<br>wyzwól nas i odpuść nam grzechy <br>przez wzgląd na swoje imię.</p><h3>Ewangelia wg św. Łukasza</h3><em>10,13-16.</em><p>Jezus powiedział: «Biada tobie, Korozain! Biada tobie, Betsaido! Bo gdyby w Tyrze i Sydonie działy się cuda, które u was się dokonały, już dawno by się nawróciły, siedząc w worze i popiele.<br>Toteż Tyrowi i Sydonowi lżej będzie na sądzie niżeli wam.<br>A ty, Kafarnaum, czy aż do nieba masz być wyniesione? Aż do Otchłani zejdziesz!<br>Kto was słucha, Mnie słucha, a kto wami gardzi, Mną gardzi; lecz kto Mną gardzi, gardzi Tym, który mnie posłał».</p><hr /><h3>Śwśw. Ewald Biały i Ewald Czarny()</h3><p>Święci Ewald Biały i Ewald CzarnyPrzydomki obu świętych męczenników, wspominanych dzisiaj łącznie, brzmią nam dziwnie znajomo, jeśli tylko pamiętamy z kart dziejów ojczystych dwóch książąt sandomiersko-krakowskich: Leszka Białego i Leszka Czarnego. Oddajemy więc cześć świętym, którym - za sprawą odmiennego koloru włosów - nadano takie przydomki jak naszym książętom. A były one potrzebne, ponieważ obaj nosili to samo germańskie imię - Ewald, które oznaczać ma sprawiedliwego rządcę. Warto odnotować, że później występowało ono również jako nazwisko. Nosili je m.in. biblista, orientalista i polityk niemiecki Heinrich Ewald, czy duński poeta i dramaturg Johannes Ewald. Pod koniec VII w. Ewald Biały i Ewald Czarny wyruszyli z Anglii na misje, tak jak czynili to wcześniej mnisi z Irlandii. O ich losach, zwłaszcza o pobycie na Zielonej Wyspie, opowiedział współczesny im Beda. Mieli prowadzić misję od Fryzji aż po dolny brzeg rzeki Lippe, która jest prawym dopływem Renu. Ewangelizację pragnęli rozpocząć od nawrócenia wodza plemienia, ale - utożsamieni ze znienawidzonymi Frankami - zostali zdradzeni przez przewodnika, który wydał ich na pastwę miejscowej ludności. Doprowadziło to do tragicznego zakończenia misji, ponieważ oboje ponieśli męczeńską śmierć. Ewald Biały oddał życie za wiarę, ginąc od miecza, natomiast dla Ewalda Czarnego los był bardziej okrutny: torturowano go, a potem żywcem poćwiartowano. Stało się to, prawdopodobnie, pomiędzy 690 a 696 r. Ich ciała wrzucono do Renu, a kiedy zostały odnalezione, Pepin z Heristalu - pierwszy majordom Austrazji, z rodu Karolingów - wydał rozkaz, aby relikwie męczenników zostały przeniesione do świątyni św. Klemensa w Kolonii. Lud czci ich obecnie jako patronów Westfalii.</p><hr /><h3>Św. Gerard(opat (+ 959))</h3><hr /><hr /><h3>Św. Maria Józefa Rosello(zakonnica (+ 1880))</h3><hr />"
        },
        {
            "id": "4",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota XXVI tygodnia Okresu Zwykłego</h3><h3>Księga Barucha</h3><em>4,5-12.27-29.</em><p>Bądź dobrej myśli, narodzie mój,  pamiątko Izraela!<br>Zostaliście zaprzedani poganom, ale nie na zatracenie, dlatego zostaliście wydani nieprzyjaciołom, iż pobudziliście Boga do gniewu.<br>Rozgniewaliście bowiem Stworzyciela swego ofiarami składanymi złym duchom, a nie Bogu.<br>Zapomnieliście o waszym Żywicielu, Bogu wiekuistym, zasmuciliście też Jerozolimę, która was wychowała.<br>Widziała bowiem przychodzący na was gniew Boży i rzekła: «Słuchajcie, sąsiedzi Syjonu, Bóg zasmucił mnie bardzo,<br>widzę bowiem niewolę moich synów i córek, jaką im zesłał Przedwieczny.<br>Wyżywiłam ich z radością, a odesłałam z płaczem i smutkiem.<br>Niech nikt się nie śmieje, że jestem wdową i opuszczoną przez wielu. Zostałam opuszczona z powodu grzechów dzieci moich, ponieważ wyłamały się spod prawa Bożego.<br>Ufajcie, dzieci, wołajcie do Boga, a Ten, który dopuścił to na was, będzie o was pamiętał.<br>Jak bowiem, błądząc, myśleliście o odstąpieniu od Boga, tak teraz, nawróciwszy się, szukajcie Go dziesięciokrotnie.<br>Albowiem Ten, co zesłał na was to zło, przywiedzie radość wieczną wraz z wybawieniem waszym».</p><h3>Księga Psalmów</h3><em>69(68),33-35.36-37.</em><p>Patrzcie i cieszcie się ubodzy,<br> niech ożyje serce szukających Boga.<br>Bo Pan wysłuchuje biednych <br>i swoimi więźniami nie gardzi.<br>Niechaj Go chwalą niebiosa i ziemia, <br>morza i wszystko, co w nim żyje.<br>Gdyż Bóg ocali Syjon i miasta Judy zbuduje, <br>tam będą mieszkać i mieć posiadłości.<br>To będzie dziedzictwem potomstwa sług Jego,<br>miłujący Jego imię przebywać tam będą.</p><h3>Ewangelia wg św. Łukasza</h3><em>10,17-24.</em><p>Wróciło siedemdziesięciu dwóch z radością mówiąc: «Panie, przez wzgląd na Twoje imię, nawet złe duchy nam się poddają».<br>Wtedy rzekł do nich: «Widziałem Szatana, który spadł z nieba jak błyskawica.<br>Oto dałem wam władzę stąpania po wężach i skorpionach, i po całej potędze przeciwnika, a nic wam nie zaszkodzi.<br>Jednak nie z tego się cieszcie, że duchy się wam poddają, lecz cieszcie się, że wasze imiona zapisane są w niebie».<br>W tej właśnie chwili Jezus rozradował się w Duchu Świętym i rzekł: «Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom. Tak, Ojcze, gdyż takie było Twoje upodobanie.<br>Ojciec mój przekazał Mi wszystko. Nikt też nie wie, kim jest Syn, tylko Ojciec; ani kim jest Ojciec, tylko Syn i ten, komu Syn zechce objawić».<br>Potem zwrócił się do samych uczniów i rzekł: «Szczęśliwe oczy, które widzą to, co wy widzicie.<br>Bo powiadam wam: Wielu proroków i królów pragnęło ujrzeć to, co wy widzicie, a nie ujrzeli, i usłyszeć, co słyszycie, a nie usłyszeli».</p><hr /><h3>Św. Franciszek z Asyżu()</h3><p>Św. Franciszek z AsyżuJan Bernardone urodził się w Asyżu 1182 roku. Był synem zamożnego kupca Piotra i Joanny Pica. Ojciec, po powrocie z Francji, do imienia syna Jan dodał Franciszek (Francuzik). Jako młody człowiek Franciszek odznaczał się wrażliwością, lubił poezję, muzykę. Ubierał się dość ekstrawagancko. Był to czas jego beztroskiego życia. Podczas zbrojnego konfliktu między Asyżem a Perugią wziął udział w walce i dostał się do niewoli. Prawie roczny pobyt w więzieniu poważnie nadwerężył jego zdrowie. Po powrocie do domu ciężko zachorował. Wówczas powziął zamiar zmiany życia. Nie był on jednak trwały. W roku 1205 uzyskał ostrogi rycerskie i udał się na wojnę, prowadzoną między Fryderykiem II a papieżem. W Spoletto miał sen, w którym usłyszał wezwanie Boga. Powrócił do Asyżu. Podjął modlitwę, umartwienia i posługę ubogim. Pewnego dnia, w kościele św. Damazego, usłyszał głos: \"Franciszku, napraw mój Kościół.\" Wezwanie zrozumiał dosłownie, więc zabrał się do odbudowy zrujnowanej świątyni. Aby uzyskać potrzebne fundusze, wyniósł z domu kawał sukna. Ojciec zareagował na to wydziedziczeniem syna. Pragnąc nadać temu charakter urzędowy, dokonał tego wobec biskupa. Na placu publicznym, pośród zgromadzonego tłumu przechodniów i gapiów, rozegrała się dramatyczna scena między ojcem a synem. Po decyzji ojca o wydziedziczeniu Franciszek zdjął z siebie ubranie, które kiedyś od niego dostał, i nagi złożył mu je u stóp mówiąc: \"Kiedy wyrzekł się mnie ziemski ojciec, mam prawo Ciebie, Boże, odtąd wyłącznie nazywać Ojcem.\" Po tym wydarzeniu Franciszek zajął się odnową zniszczonych wiekiem kościołów. 24 lutego 1208 roku, podczas czytania Ewangelii o rozesłaniu uczniów, uderzyły go słowa: \"Nie bierzcie na drogę torby ani dwóch sukien, ani sandałów, ani laski\" (Mt 10,10). Odnalazł swoją drogę życia. Zrozumiał, że chodziło o budowę trudniejszą - odnowę Kościoła targanego wewnętrznymi niepokojami i herezjami. Założył zakon Braci Mniejszych, franciszkanów (1209), którzy oddawali się wędrownemu kaznodziejstwu. Później z pomocą św. Klary założył drugi zakon - żeński, klaryski (1211). Wreszcie dla świeckich założył tzw. trzeci zakon (1221). Uczestniczył w Soborze Lateraneńskim IV. Z myślą o ewangelizacji pogan wybrał się na Wschód. W Egipcie dotarł do sułtana Meleka-el-Kamela, który wystawił mu glejt, dzięki któremu odbył pielgrzymkę do Ziemi Świętej. Na Boże Narodzenie 1223 roku, podczas jednej ze swoich misyjnych wędrówek, w Greccio zainscenizował religijny mimodram. W żłobie, przy którym stał wół i osioł, położył małe dziecko na sianie. Po czym odczytał fragment Ewangelii o narodzeniu Pana Jezusa i wygłosił homilię. Inscenizacją owego \"żywego obrazu\" nadal początek \"żłobkom\", \"jasełkom\", teatrowi nowożytnemu w Europie. W ostatnich latach życia usunął się do Alvernii. Tam podczas czterdziestodniowego postu - 14 września 1224 roku - otrzymał stygmaty Męki Pańskiej. Aprobował świat i stworzenie, obdarzony był niewiarygodnym osobistym wdziękiem. Dzięki niemu świat ujrzał ludzi z kart Ewangelii: prostych, odważnych, pogodnych. Wywarł olbrzymi wpływ na życie duchowe i artystyczne średniowiecza. Kiedy umierał w Asyżu 3 października 1226 roku, kazał zwlec z siebie odzienie i położyć na ziemi. Rozkrzyżował przebite stygmatami ręce. Z psalmem 141 na ustach odszedł. Miał 45 lat. W dwa lata później kanonizował go Grzegorz IX. Najpopularniejszym tekstem św. Franciszka jest \"Pieśń słoneczna\". Pozostawił po sobie pisma: \"Napomnienia\", listy, teksty poetyckie, modlitewne. Św. Franciszek jest patronem zakonów, m. in: albertynów, franciszkanów, kapucynów, franciszkanów konwentualnych, bernardynek, kapucynek, klarysek, koletanek; tercjarzy; Włoch, Asyżu, Bazylei; Akcji Katolickiej; aktorów, ekologów, niewidomych, pokoju, robotników, tapicerów, ubogich, więźniów.Pochwalony bądź, Panie mój, ze wszystkimi Twoimi stworzeniami, szczególnie z panem bratem słońcem, przez które staje się dzień i nas przez nie oświecasz. [...] Pochwalony bądź, Panie mój, przez brata księżyc i gwiazdy, ukształtowałeś je na niebie jasne i cenne, i piękne. [...] Pochwalony bądź, Panie mój, przez brata ogień, którym rozświetlasz noc; a on jest piękny, i radosny, i krzepki, i mocny. Pochwalony bądź, o Panie mój, przez siostrę naszą matkę ziemię, która nas żywi i chowa, i wydaje różne owoce z barwnymi kwiatami i trawami. Św. Franciszek, \"Pieśń słoneczna\"W IKONOGRAFII św. Franciszek ukazywany jest w habicie franciszkańskim, czasami ze stygmatami. Bywa przedstawiany w otoczeniu ptaków. Jego atrybutami są: baranek, krucyfiks, księga, ryba w ręku.</p><hr /><h3>Św. Aurea(ksienia (+ 666))</h3><hr /><hr /><h3>Śwśw. Kryspus i Kajus (+ I w.)()</h3><hr />"
        },
        {
            "id": "5",
            "imagen": "Niedziela",
            "contenido": "<h3>Dwudziesta siódma Niedziela zwykła</h3><h3>Księga Habakuka</h3><em>1,2-3.2,2-4.</em><p>Jak długo, Panie, mam wzywać pomocy – a Ty nie wysłuchujesz? Wołam do Ciebie: Na pomoc! – a Ty nie wysłuchujesz.<br>Dlaczego ukazujesz mi niegodziwość i przyglądasz się nieszczęściu? Oto ucisk i przemoc przede mną, powstają spory, wybuchają waśnie.<br>I odpowiedział Pan tymi słowami: «Zapisz widzenie, na tablicach wyryj, by można było łatwo je odczytać.<br>Jest to widzenie na czas oznaczony, lecz wypełnienie jego niechybnie nastąpi; a jeśli się opóźnia, ty go oczekuj, bo w krótkim czasie przyjdzie niezawodnie.<br>Oto zginie ten, co jest ducha nieprawego, a sprawiedliwy żyć będzie dzięki swej wierności».</p><h3>Księga Psalmów</h3><em>95(94),1-2.6-7.8-9.</em><p>Przyjdźcie, radośnie śpiewajmy Panu, <br>wznośmy okrzyki ku chwale Opoki naszego zbawienia.<br>Stańmy przed obliczem Jego z uwielbieniem, <br>z weselem śpiewajmy Mu pieśni.<br>Przyjdźcie, uwielbiajmy Go, padając na twarze, <br>klęknijmy przed Panem, który nas stworzył.<br>Albowiem On jest naszym Bogiem, <br>a my ludem Jego pastwiska i owcami w Jego ręku.<br>Obyście dzisiaj usłyszeli głos Jego: <br>«Niech nie twardnieją wasze serca jak w Meriba, <br>jak na pustyni w dniu Massa,<br>gdzie Mnie kusili wasi ojcowie, <br>doświadczali Mnie, choć widzieli moje dzieła».</p><h3>Drugi list do Tymoteusza</h3><em>1,6-8.13-14.</em><p>Najdroższy: Przypominam ci, abyś rozpalił na nowo charyzmat Boży, który jest w tobie od nałożenia moich rąk.<br>Albowiem nie dał nam Bóg ducha bojaźni, ale mocy i miłości oraz trzeźwego myślenia.<br>Nie wstydź się zatem świadectwa Pana naszego ani mnie, Jego więźnia, lecz weź udział w trudach i przeciwnościach znoszonych dla Ewangelii mocą Bożą!<br>Zdrowe zasady, które posłyszałeś ode mnie, zachowaj jako wzorzec w wierze i miłości w Chrystusie Jezusie.<br>Dobrego depozytu strzeż z pomocą Ducha Świętego, który w nas mieszka.</p><h3>Ewangelia wg św. Łukasza</h3><em>17,5-10.</em><p>Apostołowie prosili Pana: «Dodaj nam wiary».<br>Pan rzekł: «Gdybyście mieli wiarę jak ziarnko gorczycy, powiedzielibyście tej morwie: „Wyrwij się z korzeniem i przesadź się w morze”, a byłaby wam posłuszna».<br>Kto z was, mając sługę, który orze lub pasie, powie mu, gdy on wróci z pola: „Pójdź zaraz i siądź do stołu”?<br>Czy nie powie mu raczej: „Przygotuj mi wieczerzę, przepasz się i usługuj mi, aż zjem i napiję się, a potem ty będziesz jadł i pił?”<br>Czy okazuje wdzięczność słudze za to, że wykonał to, co mu polecono?<br>Tak i wy, gdy uczynicie wszystko, co wam polecono, mówcie: „Słudzy nieużyteczni jesteśmy; wykonaliśmy to, co powinniśmy wykonać”».</p><hr /><h3>Św. Faustyna Kowalska(dziewica)</h3><p>Św. Faustyna Helena Kowalska urodziła się 25 września 1905 roku w Głogowcu niedaleko Łodzi. Pochodziła z wiejskiej ubogiej rodziny. Mając 16 lat pracowała jako służąca. W cztery lata później została przyjęta do klasztoru sióstr Matki Bożej Miłosierdzia w Warszawie. Nadano jej imię Faustyna. Wykonywała prace służebne w ogrodzie, w kuchni w piekarni, na furcie. Miała jedno pragnienie - uświęcić się wśród pracy i cierpienia. Posiadając zaledwie elementarne wykształcenie sięgnęła szczytów nieba. Była obdarzona darem modlitwy kontemplacyjnej. Na polecenie spowiednika spisała swe mistyczne przeżycia w \"Dzienniczku\", który stanowi perłę duchowości chrześcijańskiej. Ogłosiła na nowo ludziom wielkie ewangeliczne przesłanie o Miłosierdziu Boga. Na podstawie objawień poleciła namalować obraz Zbawiciela z podpisem: \"Jezu Ufam Tobie\". Zmarła 5 października 1938 roku w Krakowie-Łagiewnikach. Beatyfikowana w 1993 roku, a 30 kwietnia 2000 roku kanonizowana na placu św. Piotra w Rzymie przez Jana Pawła II.W IKONOGRAFII św. Faustyna przedstawiana jest w czarnym habicie, stroju swego zgromadzenia</p><hr /><h3>Bł. Rajmund z Kapui(zakonnik (+ 1399))</h3><hr /><hr /><h3>Św. Apolinary(biskup (+ ok. 250))</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XXVII tygodnia Okresu Zwykłego</h3><h3>Księga Jonasza</h3><em>1,1-16.2,1.11.</em><p>Pan skierował do Jonasza, syna Amittaja, te słowa:<br>«Wstań, idź do Niniwy – wielkiego miasta – i upomnij ją, albowiem nieprawość jej dotarła przed moje oblicze».<br>A Jonasz wstał, aby uciec do Tarszisz przed Panem. Zszedł do Jafy, znalazł okręt płynący do Tarszisz, uiścił należną opłatę i wsiadł na niego, by udać się nim do Tarszisz, daleko od Pana.<br>Ale Pan zesłał na morze gwałtowny wiatr, i powstała wielka burza na morzu, tak że okrętowi groziło rozbicie.<br>Przerazili się więc żeglarze i każdy wołał do swego bóstwa; wyrzucili do morza ładunek, który był na okręcie, by uczynić go lżejszym. Jonasz zaś zszedł w głąb wnętrza okrętu, położył się i twardo zasnął.<br>Przystąpił więc do niego dowódca żeglarzy i rzekł mu: «Dlaczego ty śpisz? Wstań, wołaj do Boga twego, może przypomni sobie Bóg o nas i nie zginiemy».<br>Mówili też żeglarze jeden do drugiego: «Chodźcie, rzućmy losy, a dowiemy się, z czyjej winy spadło na nas to nieszczęście». I rzucili losy, a los padł na Jonasza.<br>Rzekli więc do niego: «Powiedzże nam, z jakiego powodu ta klęska przyszła na nas? Jaki jest twój zawód? Skąd pochodzisz? Jaki jest twój kraj? Z jakiego jesteś narodu?»<br>A on im odpowiedział: «Jestem Hebrajczykiem i czczę Pana, Boga nieba, który stworzył morze i ląd».<br>Wtedy wielki strach zdjął mężów i rzekli do niego: «Co ty uczyniłeś?» – albowiem wiedzieli mężowie, że on ucieka przed Panem, bo im to powiedział.<br>I zapytali go: «Co powinniśmy ci uczynić, aby morze przestało się burzyć dokoła nas?» Fale bowiem w dalszym ciągu się podnosiły.<br>Odpowiedział im: «Weźcie mnie i rzućcie w morze, a przestaną się burzyć wody przeciw wam, ponieważ wiem, że z mojego powodu tak wielka burza przeciw wam powstała».<br>Ludzie ci, wiosłując, usiłowali zawrócić ku lądowi, ale nie mogli, bo morze coraz silniej się burzyło przeciw nim.<br>Wołali więc do Pana i mówili: «O Panie, prosimy, nie dozwól nam zginąć z powodu życia tego człowieka i nie obciążaj nas odpowiedzialnością za krew niewinną, albowiem Ty jesteś Panem i jak Ci się podoba, tak czynisz».<br>I wzięli Jonasza, i wrzucili go w morze, a ono przestało się srożyć.<br>Ogarnęła wtedy tych ludzi bojaźń przed Panem. Złożyli Panu ofiarę i uczynili śluby.<br>Pan zesłał wielką rybę, aby połknęła Jonasza. I był Jonasz we wnętrznościach ryby trzy dni i trzy noce.<br>Pan nakazał rybie i wyrzuciła Jonasza na ląd.</p><h3>Księga Jonasza</h3><em>2,2.3.4.5.8.</em><p>W utrapieniu moim wołałem do Pana, <br>a On mi odpowiedział.<br>Z głębokości Szeolu wzywałem pomocy, <br>a Ty mój głos usłyszałeś.<br>Rzuciłeś mnie na głębię, we wnętrze morza, <br>i nurt mnie ogarnął. <br>Wszystkie Twe morskie bałwany i fale Twoje <br>przeszły nade mną.<br>Rzekłem do Ciebie: <br>«Wygnany daleko od oczu Twoich, <br>a mimo to nadal spoglądam <br>na Twój święty przybytek.<br>Gdy gasło we mnie życie, <br>wspomniałem na Pana, <br>a modlitwa moja dotarła do Ciebie, <br>do Twego świętego przybytku».</p><h3>Ewangelia wg św. Łukasza</h3><em>10,25-37.</em><p>Powstał jakiś uczony w Prawie i wystawiając Jezusa na próbę, zapytał: «Nauczycielu, co mam czynić, aby osiągnąć życie wieczne?»<br>Jezus mu odpowiedział: «Co jest napisane w Prawie? Jak czytasz?»<br>On rzekł: «Będziesz miłował Pana, Boga swego, całym swoim sercem, całą swoją duszą, całą swoją mocą i całym swoim umysłem; a swego bliźniego jak siebie samego».<br>Jezus rzekł do niego: «Dobrze odpowiedziałeś. To czyń, a będziesz żył».<br>Lecz on, chcąc się usprawiedliwić, zapytał Jezusa: «A kto jest moim bliźnim?»<br>Jezus, nawiązując do tego, rzekł: «Pewien człowiek schodził z Jeruzalem do Jerycha i wpadł w ręce zbójców. Ci nie tylko go obdarli, lecz jeszcze rany mu zadali i zostawiwszy na pół umarłego, odeszli.<br>Przypadkiem przechodził tą drogą pewien kapłan; zobaczył go i minął.<br>Tak samo lewita, gdy przyszedł na to miejsce i zobaczył go, minął.<br>Pewien zaś Samarytanin, wędrując, przyszedł również na to miejsce. Gdy go zobaczył, wzruszył się głęboko:<br>podszedł do niego i opatrzył mu rany, zalewając je oliwą i winem; potem wsadził go na swoje bydlę, zawiózł do gospody i pielęgnował go.<br>Następnego zaś dnia wyjął dwa denary, dał gospodarzowi i rzekł: „Miej o nim staranie, a jeśli co więcej wydasz, ja oddam tobie, gdy będę wracał”.<br>Któryż z tych trzech okazał się, według twego zdania, bliźnim tego, który wpadł w ręce zbójców?»<br>On odpowiedział: «Ten, który mu okazał miłosierdzie». Jezus mu rzekł: «Idź i ty czyń podobnie!»</p><hr /><h3>Św. Brunon Kartuz(opat)</h3><p>Św. Brunon KartuzŚw. Brunon urodził się w Kolonii około 1030 roku. Kształcił się w Kolonii i Reims, po czym prowadził szkolę katedralną. W 1055 roku otrzymał kanonię. Następnie przyjął święcenia kapłańskie. Arcybiskup Manasses I mianował go swoim kanclerzem. Kiedy Brunon wystąpił przeciw niemu z powodu symonii, stracił urząd, majątek i musiał opuścić miasto. Wrócił do Reims w 1080 roku, gdzie zaproponowano mu biskupstwo. Jednak nie przyjął tej godności. W 1084 roku pod Grenoble, w okolicy gór Chartreuse, założył z sześciu towarzyszami osadę eremicką, zwaną Wielką Kartuzją, która stała się kolebką nowego zakonu-kartuzów. W 1090 roku został wezwany do Rzymu przez swojego dawnego ucznia - papieża Urbana II - na doradcę. Dwa lata później, otrzymawszy zgodę papieża na opuszczenie Rzymu, udał się do nowej pustelni. Założył ją w La Torre. W pobliskim zaś San Stefano in Bosco stworzył filię. Tam zmarł w 1101 roku. Nie był oficjalnie kanonizowany Jego kult potwierdził oficjalnie Grzegorz XV (1623). Jest patronem kartuzów. W IKONOGRAFII św. Brunon przedstawiany jest w białym habicie kartuzów. Jego atrybutami są: gałązka oliwna, globus, krzyż, mitra i pastorał u stóp, palec przy ustach, czaszka.</p><hr /><h3>Św. Roman(biskup w Auxerre (+ ok. 550))</h3><hr /><hr /><h3>Św. Wiara (+ III w.)()</h3><hr />"
        },
        {
            "id": "7",
            "imagen": "Wtorek",
            "contenido": "<h3>Wspomnienie Najświętszej Maryi Panny Różańcowej</h3><h3>Dzieje Apostolskie</h3><em>1,12-14.</em><p>Gdy Jezus został wzięty do nieba, apostołowie wrócili do Jerozolimy z góry, zwanej Oliwną, która leży blisko Jerozolimy, w odległości drogi szabatowej.<br>Przybywszy tam weszli do sali na górze i przebywali w niej: Piotr i Jan, Jakub i Andrzej, Filip i Tomasz, Bartłomiej i Mateusz, Jakub, syn Alfeusza, i Szymon Gorliwy, i Juda, brat Jakuba.<br>Wszyscy oni trwali jednomyślnie na modlitwie razem z niewiastami, Maryją, Matką Jezusa, i  Jego braćmi.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,46-55.</em><p>«Wielbi dusza moja Pana<br>i raduje się duch mój w Bogu, Zbawicielu moim.<br>Bo wejrzał na uniżenie swojej Służebnicy, <br>oto bowiem odtąd błogosławić mnie będą <br>wszystkie pokolenia,<br>gdyż wielkie rzeczy uczynił mi Wszechmocny, <br>a Jego imię jest święte.<br>Jego miłosierdzie z pokolenia na pokolenie <br>nad tymi, co się Go boją.<br>Okazał moc swego ramienia, <br>rozproszył pyszniących się zamysłami serc swoich.<br>Strącił władców z tronu, a wywyższył pokornych.<br>Głodnych nasycił dobrami, <br>a bogatych z niczym odprawił.<br>Ujął się za sługą swoim, Izraelem, <br>pomny na swe miłosierdzie.<br>jak przyobiecał naszym ojcom, <br>Abrahamowi i jego potomstwu na wieki».</p><h3>Ewangelia wg św. Łukasza</h3><em>1,26-38.</em><p>Bóg posłał anioła Gabriela do miasta w Galilei, zwanego Nazaret,<br>do dziewicy poślubionej mężowi, imieniem Józef, z rodu Dawida; a dziewicy było na imię Maryja.<br>Wszedłszy do Niej, Anioł rzekł: «Bądź pozdrowiona, łaski pełna, Pan z Tobą, błogosławiona jesteś między niewiastami».<br>Ona zmieszała się na te słowa i rozważała, co miałoby znaczyć to pozdrowienie.<br>Lecz anioł rzekł do Niej: «Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga.<br>Oto poczniesz i porodzisz Syna, któremu nadasz imię Jezus.<br>Będzie On wielki i będzie nazwany Synem Najwyższego, a Pan Bóg da Mu tron Jego praojca, Dawida.<br>Będzie panował nad domem Jakuba na wieki, a Jego panowaniu nie będzie końca».<br>Na to Maryja rzekła do anioła: «Jakże się to stanie, skoro nie znam męża?»<br>Anioł Jej odpowiedział: «Duch Święty zstąpi na Ciebie i moc Najwyższego okryje Cię cieniem. Dlatego też Święte, które się narodzi, będzie nazwane Synem Bożym.<br>A oto również krewna Twoja, Elżbieta, poczęła w swej starości syna i jest już w szóstym miesiącu ta, którą miano za niepłodną.<br>Dla Boga bowiem nie ma nic niemożliwego».<br>Na to rzekła Maryja: «Oto Ja służebnica Pańska, niech Mi się stanie według słowa twego». Wtedy odszedł od Niej Anioł.</p><hr /><h3>Św. Sergiusz i Św. Bakchus()</h3><p>Św. Sergiusz i św. Bakchus, męczennicy (+ III/IV w.)Najbardziej popularni święci starożytnego Wschodu. Nie zachowały się o nich bliższe informacje. Starożytna \"Passio\" prezentowała ich jako oficerów cesarskich wojsk pogranicznych stacjonujących nad Eufratem. Za swe przekonania religijne zostali uwięzieni i poddani torturom. Ponieśli śmierć w czasach Maksymiliana lub Maksyma Dyzmy. \"Martyrologium rzymskie\" podaje lakoniczną notę: \"Bakchusa tak długo chłostano żelaznymi knutami, aż poraniony na całym ciele wyzionął ducha, wyznając nieustannie Jezusa Chrystusa. Sergiuszowi zaś włożono na nogi buty nabite wewnątrz gwoździami. A ponieważ niezłomnie trwał w swojej wierze, ścięto go mieczem.\" Odzwierciedleniem rozpowszechnionego kultu Świętych są liczne kościoły Wschodu, powstałe już w V wieku, oraz bogata ikonografia ruska. W IKONOGRAFII Święci męczennicy przedstawiani są z insygniami oficerskimi. Ich atrybutem jest krzyż, korona i palma męczeńska.</p><hr /><h3>Śwśw. Marceli(Apulejusz, męczennicy (+ I w.))</h3><hr /><hr /><h3>Św. Justyna z Padwy(dziewica, męczennica (+ I/II w.))</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXVII tygodnia Okresu Zwykłego</h3><h3>Księga Jonasza</h3><em>4,1-11.</em><p>Gdy Bóg przebaczył Niniwitom, nie podobało się to Jonaszowi i oburzył się.<br>Modlił się więc do Pana i mówił: «Proszę, Panie, czy nie to właśnie miałem na myśli, będąc jeszcze w moim kraju? Dlatego postanowiłem uciec do Tarszisz, bo wiem, że Ty jesteś Bogiem łagodnym i miłosiernym, nieskorym do gniewu i bogatym w łaskę, litującym się nad niedolą.<br>Teraz, Panie, zabierz, proszę, duszę moją ode mnie, albowiem lepsza dla mnie śmierć niż życie».<br>Pan odrzekł: «Czy uważasz, że słusznie jesteś oburzony?»<br>Jonasz wyszedł z miasta, zatrzymał się po jego stronie wschodniej, tam zrobił sobie szałas i usiadł w cieniu, aby widzieć, co się będzie działo w mieście.<br>A Pan Bóg sprawił, że krzew rycynusowy wyrósł nad Jonaszem po to, by cień był nad jego głową i żeby mu ująć jego goryczy. Jonasz bardzo się ucieszył tym krzewem.<br>Ale z nastaniem brzasku dnia następnego Bóg zesłał robaczka, aby uszkodził krzew, tak iż usechł.<br>A potem, gdy wzeszło słońce, zesłał Bóg gorący, wschodni wiatr. Słońce tak prażyło Jonasza w głowę, że osłabł. Życzył więc sobie śmierci i mówił: «Lepiej dla mnie umrzeć aniżeli żyć».<br>Na to Bóg rzekł do Jonasza: «Czy słusznie się oburzasz z powodu tego krzewu?» Odpowiedział: «Słusznie jestem śmiertelnie zagniewany».<br>Rzekł Pan: «Tobie żal krzewu, którego nie uprawiałeś i nie wyhodowałeś, który w nocy wyrósł i w nocy zginął.<br>A czyż Ja nie powinienem okazać litości Niniwie, wielkiemu miastu, gdzie znajduje się więcej niż sto dwadzieścia tysięcy ludzi, którzy nie odróżniają swej prawej ręki od lewej, a nadto mnóstwo zwierząt?»</p><h3>Księga Psalmów</h3><em>86(85),3-4.5-6.9-10.</em><p>Panie, zmiłuj się nade mną, <br>bo nieustannie wołam do Ciebie.<br>Uraduj życie swego sługi, <br>ku Tobie, Panie, wznoszę moją duszę.<br>Ty bowiem, Panie, jesteś dobry i łaskawy, <br>pełen łaski dla wszystkich, którzy Cię wzywają.<br>Wysłuchaj, Panie, modlitwę moją <br>i zważ na głos mojej prośby.<br>Przyjdą wszystkie ludy przez Ciebie stworzone <br>i Tobie, Panie, oddadzą pokłon, <br>będą sławiły Twe imię.<br>Bo Ty jesteś wielki i czynisz cuda: <br>tylko Ty jesteś Bogiem.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,1-4.</em><p>Jezus, przebywając w jakimś miejscu, modlił się, a kiedy skończył, rzekł jeden z uczniów do Niego: «Panie, naucz nas modlić się, tak jak i Jan nauczył swoich uczniów».<br>A On rzekł do nich: «Kiedy się modlicie, mówcie: Ojcze, niech się święci Twoje imię; niech przyjdzie Twoje królestwo!<br>Naszego chleba powszedniego dawaj nam na każdy dzień<br>i przebacz nam nasze grzechy, bo i my przebaczamy każdemu, kto nam zawini; i nie dopuść, byśmy ulegli pokusie».</p><hr /><h3>Św. Ludwik Bertrand()</h3><p>Św. Ludwik Bertrand, kapłanUrodził się w 1526 roku w Walencji. Pragnął pójść za Chrystusem. Wobec sprzeciwu ojca uciekł z domu. Wstąpił do dominikanów. Kiedy składał śluby zakonne, miał 19 lat. Kapłaństwo przyjął w 1547 roku. Jego życie zakonne ożywiało pragnienie pracy misyjnej. 14 lutego 1562 roku wyruszył okrętem do Ameryki Południowej. Dotarł do Kolumbii. Tam pieszo przemierzał ogromne obszary, głosząc Ewangelię. Był opiekunem i obrońcą Indian. Zyskał przydomek \"apostoła Indian\". Niezmierne trudy misyjne, surowe warunki życia wyniszczyły o. Ludwika. Musiał wracać do Walencji. Tutaj podjął pracę przede wszystkim w konfesjonale. Był spowiednikiem m. in. św. Teresy z Avili. Zmarł 9 października 1581 roku. Beatyfikował go Paweł V (1608), kanonizował Klemens X (1671).</p><hr /><h3>Św. Artemon(kapłan, męczennik (+ III/IV w.))</h3><hr /><hr /><h3>Św. Pelagia(dziewica, męczennica w Antiochii (+ 302))</h3><hr />"
        },
        {
            "id": "9",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXVII tygodnia Okresu Zwykłego</h3><h3>Księga Malachiasza</h3><em>3,13-20a.</em><p>«Bardzo przykre stały się wasze mowy przeciwko mnie – mówi Pan. Wy zaś pytacie: Cóż takiego mówiliśmy między sobą przeciw Tobie?<br>Mówiliście: Daremny to trud służyć Bogu! Bo jaki pożytek mieliśmy z tego, że wykonywaliśmy Jego polecenia i chodziliśmy smutni w pokucie przed Panem Zastępów?<br>Teraz zaś raczej zuchwalców nazywajmy szczęśliwymi, bo wzbogacili się bardzo ludzie bezbożni, którzy wystawiali na próbę Boga, a zostali ocaleni».<br>Wówczas mówili między sobą ludzie bojący się Boga, a Pan uważał i to posłyszał. Zapisano to w Księdze Wspomnień przed Nim na dobro bojących się Pana i czczących Jego imię.<br>«Oni będą moją własnością, mówi Pan Zastępów, w dniu, w którym będę działał, a będę dla nich łaskawy, jak jest litościwy ojciec dla syna, który jest mu posłuszny.<br>Wtedy zobaczycie różnicę między sprawiedliwym a niegodziwcem, pomiędzy tym, który służy Bogu, a tym, który Mu nie służy.<br>Bo oto nadchodzi dzień palący jak piec, a wszyscy pyszni i wszyscy czyniący nieprawość będą słomą, więc spali ich ten nadchodzący dzień, mówi Pan Zastępów, tak że nie pozostawi po nich ani korzenia, ani gałązki.<br>A dla was, czczących moje imię, wzejdzie słońce sprawiedliwości i uzdrowienie w jego skrzydłach».</p><h3>Księga Psalmów</h3><em>1,1-2.3.4.6.</em><p>Szczęśliwy człowiek, który nie idzie za radą występnych, <br>nie wchodzi na drogę grzeszników <br>i nie zasiada w gronie szyderców,<br>lecz w prawie Pańskim upodobał sobie <br>i rozmyśla nad nim dniem i nocą.<br>On jest jak drzewo zasadzone nad płynącą wodą, <br>które wydaje owoc w swoim czasie. <br>Liście jego nie więdną, <br>a wszystko, co czyni, jest udane.<br>Co innego grzesznicy: <br>są jak plewa, którą wiatr rozmiata.<br>Albowiem droga sprawiedliwych jest Panu znana, <br>a droga występnych zaginie.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,5-13.</em><p>Jezus powiedział do swoich uczniów: «Ktoś z was, mając przyjaciela, pójdzie do niego o północy i powie mu: „Przyjacielu, pożycz mi trzy chleby,<br>bo mój przyjaciel przybył do mnie z drogi, a nie mam co mu podać”.<br>Lecz tamten odpowie z wewnątrz: „Nie naprzykrzaj mi się! Drzwi są już zamknięte i moje dzieci są ze mną w łóżku. Nie mogę wstać i dać tobie”.<br>Powiadam wam: Chociażby nie wstał i nie dał z tego powodu, że jest jego przyjacielem, to z powodu jego natręctwa wstanie i da mu, ile potrzebuje.<br>I Ja wam powiadam: Proście, a będzie wam dane; szukajcie, a znajdziecie; kołaczcie, a zostanie wam otworzone.<br>Każdy bowiem, kto prosi, otrzymuje; kto szuka, znajduje; a kołaczącemu zostanie otworzone.<br>Jeżeli któregoś z was, ojców, syn poprosi o chleb, czy poda mu kamień? Albo o rybę, czy zamiast ryby poda mu węża?<br>Lub też gdy prosi o jajko, czy poda mu skorpiona?<br>Jeśli więc wy, choć źli jesteście, umiecie dawać dobre dary swoim dzieciom, to o ileż bardziej Ojciec z nieba udzieli Ducha Świętego tym, którzy Go proszą».</p><hr /><h3>Św. kardynał John Henry Newman()</h3><p>Św. John Henry Newman Urodził się 21 lutego 1801 r. w Londynie, w zamożnej rodzinie anglikańskiej. W wieku 15 lat Newman przeżył swoje pierwsze nawrócenie, które – jak mawiał – uczyniło z niego „właściwego chrześcijanina”. Uznał wtedy fundamentalne, nieodzowne dla wiary znaczenia dogmatów. W 1817 rozpoczął studia w – na wskroś anglikańskim – Trinity College w Oksfordzie. Rok 1822 był ważnym rokiem dla młodego Newmana: podjął decyzję o przyjęciu święceń, które przyjął 13 czerwca 1824; wybrano go również na fellowa (wykładowcę i opiekuna) w Oriel College. Zatopił się w studia nad Biblią i pismami wczesnych Ojców Kościoła. Objął funkcję wikarego uniwersyteckiej świątyni Najświętszej Maryi Panny. Tu głosił swoje sławne kazania. W 1833 r., podczas podróży po Sycylii, ciężko zachorował. Wtedy też przeżył drugie nawrócenie, które kazało mu oddać się sprawie reformy Kościoła anglikańskiego. W tym samym roku z przyjaciółmi zorganizował Ruch Oksfordzki. Reformatorzy przeciwstawiali się liberalizmowi, pracowali na rzecz uniezależnienia (państwowego) Kościoła Anglii od władz państwowych, akcentowali apostolski i sakramentalny charakter Kościoła, przypisywali istotne znaczenie urzędowi biskupa, przychylali się do sprawowania liturgii według katolickiej tradycji.W 1841 r. Newman opublikował tekst, w którym 39 Artykułów Wiary, doktrynalny fundament anglikanizmu, zinterpretował w duchu katolickim, po linii dekretów Soboru Trydenckiego. W efekcie ściągnął na siebie falę krytyki i naraził się wszystkim biskupom Kościoła Anglii. W następnych latach kolejno rezygnował z pełnionych funkcji w tym Kościele, by 9 października 1845 r. wstąpić do Kościoła katolickiego. Dwa lata potem w Rzymie przyjął święcenia kapłańskie. Wrócił na Wyspy, by w Birmingham tworzyć dom Zgromadzenia Oratorian (filipini), założony przez św. Filipa Neri (zm. 1595). Członkiem tej wspólnoty pozostał do końca życia, czyli do 1890 r.Blisko 20 lat po swoim nawróceniu na katolicyzm Newman tak opisał to wydarzenie: „Było to jak wpłynięcie do portu po żegludze przez burzliwe morze, a radość moja z tego faktu trwa niczym nie zakłócona”. W 1851 Newman (na prośbę biskupów irlandzkich) zajął się organizacją uniwersytetu katolickiego w Dublinie. Pragnął on by uczelnia ta była uczelnią świeckich, do tego przyjmującą w swe szeregi również Anglików i Amerykanów. Kiedy zrozumiał, że to niemożliwe, zrezygnował ze stanowiska rektora (1858). Zdając sobie sprawę z niskiego poziomu nauczania w angielskich szkołach katolickich, założył w 1859 szkołę Oratorium, która miała zapewnić katolickim chłopcom porządne wykształcenie religijne i świeckie – zapoczątkowało to wzrost poziomu edukacji katolickiej w Anglii. Przez kilka miesięcy roku 1859 był Newman redaktorem literackiego czasopisma \"The Rambler\", przeznaczonego dla wykształconych katolików; nierzadko drukowano tam śmiałe opinie świeckich, co budziło żywe emocje, zwłaszcza wśród biskupów.W 1879 r. papież Leon XIII – przychylając się do prośby licznych świeckich – mianował Newmana swoim pierwszym kardynałem. Rehabilitacja wielkiego konwertyty stała się faktem.Zmarł 11 sierpnia 1890 w Edgbaston, w Birmingham. Ogłoszony świętym 13 października 2019 r. przez papieża Franciszka.„Motto kardynała Newmana: cor ad cor loquitur, czyli „Serce mówi do serca”, daje nam wzgląd w jego rozumienie życia chrześcijańskiego jako powołania do świętości, doświadczanej jako głębokie pragnienie ludzkiego serca wejścia w intymną komunię z Sercem Bożym. Przypomina nam ono, że dojrzałość do modlitwy stopniowo przemienia nas na podobieństwo Boże”. (Fragment homilii beatyfikacyjnej)</p><hr /><h3>Bł. Wincenty Kadłubek()</h3><hr /><p>Wincenty KadłubekUrodził sie w roku 1160 w Karwowie po Opatowem. Pochodził z rodu Porajów herbu Róża. Studiował w Paryżu i Bolonii. Przyjął święcenia jako kapłan diecezji krakowskiej. Mając 34 lata objął prepozyturę w kolegiacie sandomierskiej. W roku 1203 został biskupem w Krakowie. Brał udział w obradach Soboru Laterańskiego IV. Po kilkunastu latach rządów zrzekł się biskupstwa i przywdział habit cystersów w Jędrzejowie. Tam zmarł w roku 1223. Jako pierwszy Polak opisał dzieje narodu w \"Kronice polskiej\". Beatyfikował go Klemens XIII w 1764 roku. Jest patronem archidiecezji warmińskiej oraz diecezji kieleckiej, sandomierskiej. W IKONOGRAFII bł. Wincenty przedstawiany jest w stroju biskupim. Jego atrybutami są pastorał oraz infuła u stóp.</p><hr /><h3>Św. Jan Leonard(zakonnik 1609))</h3><hr /><p></p>"
        },
        {
            "id": "10",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XXVII tygodnia Okresu Zwykłego</h3><h3>Księga Joela</h3><em>1,13-15.2,1-2.</em><p>Przepaszcie się i płaczcie, kapłani; podnieście lament, słudzy ołtarza, wejdźcie i nocujcie w worach, słudzy Boga mojego, bo odmówiono domowi Boga waszego ofiary pokarmowej i płynnej.<br>Uświęćcie się przez post, zwołajcie uroczyste zgromadzenie, zbierzcie starców, wszystkich mieszkańców kraju do domu Pana, Boga waszego, i wołajcie do Pana:<br>«Ach, biada! Co za dzień! Bliski jest dzień Pański, zniszczenie przyjdzie od Niszczyciela».<br>Dmijcie w róg na Syjonie, a wołajcie na górze mej świętej! Niechaj zadrżą wszyscy mieszkańcy kraju, bo nadchodzi dzień Pański, bo jest już bliski.<br>Dzień ciemności i mroku, dzień obłoku i mgły. Jak zorza poranna rozciąga się po górach lud wielki a mocny, któremu równego nie było od początku i nie będzie po nim nigdy aż po lata następnych pokoleń.</p><h3>Księga Psalmów</h3><em>9(9A),2-3.6.16.8-9.</em><p>Chwalić Cię będę, Panie, całym moim sercem, <br>opowiem wszystkie cudowne Twe dzieła.<br>Cieszyć się będę i radować Tobą, <br>zaśpiewam psalm na cześć Twego imienia, Najwyższy.<br>Rozgromiłeś pogan, wygubiłeś grzeszników, <br>na wieki wymazałeś ich imię.<br>Poganie wpadli do dołu, który sami kopali, <br>w sidle przez nich ukrytym noga ich uwięzła.<br>A Pan zasiada na wieki, <br>przygotował swój tron, by sądzić.<br>Sam będzie sądził świat sprawiedliwie, <br>rozstrzygał bezstronnie sprawy narodów.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,15-26.</em><p>Gdy Jezus wyrzucał złego ducha, niektórzy z tłumu rzekli: «Mocą Belzebuba, władcy złych duchów, wyrzuca złe duchy».<br>Inni zaś, chcąc Go wystawić na próbę, domagali się od Niego znaku z nieba.<br>On jednak, znając ich myśli, rzekł do nich: «Każde królestwo wewnętrznie skłócone pustoszeje i dom na dom się wali.<br>Jeśli więc i Szatan z sobą jest skłócony, jakże się ostoi jego królestwo? Mówicie bowiem, że Ja przez Belzebuba wyrzucam złe duchy.<br>Lecz jeśli Ja mocą Belzebuba wyrzucam złe duchy, to czyją mocą wyrzucają je wasi synowie? Dlatego oni będą waszymi sędziami.<br>A jeśli Ja palcem Bożym wyrzucam złe duchy, to istotnie przyszło już do was królestwo Boże.<br>Gdy mocarz uzbrojony strzeże swego dworu, bezpieczne jest jego mienie.<br>Lecz gdy mocniejszy od niego nadejdzie i pokona go, to zabierze całą broń jego, na której polegał, i rozda jego łupy.<br>Kto nie jest ze Mną, jest przeciwko Mnie; a kto nie zbiera ze Mną, ten rozprasza».<br>Gdy duch nieczysty opuści człowieka, błąka się po miejscach bezwodnych, szukając spoczynku. A gdy go nie znajduje, mówi: „Wrócę do swego domu, skąd wyszedłem”.<br>Przychodzi i zastaje go wymiecionym i przyozdobionym.<br>Wtedy idzie i bierze siedem innych duchów złośliwszych niż on sam; wchodzą i mieszkają tam. I stan późniejszy owego człowieka staje się gorszy niż poprzedni».</p><hr /><h3>Śwśw. męczennicy Dionizy(biskup i towarzysze)</h3><p>Św. DionizyW połowie II wieku papież św. Fabian wysłał kilku biskupów, aby głosili Ewangelię w Galii. Jednym z nich był św. Dionizy, który został pierwszym biskupem Paryża. Pomagali mu kapłan o imieniu Rustyk i diakon Eleuter. Misja świątobliwych mężów była tak owocna, iż kapłani pogańscy zaczęli tracić zwolenników. Podszepnęli więc gubernatorowi rzymskiemu, aby uwięził misjonarzy i skazał ich na śmierć. Trzej słudzy Boży wycierpieli wspólne męczeństwo na placu zwanym Vicus Catulliacus, obecnie St. Denis, około roku 275. Na miejscu kaźni zbudowano opactwo św. Dionizego (St. Denis), w którym później chowano wszystkich królów Francji.</p><hr /><h3>Św. Jan Leonardi(prezbiter)</h3><hr /><p>Św. Jan LeonardiUrodził się w roku 1543 we Włoszech; od dzieciństwa szukał samotności i oddawał się modlitwie i medytacjom. Najpierw był uczniem w aptece w Lukce, mając trzydzieści dwa lata został kapłanem i założył w tym mieście kongregację kleryków regularnych Matki Bożej, którzy w krótkim czasie pracą duszpasterską i poświęceniem zmienili zupełnie oblicze przeżartego herezjami i niezgodą miasta. Początkowo powziął zamiar poświęcenia się misjom zagranicznym, skoro jednak św. Filip Nereusz oznajmił, że zgromadzenie jego przeznaczyła Opatrzność dla Włoch, porzucił myśl pierwotną i postanowił wychowywać przyszłych misjonarzy w kraju. Wspólnie ze świątobliwym biskupem Vives zgromadził kapłanów, którzy zajęli się kształceniem kandydatów na misjonarzy. Był to zaczątek Instytutu Propagandy Wiary. Umarł w Rzymie 9 października 1609 roku, gdy opiekował się ofiarami wielkiej zarazy. Kanonizowany w roku 1938 ze św. Andrzejem Bobolą.</p><hr /><h3>Bł. Maria Angela Truszkowska(dziewica)</h3><hr /><p>Bł. Maria Angela Zofia Truszkowska Urodziła się 16 maja 1825 roku. Ojciec jej był prawnikiem. Przy współudziale bł. Honorata Koźmińskiego założyła Zgromadzenie Sióstr Felicjanek w Warszawie (1855), zajmujące się dziećmi. W czasie powstania styczniowego felicjanki zamieniały ochronki na szpitale polowe. Za patriotyczną działalność zgromadzenie uległo kasacie. Maria Angela przeniosla się do Krakowa i tam założyła kolejny dom. Pomoc potrzebującym łączyła z głęboką modlitwą, a szczególnie z adoracją Najświętszego Sakramentu. Zmarła 10 października 1899 roku. Jej \"życie znaczone było miłością. Była to troska o wszystkich głodnych chleba, serca i domu oraz prawdy ewangelicznej\" - powiedział o niej Jan Paweł II, który beatyfikował ją w 1993 roku.</p>"
        },
        {
            "id": "11",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota XXVII tygodnia Okresu Zwykłego</h3><h3>Księga Joela</h3><em>4,12-21.</em><p>Tak mówi Pan:<br> «Niech ockną się i przybędą narody te na Dolinie Joszafat, bo tam zasiądę i będę sądził narody okoliczne.<br>Zapuśćcie sierp, bo dojrzało żniwo; pójdźcie, deptajcie, bo pełna jest tłocznia, przelewają się kadzie, złość bowiem ich jest wielka».<br>Tłumy, tłumy w Dolinie Wyroku! Bliski jest dzień Pański w Dolinie Wyroku.<br>Słońce i księżyc się zaćmią, a gwiazdy światłość swą utracą .<br>A Pan zagrzmi z Syjonu i z Jeruzalem głos swój tak podniesie, że niebiosa i ziemia zadrżą. Ale Pan jest ucieczką swego ludu i ostoją synów Izraela.<br>«I poznacie, że Ja jestem Pan, Bóg wasz, co mieszkam na Syjonie, górze mojej świętej; a Jeruzalem będzie święte i przez nie już obcy nie będą przechodzić».<br>I stanie się owego dnia, że góry moszczem ociekać będą, a pagórki mlekiem opływać i wszystkie strumienie judzkie napełnią się wodą, a z domu Pańskiego wypłynie źródło, które nawodni strumień Szittim.<br>Egipt będzie wydany na spustoszenie, a Edom zamieni się w straszną pustynię z powodu nieprawości uczynionych względem synów judzkich, gdyż krew niewinną przelewali w ich ziemi.<br>Lecz ziemia Judy na wieki będzie zamieszkana, a Jeruzalem z pokolenia na pokolenie.<br>«Bo czyż pozwolę, by krew ich pozostała bez pomsty? Nie pozostawię bez pomsty». A Pan zamieszka na Syjonie.</p><h3>Księga Psalmów</h3><em>97(96),1-2.5-6.11-12.</em><p>Pan króluje, wesel się, ziemio, <br>radujcie się, liczne wyspy!<br>Obłok i ciemność wokół Niego, <br>prawo i sprawiedliwość podstawą Jego tronu.<br>Góry jak wosk topnieją przed obliczem Pana, <br>przed obliczem władcy całej ziemi.<br>Jego sprawiedliwość rozgłaszają niebiosa, <br>a wszystkie ludy widzą Jego chwałę.<br>Światło wschodzi dla sprawiedliwego <br>i radość dla ludzi prawego serca.<br>Radujcie się w Panu, sprawiedliwi, <br>i sławcie Jego święte imię.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,27-28.</em><p>Gdy Jezus mówił, jakaś kobieta z tłumu głośno zawołała do Niego: «Błogosławione łono, które Cię nosiło, i piersi, które ssałeś».<br>Lecz On rzekł: «Tak, błogosławieni są raczej ci, którzy słuchają słowa Bożego i go przestrzegają».</p><hr /><h3>Św. Aleksander Sauli()</h3><p>Św. Aleksander Sauli, biskup (1534-1592)Urodził się w Mediolanie. Mając 17 lat wstąpił do barnabitów. W 1556 roku otrzymał święcenia kapłańskie. Studia w Pawii zakończył doktoratem. Był profesorem uniwersytetu, następnie generałem zakonu. W roku 1570 został biskupem w Alerii na Korsyce. Rozwinął duszpasterstwo dzieci, chorych, marynarzy, pielgrzymów. Żył jak najuboższy mnich. Po dwudziestu latach pracy ofiarowano mu biskupstwo w Pawii. Tam podczas wizytacji pasterskiej zmarł. Przy śmierci prosił spowiednika, aby mu czytał Mękę Pańską. Beatyfikował go Benedykt XIV (1741), kanonizował Pius X (1904).</p><hr /><h3>Śwśw. Tarak(Probus, Andronik, męczennicy (+ 304))</h3><hr /><hr /><h3>Św. Placydia(dziewica (+ 532))</h3><hr />"
        },
        {
            "id": "12",
            "imagen": "Niedziela",
            "contenido": "<h3>Dwudziesta ósma Niedziela zwykła</h3><h3>Druga Księga Królewska</h3><em>5,14-17.</em><p>Wódz syryjski Naaman, który był trędowaty, zanurzył się siedem razy w Jordanie, według słowa męża Bożego, a ciało jego na powrót stało się jak ciało małego chłopca i został oczyszczony.<br>Wtedy wrócił do męża Bożego z całym orszakiem, wszedł i stanął przed nim, mówiąc: «Oto przekonałem się, że na całej ziemi nie ma Boga poza Izraelem! A teraz zechciej przyjąć dar od twego sługi!»<br>On zaś odpowiedział: «Na życie Pana, przed którego obliczem stoję – nie wezmę!» Tamten nalegał na niego, aby przyjął, lecz on odmówił.<br>Wtedy Naaman rzekł: «Jeśli już nie chcesz, to niech dadzą twemu słudze tyle ziemi, ile para mułów unieść może, ponieważ odtąd twój sługa nie będzie składał ofiary całopalnej ani ofiary krwawej innym bogom, jak tylko Panu».</p><h3>Księga Psalmów</h3><em>98(97),1.2-3.3-4.</em><p>Śpiewajcie Panu pieśń nową, <br>albowiem uczynił cuda. <br>Zwycięstwo Mu zgotowała Jego prawica <br>i święte ramię Jego.<br>Pan okazał swoje zbawienie,<br>Wspomniał na dobroć i na wierność swoją<br>dla domu Izraela.<br>Wspomniał na dobroć i na wierność swoją<br>dla domu Izraela.<br>Wołaj z radości na cześć Pana, cała ziemio, <br>cieszcie się, weselcie i grajcie.</p><h3>Drugi list do Tymoteusza</h3><em>2,8-13.</em><p>Najmilszy: Pamiętaj na Jezusa Chrystusa, potomka Dawida. On według Ewangelii mojej powstał z martwych.<br>Dla niej znoszę niedolę aż do więzów jak złoczyńca; ale słowo Boże nie uległo spętaniu.<br>Dlatego znoszę wszystko przez wzgląd na wybranych, aby i oni dostąpili zbawienia w Chrystusie Jezusie razem z wieczną chwałą.<br>Nauka to godna wiary: Jeżeli bowiem z Nim współumarliśmy, z Nim także żyć będziemy.<br>Jeśli trwamy w cierpliwości, wespół z Nim też królować będziemy. Jeśli się będziemy Go zapierali, to i On nas się zaprze.<br>Jeśli my odmawiamy wierności, On wiary dochowuje, bo nie może się zaprzeć siebie samego.</p><h3>Ewangelia wg św. Łukasza</h3><em>17,11-19.</em><p>Zdarzyło się, że Jezus, zmierzając do Jeruzalem, przechodził przez pogranicze Samarii i Galilei.<br>Gdy wchodzili do pewnej wsi, wyszło naprzeciw Niego dziesięciu trędowatych. Zatrzymali się z daleka<br>i głośno zawołali: «Jezusie, Mistrzu, ulituj się nad nami!»<br>Na ich widok rzekł do nich: «Idźcie, pokażcie się kapłanom!» A gdy szli, zostali oczyszczeni.<br>Wtedy jeden z nich, widząc, że jest uzdrowiony, wrócił chwaląc Boga donośnym głosem,<br>padł na twarz u Jego nóg i dziękował Mu. A był to Samarytanin.<br>Jezus zaś rzekł: «Czy nie dziesięciu zostało oczyszczonych? Gdzie jest dziewięciu?<br>Czy się nie znalazł nikt, kto by wrócił i oddał chwałę Bogu, tylko ten cudzoziemiec?»<br>Do niego zaś rzekł: «Wstań, idź, twoja wiara cię uzdrowiła».</p><hr /><h3>Św. Edwin()</h3><p>Św. Edwin, król (584-633)Młodość spędził na wygnaniu. Odzyskawszy tron Northumbrii (jedno z królestw na terenie dawnej Anglii), stanął w obliczu kolejnych wojen. Ożenił się z św. Etelburgą, córką św. Etelberta, króla Kentu. Małżeństwo to dało początek chrześcijaństwu w Anglii. Przyjąwszy chrzest razem z dworem (627), podjął dzieło chrystianizacji swego królestwa. Zostało ono zahamowane po jego śmierci. Edwin zginął pod Hatfield w czasie bitwy z Pendą, królem Mercji.</p><hr /><h3>Św. Walfryd(biskup Yorku (+ 709))</h3><hr /><hr /><h3>Św. Monas(biskup Mediolanu (+ ok. 300))</h3><hr />"
        },
        {
            "id": "13",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XXVIII tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>1,1-7.</em><p>Paweł, sługa Chrystusa Jezusa, z powołania apostoł, przeznaczony do głoszenia Ewangelii Bożej,<br>którą Bóg przedtem zapowiedział przez swoich proroków w Pismach świętych.<br>Jest to Ewangelia o Jego Synu – pochodzącym według ciała z rodu Dawida,<br>a ustanowionym według Ducha Świętości pełnym mocy Synem Bożym przez powstanie z martwych – o Jezusie Chrystusie, Panu naszym.<br>Przez Niego otrzymaliśmy łaskę i urząd apostolski, aby ku chwale Jego imienia pozyskiwać wszystkich pogan dla posłuszeństwa wierze.<br>Wśród nich jesteście i wy powołani przez Jezusa Chrystusa.<br>Do wszystkich przez Boga umiłowanych, powołanych świętych, którzy mieszkają w Rzymie: łaska wam i pokój od Boga, Ojca naszego, i Pana Jezusa Chrystusa!</p><h3>Księga Psalmów</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Śpiewajcie Panu pieśń nową, <br>albowiem uczynił cuda. <br>Zwycięstwo Mu zgotowała Jego prawica <br>i święte ramię Jego.<br>Pan okazał swoje zbawienie,<br>Wspomniał na dobroć i na wierność swoją<br>Wspomniał na dobroć i na wierność swoją<br>dla domu Izraela.<br>Ujrzały wszystkie krańce ziemi<br>zbawienie Boga naszego.<br>zbawienie Boga naszego.<br>Wołaj z radości na cześć Pana, cała ziemio, <br>cieszcie się, weselcie i grajcie.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,29-32.</em><p>Gdy tłumy się gromadziły, Jezus zaczął mówić: «To plemię jest plemieniem przewrotnym. Żąda znaku, ale żaden znak nie będzie mu dany, prócz znaku Jonasza.<br>Jak bowiem Jonasz stał się znakiem dla mieszkańców Niniwy, tak będzie Syn Człowieczy dla tego plemienia.<br>Królowa z południa powstanie na sądzie przeciw ludziom tego plemienia i potępi ich; ponieważ ona przybyła z krańców ziemi słuchać mądrości Salomona, a oto tu jest coś więcej niż Salomon.<br>Ludzie z Niniwy powstaną na sądzie przeciw temu plemieniu i potępią je; ponieważ oni dzięki nawoływaniu Jonasza się nawrócili, a oto tu jest coś więcej niż Jonasz».</p><hr /><h3>Bł. Honorat Koźmiński(prezbiter)</h3><p>Bł. Honorat KoźmińskiWacław Koźmiński urodził się w rodzinie inteligenckiej w 1829 roku w Białej Podlaskiej. Maturę uzyskał w Płocku. Studiował na wydziale budownictwa przy Szkole Sztuk Pięknych w Warszawie. Jego młodzieńcze lata cechowała obojętność wobec Boga. Pod zarzutem przynależności do spisku politycznego został aresztowany i osadzony w X pawilonie Cytadeli warszawskiej. W więzieniu zachorował na tyfus. Po jedenastu miesiącach więzienia został zwolniony Przeżycia więzienne radykalnie zmieniły jego stosunek do Boga. Po ukończeniu studiów wstąpił do klasztoru kapucynów (1848), przyjmując imię zakonne Honorat. Wyświęcony na kapłana w 1852 roku. Był wybitnym kaznodzieją oraz znanym spowiednikiem. Swoją głęboką religijnością i troską o człowieka zjednywał wielu ludzi dla Chrystusa. O. Honorat założył szereg zgromadzeń zakonnych - do dziś istnieją trzy zgromadzenia habitowe: felicjanki - powołane razem z bł. Marią Angelą Zofią Truszkowską (zob. 10 października), serafitki, kapucynki, i czternaście bezhabitowych, tzn. utajonych przed carskim zaborcą, który po kasacie klasztorów nie dopuszczał do ich odrodzenia się czy powstawania nowych. Zgromadzenia o. Honorata podejmowały prace charytatywne i apostolskie m. in. wśród młodzieży szkolnej i rzemieślniczej, w fabrykach, wśród ludu wiejskiego, w przytułkach dla ludzi starych i upośledzonych. Po powstaniu styczniowym skasowano klasztor w którym przebywał. Zakonników wśród nich i o. Honorata, wywieziono do Zakroczymia. Ostatecznie osiadł on w Nowym Mieście nad Pilicą. Wyczerpany pracą apostolską, zmarł w opinii świętości 16 grudnia 1916 roku. Beatyfikował go Jan Paweł II (1988). W IKONOGRAFII bł. Honorat przedstawiany jest w habicie kapucynów.</p><hr /><h3>Św. Teofil(biskup Antiochii (+ ok. 180))</h3><hr /><hr /><h3>Św. Kolman(męczennik (+ 1012))</h3><hr />"
        },
        {
            "id": "14",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XXVIII tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>1,16-25.</em><p>Bracia: Ja nie wstydzę się Ewangelii, jest bowiem ona mocą Bożą ku zbawieniu dla każdego wierzącego, najpierw dla Żyda, potem dla Greka.<br>W niej bowiem objawia się sprawiedliwość Boża, która od wiary wychodzi i ku wierze prowadzi, jak jest napisane: «A sprawiedliwy żyć będzie dzięki wierze».<br>Albowiem gniew Boży ujawnia się z nieba na wszelką bezbożność i nieprawość tych ludzi, którzy przez nieprawość nakładają prawdzie pęta.<br>To bowiem, co o Bogu można poznać, jawne jest wśród nich, gdyż Bóg im to ujawnił.<br>Albowiem od stworzenia świata niewidzialne Jego przymioty – wiekuista Jego potęga oraz bóstwo – stają się widzialne dla umysłu przez Jego dzieła, tak że nie mogą się oni wymówić od winy,<br>ponieważ, choć Boga poznali, nie oddali Mu czci jako Bogu ani Mu nie dziękowali, lecz znikczemnieli w swoich myślach i zaćmione zostało bezrozumne ich serce.<br>Podając się za mądrych stali się głupimi.<br>«I zamienili chwałę» niezniszczalnego Boga «na podobizny» i obrazy śmiertelnego człowieka, ptaków, czworonożnych zwierząt i płazów.<br>Dlatego wydał ich Bóg poprzez pożądania ich serc na łup nieczystości, tak iż dopuszczali się bezczeszczenia własnych ciał.<br>Prawdę Bożą przemienili oni w kłamstwo i stworzeniu oddawali cześć, i służyli jemu, zamiast służyć Stwórcy, który jest błogosławiony na wieki. Amen.</p><h3>Księga Psalmów</h3><em>19(18),2-3.4-5.</em><p>Niebiosa głoszą chwałę Boga, <br>dzieło rąk Jego obwieszcza nieboskłon.<br>Dzień opowiada dniowi, <br>noc nocy wiadomość przekazuje.<br>Nie są to słowa ani nie jest to mowa, <br>których by dźwięku nie usłyszano.<br>Ich głos się rozchodzi po całej ziemi,<br>ich słowa aż po krańce świata.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,37-41.</em><p>Pewien faryzeusz zaprosił Jezusa do siebie na obiad. Poszedł więc i zajął miejsce za stołem.<br>Lecz faryzeusz, widząc to, wyraził zdziwienie, że nie obmył wpierw rąk przed posiłkiem.<br>Na to Pan rzekł do niego: «Właśnie wy, faryzeusze, dbacie o czystość zewnętrznej strony kielicha i misy, a wasze wnętrze pełne jest zdzierstwa i niegodziwości.<br>Nierozumni! Czyż Stwórca zewnętrznej strony nie uczynił także wnętrza?<br>Raczej dajcie to, co jest wewnątrz, na jałmużnę, a zaraz wszystko będzie dla was czyste».</p><hr /><h3>Św. Kalikst I()</h3><p>Św. Kalikst I, papież, męczennik (+222/223?)Był niewolnikiem Karpofora, który dał mu wolność. Po powrocie z zesłania w kopalniach na Sardynii został archidiakonem. Zarządzał cmentarzem przy Via Appia w Rzymie, który do dziś nosi jego imię. W 217 roku został wybrany papieżem. Jego pontyfikat trwał 5 lat. W tym czasie zajął zdecydowane stanowisko wobec herezji sabelianizmu i monarchizmu, które błędnie interpretowały tajemnicę Trójcy Świętej, a także wobec schizmy Hipolita. Akceptował związki małżeńskie zawierane między osobami wolnymi a niewolnikami. Umożliwił powrót do Kościoła chrześcijanom, których poprzednio wykluczano z pokuty kościelnej, pozostawiając ich sądowi Bożemu. W IKONOGRAFII Św. Kalikst przedstawiany jest w stroju pontyfikalnym z tiarą na głowie. Jego atrybutami są: księga, kamień na księdze, pastorał.</p><hr /><h3>Św. Małgorzata Maria Alacoque(dziewica)</h3><hr /><p>Św. Małgorzata Maria AlacoqueUrodziła się 1647 roku w Burgundii. Ojciec jej był notariuszem i sędzią. Mając 24 lata wstąpiła do wizytek w Paray-le-Monial. Mistyczka. Pan Jezus w wielu objawieniach przedstawił jej swe Serce - kochające ludzi i spragnione ich miłości. W związku z otrzymanym orędziem i poleceniem, aby ustanowiono święto czczące Jego Najświętsze Serce oraz przystępowano do pierwszopiątkowej Komunii św. wynagradzającej, doznała wielu przykrości i sprzeciwów. Małgorzata zmarła 17 października 1690 roku. Beatyfikował ją Pius IX (1864), kanonizował Benedykt XV (1920). W IKONOGRAFII św. Małgorzata Maria przedstawiana jest w czarnym habicie wizytek, w rękach trzyma przebite serce.</p><hr /><h3>Bł. Radzim Gaudenty()</h3><hr /><p>Bł. Radzim Gaudenty, biskup (+ 1006/1011?)Pochodził z książęcego czeskiego rodu Sławnikowiców. Był przyrodnim bratem św. Wojciecha. Stale przebywał w jego otoczeniu. Razem z Wojciechem wstąpił do benedyktynów na Awentynie. Z nim przybył do Polski i towarzyszył mu w misji do Prusów. Po męczeńskiej śmierci św. Wojciecha i przeniesieniu ciała do Gniezna udał się do Rzymu. Papież Sylwester II ustanowił go biskupem. Po powrocie do Polski bł. Radzim podjął w 1000 roku obowiązki pierwszego arcybiskupa gnieźnieńskiego. Metropolii podlegały wtedy biskupstwa w Krakowie, Wrocławiu i Kołobrzegu.</p>"
        },
        {
            "id": "15",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXVIII tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>2,1-11.</em><p>Nie możesz wymówić się od winy, człowiecze, kimkolwiek jesteś, gdy zabierasz się do sądzenia. W jakiej bowiem sprawie sądzisz drugiego, w tej sam na siebie wydajesz wyrok, bo ty czynisz to samo, co osądzasz.<br>Wiemy zaś, że sąd Boży według prawdy dosięga tych, którzy się dopuszczają takich czynów.<br>Czy myślisz, człowiecze, co osądzasz tych, którzy się dopuszczają takich czynów, a sam czynisz to samo, że ty unikniesz potępienia Bożego?<br>A może gardzisz bogactwem dobroci, cierpliwości i wielkoduszności Jego, nie chcąc wiedzieć, że dobroć Boża chce cię przywieść do nawrócenia?<br>Oto przez swoją zatwardziałość i serce nieskłonne do nawrócenia zaskarbiasz sobie gniew na dzień gniewu i objawienia się sprawiedliwego sądu Boga,<br>który «odda każdemu według uczynków jego»:<br>tym, którzy przez wytrwałość w dobrych uczynkach szukają chwały, czci i nieśmiertelności – życie wieczne;<br>tym zaś, którzy są przekorni, za prawdą pójść nie chcą, a oddają się nieprawości – gniew i oburzenie.<br>Ucisk i utrapienie spadną na każdego człowieka, który dopuszcza się zła, najpierw na Żyda, a potem na Greka.<br>Chwała zaś, cześć i pokój spotkają każdego, kto czyni dobrze – najpierw Żyda, a potem Greka.<br>Albowiem u Boga nie ma względu na osobę.</p><h3>Księga Psalmów</h3><em>62(61),2-3.6-7.9.</em><p>Jedynie w Bogu spokój znajduje ma dusza, <br>od Niego przychodzi moje zbawienie.<br>Tylko On jest opoką i zbawieniem moim, <br>On moją twierdzą, więc się nie zachwieję.<br>Jedynie w Bogu szukaj pokoju, duszo moja, <br>bo od Niego pochodzi moja nadzieja.<br>Tylko On jest opoką i zbawieniem moim, <br>On moją twierdzą, więc się nie zachwieję.<br>W każdym czasie <br>Jemu ufaj, narodzie. <br>Przed Nim wylejcie wasze serca. <br>Bóg jest naszą ucieczką.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,42-46.</em><p>Jezus powiedział:<br>«Biada wam, faryzeuszom, bo dajecie dziesięcinę z mięty i ruty, i z wszelkiej jarzyny, a pomijacie sprawiedliwość i miłość Bożą. Tymczasem to należało czynić, i tamtego nie pomijać.<br>Biada wam, faryzeuszom, bo lubicie pierwsze miejsce w synagogach i pozdrowienia na rynku.<br>Biada wam, bo jesteście jak groby niewidoczne, po których ludzie bezwiednie przechodzą».<br>Wtedy odezwał się do Niego jeden z uczonych w Prawie: «Nauczycielu, słowami tymi także nam ubliżasz».<br>On odparł: «I wam, uczonym w Prawie, biada! Bo nakładacie na ludzi ciężary nie do uniesienia, a sami nawet jednym palcem ciężarów tych nie dotykacie».</p><hr /><h3>Św. Teresa od Jezusa(dziewica i doktor Kościoła)</h3><p>Św. Teresa od JezusaUrodziła się w 1515 roku. Pochodziła ze szlacheckiej i zamożnej rodziny zamieszkałej w Avili. Jako dziecko marzyła o męczeństwie za wiarę. Mając 12 lat przeżyła śmierć matki. Pisała o tym w swej biografii: \"Gdy mi umarła matka... rozumiejąc wielkość straty udałam się w swoim utrapieniu przed obraz Matki Bożej i rzewnie płacząc, błagałam Ją, aby mi była matką. Prośba ta, choć z dziecinną prostotą uczyniona,nie była - zdaje mi się - daremną.\" W 20 roku życia wstąpiła do klasztoru karmelitanek w rodzinnym mieście, w Avili. Po złożeniu ślubów ciężko zachorowała. Przez rok leczyła się poza klasztorem. Po powrocie do klasztoru jej życie duchowe ulega pogłębieniu. Utalentowana i wrażliwa odkrywa, że modlitwa jest tajemniczą bramą, przez którą wchodzi się do \"twierdzy wewnętrznej\". Mistyczka i wizjonerka, a jednocześnie osoba o umysłowości wielce rzeczowej i praktycznej. Przeprowadziła reformę swojego zakonu fundując 32 klasztory Część życia spędziła w ciągłych podróżach, na pertraktacjach z władzami duchownymi i świeckimi, wygłaszaniu konferencji o odnowie życia zakonnego. Z pomocą św. Jana od Krzyża przedsięwzięła również reformę karmelitów. Nową gałąź zakonu nazwano karmelitami bosymi. Łączyła kontemplację z aktywnością i umartwieniem. Mimo przeciwności konsekwentnie realizowała swoje zakonne powołanie. Miała dar serdecznej zażyłości z Bogiem. W oparciu o osobiste doświadczenie św. Teresa napisała dzieła, które są perłami literatury mistycznej. Za największe uważana jest \"Twierdza wewnętrzna\". Jest klasykiem literatury hiszpańskiej. Umarła 15 października 1582 roku. Beatyfikował ją Paweł V (1614), kanonizował Grzegorz XV (1622). Paweł VI ogłosił św. Teresę doktorem Kościoła (1970). Jest patronką Hiszpanii, miasta Avila, Alba de Tormes. karmelitów bosych, karmelitów trzewiczkowych, chorych - zwłaszcza uskarżających się na bóle głowy i serce, dusz w czyśćcu cierpiących. W IKONOGRAFII św. Teresa przedstawiana jest w habicie karmelitanki. Jej atrybutami są: anioł przeszywający jej serce strzałą miłości, gołąb, krzyż, pióro i księga, napis: \"Misericordias Domini in aeternum cantabo\", strzała.\"Św. Teresa była człowiekiem radości. W porze rekreacji układała zabawne piosenki i wyśpiewywała je przy tamburynie i kastanietach. Chyba jedyna święta z kastanietami. Dziwiły się wielce siostry zakonne i trochę gorszyły: Jakże to tak? A Teresa z ukosa: Potrzebne to wszystko, aby życie było znośne. \" \"Naśmiewano się z niej w Toledo, że ma trzy dukaty i pragnie klasztor fundować. Rzekła: Teresa i trzy dukaty to jest nic. Ale Bóg, Teresa i trzy dukaty - to jest wszystko. A zatem moi panowie? Rajców zamurowało. Dostała zgodę. Klasztor stanął, chociaż na początku jedno jajko dzielono na trzy osoby, bo fundacja była znów bez zaopatrzenia.\" Tadeusz Żychiewicz \"Żywoty\"</p><hr /><h3>Św. Teodoryk(zakonnik (+ 1377))</h3><hr /><hr /><h3>Św. Antioch(biskup (+ V w.))</h3><hr />"
        },
        {
            "id": "16",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXVIII tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>3,21-30.</em><p>Bracia: Teraz jawną się stała sprawiedliwość Boża niezależna od Prawa, poświadczona przez Prawo i Proroków.<br>Jest to sprawiedliwość Boża dostępna przez wiarę w Jezusa Chrystusa dla wszystkich, którzy wierzą. Bo nie ma tu różnicy:<br>wszyscy bowiem zgrzeszyli i pozbawieni są chwały Bożej,<br>a dostępują usprawiedliwienia darmo, z Jego łaski, przez odkupienie które jest w Chrystusie Jezusie.<br>Jego to ustanowił Bóg narzędziem przebłagania przez wiarę mocą Jego krwi. Chciał przez to wykazać, że sprawiedliwość Jego względem grzechów popełnionych dawniej – za dni cierpliwości Bożej – wyrażała się<br>w odpuszczaniu ich po to, by ujawnić w obecnym czasie Jego sprawiedliwość, i aby pokazać, że On sam jest sprawiedliwy i usprawiedliwia każdego, który żyje dzięki wierze w Jezusa.<br>Gdzież więc podstawa do chlubienia się? Została uchylona. Przez jakie prawo? Czy przez prawo uczynków? Nie, przez prawo wiary.<br>Sądzimy bowiem, że człowiek osiąga usprawiedliwienie na podstawie wiary, niezależnie od pełnienia uczynków wymaganych przez Prawo.<br>Bo czyż Bóg jest Bogiem jedynie Żydów? Czy nie również i pogan? Na pewno również i pogan.<br>Przecież jeden jest tylko Bóg.</p><h3>Księga Psalmów</h3><em>130(129),1b-2.3-4.5-6ab.</em><p>Z głębokości wołam do Ciebie, Panie,<br>Panie, wysłuchaj głosu mego. <br>Nachyl swe ucho<br>na głos mojego błagania.<br>Jeśli zachowasz pamięć o grzechach, Panie, <br>Panie, któż się ostoi?<br>Ale Ty udzielasz przebaczenia, <br>aby Ci służono z bojaźnią.<br>Pokładam nadzieję w Panu,<br>dusza moja pokłada nadzieję w Jego słowie,<br>dusza moja oczekuje Pana.<br>Bardziej niż strażnicy poranka,</p><h3>Ewangelia wg św. Łukasza</h3><em>11,47-54.</em><p>Jezus powiedział do faryzeuszów i do uczonych w Prawie: «Biada wam, ponieważ budujecie grobowce prorokom, a wasi ojcowie ich zamordowali.<br>Zatem dajecie świadectwo i przytakujecie uczynkom waszych ojców, gdyż oni ich pomordowali, a wy im wznosicie grobowce.<br>Dlatego też powiedziała Mądrość Boża: Poślę do nich proroków i apostołów, a niektórych z nich zabiją i prześladować będą.<br>Tak na to plemię spadnie kara za krew wszystkich proroków, która została przelana od stworzenia świata,<br>od krwi Abla aż do krwi Zachariasza, który zginął między ołtarzem a przybytkiem. Tak, mówię wam, zażąda się zdania z niej sprawy od tego plemienia.<br>Biada wam, uczonym w Prawie, bo wzięliście klucze poznania; sami nie weszliście, a przeszkodziliście tym, którzy wejść chcieli».<br>Gdy wyszedł stamtąd, uczeni w Piśmie i faryzeusze poczęli gwałtownie nastawać na Niego i wypytywać Go o wiele rzeczy.<br>Czyhali przy tym, żeby Go podchwycić na jakimś słowie.</p><hr /><h3>Św. Jadwiga Śląska()</h3><p>Św. Jadwiga ŚląskaUrodziła się w 1174 (1179?) roku jako córka Bertolda IV hrabiego na Andechs (Bawaria). Otrzymała staranne wychowanie i wykształcenie w domu rodzinnym i u benedyktynek w Kitzingen. W trzynastym roku życia poślubiła Henryka I Brodatego, księcia Wrocławia, z którym miała siedmioro dzieci. W swoim życiu doświadczyła tajemnicy Krzyża. Przeżyła śmierć męża i prawie wszystkich dzieci. Jej ukochany syn, Henryk Pobożny, poległ w bitwie z Tatarami pod Legnicą. Ostatnie lata spędziła w ufundowanym przez siebie klasztorze cystersek w Trzebnicy gdzie jej córka Gertruda była przełożoną. Zasłynęła z pobożności i czynów miłosierdzia. Wyczerpana surowym życiem mniszki, chociaż nie składała ślubów, zmarła 15 października 1243 roku. Kanonizowana przez Klemensa IV w 1267 roku. Jej relikwie spoczywają w Trzebnicy. Patronka Polski, Śląska, archidiecezji wrocławskiej i diecezji w Görlitz, miast: Andechs, Berlina, Krakowa, Trzebnicy, Wrocławia, Europy, uchodźców oraz pojednania i pokoju. W IKONOGRAFII św. Jadwiga przedstawiana jest jako młoda mężatka w długiej sukni lub w książęcym płaszczu z diademem na głowie, czasami w habicie cysterskim. Jej atrybutami są: but w ręce, krzyż, księga, figurka Matki Bożej, makieta kościoła w dłoniach, różaniec.</p><hr /><h3>Św. Berchariusz(opat, męczennik (+ 685))</h3><hr /><hr /><h3>Św. Eliflus(męczennik (+ IV w.))</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XXVIII tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>4,1-8.</em><p>Bracia: Zapytajmy, co zyskał Abraham, praojciec nasz według ciała?<br>Jeżeli bowiem Abraham został usprawiedliwiony dzięki uczynkom, ma powód do chlubienia się, ale nie przed Bogiem.<br>Bo cóż mówi Pismo? «Uwierzył Abraham Bogu i zostało mu to policzone za sprawiedliwość».<br>Otóż temu, który pracuje, poczytuje się zapłatę nie tytułem łaski, lecz należności.<br>Temu jednak, który nie wykonuje pracy, a wierzy w Tego, co usprawiedliwia grzesznika, wiarę jego poczytuje się za tytuł do usprawiedliwienia,<br>zgodnie z pochwałą, jaką Dawid wypowiada o człowieku, którego Bóg usprawiedliwia niezależnie od uczynków:<br>«Błogosławieni ci, których nieprawości zostały odpuszczone i których grzechy zostały zakryte.<br>Błogosławiony mąż, któremu Pan nie liczy grzechu».</p><h3>Księga Psalmów</h3><em>32(31),1-2.5.11.</em><p>Szczęśliwy człowiek, <br>któremu nieprawość została odpuszczona, <br>a jego grzech zapomniany.<br>Szczęśliwy ten, któremu Pan nie poczytuje winy, <br>a w jego duszy nie kryje się podstęp.<br>Grzech wyznałem Tobie <br>i nie skryłem mej winy. <br>Rzekłem: «Wyznaję mą nieprawość Panu», <br>a Ty darowałeś niegodziwość mego grzechu.<br>Cieszcie się i weselcie w Panu, sprawiedliwi, <br>radośnie śpiewajcie wszyscy prawego serca!</p><h3>Ewangelia wg św. Łukasza</h3><em>12,1-7.</em><p>Kiedy ogromne tłumy zebrały się koło Jezusa, tak że jedni cisnęli się na drugich, zaczął mówić najpierw do swoich uczniów: «Strzeżcie się kwasu, to znaczy obłudy faryzeuszów.<br>Nie ma bowiem nic ukrytego, co by nie wyszło na jaw, ani nic tajemnego, co by się nie stało wiadome.<br>Dlatego wszystko, co powiedzieliście w mroku, w świetle będzie słyszane, a co w izbie szeptaliście do ucha, głoszone będzie na dachach.<br>Lecz mówię wam, przyjaciołom moim: Nie bójcie się tych, którzy zabijają ciało, a potem nic więcej uczynić nie mogą.<br>Pokażę wam, kogo się macie obawiać: bójcie się Tego, który po zabiciu ma moc wtrącić do piekła. Tak, mówię wam: Tego się bójcie!<br>Czyż nie sprzedają pięciu wróbli za dwa asy? A przecież żaden z nich nie jest zapomniany w oczach Bożych.<br>U was zaś nawet włosy na głowie wszystkie są policzone. Nie bójcie się: jesteście ważniejsi niż wiele wróbli».</p><hr /><h3>Św. Ignacy Antiocheński()</h3><p>Św. Ignacy Antiocheński (+ok. 107)Następca św. Piotra na biskupstwie w Antiochii (Syria). W czasie prześladowania za cesarza Trajana został uwięziony i skazany na śmierć. Wysłano go do Rzymu, aby tam rzucić na pożarcie dzikim zwierzętom. W drodze napisał siedem listów do gmin chrześcijańskich Malej Azji, wyrażając w nich żarliwość wiary oraz głęboki pokój serca wobec czekającego go męczeństwa. Listy te są ważnym dokumentem wiary pierwotnego Kościoła. Św. Ignacy, \"Teoforos\" - jak przedstawia się w pismach, zginał śmiercią męczeńską na arenie w Rzymie. Jego imię wymieniane jest w Kanonie rzymskim.W IKONOGRAFII św. Ignacy ukazywany jest w szatach biskupich rytu wschodniego lub jako młody biskup z raną na piersi. Atrybutami są: lew u stóp, IHS na piersi Świętego.</p><hr /><h3>Św. Contard Ferrini(prof. uniwersytetu (+ 1902))</h3><hr /><hr /><h3>Św. Florentyn(biskup (+ ok. 527))</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Sobota",
            "contenido": "<h3>Święto św. Łukasza, Ewangelisty</h3><h3>Drugi list do Tymoteusza</h3><em>4,10-17b.</em><p>Najmilszy: <br>Demas mnie opuścił, umiłowawszy ten świat, i podążył do Tesaloniki, Krescens do Galacji, Tytus do Dalmacji.<br>Łukasz sam jest ze mną. Weź Marka i przyprowadź ze sobą; jest mi bowiem potrzebny do posługi.<br>Tychika zaś posłałem do Efezu.<br>Opończę, którą pozostawiłem w Troadzie u Karpa, zabierz po drodze, a także księgi, zwłaszcza pergaminy.<br>Aleksander, brązownik, wyrządził mi wiele zła: odda mu Pan według jego uczynków.<br>I ty się go strzeż, albowiem sprzeciwiał się bardzo naszym słowom.<br>W pierwszej mojej obronie nikt przy mnie nie stanął, ale wszyscy mnie opuścili: niech im to nie będzie policzone!<br>Natomiast Pan stanął przy mnie i wzmocnił mnie, żeby się przeze mnie dopełniło głoszenie Ewangelii i aby wszystkie narody je posłyszały.</p><h3>Księga Psalmów</h3><em>145(144),10-11.12-13ab.17-18.</em><p>Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br>i niech Cię błogosławią Twoi wyznawcy.<br>Niech mówią o chwale Twojego królestwa <br>i niech głoszą Twoją potęgę.<br>Aby synom ludzkim oznajmić Twoją potęgę <br>i wspaniałość chwały Twojego królestwa.<br>Królestwo Twoje królestwem wszystkich wieków,<br>przez wszystkie pokolenia Twoje panowanie.<br>Pan jest sprawiedliwy na wszystkich swych drogach <br>i łaskawy we wszystkich swoich dziełach.<br>Pan jest blisko wszystkich, którzy Go wzywają, <br>wszystkich wzywających Go szczerze.</p><h3>Ewangelia wg św. Łukasza</h3><em>10,1-9.</em><p>Jezus wyznaczył jeszcze innych siedemdziesięciu dwu uczniów i wysłał ich po dwóch przed sobą do każdego miasta i miejscowości, dokąd sam przyjść zamierzał.<br>Powiedział też do nich: «Żniwo wprawdzie wielkie, ale robotników mało; proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo.<br>Idźcie! Oto posyłam was jak owce między wilki.<br>Nie noście z sobą trzosa ani torby, ani sandałów; i nikogo w drodze nie pozdrawiajcie.<br>Gdy wejdziecie do jakiegoś domu, najpierw mówcie: Pokój temu domowi.<br>Jeśli tam mieszka człowiek godny pokoju, wasz pokój spocznie na nim; jeśli nie, powróci do was.<br>W tym samym domu zostańcie, jedząc i pijąc, co będą mieli: bo zasługuje robotnik na swoją zapłatę. Nie przechodźcie z domu do domu.<br>Jeśli do jakiego miasta wejdziecie i przyjmą was, jedzcie, co wam podadzą;<br>uzdrawiajcie chorych, którzy tam są, i mówcie im: Przybliżyło się do was królestwo Boże».</p><hr /><h3>Św. Łukasz Ewangelista()</h3><p>Św. Łukasz Ewangelista (I w.)Euzebiusz i Tertulian piszą, że jego rodzinnym miastem była Antiochia Syryjska. Z pochodzenia - poganin, z zawodu - lekarz (Kol 4,14). Około 50 roku przyłączył się do św. Pawła, gdy ten odbywał drugą misyjną podróż. Towarzyszył mu w Troadzie, Filippi, Jerozolimie. Był z nim w Rzymie, a także podczas trzeciej podróży misyjnej. Po śmierci Apostoła Narodów działał (jako biskup?) w Achai i Egipcie. Według tradycji Łukasz jest autorem Ewangelii oraz Dziejów Apostolskich. Zawdzięczamy mu prawie wszystkie wiadomości o dzieciństwie Pana Jezusa oraz niejeden rys jego Matki. Dante określił go \"historykiem łagodności Chrystusowej\". Miał umrzeć śmiercią naturalną w wieku 84 lat w Beocji. Patron Hiszpanii, miasta Achai; introligatorów, lekarzy, malarzy i rzeźbiarzy, notariuszy, rzeźników, złotników. Według legendy malował portrety Jezusa, apostołów, a zwłaszcza Maryi, Matki Bożej. Jeden z nich, jak opisuje Teodor Lektor z VI wieku, cesarzowa Eudoksja, żona Teodozego II Wielkiego, zabrała z Jerozolimy i przesłała św. Pulcherii, siostrze cesarza. Według innej opowieści kopią jednego z obrazów św. Łukasza jest Ikona Jasnogórska. W IKONOGRAFII św. Łukasz prezentowany jest jako młodzieniec o ciemnych, krótkich, kędzierzawych włosach, w tunice. Sztuka zachodnia ukazuje go z tonsurą lub łysiną, czasami bez zarostu. Bywa przedstawiany, gdy maluje obraz. Jego atrybutami są: księga, paleta malarska, przyrządy medyczne, skalpel, wizerunek lub figura Matki Bożej, wół, zwój.</p><hr /><h3>Św. Piotr z Alkantar(kapłan, zakonnik (+ 1562))</h3><hr /><hr /><h3>Św. Atenodor(biskup, męczennik (+ III w.))</h3><hr />"
        },
        {
            "id": "19",
            "imagen": "Niedziela",
            "contenido": "<h3>Dwudziesta dziewiąta Niedziela zwykła</h3><h3>Księga Wyjścia</h3><em>17,8-13.</em><p>Amalekici przybyli, aby walczyć z Izraelitami w Refidim.<br>Mojżesz powiedział wtedy do Jozuego: «Wybierz sobie mężów i wyrusz z nimi do walki z Amalekitami. Ja jutro stanę na szczycie góry z laską Bożą w ręku».<br>Jozue spełnił polecenie Mojżesza i wyruszył do walki z Amalekitami. Mojżesz, Aaron i Chur wyszli na szczyt góry.<br>Jak długo Mojżesz trzymał ręce podniesione do góry, Izrael miał przewagę. Gdy zaś ręce opuszczał, miał przewagę Amalekita.<br>Gdy zdrętwiały Mojżeszowi ręce, wzięli kamień i położyli pod niego, i usiadł na nim. Aaron zaś i Chur podparli jego ręce, jeden z tej, a drugi z tamtej strony. W ten sposób aż do zachodu słońca były ręce jego stale wzniesione wysoko.<br>I tak pokonał Jozue Amaleka i jego lud ostrzem miecza.</p><h3>Księga Psalmów</h3><em>121(120),1-2.3-4.5-6.7-8.</em><p>Wznoszę swe oczy ku górom: <br>skąd nadejść ma dla mnie pomoc?<br>Pomoc moja od Pana, <br>który stworzył niebo i ziemię.<br>On nie pozwoli, by potknęła się twa noga, <br>ani się nie zdrzemnie Ten, który ciebie strzeże.<br>Nie zdrzemnie się ani nie zaśnie <br>Ten, który czuwa nad Izraelem.<br>Pan ciebie strzeże, <br>jest cieniem nad tobą, <br>stoi po twojej prawicy.<br>We dnie nie porazi cię słońce <br>ani księżyc wśród nocy.<br>Pan cię uchroni od zła wszelkiego, <br>ochroni twoją duszę.<br>Pan będzie czuwał nad twoim wyjściem i powrotem, <br>teraz i po wszystkie czasy.</p><h3>Drugi list do Tymoteusza</h3><em>3,14-17.4,1-2.</em><p>Najmilszy: Trwaj w tym, czego się nauczyłeś i co ci powierzono, bo wiesz, od kogo się nauczyłeś. Od lat bowiem niemowlęcych znasz Pisma święte,<br>które mogą cię nauczyć mądrości wiodącej ku zbawieniu przez wiarę w Chrystusie Jezusie.<br>Wszelkie Pismo jest przez Boga natchnione i pożyteczne do nauczania, do przekonywania, do poprawiania, do wychowania w sprawiedliwości –<br>aby człowiek Boży był doskonały, przysposobiony do każdego dobrego czynu.<br>Zaklinam cię na Boga i Chrystusa Jezusa, który będzie sądził żywych i umarłych, oraz na Jego pojawienie się i na Jego królestwo:<br>głoś naukę, nastawaj w porę i nie w porę, wykazuj błąd, napominaj, podnoś na duchu z całą cierpliwością w każdym nauczaniu.</p><h3>Ewangelia wg św. Łukasza</h3><em>18,1-8.</em><p>Jezus opowiedział swoim uczniom przypowieść o tym, że zawsze powinni modlić się i nie ustawać:<br>«W pewnym mieście żył sędzia, który Boga się nie bał i nie liczył się z ludźmi.<br>W tym samym mieście żyła wdowa, która przychodziła do niego z prośbą: „Obroń mnie przed moim przeciwnikiem!”<br>Przez pewien czas nie chciał; lecz potem rzekł do siebie: „Chociaż Boga się nie boję ani z ludźmi się nie liczę,<br>to jednak, ponieważ naprzykrza mi się ta wdowa, wezmę ją w obronę, żeby nie przychodziła bez końca i nie zadręczała mnie”».<br>I Pan dodał: «Słuchajcie, co mówi ten niesprawiedliwy sędzia.<br>A Bóg, czyż nie weźmie w obronę swoich wybranych, którzy dniem i nocą wołają do Niego, i czy będzie zwlekał w ich sprawie?<br>Powiadam wam, że prędko weźmie ich w obronę. Czy jednak Syn Człowieczy znajdzie wiarę na ziemi, gdy przyjdzie?»</p><hr /><h3>Bł. Jerzy Popiełuszko(kapłan)</h3><p>Bł. Jerzy Popiełuszko, kapłanUrodził się w niedzielę 14 września 1947 r. we wsi Okopy na białostocczyźnie. Na chrzcie św. w rodzinnej parafii w Suchowoli otrzymał imię Alfons. Jego rodzice, Marianna i Władysław, pracowali na roli. Warunki życia były trudne, ale rodzice wychowywali dzieci bardzo starannie. Na pierwszym miejscu był Pan Bóg, Msza św., wspólna rodzinna modlitwa. Przez wszystkie szkolne lata był ministrantem w parafialnym kościele. Jak wspomina matka, codziennie, bez względu na pogodę, wstawał o 5 rano, by jeszcze przed lekcjami służyć do Mszy św. Decyzja o wyborze kapłaństwa zapadła po maturze. W 1965 r. wstąpił do archidiecezjalnego seminarium w Warszawie.Był zupełnie zwykły, przeciętny, niczym się nie wyróżniał – tak wspominają go zarówno koledzy ze szkoły, jak i z grupy ministranckiej czy z seminarium. Żelazny charakter i osobowość duchowego przywódcy ujawniły się po raz pierwszy dopiero, gdy na początku drugiego roku studiów, tuż po obłóczynach, Alek trafił na 2 lata do wojska. Popiełuszko nie dał się złamać, inicjował opór, podtrzymywał na duchu kolegów, choć spotykały go za to bezwzględne kary. Jesienią 1968 r., tuż po powrocie do seminarium, ciężko zachorował i niemal cudem udało się go uratować. Kłopoty zdrowotne towarzyszyły mu jednak już do końca życia.28 maja 1972 r. w warszawskiej archikatedrze Jerzy Popiełuszko przyjął święcenia kapłańskie z rąk Prymasa Polski kard. Stefana Wyszyńskiego. Na swoim obrazku prymicyjnym umieścił słowa: „Posyła mnie Bóg, abym głosił Ewangelię i leczył rany zbolałych serc” (Łk 4,18).Od 1972 do 1979 r. pracował jako wikariusz w parafiach: Trójcy Św. w Ząbkach, Matki Bożej Królowej Polski w Aninie i Dzieciątka Jezus na warszawskim Żoliborzu. Okazało się, że ma niezwykły dar nawiązywania kontaktów i bliskości z ludźmi. Lubił ich. Interesował się, słuchał. Z wieloma rodzinami serdecznie się zaprzyjaźnił. Ludzie odwiedzali go, zapraszali do siebie, jeździli razem z nim na wycieczki. Był jednak dla nich przede wszystkim duszpasterzem, choć nikogo nie nawracał na siłę.W pamiętną niedzielę 31 sierpnia 1980 r., gdy cały kraj ogarnięty był falą strajków, protestujący robotnicy z Huty Warszawa szukali księdza, który mógłby doprawić im w zakładzie Mszę św. Kard. Wyszyński wysłał na poszukiwania swego kapelana. Ten, bez żadnego uprzedniego planu, zatrzymał się przed kościołem św. Stanisława Kostki. W zakrystii okazało się, że księża są zajęci, ale akurat wszedł ks. Popiełuszko, który zgodził się pojechać. Tak, zdawałoby się przypadkiem, rozpoczęła się jego wielka duchowa przygoda z duszpasterstwem ludzi pracy. Po Mszy św. został w Hucie aż do wieczora i od tego czasu przychodził nawet kilka razy w tygodniu. Robotnicy odwiedzali go całymi rodzinami, z żonami, z dziećmi. Ten bezpośredni, niestwarzający dystansu i mówiący normalnym, prostym językiem ksiądz, był kimś niezwykłym. Zaczęły się spowiedzi po kilkunastu latach, śluby, chrzty dorosłych. Bliskość z hutnikami oznaczała zbliżenie do jądra ówczesnych przemian. To ks. Popiełuszko poświęcił sztandar „Solidarności” Huty Warszawa, to on wraz ze swymi hutnikami zawiózł uczestnikom I Krajowego Zjazdu „Solidarności” w Gdańsku tekst encykliki Jana Pawła II „Laborem exercens”. To on odprawiał codziennie Msze św. dla uczestników Zjazdu. W październiku i listopadzie 1981 r. towarzyszył też strajkującym studentom Akademii Medycznej w Warszawie i podchorążym w Wyższej Oficerskiej Szkole Pożarnictwa. Już od początku Stanu Wojennego ks. Popiełuszko znalazł się „na celowniku” SB. Funkcjonariusze nachodzili plebanię. Cudem uniknął aresztowania. Pozostając na wolności z oddaniem zajął sie organizowaniem pomocy dla internowanych, ich rodzin i wszystkich, którzy znaleźli sie w trudnej sytuacji. Koordynował m.in. akcję rozdzielania darów w parafii, przy czym zmienił swój pokój niemal w magazyn. Inicjował sprowadzanie lekarstw z Zachodu. Wyszukiwał potrzebujących i rozdawał – co tylko mógł. Raz oddał komuś nawet własne buty. Sam chodził w starych, podartych rzeczach. Ludzie, którzy pamiętają go z tamtego czasu podkreślają, że nie było w nim żadnego przywiązania do dóbr materialnych. Pomoc, jakiej udzielał, miała też wymiar psychologiczny i duchowy. Odwiedzał uwięzionych, pojawiał się regularnie na salach rozpraw. Dla wielu był olbrzymim wsparciem.Od stycznia 1982 r. przejął odprawianie zainicjowanych przez ks. proboszcza Boguckiego Mszy za Ojczyznę. Odbywały się one regularnie w ostatnią niedzielę miesiąca i niebawem zaczęły gromadzić tłumy wiernych. Atmosfera tych modlitewnych i patriotycznych spotkań była niezapomniana a charyzmat ks. Jerzego ujawniał się podczas nich z niesłychaną siłą. Doskonale znał prawdziwe ludzkie problemy i o nich mówił w swoich kazaniach. Nawiązywał do nauczania kard. Wyszyńskiego i Jana Pawła II, przedstawiając je w jak najprostszych, zrozumiałych dla wszystkich słowach. Słuchali go robotnicy i profesorowie, opozycjoniści i nawet partyjni. Przyjeżdżali ludzie z całej Polski, z miesiąca na miesiąc było ich coraz więcej. Nic dziwnego, że wkrótce ze strony władz pojawiły sie prowokacje, próby nękania i naciski na kurię, by księdza działalność ograniczyć. Oskarżano, że uprawia politykę, inspiruje do manifestacji itp. Były to zarzuty fałszywe. W kazaniach Popiełuszki nie było akcentów politycznych, choć mówił o prawdzie, czasem niewygodnej. Z miesiąca na miesiąc atmosfera wokół ks. Popiełuszki stawała sie coraz bardziej napięta. Wciąż był śledzony, wiedział, że na podsłuchu jest mieszkanie i telefon. Zdarzały się próby zastraszania. . 19 października 1984 r. ks. Jerzy w towarzystwie swego kierowcy Waldemara Chrostowskiego udał się do Bydgoszczy, gdzie w kościele Świętych Polskich Męczenników prowadził rozważania do tajemnic różańca. W drodze powrotnej, wieczorem, samochód księdza został zatrzymany przez patrol drogowy. W rzeczywistości w milicyjne mundury przebrani byli funkcjonariusze SB. Chrostowskiemu udało się uciec z kabiny samochodu. Ksiądz skrępowany i z kneblem na ustach bity był kilkakrotnie do nieprzytomności drewnianą pałką. Gdy na tamie pod Włocławkiem wrzucali do Wisły obciążone kamieniami zmasakrowane ciało w foliowym worku, ks. Popiełuszko już prawdopodobnie nie żył.Ciało odnaleziono dopiero 30 października. Przez cały ten czas o powrót ks. Jerzego modliła się cała Polska. Wiadomość o porwaniu i morderstwie kapłana obiegła cały świat. Jego pogrzeb 3 listopada 1984 r. zgromadził jak się szacuje od 600 do 800 tys. ludzi z całego kraju. Już dwa dni później do warszawskiej kurii wpłynęły pierwsze prośby o beatyfikację.Ogłoszenie ks. Jerzego Popiełuszki błogosławionym Kościoła katolickiego odbyło się 6 czerwca 2010 w Warszawie na placu Piłsudskiego. Mszy świętej beatyfikacyjnej przewodniczył abp Angelo Amato, prefekt Kongregacji ds. Kanonizacyjnych, który w imieniu papieża Benedykta XVI odczytał akt beatyfikacyjny.</p><hr /><h3>Śwśw. Jan de Brebeuf i towarzysze()</h3><hr /><p>śwśw. Jan Brebeuf, Izaak Jogues, Karol Garnier, Antoni Daniel, Gabriel Lalemant, Nöel Chabanel, Jan de Lalande i René GoupilFrancuscy jezuici, byli misjonarzami pracującymi wśród Indian Huronów i Irokezów w Ameryce Północnej i Kanadzie. Wszyscy zostali umęczeni przez Indian w latach 1642-1649. Papież Pius XI kanonizował ich w roku 1930. Św. Jan Brebeuf przybył na misje do Kanady w roku 1625. Pracował wśród Huronów z wielkim poświęceniem, praca ta szła jednak tak opornie, że w ciągu trzech lat zdołał ochrzcić tylko jedno dziecko indiańskie. Po zdobyciu Quebeku przez Anglików musiał powrócić do Francji, ale po odzyskaniu Kanady przez Francuzów wyruszył znów na misje. Podczas wojny między szczepami Huronów i Irokezów został wraz z Gabrielem Lalemant pochwycony przez Irokezów i po strasznych katuszach zamordowany 16 marca 1649 roku. Św. Izaak Jogues urodził się w Orleanie w roku 1607. Wstąpił do jezuitów i po ukończeniu studiów wyjechał w roku 1636 na misje do Kanady, gdzie pracował przez kilka lat w niezwykle trudnych warunkach wśród Indian na północ od Wielkich Jezior. Pochwycony przez Irokezów i zawleczony do ich wioski, wycierpiał straszliwe męczeństwo. Po dłuższej niewoli towarzysz Izaaka został zabity, a Izaaka wykupił jakiś litościwy pastor holenderski za 300 funtów srebra i uprosił gubernatora Nowej Holandii, by go przewiózł do Nowego Amsterdamu (dziś Nowy Jork). Tu widok sponiewieranego misjonarza wzbudził powszechną litość; jakiś młody handlowiec przypadł mu na ulicy do nóg, wołając: \"Męczenniku Chrystusowy\". Izaak wrócił w roku 1644 do Francji. Okazywano mu powszechnie głęboką cześć; regentka Anna ucałowała jego okaleczone ręce. Wkrótce na gorące prośby Izaaka pozwolono mu powrócić między Indian. Na życzenie rządu francuskiego doprowadził do pokoju ze szczepem Irokezów. Jednakowoż 18 października 1646 roku kilku zabobonnych Indian, mniemających, że jest on sprawcą wybuchłej właśnie zarazy, zabiło go toporem.</p><hr /><h3>Św. Paweł od Krzyża(prezbiter)</h3><hr /><p>św. Paweł Franciszek Danei Urodził się w 1694 roku w Ovada (Piemont). Pochodził z zubożałej rodziny szlacheckiej. Mając 19 lat zaciągnął się do armii weneckiej, aby walczyć z Turkami. Ale już po roku podjął życie pustelnika. W jedenaście lat później został kapłanem. Był jednym z największych kaznodziejów XVIII stulecia. Jego pobożność cechowała pasyjność, czyli rozważanie i uczestniczenie w tajemnicy Męki Pańskiej. Powołał zgromadzenie pasjonistów którego celem jest głoszenie nabożeństwa do Męki Chrystusa i wzywanie do pokuty Założył klasztor na Monte Argentario niedaleko Orbetello (1728). Był pierwszym, a zarazem dożywotnim generałem zakonu. Razem z Marią Crocifissa di Gesú powołał także żeńskie zgromadzenie pasjonistek. Zmarł w Rzymie 18 października 1775 roku. Został pochowany w bazylice św. Jana i Pawła. Beatyfikował go Pius IX w 1853 roku, kanonizował w 1867. Jest patronem pasjonistów pasjonistek oraz orędownikiem nabożeństwa do Męki Pańskiej. W IKONOGRAFII przedstawiany jest św. Paweł w czarnym, zakonnym habicie z napisem \"Passio Domini Nostri Iesu Christi\" w obwódce w kształcie serca. Jego atrybutami są krucyfiks i czaszka.</p>"
        },
        {
            "id": "20",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XXIX tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>4,20-25.</em><p>Bracia: Abraham nie okazał wahania ani niedowierzania co do obietnicy Bożej, ale się wzmocnił w wierze. Oddał przez to chwałę Bogu<br>i był przekonany, że mocen jest On również wypełnić, co obiecał.<br>Dlatego też poczytano mu to za sprawiedliwość.<br>A to, że policzono mu, zostało napisane nie ze względu na niego samego,<br>ale i ze względu na nas , jako że będzie poczytane i nam, którzy wierzymy w Tego, co wskrzesił z martwych Jezusa, Pana naszego.<br>On to został wydany za nasze grzechy i wskrzeszony z martwych dla naszego usprawiedliwienia.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,69-70.71-72.73-75.</em><p>Bóg wzbudził dla nas moc zbawczą <br>w domu swojego sługi Dawida.<br>Jak zapowiedział od dawna <br>przez usta swych świętych proroków.<br>Że nas wybawi od naszych nieprzyjaciół <br>i z ręki wszystkich, którzy nas nienawidzą.<br>Że naszym ojcom okaże miłosierdzie <br>i wspomni na swe święte przymierze.<br>Na przysięgę, którą złożył ojcu naszemu, Abrahamowi.<br>Da nam, że z mocy nieprzyjaciół wyrwani <br>służyć mu będziemy bez trwogi,<br>w pobożności i sprawiedliwości przed Nim <br>po wszystkie dni nasze.</p><h3>Ewangelia wg św. Łukasza</h3><em>12,13-21.</em><p>Ktoś z tłumu rzekł do Jezusa: «Nauczycielu, powiedz mojemu bratu, żeby się podzielił ze mną spadkiem».<br>Lecz On mu odpowiedział: «Człowieku, któż Mnie ustanowił nad wami sędzią albo rozjemcą?»<br>Powiedział też do nich: «Uważajcie i strzeżcie się wszelkiej chciwości, bo nawet gdy ktoś opływa we wszystko, życie jego nie jest zależne od jego mienia».<br>I opowiedział im przypowieść: «Pewnemu zamożnemu człowiekowi dobrze obrodziło pole.<br>I rozważał w sobie: „Co tu począć? Nie mam gdzie pomieścić moich zbiorów”.<br>I rzekł: „Tak zrobię: zburzę moje spichlerze, a pobuduję większe i tam zgromadzę całe zboże i moje dobra.<br>I powiem sobie: Masz wielkie dobra, na długie lata złożone; odpoczywaj, jedz, pij i używaj!”<br>Lecz Bóg rzekł do niego: „Głupcze, jeszcze tej nocy zażądają twojej duszy od ciebie; komu więc przypadnie to, co przygotowałeś?”<br>Tak dzieje się z każdym, kto skarby gromadzi dla siebie, a nie jest bogaty u Boga».</p><hr /><h3>Św. Jan Kanty(prezbiter)</h3><p>Św. Jan KantyUrodził się w 1390 roku w Kętach. Studiował filozofię i teologię na Uniwersytecie Jagiellońskim, gdzie później został profesorem. Pełnił funkcję kanonika i kustosza kolegiaty św. Floriana w Krakowie oraz przez krótki czas proboszcza w Olkuszu. Był człowiekiem żywej wiary i głębokiej pobożności. Kilkakrotnie pieszo pielgrzymował do Rzymu. Przez całe życie kapłańskie powstrzymywał się od spożywania mięsa. Niezwykle pracowity przepisywał manuskrypty Odnalezione niedawno rękopisy liczą 18 000 stron (!). Słynął z wielkiego miłosierdzia. Nie mogąc zaradzić nędzy wyzbył się nawet własnego odzienia i obuwia. Zmarł 24 grudnia 1473 roku. Beatyfikował go Innocenty XI (1680),kanonizował Klemens XIII ( 1767). Jego relikwie spoczywają w kościele św. Anny w Krakowie. Jest patronem Polski, archidiecezji krakowskiej, Krakowa, profesorów, nauczycieli i studentów, szkół katolickich, \"Caritasu\". \"Strzeż się obrazić kogo, bo przepraszać jest niebłogo\" -Jan Kanty. W IKONOGRAFII św. Jan przedstawiany jest w todze profesorskiej. Często w ręku ma krzyż. Bywa ukazywany w otoczeniu studentów lub ubogich. Jego atrybutami jest scalony dzbanek, obuwie, które daje ubogiemu, pieniądze wręczane zbójcom, różaniec.</p><hr /><h3>Św. Syndulf(kapłan (+ ok. 600))</h3><hr /><hr /><h3>Św. Andrzej z Krety(mnich, męczennik (+ 766))</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XXIX tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>5,12.15b.17-19.20b-21.</em><p>Bracia: Przez jednego człowieka grzech wszedł do świata, a przez grzech śmierć, i w ten sposób śmierć przeszła na wszystkich ludzi, ponieważ wszyscy zgrzeszyli.<br>Jeżeli bowiem przestępstwo jednego sprowadziło na wszystkich śmierć, to o ileż obficiej spłynęła na nich wszystkich łaska i dar Boży, łaskawie udzielony przez jednego Człowieka, Jezusa Chrystusa.<br>Jeżeli bowiem przez przestępstwo jednego śmierć zakrólowała z powodu jego jednego, to o ileż bardziej ci, którzy otrzymują obfitość łaski i daru sprawiedliwości, królować będą w życiu z powodu Jednego – Jezusa Chrystusa.<br>A zatem, jak przestępstwo jednego sprowadziło na wszystkich ludzi wyrok potępiający, tak czyn sprawiedliwy Jednego sprowadza na wszystkich ludzi usprawiedliwienie dające życie.<br>Albowiem jak przez nieposłuszeństwo jednego człowieka wszyscy stali się grzesznikami, tak przez posłuszeństwo Jednego wszyscy staną się sprawiedliwymi.<br>Gdzie się jednak wzmógł grzech, tam jeszcze obficiej rozlała się łaska,<br>aby jak grzech zaznaczył swoje królowanie śmiercią, tak łaska przejawiła swe królowanie przez sprawiedliwość, wiodącą do życia wiecznego przez Jezusa Chrystusa, Pana naszego.</p><h3>Księga Psalmów</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Nie chciałeś ofiary krwawej ani z płodów ziemi, <br>lecz otwarłeś mi uszy,  <br>nie żądałeś całopalenia i ofiary za grzechy.<br>Wtedy powiedziałem: «Oto przychodzę.<br>W zwoju księgi jest o mnie napisane: <br>Radością jest dla mnie pełnić Twoją wolę, mój Boże<br>a Twoje Prawo mieszka w moim sercu».<br>Głosiłem Twą sprawiedliwość w wielkim zgromadzeniu <br>i nie powściągałem warg moich, <br>o czym Ty wiesz, Panie.<br>Niech się radują i weselą w Tobie <br>wszyscy, którzy Ciebie szukają, <br>a ci, którzy pragną Twojej pomocy, <br>niech zawsze mówią «Pan jest wielki».</p><h3>Ewangelia wg św. Łukasza</h3><em>12,35-38.</em><p>Jezus powiedział do swoich uczniów: «Niech będą przepasane biodra wasze i zapalone pochodnie.<br>A wy bądźcie podobni do ludzi, oczekujących swego pana, kiedy z uczty weselnej powróci, aby mu zaraz otworzyć, gdy nadejdzie i zakołacze.<br>Szczęśliwi owi słudzy, których pan zastanie czuwających, gdy nadejdzie. Zaprawdę, powiadam wam: Przepasze się i każe im zasiąść do stołu, a obchodząc, będzie im usługiwał.<br>Czy o drugiej, czy o trzeciej straży przyjdzie, szczęśliwi oni, gdy ich tak zastanie».</p><hr /><h3>Bł. Jakub Strzemię()</h3><p>Bł. Jakub Strzemię (Strepa), biskup(1340-1409)Był franciszkaninem. Pełnił funkcję gwardiana misyjnego Stowarzyszenia Braci Pielgrzymujących dla Chrystusa we Lwowie. Zasłynął jako gorliwy misjonarz wschodnich Kresów. W 1391 roku został arcybiskupem Halicza na Rusi, gdzie konsekwentnie pracował nad ożywieniem życia religijnego w rozległej archidiecezji. Doradca Władysława Jagiełły. Senator. Prowadził życie skromne i ubogie. W swej pobożności miał szczególny kult do Najświętszego Sakramentu i NMP. Beatyfikowany przez Piusa VI (1790). Jego relikwie spoczywają w katedrze w Lubaczowie. Patron archidiecezji lwowskiej, Lwowa, prowincji franciszkanów konwentualnych. W IKONOGRAFII bł. Jakub przedstawiany jest w stroju biskupa. Jego atrybut to pieczęć herbowa z wizerunkiem Matki Bożej.</p><hr /><h3>Śwśw. Dasjusz(Zotyk, Kajus, żołnierze, męczennicy (+ IV w.))</h3><hr /><hr /><h3>Św. Hilarion(opat (+ ok. 317))</h3><hr />"
        },
        {
            "id": "22",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXIX tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>6,12-18.</em><p>Bracia: Niech grzech nie króluje w waszym śmiertelnym ciele, poddając was swoim pożądliwościom.<br>Nie oddawajcie też członków waszych jako broni nieprawości na służbę grzechowi, ale oddajcie się na służbę Bogu jako ci, którzy ze śmierci przeszli do życia, i członki wasze oddajcie jako broń sprawiedliwości na służbę Bogu.<br>Albowiem grzech nie powinien nad wami panować, skoro nie jesteście poddani Prawu, lecz łasce.<br>Jaki stąd wniosek? Czy mamy dalej grzeszyć dlatego, że nie jesteśmy już poddani Prawu, lecz łasce? Żadną miarą!<br>Czyż nie wiecie, że jeśli wydajecie samych siebie jako niewolników na posłuszeństwo, jesteście niewolnikami tego, komu jesteście posłuszni: bądź niewolnikami grzechu, co wiedzie do śmierci, bądź posłuszeństwa, co wiedzie do sprawiedliwości?<br>Dzięki jednak niech będą Bogu za to, że gdy byliście niewolnikami grzechu, daliście z serca posłuch nakazom tego nauczania, któremu was poddano,<br>a uwolnieni od grzechu oddaliście się w niewolę sprawiedliwości.</p><h3>Księga Psalmów</h3><em>124(123),1-3.4-6.7-8.</em><p>Gdyby Pan nie był po naszej stronie, przyznaj, Izraelu,<br>gdyby Pan nie był po naszej stronie, <br>gdy ludzie przeciw nam powstawali,<br>Wtedy żywcem by nas pochłonęli, <br>kiedy gniew ich przeciw nam zapłonął.<br>Wówczas zatopiłaby nas woda, <br>potok by popłynął nad nami,<br>wówczas potoczyłyby się nad nami wezbrane wody.<br>Błogosławiony Pan, który nas nie wydał <br>na pastwę ich zębom.<br>Dusza nasza jak ptak się wyrwała z sideł ptaszników, <br>sidło się odarło i zostaliśmy uwolnieni.<br>Nasza pomoc w imieniu Pana, <br>który stworzył niebo i ziemię.</p><h3>Ewangelia wg św. Łukasza</h3><em>12,39-48.</em><p>Jezus powiedział do swoich uczniów: «To rozumiejcie, że gdyby gospodarz wiedział, o której godzinie przyjść ma złodziej, nie pozwoliłby włamać się do swego domu.<br>Wy też bądźcie gotowi, gdyż o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie».<br>Wtedy Piotr zapytał: «Panie, czy do nas mówisz tę przypowieść, czy też do wszystkich?»<br>Pan odpowiedział: «Któż jest owym rządcą wiernym i roztropnym, którego pan ustanowi nad swoją służbą, żeby rozdawał jej żywność we właściwej porze?<br>Szczęśliwy ten sługa, którego pan, powróciwszy, zastanie przy tej czynności.<br>Prawdziwie powiadam wam: Postawi go nad całym swoim mieniem.<br>Lecz jeśli sługa ów powie sobie w duszy: Mój pan ociąga się z powrotem, i zacznie bić sługi i służące, a przy tym jeść, pić i upijać się,<br>to nadejdzie pan tego sługi w dniu, kiedy się nie spodziewa, i o godzinie, której nie zna; surowo go ukarze i wyznaczy mu miejsce z niewiernymi.<br>Ów sługa, który poznał wolę swego pana, a nic nie przygotował i nie uczynił zgodnie z jego wolą, otrzyma wielką chłostę.<br>Ten zaś, który nie poznał jego woli, a uczynił coś godnego kary, otrzyma małą chłostę. Komu wiele dano, od tego wiele wymagać się będzie; a komu wiele powierzono, tym więcej od niego żądać będą».</p><hr /><h3>Św. Jan Paweł II()</h3><p>Św. Jan Paweł IIKarol Józef Wojtyła, tak bowiem nazywał sie Jan Paweł II, urodził się 18 maja 1920 r.w Wadowicach, niewielkim miasteczku nieopodal Krakowa, jako drugi syn Emilii i Karola Wojtyłów. Został ochrzczony w kościele parafialnym 20 czerwca 1920 r. przez ks. Franciszka Żaka, kapelana wojskowego. Rodzice nadali imię Karolowi na cześć ostatniego cesarza Austrii, bł. Karola Habsburga.Rodzina Wojtyłów żyła skromnie. Jedynym źródłem utrzymania była pensja ojca – wojskowego urzędnika w Powiatowej Komendzie Uzupełnień w stopniu porucznika. Edmund, brat Karola, studiował medycynę w Krakowie i został lekarzem. Wojtyłowie mieli jeszcze jedno dziecko – Olgę, która zmarła zaraz po urodzeniu. W dzieciństwie Karola nazywano najczęściej zdrobnieniem imienia – Lolek. Uważano go za chłopca utalentowanego i wysportowanego.13 kwietnia 1929 r. zmarła matka Karola a trzy lata później, w 1932 r., w wieku 26 lat, zmarł na szkarlatynę brat Edmund. Chorobą zaraził się od swojej pacjentki w szpitalu w Bielsku.Od września 1930 r. Karol rozpoczął naukę w 8-letnim Państwowym Gimnazjum Męskim im. Marcina Jadowity w Wadowicach. Nie miał żadnych problemów z nauką, już w tym wieku, według jego katechetów, wyróżniała go także ogromna wiara.14 maja 1938 r. Karol zakończył naukę w gimnazjum otrzymując świadectwo maturalne z oceną celującą, następnie wybrał studia polonistyczne na Wydziale Filozoficznym Uniwersytetu Jagiellońskiego. W lutym 1940 r. poznał osobę ważną dla swego rozwoju duchownego. Był to Jan Tyranowski, który prowadził dla młodzieży męskiej koło wiedzy religijnej. Uczestniczący w nim Wojtyła poznał wówczas i po raz pierwszy czytał pisma św. Jana od Krzyża.18 lutego 1941 r. po długiej chorobie zmarł ojciec Karola. W 1942 i 1943 r. jako reprezentant krakowskiej społeczności akademickiej udawał się do Częstochowy, by odnowić śluby jasnogórskie.Wojna odebrała Karolowi możliwość kontynuowania studiów, zaczął więc pracować jako pracownik fizyczny w zakładach chemicznych Solvay. Początkowo w kamieniołomie w Zakrzówku a potem w oczyszczalni sody w Borku Fałęckim. W tym okresie Karol związał się też z polityczno-wojskową katolicką organizacją podziemną Unia, która starała się między innymi ochraniać zagrożonych Żydów.W 1942 r. postanowił studiować teologię i wstąpił do tajnego Metropolitalnego Seminarium Duchownego w Krakowie gdzie 1 listopada 1946 r. otrzymał święcenia kapłańskie. W tym samym czasie rozpoczął w konspiracji studia na Wydziale Teologicznym Uniwersytetu Jagiellońskiego. W okresie od kwietnia 1945 r. do sierpnia 1946 r. Karol pracował na uczelni jako asystent i prowadził seminaria z historii dogmatu.13 października 1946 r. alumn Metropolitalnego Seminarium Duchownego w Krakowie Karol Wojtyła został subdiakonem, a tydzień później diakonem. Już 1 listopada 1946 r. kard. Adam Stefan Sapieha wyświęcił Karola na księdza. 2 listopada jako neoprezbiter odprawił Mszę św. prymicyjną w krypcie św. Leonarda w katedrze na Wawelu. 15 listopada Karol wraz z klerykiem Stanisławem Starowiejskim poprzez Paryż wyjechał do Rzymu, aby kontynuować studia na Papieskim Międzynarodowym Athenaeum Angelicum (obecnie Papieski Uniwersytet św. Tomasza z Akwinu) w Rzymie. Podczas studiów zamieszkiwał w Kolegium Belgijskim, gdzie poznał wielu duchownych z krajów frankofońskich oraz USA. W 1948 r. ukończył studia z dyplomem summa cum laude.W lipcu 1948 r. na okres 7 miesięcy Karol został skierowany do pracy w parafii Niegowić, gdzie spełniał zadania wikarego i katechety. W marcu 1949 r. został przeniesiony do parafii św. Floriana w Krakowie. Tam założył chór gregoriański, z którym wkrótce przygotował i odśpiewał mszę \"De Angelis\" (\"O Aniołach\"). Swoich chórzystów zaraził pasją i miłością do gór - razem przewędrowali Gorce, Bieszczady i Beskid. Organizowali także spływy kajakowe na Mazurach. W Krakowie otrzymał też w końcu tytuł doktora teologii i uzyskawszy urlop na pracę naukową 1951-1953 rozpoczął pisanie pracy habilitacyjnej, która, mimo że w 1953 roku przyjęła ją Rada krakowskiego Wydziału Teologicznego, została odrzucona przez Ministerstwo Oświaty i tytułu docenta Karol Wojtyła nie uzyskał (uzyskał go dopiero w 1957 r.). W roku 1956 objął za to katedrę etyki Katolickiego Uniwersytetu Lubelskiego. W 1958 r. Karol Wojtyła został mianowany biskupem tytularnym Umbrii, a także biskupem pomocniczym Krakowa. Konsekracji biskupiej ks. Karola Wojtyły dokonał 28 września 1958 r. w katedrze na Wawelu metropolita krakowski i lwowski, arcybiskup Eugeniusz Baziak. Współkonsekratorami byli biskup Franciszek Jop i Bolesław Kominek. Wtedy też powstały jego najgłośniejsze prace, które przyniosły mu sławę wśród teologów - \"Miłość i odpowiedzialność\" (1960) oraz \"Osoba i czyn\" (1969). W 1962 r. został krajowym duszpasterzem środowisk twórczych i inteligencji. Na okres biskupstwa Karola przypadły także obrady Soboru Watykańskiego II, w których aktywnie uczestniczył. Jako biskup przyjął, zgodnie z obyczajem, hasło przewodnie swej posługi „Totus Tuus” (łac. „Cały Twój”), kierował je do Matki Chrystusa.30 grudnia 1963 r. Karol Wojtyła został mianowany arcybiskupem metropolitą krakowskim. Podczas konsystorza 26 czerwca 1967 r. został nominowany kardynałem. 29 czerwca 1967 r. otrzymał w kaplicy Sykstyńskiej od papieża Pawła VI czerwony biret, a jego kościołem tytularnym stał się kościół św. Cezarego Męczennika na Palatynie.Jako pasterz diecezjalny starał się ogarniać swą posługą wszystkich potrzebujących. Wizytował parafie, odwiedzał klasztory. W 1965 r. otworzył proces beatyfikacyjny siostry Faustyny Kowalskiej. Z chęcią jeździł na Podhale i w Tatry. Utrzymywał dobry i ścisły kontakt z inteligencją krakowską, zwłaszcza ze środowiskiem naukowym i artystycznym.Zyskał dojrzałość jako myśliciel, sięgając do rozległej tradycji filozoficznej, lecz też do Biblii i do mistyki (zawsze był mu bliski święty Jan od Krzyża) i budując harmonijnie koncepcję z pogranicza filozofii oraz teologii: człowieka jako integralnej osoby. Stał się znanym poza Polską autorytetem. Był obok Prymasa Polski kard. Stefana Wyszyńskiego, najważniejszą postacią Episkopatu Polski. Z, nazwanym tak przez siebie, „prymasem Tysiąclecia”, ściśle współpracował, okazując szacunek dla jego doświadczenia i mądrości.Na zwołanym po śmierci Jana Pawła I konklawe w roku 1978 Wojtyła został wybrany na papieża i przybrał imię Jana Pawła II. Wynik wyboru ogłoszono 16 października o godz. 16:16.Jan Paweł II była pierwszym papieżem z Polski, jak również pierwszym po 455 latach biskupem Rzymu, nie będącym Włochem. Wybór na głowę Kościoła osoby z kraju socjalistycznego wpłynął znacząco na wydarzenia w Europie wschodniej i Azji w latach 80. XX w.Osobistym sekretarzem Jana Pawła II przez cały pontyfikat był arcybiskup Stanisław Dziwisz.Podczas jego pontyfikatu ponad 300 milionów ludzi przeszło na katolicyzm.Pontyfikat Jana Pawła II był drugi co do długości w dziejach Kościoła. Najdłużej – 32 lata – sprawował swój urząd Pius IX (nie licząc pontyfikatu Piotra – pierwszego następcy Jezusa).Podczas wszystkich pielgrzymek przebył ponad 1,6 miliona kilometrów, co odpowiada 40-krotnemu okrążeniu ziemi wokół równika i czterokrotnej odległości między ziemią a księżycem. Jan Paweł II odbył 102 pielgrzymki zagraniczne podczas których odwiedził 135 krajów i 142 podróże na terenie Włoch, podczas których wygłosił 898 przemówień. Z 334 istniejących rzymskich parafii, odwiedził 301. Jego celem było dotarcie do wszystkich parafii, zabrakło niewiele.Papież Jan Paweł II mianował 232 kardynałów (w tym 9 Polaków), beatyfikował 1318 błogosławionych (w tym 154 Polaków) i kanonizował 478 świętych.Ojciec Święty napisał 14 encyklik, 14 adhortacji, 11 konstytucji oraz 43 listy apostolskie.Wprawdzie już począwszy od Jana XXIII papiestwo zaczęło rezygnować z niektórych elementów ceremoniału, jednakże dopiero Jan Paweł II zniwelował większość barier, przyjmując postawę papieża bliskiego wszystkim ludziom, papieża – apostoła.Papież chętnie spotykał się z młodymi ludźmi i poświęcał im dużo uwagi. Na spotkanie w Rzymie 31 marca 1985 r., który ONZ ogłosiło Międzynarodowym Rokiem Młodzieży napisał list apostolski na temat roli młodości jako okresu szczególnego kształtowania drogi życia, a 20 grudnia zapoczątkował tradycję Światowych Dni Młodzieży. Odtąd co roku przygotowywał orędzie skierowane do młodych, które stawało się tematem tego międzynarodowego spotkania, organizowanego w różnych miejscach świata (np. w 1991 r. w Częstochowie).Jan Paweł II od początku lat 90. cierpiał na postępującą chorobę Parkinsona. Mimo licznych spekulacji i sugestii ustąpienia z funkcji, które nasilały się w mediach zwłaszcza podczas kolejnych pobytów papieża w szpitalu, pełnił ją aż do śmierci. Nagłe pogorszenie stanu Zdrowia papieża rozpoczęło się 1 lutego 2005 r. Przez ostatnie dwa miesiące życia Jan Paweł II wiele dni spędził w szpitalu i nie udzielał się publicznie. Ojciec Święty Jan Paweł II zmarł 2 kwietnia 2005 r. po zakończeniu Apelu Jasnogórskiego, w pierwszą sobotę miesiąca i wigilię Święta Miłosierdzia Bożego, w 9666 dniu swojego pontyfikatu. W ciągu ostatnich dwóch dni życia towarzyszyli mu nieustannie wierni z całego świata.Pogrzeb Jana Pawła II odbył się w piątek 8 kwietnia 2005 r., w którym uczestniczyło na placu św. Piotra ok. 300 tys. wiernych oraz 200 prezydentów i premierów a także przedstawiciele wszystkich wyznań świata, w tym duchowni islamscy i żydowscy. Po zakończeniu nabożeństwa żałobnego, w asyście tylko duchownych z najbliższego otoczenia, papież został pochowany w podziemiach bazyliki św. Piotra, w krypcie Jana XXIII.13 maja 2005 r. papież Benedykt XVI (następca Jana Pawła II) zezwolił na natychmiastowe rozpoczęcie procesu beatyfikacyjnego Jana Pawła II, udzielając dyspensy od pięcioletniego okresu oczekiwania od śmierci kandydata, jaki jest wymagany przez prawo kanoniczne. Formalny proces rozpaczał się 28 czerwca 2005 r., kiedy zaprzysiężeni zostali członkowie trybunału beatyfikacyjnego. Postulatorem został polski ksiądz Sławomir Oder. 2 kwietnia 2007 r. zakończyła się faza diecezjalna procesu i wszystkie akta zostały przekazane do watykańskiej Kongregacji ds. kanonizacyjnych.1 maja 2011 nastąpiła beatyfikacja Jana Pawła II podczas uroczystej mszy świętej na placu Św. Piotra w Rzymie. Ogłoszony świętym przez papieża Franciszka 27 kwietnia 2014 roku.http://www.rzym.org/Default.aspx?tabid=129</p><hr /><h3>Św. Donat()</h3><hr /><p>Św. Donat, biskup (+ ok. 875/877)Pochodził z zamożnej rodziny. Podczas pielgrzymki do Rzymu, w toskańskim miasteczku Fiesole wybrano go przez aklamację na biskupa. Pełnił tę funkcję przez 40 lat. Brał udział w koronacji Ludwika II oraz w synodzie rzymskim (861). Pozostawił po sobie teksty poetyckie. W IKONOGRAFII św. Donat przedstawiany jest w stroju biskupim. Stoi obok Matki Bożej. Jego atrybutem jest rozbity kielich.</p><hr /><h3>Śwśw. Nunilona(dziewica, Alodia, dziewica, męczennice (+ 851))</h3><hr /><p></p>"
        },
        {
            "id": "23",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXIX tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>6,19-23.</em><p>Bracia: Ze względu na przyrodzoną waszą słabość posługuję się porównaniem wziętym z ludzkich stosunków: jak oddawaliście członki wasze na służbę nieczystości i nieprawości, pogrążając się w nieprawość, tak teraz wydajcie członki wasze na służbę sprawiedliwości, dla uświęcenia.<br>Kiedy bowiem byliście niewolnikami grzechu, byliście wolni od służby sprawiedliwości.<br>Jakiż jednak pożytek mieliście wówczas z tych czynów, których się teraz wstydzicie? Przecież końcem ich jest śmierć.<br>Teraz zaś, po wyzwoleniu z grzechu i oddaniu się na służbę Bogu, jako owoc zbieracie uświęcenie. A końcem tego – życie wieczne.<br>Albowiem zapłatą za grzech jest śmierć, a łaska przez Boga dana – to życie wieczne w Chrystusie Jezusie, Panu naszym.</p><h3>Księga Psalmów</h3><em>1,1-2.3.4.6.</em><p>Szczęśliwy człowiek, który nie idzie za radą występnych, <br>nie wchodzi na drogę grzeszników <br>i nie zasiada w gronie szyderców,<br>lecz w prawie Pańskim upodobał sobie <br>i rozmyśla nad nim dniem i nocą.<br>On jest jak drzewo zasadzone nad płynącą wodą, <br>które wydaje owoc w swoim czasie. <br>Liście jego nie więdną, <br>a wszystko, co czyni, jest udane.<br>Co innego grzesznicy: <br>są jak plewa, którą wiatr rozmiata.<br>Albowiem droga sprawiedliwych jest Panu znana, <br>a droga występnych zaginie.</p><h3>Ewangelia wg św. Łukasza</h3><em>12,49-53.</em><p>Jezus powiedział do swoich uczniów: «Przyszedłem ogień rzucić na ziemię i jakże pragnę, ażeby już zapłonął.<br>Chrzest mam przyjąć i jakiej doznaję udręki, aż się to stanie.<br>Czy myślicie, że przyszedłem dać ziemi pokój? Nie, powiadam wam, lecz rozłam.<br>Odtąd bowiem pięcioro będzie podzielonych w jednym domu: troje stanie przeciw dwojgu, a dwoje przeciw trojgu;<br>ojciec przeciw synowi, a syn przeciw ojcu; matka przeciw córce, a córka przeciw matce; teściowa przeciw synowej, a synowa przeciw teściowej».</p><hr /><h3>Św. Jan Kapistran()</h3><p>Św. Jan KapistranUrodził się w 1386 roku w Capestrano. Po studiach prawniczych w Perugii był radcą dworu neapolitańskiego, następnie sędzią i gubernatorem. Podczas walk dostał się do niewoli. Przebywając w więzieniu przeżył wizję, pod wpływem której zmienił życie. Po uwolnieniu wstąpił do franciszkanów obserwantów - bernardynów. Podjął pracę wędrownego kaznodziei. Kazania głosił we Włoszech, Austrii, Francji, Niemczech, w Polsce, na pograniczu Czech i Moraw na Węgrzech. Przemierzając te kraje organizował szpitale i inne dzieła miłosierdzia. W Polsce przebywał 8 miesięcy. Był na ślubie króla Kazimierza Jagiellończyka z Elżbietą, córką cesarza Albrechta II. Pozostawił po sobie dwa klasztory bernardynów: w Krakowie i Warszawie. Św. Jan był mediatorem w sporze o tron neapolitański, w konflikcie między Mediolanem a Bazyleą oraz na Sycylii. W swym aktywnym życiu poświęcał wiele czasu na modlitwę. Prowadził życie umartwione. Często pościł. Miał dar przepowiadania przyszłości. Św. Jan Kapistran - mianowany przez Piusa II legatem - wzywał do zjednoczenia sił chrześcijańskich przeciw inwazji muzułmańskiej na Europę. Przyczynił się do zwycięstwa nad Turkami w bitwie pod Belgradem (1456). Zmarł w kilka miesięcy później 23 października w Ilok nad Dunajem. Nazwano go \"apostołem zjednoczonej (po schizmie) Europy\". Beatyfikowany w 1622, kanonizowany w 1690 roku. Patron prawników. W IKONOGRAFII św. Jan Kapistran przedstawiany jest w habicie franciszkańskim. Jego atrybuty: gwiazda koło głowy krucyfiks, księga, monstrancja w rękach, noga depcząca turecki turban, sztandar z krzyżem.</p><hr /><h3>Św. Teodor(kapłan, męczennik (+ 363))</h3><hr /><hr /><h3>Bł. Jan Dobry(zakonnik (+ 1249))</h3><hr />"
        },
        {
            "id": "24",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XXIX tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>7,18-25a.</em><p>Bracia: Jestem świadom, że we mnie, to jest w moim ciele, nie mieszka dobro; bo łatwo przychodzi mi chcieć tego, co dobre, ale wykonać – nie.<br>Nie czynię bowiem dobra, którego chcę, ale czynię właśnie zło, którego nie chcę.<br>Jeżeli zaś czynię to, czego nie chcę, już nie ja to czynię, ale grzech, który we mnie mieszka.<br>A zatem stwierdzam w sobie to prawo, że gdy chcę czynić dobro, narzuca mi się zło.<br>Albowiem wewnętrzny człowiek we mnie ma upodobanie zgodne z Prawem Bożym.<br>W członkach zaś moich spostrzegam prawo inne, które toczy walkę z prawem mojego umysłu i podbija mnie w niewolę pod prawo grzechu mieszkającego w moich członkach.<br>Nieszczęsny ja człowiek! Któż mnie wyzwoli z ciała, co wiedzie ku tej śmierci?<br>Dzięki niech będą Bogu przez Jezusa Chrystusa, Pana naszego!</p><h3>Księga Psalmów</h3><em>119(118),66.68.76.77.93.94.</em><p>Naucz mnie trafnego sądu i umiejętności, <br>bo ufam Twoim przykazaniom.<br>Dobry jesteś i dobrze czynisz, <br>naucz mnie ustaw swoich.<br>Niech Twoja łaska będzie mi się pociechą <br>zgodnie z obietnicą daną Twemu słudze.<br>Niech Twa litość mnie ogarnie, a żyć będę, <br>bo Twoje Prawo jest moją rozkoszą.<br>Nie zapomnę na wieki Twoich postanowień, <br>bo przez nie dałeś mi życie.<br>Wybaw mnie, należę do Ciebie, <br>i szukam Twych postanowień.</p><h3>Ewangelia wg św. Łukasza</h3><em>12,54-59.</em><p>Jezus mówił do tłumów: «Gdy ujrzycie chmurę podnoszącą się na zachodzie, zaraz mówicie: „Deszcze idzie”. I tak się dzieje.<br>A gdy wiatr wieje z południa, powiadacie: „Będzie upał”. I bywa.<br>Obłudnicy, umiecie rozpoznawać wygląd ziemi i nieba, a jakże chwili obecnej nie rozpoznajecie?<br>I dlaczego sami z siebie nie rozróżniacie tego, co jest słuszne?<br>Gdy idziesz do sprawującego władzę ze swym przeciwnikiem, staraj się w drodze dojść z nim do zgody, by cię nie zaciągnął do sędziego; a sędzia przekazałby cię dozorcy, dozorca zaś wtrąciłby cię do więzienia.<br>Powiadam ci, nie wyjdziesz stamtąd, aż zwrócisz ostatni pieniążek».</p><hr /><h3>Św. Antoni Maria Claret()</h3><p>Św. Antoni Maria ClaretUrodził się w roku 1807. Pochodził spod Barcelony. W młodości uczył się tkactwa. Po studiach teologicznych przyjął święcenia kapłańskie (1835). Jako kapłan pracował w duszpasterstwie parafialnym, a później jako misjonarz w Katalonii i na Wyspach Kanaryjskich. W 1849 roku założył zgromadzenie Misjonarzy Synów Niepokalanego Serca NMP - klaretynów. Wkrótce potem mianowano go arcybiskupem w Santiago na Kubie. Okazał się gorliwym i przedsiębiorczym pasterzem. Utworzył 53 parafie. Popierał żeńskie zgromadzenie - Instytut Apostolski Maryi Niepokalanej. W 1857 roku został odwołany do Hiszpanii, aby podjąć posługę spowiednika królowej Izabeli II i wychowawcy dzieci królewskich. Założył Akademię św. Michała skupiającą artystów. Po wybuchu rewolucji w Hiszpanii towarzyszył królowej na wygnaniu w Pau i Paryżu. W latach 1869-1870 uczestniczył w Soborze Watykańskim I. Zmarł w roku 1870. Beatyfikował go Pius XI (1934), kanonizował Pius XII (1950). W IKONOGRAFII św. Antoni Maria Claret przedstawiany jest w stroju biskupa z regułą zakonu klaretynów w ręku. Jego atrybutem jest medalion na szyi, krzyż na kufrze podróżnym.</p><hr /><h3>Bł. Józef Baldo(kapłan (+ 1915))</h3><hr /><hr /><h3>Św. Proklus(biskup (+ 446))</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota XXIX tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>8,1-11.</em><p>Bracia: Teraz dla tych, którzy są w Chrystusie Jezusie, nie ma już potępienia.<br>Albowiem prawo Ducha, który daje życie w Chrystusie Jezusie, wyzwoliło cię spod prawa grzechu i śmierci.<br>Co bowiem było niemożliwe dla Prawa, ponieważ ciało czyniło je bezsilnym, tego dokonał Bóg. On to zesłał Syna swego w ciele podobnym do ciała grzesznego i dla usunięcia grzechu wydał w tym ciele wyrok potępiający grzech,<br>aby to, co nakazuje Prawo, wypełniło się w nas, o ile postępujemy nie według ciała, ale według Ducha.<br>Ci bowiem, którzy żyją według ciała, dążą do tego, czego chce ciało; ci zaś, którzy żyją według Ducha – do tego, czego chce Duch.<br>Dążność bowiem ciała prowadzi do śmierci, dążność zaś Ducha – do życia i pokoju:<br>ponieważ dążność ciała jest wroga Bogu, nie podporządkowuje się bowiem Prawu Bożemu, ani nawet nie jest do tego zdolna.<br>A ci, którzy według ciała żyją, Bogu podobać się nie mogą.<br>Wy jednak nie żyjecie według ciała, lecz według Ducha, jeśli tylko Duch Boży w was mieszka. Jeżeli zaś ktoś nie ma Ducha Chrystusowego, ten do Niego nie należy.<br>Skoro zaś Chrystus w was mieszka, ciało wprawdzie podlega śmierci ze względu na skutki grzechu, duch jednak ma życie na skutek usprawiedliwienia.<br>A jeżeli mieszka w was Duch Tego, który Jezusa wskrzesił z martwych, to Ten, co wskrzesił Chrystusa Jezusa z martwych, przywróci do życia wasze śmiertelne ciała mocą mieszkającego w was swego Ducha.</p><h3>Księga Psalmów</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Pana należy ziemia i wszystko, co ją napełnia, <br>świat cały i jego mieszkańcy.<br>Albowiem On go na morzach osadził <br>i utwierdził ponad rzekami.<br>Kto wstąpi na górę Pana, <br>kto stanie w Jego świętym miejscu?<br>Człowiek rąk nieskalanych i czystego serca,<br>którego dusza nie lgnęła do marności.<br>On otrzyma błogosławieństwo od Pana<br>i zapłatę od Boga, swego Zbawcy.<br>Oto pokolenie tych, którzy Go szukają, <br>którzy szukają oblicza Boga Jakuba.</p><h3>Ewangelia wg św. Łukasza</h3><em>13,1-9.</em><p>W tym czasie przyszli jacyś ludzie i donieśli Jezusowi o Galilejczykach, których krew Piłat zmieszał z krwią ich ofiar.<br>Jezus im odpowiedział: «Czyż myślicie, że ci Galilejczycy byli większymi grzesznikami niż inni mieszkańcy Galilei, iż to ucierpieli?<br>Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy podobnie zginiecie.<br>Albo myślicie, że owych osiemnastu, na których zwaliła się wieża w Siloam i zabiła ich, było większymi winowajcami niż inni mieszkańcy Jeruzalem?<br>Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy tak samo zginiecie».<br>I opowiedział im następującą przypowieść: «Pewien człowiek miał zasadzony w swojej winnicy figowiec; przyszedł i szukał na nim owoców, ale nie znalazł.<br>Rzekł więc do ogrodnika: „Oto już trzy lata, odkąd przychodzę i szukam owocu na tym figowcu, a nie znajduję. Wytnij go, po co jeszcze ziemię wyjaławia?”<br>Lecz on mu odpowiedział: „Panie, jeszcze na ten rok go pozostaw, aż okopię go i obłożę nawozem;<br>i może wyda owoc. A jeśli nie, w przyszłości możesz go wyciąć”».</p><hr /><h3>Św. Chryzant i Św. Daria()</h3><p>Św. Chryzant i św. Daria, męczennicy (+283/284?)W oparciu o inskrypcje w \"Passio\" można przyjąć, że Chryzant przybył do Rzymu na studia. Nawróciwszy się, przywiódł do Chrystusa westalkę Darię oraz innych mieszkańców. Podczas prześladowania za czasów cesarza Numeriana zostali oni pochwyceni i skazani na śmierć. Wyrok wykonano w sposób okrutny - wrzucono ich do dołu powstałego po nie używanym akwedukcie przy via Salaria i tam żywcem zasypano ziemią oraz kamieniami. W IKONOGRAFII przedstawia się św. Chryzanta jako rzymskiego młodzieńca z palmą w dłoni. Czasami jako rycerza Chrystusa w wianku na głowie. Jego atrybutami są: chorągiew, kamienie, korona, tarcza. Św. Daria ukazywana jest w sztuce religijnej jako matrona rzymska z palmą w jednej, a z księgą w drugiej ręce. Jej atrybutami są: kamienie, korona, lew.</p><hr /><h3>Św. Gaudenty(biskup (+ ok. 410))</h3><hr /><hr /><h3>Św. Hilary(biskup (+ ok. 535))</h3><hr />"
        },
        {
            "id": "26",
            "imagen": "Niedziela",
            "contenido": "<h3>Trzydziesta Niedziela zwykła</h3><h3>Mądrość Syracha</h3><em>35,12-14.16-18.</em><p>Pan jest sędzią, który nie ma względu na osoby.<br>Nie będzie miał On względu na osobę przeciw biednemu, owszem, wysłucha prośby pokrzywdzonego.<br>Nie zlekceważy błagania sieroty ani wdowy, kiedy się skarży.<br>Kto służy Bogu, z upodobaniem zostanie przyjęty, a błaganie jego dosięgnie obłoków.<br>Modlitwa pokornego przeniknie obłoki i nie dozna pociechy, zanim nie osiągnie celu.<br>Nie odstąpi, aż wejrzy Najwyższy i ujmie się za sprawiedliwymi, i wyda słuszny wyrok.</p><h3>Księga Psalmów</h3><em>34(33),2-3.17-18.19.23.</em><p>Będę błogosławił Pana po wieczne czasy, <br>Jego chwała będzie zawsze na moich ustach.<br>Dusza moja chlubi się Panem, <br>niech słyszą to pokorni i niech się weselą.<br>Pan zwraca swe oblicze przeciw zło czyniącym, <br>by pamięć o nich wymazać z ziemi.<br>Pan słyszy wołających o pomoc <br>i ratuje ich od wszelkiej udręki.<br>Pan jest blisko ludzi skruszonych w sercu, <br>ocala upadłych na duchu.<br>Pan odkupi dusze sług swoich, <br>nie zazna kary, kto się do Niego ucieka.</p><h3>Drugi list do Tymoteusza</h3><em>4,6-9.16-18.</em><p>Najdroższy: Krew moja już ma być wylana na ofiarę, a chwila mojej rozłąki nadeszła.<br>W dobrych zawodach wystąpiłem, bieg ukończyłem, wiary ustrzegłem.<br>Na ostatek odłożono dla mnie wieniec sprawiedliwości, który mi w owym dniu odda Pan, sprawiedliwy Sędzia, a nie tylko mnie, ale i wszystkim, którzy umiłowali pojawienie się Jego.<br>Pospiesz się, by przybyć do mnie szybko.<br>W pierwszej mojej obronie nikt przy mnie nie stanął, ale wszyscy mnie opuścili: niech im to nie będzie policzone!<br>Pan stanął przy mnie i wzmocnił mnie, aby się przeze mnie dopełniło głoszenie Ewangelii i aby wszystkie narody je posłyszały; wyrwany też zostałem z paszczy lwa.<br>Wybawi mnie Pan od wszelkiego złego czynu i ocali mnie, przyjmując do swego królestwa niebieskiego; Jemu chwała na wieki wieków. Amen.</p><h3>Ewangelia wg św. Łukasza</h3><em>18,9-14.</em><p>Jezus opowiedział niektórym, co dufni byli w siebie, że są sprawiedliwi, a innymi gardzili, tę przypowieść:<br>«Dwóch ludzi przyszło do świątyni, żeby się modlić, jeden faryzeusz a drugi celnik.<br>Faryzeusz stanął i tak w duszy się modlił: „Boże, dziękuję Ci, że nie jestem jak inni ludzie: zdziercy, oszuści, cudzołożnicy, albo jak i ten celnik.<br>Zachowuję post dwa razy w tygodniu, daję dziesięcinę ze wszystkiego, co nabywam”.<br>Natomiast celnik stał z daleka i nie śmiał nawet oczu wznieść ku niebu, lecz bił się w piersi i mówił: „Boże, miej litość dla mnie, grzesznika!”<br>Powiadam wam: Ten odszedł do domu usprawiedliwiony, nie tamten. Każdy bowiem, kto się wywyższa, będzie poniżony, a kto się uniża, będzie wywyższony».</p><hr /><h3>Św. Lucjan i Św. Marcjan()</h3><p>Św. Lucjan i św. Marcjan, męczennicy (+250/251?)W Nikomedii podczas prześladowania za czasów Decjusza, ponieśli śmierć przez spalenie. Ich relikwie znajdują się w miejscowości Vich, w Hiszpanii.</p><hr /><h3>Św. Kwadragesim (+ VI w.)()</h3><hr /><hr /><h3>Bł. Damian z Final-Borgo (+ 1484)()</h3><hr />"
        },
        {
            "id": "27",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XXX tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>8,12-17.</em><p>Jesteśmy, bracia, dłużnikami, ale nie ciała, byśmy żyć mieli według ciała.<br>Bo jeżeli będziecie żyli według ciała, czeka was śmierć. Jeżeli zaś przy pomocy Ducha zadawać będziecie śmierć popędom ciała – będziecie żyli.<br>Albowiem wszyscy ci, których prowadzi Duch Boży, są synami Bożymi.<br>Nie otrzymaliście przecież ducha niewoli, by się znowu pogrążyć w bojaźni, ale otrzymaliście Ducha przybrania za synów, w którym możemy wołać: «Abba, Ojcze!»<br>Sam Duch wspiera swym świadectwem naszego ducha, że jesteśmy dziećmi Bożymi.<br>Jeżeli zaś jesteśmy dziećmi, to i dziedzicami: dziedzicami Boga, a współdziedzicami Chrystusa; skoro wspólnie z Nim cierpimy to po to, by też wspólnie mieć udział w chwale.</p><h3>Księga Psalmów</h3><em>68(67),2.4.6-7ab.20-21.</em><p>Bóg wstaje i rozpraszają się Jego wrogowie, <br>pierzchają przed Jego obliczem ci, którzy Go nienawidzą.<br>A sprawiedliwi się cieszą i weselą przed Bogiem, <br>i  rozkoszują radością.<br>Ojcem dla sierot i dla wdów opiekunem <br>jest Bóg w swym świętym mieszkaniu.<br>Bóg dom gotuje dla opuszczonych,<br>jeńców prowadzi ku lepszemu życiu.<br>Pan przez wszystkie dni niech będzie błogosławiony, <br>Bóg, który nas dźwiga co dzień, Zbawienie nasze!<br>Bóg nasz jest Bogiem, który wyzwala, <br>Pan ratuje nas od śmierci.</p><h3>Ewangelia wg św. Łukasza</h3><em>13,10-17.</em><p>Jezus nauczał w szabat w jednej z synagog.<br>A była tam kobieta, która od osiemnastu lat miała ducha niemocy: była pochylona i w żaden sposób nie mogła się wyprostować.<br>Gdy Jezus ją zobaczył, przywołał ją i rzekł do niej: «Niewiasto, jesteś wolna od swej niemocy».<br>Położył na nią ręce, a natychmiast wyprostowała się i chwaliła Boga.<br>Lecz przełożony synagogi, oburzony tym, że Jezus uzdrowił w szabat, rzekł do ludu: «Jest sześć dni, w które należy pracować. W te więc przychodźcie i leczcie się, a nie w dzień szabatu!»<br>Pan mu odpowiedział: «Obłudnicy, czyż każdy z was nie odwiązuje w szabat wołu lub osła od żłobu i nie prowadzi, by go napoić?<br>A owej córki Abrahama, którą Szatan osiemnaście lat trzymał na uwięzi, czy nie należało uwolnić od tych więzów w dzień szabatu?»<br>Na te słowa wstyd ogarnął wszystkich Jego przeciwników, a lud cały cieszył się ze wszystkich wspaniałych czynów, dokonywanych przez Niego.</p><hr /><h3>Św. Sabina()</h3><p>Św. Sabina, męczennica (II/III w.)Według starego przekazu była siostrą Wincentego i Chrestyny. Wszyscy troje mieli zginąć jako ofiary prześladowań w Avili (?). Męczenników wspominają stara martyrologia oraz liturgia mozarabska. W IKONOGRAFII św. Sabina przedstawiana jest w koronie, z palmą męczeńską w ręku.</p><hr /><h3>Św. Elesbaan(król Abisynii (+ IV w.))</h3><hr /><hr /><h3>Bł. Antonina(zakonnica (+ 1507))</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Wtorek",
            "contenido": "<h3>Święto Świętych Apostołów Szymona i Judy Tadeusza</h3><h3>List do Efezjan</h3><em>2,19-22.</em><p>Bracia: Nie jesteście już obcymi i przychodniami, ale jesteście współobywatelami świętych i domownikami Boga –<br>zbudowani na fundamencie apostołów i proroków, gdzie głowicą węgła jest sam Chrystus Jezus.<br>W Nim zespalana cała budowla rośnie na świętą w Panu świątynię,<br>w Nim i wy także wznosicie się we wspólnym budowaniu, by stanowić mieszkanie Boga przez Ducha.</p><h3>Księga Psalmów</h3><em>19(18),2-3.4-5.</em><p>Niebiosa głoszą chwałę Boga, <br>dzieło rąk Jego obwieszcza nieboskłon.<br>Dzień opowiada dniowi, <br>noc nocy wiadomość przekazuje.<br>Nie są to słowa ani nie jest to mowa, <br>których by dźwięku nie usłyszano.<br>Ich głos się rozchodzi po całej ziemi,<br>ich słowa aż po krańce świata.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,12-19.</em><p>Pewnego razu Jezus wyszedł na górę, aby się modlić, i całą noc trwał na modlitwie do Boga.<br>Z nastaniem dnia przywołał swoich uczniów i wybrał spośród nich dwunastu, których też nazwał apostołami:<br>Szymona, któremu nadał imię Piotr, i brata jego, Andrzeja, Jakuba, Jana, Filipa, Bartłomieja,<br>Mateusza, Tomasza, Jakuba, syna Alfeusza, Szymona z przydomkiem Gorliwy,<br>Judę, syna Jakuba, i Judasza Iskariotę, który stał się zdrajcą.<br>Zszedł z nimi na dół i zatrzymał się na równinie; był tam liczny tłum Jego uczniów i wielkie mnóstwo ludu z całej Judei i z Jeruzalem oraz z nadmorskich okolic Tyru i Sydonu;<br>przyszli oni, aby Go słuchać i znaleźć uzdrowienie ze swych chorób. Także i ci, których dręczyły duchy nieczyste, doznawali uzdrowienia.<br>A cały tłum starał się Go dotknąć, ponieważ moc wychodziła od Niego i uzdrawiała wszystkich.</p><hr /><h3>Śwśw. Apostołowie Szymon i Juda Tadeusz()</h3><p>Św. Szymon (I .w)Ewangelie wymieniają go w ścisłym gronie uczniów Pana Jezusa. Miał przydomek Zelota - \"Gorliwy\" (Mk 3,18), z żarliwością bowiem zachowywał Prawo Mojżeszowe. Według późnych źródeł pracował na terenie dzisiejszej Brytanii(?) oraz w Babilonii i Persji. Zginął męczeńską śmiercią razem ze św. Judą Apostołem. Patron diecezji siedleckiej oraz farbiarzy, garncarzy, grabarzy spawaczy. W IKONOGRAFII św. Szymon w sztuce wschodniej przedstawiany jest z krótkimi włosami lub łysy, w sztuce zachodniej ma dłuższe włosy i kędzierzawą brodę. Jego atrybutami są: księga, kotwica, palma i piła (drewniana), którą miał być rozcięty, topór, włócznia. Św. Juda Tadeusz Apostoł (I .w) Piszą o nim Ewangeliści: św. Jan podczas opisu Ostatniej Wieczerzy (14,22), św. Mateusz (10,3) i św. Marek (3,18). Juda był bratem Jakuba Młodszego, krewnym Pana Jezusa. Jest autorem jednego z listów Nowego Testamentu. Po Zesłaniu Ducha Świętego miał prowadzić misję w Edessie. Według innych źródeł apostołował w Mezopotamii, gdzie poniósł śmierć męczeńską razem ze św. Szymonem. Patron diecezji siedleckiej, Magdeburga. Orędownik w sprawach beznadziejnych. W IKONOGRAFII św. Juda Tadeusz przedstawiany jest w długiej, czerwonej szacie lub w brązowo-czarnym płaszczu. Trzyma mandylion z wizerunkiem Jezusa. Jego atrybutami są: barka rybacka, kamienie, krzyż, księga, laska, maczuga, miecz, pałki, którymi został zabity, topór.</p><hr /><h3>Śwśw. Anastazja i Cyryl(męczennicy (+ poł. III w.))</h3><hr /><hr /><h3>Św. Cyryla(męczennica (+ poł. III w.))</h3><hr />"
        },
        {
            "id": "29",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXX tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>8,26-30.</em><p>Bracia: Duch przychodzi z pomocą naszej słabości. Gdy bowiem nie umiemy się modlić tak, jak trzeba, sam Duch przyczynia się za nami w błaganiach, których nie można wyrazić słowami.<br>Ten zaś, który przenika serca, zna zamiar Ducha, wie, że przyczynia się za świętymi zgodnie z wolą Bożą.<br>Wiemy też, że Bóg z tymi, którzy Go miłują, współdziała we wszystkim dla ich dobra, z tymi, którzy są powołani według Jego zamiaru.<br>Albowiem tych, których od wieków poznał, tych też przeznaczył na to, by się stali na wzór obrazu Jego Syna, aby On był Pierworodnym między wielu braćmi.<br>Tych zaś, których przeznaczył, tych też powołał, a których powołał – tych też usprawiedliwił, a których usprawiedliwił – tych też obdarzył chwałą.</p><h3>Księga Psalmów</h3><em>13(12),4-5.6.</em><p>Spojrzyj i wysłuchaj mnie, Panie, mój Boże! <br>Oświeć moje oczy, bym nie zasnął w śmierci,<br>by wróg mój nie mówił: «Ja go zwyciężyłem», <br>by się nie cieszyli moi przeciwnicy, że się zachwiałem.<br>Ja zaś zaufałem Twemu miłosierdziu, <br>niech się moje serce cieszy z Twej pomocy. <br>Będę śpiewał Panu, <br>który obdarzył mnie dobrem.</p><h3>Ewangelia wg św. Łukasza</h3><em>13,22-30.</em><p>Jezus przemierzał miasta i wsie, nauczając i odbywając swą podróż do Jerozolimy.<br>Raz ktoś Go zapytał: «Panie, czy tylko nieliczni będą zbawieni?» On rzekł do nich:<br>«Usiłujcie wejść przez ciasne drzwi; gdyż wielu, powiadam wam, będzie chciało wejść, a nie zdołają.<br>Skoro Pan domu wstanie i drzwi zamknie, wówczas stojąc na dworze, zaczniecie kołatać do drzwi i wołać: „Panie, otwórz nam!”, lecz On wam odpowie: „Nie wiem, skąd jesteście”.<br>Wtedy zaczniecie mówić: „Przecież jadaliśmy i piliśmy z Tobą, i na ulicach naszych nauczałeś”.<br>Lecz On rzecze: „Powiadam wam, nie wiem, skąd jesteście. Odstąpcie ode Mnie wszyscy, którzy dopuszczacie się niesprawiedliwości!”<br>Tam będzie płacz i zgrzytanie zębów, gdy ujrzycie Abrahama, Izaaka i Jakuba, i wszystkich proroków w królestwie Bożym, a siebie samych precz wyrzuconych.<br>Przyjdą ze wschodu i zachodu, z północy i południa i siądą za stołem w królestwie Bożym.<br>Tak oto są ostatni, którzy będą pierwszymi, i są pierwsi, którzy będą ostatnimi».</p><hr /><h3>Św. Felicjana()</h3><p>Św. Felicjan, męczennik (III w.)\"Martyrologium rzymskie\" wspomina jego śmierć męczeńską w Kartaginie razem ze 124 towarzyszami. Być może współmęczennicy ponieśli śmierć podczas tego samego prześladowania, ale w różnych miejscowościach.</p><hr /><h3>Św. Donat(biskup (+ 387))</h3><hr /><hr /><h3>Św. Abraham(zakonnik (+ IV w.))</h3><hr />"
        },
        {
            "id": "30",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXX tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>8,31b-39.</em><p>Bracia: Jeżeli Bóg z nami, któż przeciwko nam?<br>On, który nawet własnego Syna nie oszczędził, ale Go za nas wszystkich wydał, jakże miałby wraz z Nim i wszystkiego nam nie darować?<br>Któż może wystąpić z oskarżeniem przeciw tym, których Bóg wybrał? Czyż Bóg, który usprawiedliwia?<br>Któż może wydać wyrok potępienia? Czy Chrystus Jezus, który poniósł za nas śmierć, co więcej – zmartwychwstał, siedzi po prawicy Boga i przyczynia się za nami?<br>Któż nas może odłączyć od miłości Chrystusowej? Utrapienie, ucisk czy prześladowanie, głód czy nagość, niebezpieczeństwo czy miecz?<br>Jak to jest napisane: «Z powodu Ciebie zabijają nas przez cały dzień, uważają nas za owce na rzeź przeznaczone».<br>Ale we wszystkim tym odnosimy pełne zwycięstwo dzięki Temu, który nas umiłował.<br>I jestem pewien, że ani śmierć, ani życie, ani aniołowie, ani Zwierzchności, ani rzeczy teraźniejsze, ani przyszłe, ani Moce,<br>ani co jest wysoko, ani co głęboko, ani jakiekolwiek inne stworzenie nie zdoła nas odłączyć od miłości Boga, która jest w Chrystusie Jezusie, Panu naszym.</p><h3>Księga Psalmów</h3><em>109(108),21-22.26-27.30-31.</em><p>Panie, mój Panie, <br>ujmij się za mną przez wzgląd na Twoje imię, <br>wybaw mnie, bo łaskawa jest Twoja dobroć.<br>Bo jestem nędzny i nieszczęśliwy, <br>a serce jest we mnie zranione.<br>Dopomóż mi, Panie, mój Boże, <br>ocal mnie w swej łaskawości,<br>aby poznali, że to Twoja ręka, <br>że Ty, o Panie, tego dokonałeś.<br>Chcę dziękować Panu głośno swoimi ustami <br>i chwalić Go w pośrodku tłumów.<br>Bo stanął po prawicy biednego, <br>aby go wybawić od sądzących jego życie.</p><h3>Ewangelia wg św. Łukasza</h3><em>13,31-35.</em><p>W tym czasie przyszli niektórzy faryzeusze i rzekli do Jezusa: «Wyjdź i uchodź stąd, bo Herod chce Cię zabić».<br>Lecz On im odpowiedział: «Idźcie i powiedzcie temu lisowi: Oto wyrzucam złe duchy i dokonuję uzdrowień dziś i jutro, a trzeciego dnia będę u kresu.<br>Jednak dziś, jutro i pojutrze muszę być w drodze, bo rzecz to niemożliwa, żeby prorok zginął poza Jeruzalem.<br>Jeruzalem, Jeruzalem! Ty zabijasz proroków i kamienujesz tych, którzy do ciebie są posłani. Ile razy chciałem zgromadzić twoje dzieci, jak ptak swoje pisklęta pod skrzydła, a nie chcieliście.<br>Oto dom wasz tylko dla was pozostanie. Mówię zaś wam: nie ujrzycie Mnie, aż nadejdzie czas, gdy powiecie: „Błogosławiony Ten, który przychodzi w imię Pańskie”».</p><hr /><h3>Bł. Benwenuta  Bojani()</h3><p>Bł. Benwenuta Bojani (1255-1292)Urodziła się w Cividale del Friuli (północne Włochy). Była siódmą córką włoskiego szlachcica. Została tercjarką dominikańską. Podejmowała surowe umartwienia. Obdarowana szczególnymi łaskami Boga. Beatyfikowana przez Klemensa XIII w 1765 roku.</p><hr /><h3>Św. Serapion(biskup (+ 212))</h3><hr /><hr /><h3>Św. Saturnin(męczennik (+ III/IV w.))</h3><hr />"
        },
        {
            "id": "31",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XXX tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>9,1-5.</em><p>Bracia: Prawdę mówię w Chrystusie, nie kłamię, potwierdza mi to moje sumienie w Duchu Świętym,<br>że w sercu swoim odczuwam wielki smutek i nieustanny ból.<br>Wolałbym bowiem sam być pod klątwą, odłączonym od Chrystusa dla zbawienia braci moich, którzy według ciała są moimi rodakami.<br>Są to Izraelici, do których należą przybrane synostwo i chwała, przymierza i nadanie Prawa, pełnienie służby Bożej i obietnice.<br>Do nich należą praojcowie, z nich również jest Chrystus według ciała, który jest ponad wszystkim, Bóg błogosławiony na wieki. Amen.</p><h3>Księga Psalmów</h3><em>147,12-13.14-15.19-20.</em><p>Chwal, Jeruzalem, Pana, <br>wysławiaj twego Boga, Syjonie!<br>Umacnia bowiem zawory bram twoich <br>i błogosławi synom twoim w tobie.<br>Zapewnia pokój twoim granicom <br>i wyborną pszenicą ciebie darzy.<br>Zsyła na ziemię swoje polecenia, <br>a szybko mknie Jego słowo.<br>Oznajmił swoje słowo Jakubowi, <br>Izraelowi ustawy swe i wyroki.<br>Nie uczynił tego dla innych narodów, <br>nie oznajmił im swoich wyroków.</p><h3>Ewangelia wg św. Łukasza</h3><em>14,1-6.</em><p>Gdy Jezus przyszedł do domu pewnego przywódcy faryzeuszów, aby w szabat spożyć posiłek, oni Go śledzili.<br>A oto zjawił się przed Nim pewien człowiek chory na wodną puchlinę.<br>Wtedy Jezus zapytał uczonych w Prawie i faryzeuszów: «Czy wolno w szabat uzdrawiać, czy też nie?»<br>Lecz oni milczeli. On zaś dotknął go, uzdrowił i odprawił.<br>A do nich rzekł: «Któż z was, jeśli jego syn albo wół wpadnie do studni, nie wyciągnie go zaraz, nawet w dzień szabatu?»<br>I nie zdołali Mu na to odpowiedzieć.</p><hr /><h3>Św. Alfons Rodriguez()</h3><p>Św. Alfons Rodriguez (1531-1617)Urodził się w rodzinie kupca w Segowii (Hiszpania). Po śmierci ojca prowadził rodzinne przedsiębiorstwo. W wieku 17 lat ożenił się. Siedem lat później stracił żonę i dwoje dzieci. Dwukrotnie rozpoczynał studia teologiczne, niestety bez powodzenia. W 1571 roku wstąpił do jezuitów. Jako brat zakonny przez 40 lat pełnił funkcję furtiana kolegium w Palma na Majorce. Zasłynął z uprzejmości, dobroci i cierpliwości. Był mężem surowych umartwień i ciągłej modlitwy. Wzniósł się na szczyty modlitwy mistycznej. W roku 1825 beatyfikowany Kanonizował go Leon XIII (1888).</p><hr /><h3>Św. Antonin(biskup (+ VII w.))</h3><hr /><hr /><h3>Bł. Tomasz z Florencji(zakonnik (+ 1447))</h3><hr />"
        }
    ]
}