{
    "data": [
        {
            "id": "1",
            "imagen": "Lunes",
            "contenido": "<h3>Lunes de la XXII Semana del Tiempo Ordinario</h3><p><strong>🟢 Verde Feria o Misa por los laicos MR p. 1056 [1101] / Lecc. II p. 744</strong></p><p>REFLEXIÓN del Evangelio: Hoy comenzamos la lectura del Evangelio de san Lucas, cuya intención predominante es la de presentar a Jesús como Salvador y como centro de toda la historia de la salvación. Citando a Isaías, Él mismo se presenta en la sinagoga de Nazaret como el «Enviado» de Dios, portador de la noble misión de llevar el gozoso mensaje de liberación en favor de los desheredados (Is 61, 1-2; 58, 6). La decepcionante reacción de sus paisanos nos habla de lo difícil que es aceptar la “ley de la encarnación” para quienes están marcados por prejuicios, incluso de orden religioso.<br /><strong>ANTÍFONA DE ENTRADA Mt 13, 33</strong><br />El Reino de los cielos se parece a un poco de levadura que tomó una mujer y la mezcló con tres medidas de harina, y toda la masa acabó por fermentar.</p><p><strong>ORACIÓN COLECTA</strong><br />Señor Dios, que enviaste al mundo a manera de levadura la fuerza del Evangelio, concede a tus fieles que llamaste a vivir en el mundo en medio de las ocupaciones seculares, que, fervorosos en su espíritu cristiano, por medio de las tareas terrenales que desempeñan, instauren sin cesar tu Reino. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong><br />A los que murieron en Jesús, Dios los llevará con él.<br /><strong>De la primera carta del apóstol san Pablo a los tesalonicenses 4, 13-18</strong><br />Hermanos: No queremos que ignoren lo que pasa con los difuntos, para que no vivan tristes, como los que no tienen esperanza. Pues, si creemos que Jesús murió y resucitó, de igual manera debemos creer que, a los que murieron en Jesús, Dios los llevará con él.<br />Lo que les decimos, como palabra del Señor, es esto: que nosotros, los que quedemos vivos para cuando venga el Señor, no tendremos ninguna ventaja sobre los que ya murieron.<br />Cuando Dios mande que suenen las trompetas, se oirá la voz de un arcángel y el Señor mismo bajará del cielo. Entonces, los que murieron en Cristo resucitarán primero; después nosotros, los que quedemos vivos, seremos arrebatados, juntamente con ellos entre nubes, por el aire, para ir al encuentro del Señor, y así estaremos siempre con él.<br />Consuélense, pues, unos a otros con estas palabras. <strong>Palabra de Dios. Te alabamos Señor.</strong><br /><strong>SALMO RESPONSORIAL del salmo 95</strong><br /><strong>R. Cantemos al Señor con alegría.</strong><br />Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra. Su grandeza anunciemos a los pueblos; de nación en nación sus maravillas. R.<br />Cantemos al Señor, porque él es grande, más digno de alabanza y más tremendo que todos los dioses paganos, que ni existen. Porque los falsos dioses son apariencia; ha sido el Señor quien hizo el cielo. R.<br />Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo. R.<br />Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. R.<br />ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 4, 18<br /><strong>R. Aleluya, aleluya.</strong><br />El Espíritu del Señor está sobre mí; él me ha enviado para anunciar a los pobres la buena nueva. R. Aleluya.<br />EVANGELIO<br />Me ha enviado para llevar a los pobres la buena nueva. - Nadie es profeta en su tierra.<br /><strong>Del santo Evangelio según san Lucas 4, 16-30</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />En aquel tiempo, Jesús fue a Nazaret, donde se había criado. Entró en la sinagoga, como era su costumbre hacerlo los sábados, y se levantó para hacer la lectura. Se le dio el volumen del profeta Isaías, lo desenrolló y encontró el pasaje en que estaba escrito: El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para anunciar la liberación a los cautivos y la curación a los ciegos, para dar libertad a los oprimidos y proclamar el año de gracia del Señor. Enrolló el volumen, lo devolvió al encargado y se sentó. Los ojos de todos los asistentes a la sinagoga estaban fijos en él.<br />Entonces comenzó a hablar, diciendo: “Hoy mismo se ha cumplido este pasaje de la Escritura, que ustedes acaban de oír”.<br />Todos le daban su aprobación y admiraban la sabiduría de las palabras que salían de sus labios, y se preguntaban: “¿No es éste el hijo de José?”<br />Jesús les dijo: “Seguramente me dirán aquel refrán: \"Médico, cúrate a ti mismo, y haz aquí, en tu propia tierra, todos esos prodigios que hemos oído que has hecho en Cafarnaúm\" “.<br />Y añadió: “Yo les aseguro que nadie es profeta en su tierra. Había ciertamente en Israel muchas viudas en los tiempos de Elías, cuando faltó la lluvia durante tres años y medio, y hubo un hambre terrible en todo el país; sin embargo, a ninguna de ellas fue enviado Elías, sino a una viuda que vivía en Sarepta, ciudad de Sidón. Había muchos leprosos en Israel, en tiempos del profeta Elíseo; sin embargo, ninguno de ellos fue curado sino Naamán, que era de Siria”.<br />Al oír esto, todos los que estaban en la sinagoga se llenaron de ira, y levantándose, lo sacaron de la ciudad y lo llevaron hasta una barranca del monte, sobre el que estaba construida la ciudad, para despeñarlo. Pero él, pasando por en medio de ellos, se alejó de allí. <strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br /><strong>ORACIÓN SOBRE LAS OFRENDAS</strong><br />Dios nuestro, que quisiste salvar a todo el mundo por el sacrificio de tu Hijo, y llamas también a los laicos al trabajo apostólico, concédeles, por la fuerza de esta ofrenda, impregnar el mundo con el espíritu cristiano y ser fermento de santificación.<br />Por Jesucristo, nuestro Señor.<strong> R. Amén.</strong><br /><strong>ANTÍFONA DE LA COMUNIÓN Sal 99, 2</strong><br />Alabemos a Dios todos los hombres, sirvamos al Señor con alegría; con júbilo entremos en su templo.<br /><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong><br />Habiendo participado de la abundancia de tu gracia, te rogamos, Señor, que, fortalecidos por el poder vivificante del convite eucarístico, tus fieles, que quisiste dedicados a las tareas temporales, sean valientes testigos de la verdad evangélica y en los ambientes en que trabajan hagan siempre presente y activa a tu Iglesia. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong></p>"
        },
        {
            "id": "2",
            "imagen": "Martes",
            "contenido": "<h3>Martes de la XXII Semana del Tiempo Ordinario</h3><p><strong>🟢 Verde / 🔴 Rojo Feria o BEATO BARTOLOMÉ GUTIÉRREZ, Presbítero y Mártir MR pp. 786 y 890 [816 y 930] / Lecc. II p. 748</strong></p><p>Nació en la ciudad de México en 1580. Muy joven entró en la Orden de San Agustín. Ya sacerdote, pidió ser enviado a las misiones. En Manila ocupó primero durante seis años el cargo de maestro de novicios. Por fin, en 1612, se embarcó para Japón. En 1613, el emperador Taicosama expulsó a todos los misioneros. Bartolomé regresó a Manila, pero a petición de sus fieles, al cabo de cinco años pudo volver disfrazado a Japón, donde trabajó quince años. Al fin, traicionado, lo aprehendieron, y después de muy crueles suplicios, lo hicieron morir a fuego lento, el 3 de septiembre de 1632.<br />REFLEXIÓN del Evangelio: El endemoniado de Cafarnaúm se dirige a Jesús no sabemos si en tono desafiante o aterrado. Jesús, sin recurrir a ningún tipo de fórmulas mágicas o supersticiosas, tan frecuentes en el paganismo, reduce al silencio al espíritu inmundo y lo somete con su sorprendente autoridad. Los poderes demoníacos oponen resistencia a su poder mesiánico precisamente porque conocen su verdadera identidad divina. Por su parte, Jesús no sólo desenmascara el modo de proceder de los demonios, sino que está decidido a liberar de sus esclavitudes a todo el que en Él confíe.<br />ANTÍFONA DE ENTRADA Cfr. Flp 2, 30<br />Este santo mártir, por seguir a Cristo, estuvo a las puertas de la muerte, y entregó su vida en sacrificio.<br />ORACIÓN COLECTA<br />Te suplicamos, Señor Dios todopoderoso, que, por la intercesión de tu bienaventurado mártir Bartolomé Gutiérrez, nos libres de todas las desgracias corporales y purifiques nuestras almas de todo mal pensamiento. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.<br />PRIMERA LECTURA<br />Jesucristo murió por nosotros para que vivamos con él.<br /><strong>De la primera carta del apóstol san Pablo a los tesalonicenses 5, 1-6. 9-11</strong><br />Hermanos: Por lo que se refiere al tiempo y a las circunstancias de la venida del Señor, no necesitan que les escribamos nada, puesto que ustedes saben perfectamente que el día del Señor llegará como un ladrón en la noche. Cuando la gente esté diciendo: “¡Qué paz y qué seguridad tenemos!”, de repente vendrá sobre ellos la catástrofe, como de repente le vienen a la mujer encinta los dolores del parto, y no podrán escapar.<br />Pero a ustedes, hermanos, ese día no los tomará por sorpresa, como un ladrón, porque ustedes no viven en tinieblas, sino que son hijos de la luz y del día, no de la noche y las tinieblas.<br />Por tanto, no vivamos dormidos, como los malos; antes bien, mantengámonos despiertos y vivamos sobriamente. Porque Dios no nos ha destinado al castigo eterno, sino a obtener la salvación por medio de nuestro Señor Jesucristo. Porque él murió por nosotros para que, cuando él vuelva, ya sea que estemos vivos o hayamos muerto, vivamos siempre con él. Por eso anímense mutuamente y ayúdense unos a otros a seguir progresando, como de hecho ya lo hacen. <strong>Palabra de Dios. Te alabamos Señor.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 26</strong><br /><strong>R. El Señor es mi luz y mi salvación.</strong><br />El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar? R.<br />Lo único que pido, lo único que busco es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia. R.<br />La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía. R.<br />ACLAMACIÓN ANTES DEL EVANGELIO Lc 7, 16<br /><strong>R. Aleluya, aleluya.</strong><br />Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo. R. Aleluya.<br />EVANGELIO<br />Sé que tú eres el Santo de Dios.<br /><strong>Del santo Evangelio según san Lucas 4, 31-37</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />En aquel tiempo, Jesús fue a Cafarnaúm, ciudad de Galilea, y los sábados enseñaba a la gente. Todos estaban asombrados<br />de sus enseñanzas, porque hablaba con autoridad.<br />Había en la sinagoga un hombre que tenía un demonio inmundo y se puso a gritar muy fuerte: “¡Déjanos! ¿Por qué te metes con nosotros, Jesús nazareno? ¿Has venido a destruirnos? Sé que tú eres el Santo de Dios”.<br />Pero Jesús le ordenó: “Cállate y sal de ese hombre”. Entonces el demonio tiró al hombre por tierra, en medio de la gente, y salió de él sin hacerle daño. Todos se espantaron y se decían unos a otros: “¿Qué tendrá su palabra? Porque da órdenes con autoridad y fuerza a los espíritus inmundos y éstos se salen”. Y su fama se extendió por todos los lugares de la región. <strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br />ORACIÓN SOBRE LAS OFRENDAS<br />Al recordar el martirio del beato Bartolomé Gutiérrez, traemos, Señor, a tu altar nuestros dones, y te pedimos que quienes celebramos los misterios de la pasión del Señor, imitemos lo que realizamos. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong><br />ANTÍFONA DE LA COMUNIÓN Mc 8, 35<br />El que pierda su vida por mí y por el Evangelio, dice el Señor, la salvará.<br />ORACIÓN DESPUÉS DE LA COMUNIÓN<br />Ya que hemos celebrado el banquete celestial, te pedimos, Señor, que el recuerdo del martirio del beato Bartolomé Gutiérrez y nuestra oración fervorosa, nos alienten a seguir el ejemplo generoso de su fe. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong></p>"
        },
        {
            "id": "3",
            "imagen": "Miércoles",
            "contenido": "<h3><strong>⚪ Blanco Memoria, SAN GREGORIO MAGNO, Papa y Doctor de la Iglesia MR p. 786 [816] / Lecc II p. 752</strong></h3><p>Gobernó la Iglesia durante 14 años (590-604). No obstante su deteriorada salud, realizó una obra considerable. Como “Siervo de los siervos de Dios” proveyó de víveres la ciudad de Roma, mientras enseñaba al pueblo y preparaba la evangelización de Inglaterra. En la contemplación encontraba la fuente de su acción.<br />REFLEXIÓN del Evangelio: El pasaje de san Lucas concluye la intensa «Jornada de Cafarnaúm», apenas experimentada con gran empeño por Jesús. Él -una vez que ha realizado la curación de la agradecida y servicial suegra de Pedro- está dispuesto a ampliar el horizonte de su misión a otras comarcas. Efectivamente, la actividad apostólica de la Iglesia, como la de su Señor, ha de fundarse en dos pilares firmes e inseparables: el alivio físico en favor de la humanidad que sufre y la incansable predicación de la única Palabra capaz de salvar a quienes abran a ella sus corazones.<br />ANTÍFONA DE ENTRADA<br />San Gregorio, elevado a la cátedra de Pedro, siempre buscaba el rostro del Señor, y permanecía en la contemplación de su amor.<br /><br />ORACIÓN COLECTA<br />Dios nuestro, que cuidas de tu pueblo con bondad y lo gobiernas con amor, por intercesión del Papa san Gregorio Magno concede tu espíritu de sabiduría a quienes has encomendado el gobierno de la Iglesia, a fin de que el progreso de las ovejas en la santidad sea el gozo eterno de sus pastores. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.<br />PRIMERA LECTURA<br />La palabra de la verdad ha llegado a ustedes y a todo el mundo.<br /><strong>De la carta del apóstol san Pablo a los colosenses 1, 1-8</strong><br />Yo, Pablo, apóstol de Jesucristo por voluntad de Dios, y Timoteo, nuestro hermano, les deseamos la gracia y la paz de parte de Dios, nuestro Padre, a ustedes, los hermanos santos y fieles en Cristo, que viven en Colosas.<br />En todo momento damos gracias a Dios, Padre de nuestro Señor Jesucristo, y oramos por ustedes, pues hemos tenido noticia de su fe en Jesucristo y del amor que tienen a todos los hermanos. A esto los anima la esperanza de lo que Dios les tiene reservado en el cielo. De esta esperanza oyeron hablar cuando se les predicó el Evangelio de la verdad, que está dando fruto creciente en todo el mundo, igual que entre ustedes, desde el día en que lo escucharon y tuvieron conocimiento verdadero del don gratuito de Dios. Así lo aprendieron de Epafras, que ha trabajado con ustedes y que es un fiel servidor de Jesucristo; él fue quien nos informó acerca del amor que el Espíritu Santo ha encendido en ustedes. <strong>Palabra de Dios. Te alabamos Señor.</strong><br /><strong>SALMO RESPONSORIAL del salmo 51</strong><br /><strong>R. Confío para siempre en el amor de Dios.</strong><br />Como verde olivo en la casa del Señor, confío para siempre en el amor de Dios. R.<br />Siempre te daré gracias, Señor, por lo que has hecho conmigo.<br />Delante de tus fieles proclamaré todo lo bueno que eres. R.</p><p>ACLAMACIÓN ANTES DEL EVANGELIO Lc 4, 18<br /><strong>R. Aleluya, aleluya.</strong><br />El Señor me ha enviado para anunciar a los pobres la buena nueva y proclamar la liberación a los cautivos. R. Aleluya.<br />EVANGELIO<br /><br />También a los otros pueblos tengo que anunciarles el Reino de Dios, pues para eso he sido enviado.<br /><strong>Del santo Evangelio según san Lucas 4, 38-44</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />En aquel tiempo, Jesús salió de la sinagoga y entró en la casa<br />de Simón. La suegra de Simón estaba con fiebre muy alta y le pidieron a Jesús que hiciera algo por ella. Jesús, de pie junto a ella, mandó con energía a la fiebre, y la fiebre desapareció. Ella se levantó enseguida y se puso a servirles.<br />Al meterse el sol, todos los que tenían enfermos se los llevaron a Jesús y él, imponiendo las manos sobre cada uno, los fue curando de sus enfermedades. De muchos de ellos salían también demonios que gritaban: “¡Tú eres el Hijo de Dios!” Pero él les ordenaba enérgicamente que se callaran, porque sabían que él era el Mesías. Al día siguiente se fue a un lugar solitario y la gente lo andaba buscando. Cuando lo encontraron, quisieron retenerlo, para que no se alejara de ellos; pero él les dijo: “También tengo que anunciarles el Reino de Dios a las otras ciudades, pues para eso he sido enviado”. Y se fue a predicar en las sinagogas de Judea.<br /><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br />ORACIÓN SOBRE LAS OFRENDAS<br />Concédenos, Señor, que en la celebración de san Gregorio nos aproveche esta ofrenda, por cuya inmolación quisiste que se perdonen los pecados del mundo entero. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong><br />ANTÍFONA DE LA COMUNIÓN Cfr. Lc 12, 42<br />Este es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.<br />ORACIÓN DESPUÉS DE LA COMUNIÓN<br />A quienes alimentas con Cristo, pan de vida, instrúyenos, Señor, por Cristo, verdadero maestro, para que en la festividad de san Gregorio, aprendamos tu verdad y la llevemos a la práctica en la caridad. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong></p>"
        },
        {
            "id": "4",
            "imagen": "Jueves",
            "contenido": "<h3>Jueves de la XXII Semana del Tiempo Ordinario</h3><p><strong>🟢 Verde / ⚪ Blanco Feria o Misa de la sagrada Eucaristía MR p. 449 [447] / Lecc. II p. 756</strong></p><p>ANTÍFONA DE ENTRADA Cfr. Sal 80, 17<br />Alimentó a su pueblo con lo mejor del trigo y lo sació con miel sacada de la roca.<br />ORACIÓN COLECTA<br />Señor nuestro Jesucristo, que en este admirable sacramento nos dejaste el memorial de tu pasión, concédenos venerar de tal modo los sagrados misterios de tu Cuerpo y de tu Sangre, que experimentemos continuamente en nosotros el fruto de tu redención. Tú que vives y reinas con el Padre en la unidad del Espíritu Santo y eres Dios por los siglos de los siglos.<br />PRIMERA LECTURA<br />Nos ha liberado del poder de las tinieblas, y nos ha trasladado al Reino de su Hijo amado.<br /><strong>De la carta del apóstol san Pablo a los colosenses 1, 9-14</strong><br />Hermanos: Desde que recibimos noticias de ustedes, no hemos dejado de pedir incesantemente a Dios que los haga llegar a conocer con plenitud su voluntad, por medio de la perfecta sabiduría y del conocimiento espiritual. Así ustedes vivirán según el Señor se merece, le agradarán en todo, darán fruto con toda clase de buenas obras y crecerán en el conocimiento de Dios. Fortalecidos en todo aspecto por el poder que irradia de él, podrán resistir y perseverar en todo con alegría y constancia, y dar gracias a Dios Padre, el cual nos ha hecho capaces de participar en la herencia de su pueblo santo, en el reino de la luz.<br />Él nos ha liberado del poder de las tinieblas y nos ha trasladado al Reino de su Hijo amado, por cuya sangre recibimos la redención, esto es, el perdón de los pecados. <strong>Palabra de Dios. Te alabamos Señor.</strong><br /><strong>SALMO RESPONSORIAL del salmo 97</strong><br /><strong>R. El Señor nos ha mostrado su amor y su lealtad.</strong><br />El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. R.<br />La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. R.<br />Cantemos al Señor al son del arpa, suenen los instrumentos aclamemos al son de los clarines, al Señor, nuestro rey. R.<br />ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 19<br /><strong>R. Aleluya, aleluya.</strong><br />Síganme, dice el Señor, y yo los haré pescadores de hombres.<br />R. Aleluya.<br />EVANGELIO<br />Dejándolo todo, lo siguieron.<br /><strong>Del santo Evangelio según san Lucas 5, 1-11</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />En aquel tiempo, Jesús estaba a orillas del lago de Genesaret y la gente se agolpaba en torno suyo para oír la palabra de Dios. Jesús vio dos barcas que estaban junto a la orilla. Los pescadores habían desembarcado y estaban lavando las redes. Subió Jesús a una de las barcas, la de Simón, le pidió que la alejara un poco de tierra, y sentado en la barca, enseñaba a la multitud.<br />Cuando acabó de hablar, dijo a Simón: “Lleva la barca mar adentro y echen sus redes para pescar”. Simón replicó: “Maestro, hemos trabajado toda la noche y no hemos pescado nada; pero, confiado en tu palabra echaré las redes”. Así lo hizo y cogieron tal cantidad de pescados, que las redes se rompían. Entonces hicieron señas a sus compañeros, que estaban en la otra barca, para que vinieran a ayudarlos. Vinieron ellos y llenaron tanto las dos barcas, que casi se hundían.<br />Al ver esto, Simón Pedro se arrojó a los pies de Jesús y le dijo: “¡Apártate de mí, Señor, porque soy un pecador!” Porque tanto él como sus compañeros estaban llenos de asombro, al ver la pesca que habían conseguido. Lo mismo les pasaba a Santiago y a Juan, hijos de Zebedeo, que eran compañeros de Simón.<br />Entonces Jesús le dijo a Simón: “No temas; desde ahora serás pescador de hombres”. Luego llevaron las barcas a tierra, y dejándolo todo, lo siguieron. <strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br />ORACIÓN SOBRE LAS OFRENDAS<br />Señor, concede, bondadoso, a tu Iglesia, los dones de la unidad y de la paz, significados místicamente en las ofrendas que te presentamos. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong><br />ANTÍFONA DE LA COMUNIÓN Jn 6, 56<br />El que come mi carne y bebe mi sangre, permanece en mí y yo en él, dice el Señor.<br />ORACIÓN DESPUÉS DE LA COMUNIÓN<br />Concédenos, Señor Jesucristo, disfrutar eternamente del gozo de tu divinidad que ahora pregustamos, en la comunión de tu Cuerpo y de tu Sangre. Tú que vives y reinas por los siglos de los siglos. <strong>R. Amén.</strong><br />REFLEXIÓN del Evangelio: Jesús -y nada menos que «desde la barca de Pedro»- ha enseñado con autoridad a la multitud. Luego se aparecerá a los suyos, dando muestra de un sorprendente poder. Sólo después de esto tendrá lugar la vocación a que sus apóstoles se conviertan en «pescadores de hombres». Su reconfortante aparición hará que ellos superen sus anteriores fracasos. Es entonces cuando Pedro, el “Príncipe de los Apóstoles”, será llamado la «roca». De esta forma él llegará a reconocer, ya sin ningún temor y con gran sencillez, el exigente y comprometedor servicio a sus hermanos.</p>"
        },
        {
            "id": "5",
            "imagen": "Viernes",
            "contenido": "<h3>Viernes de la XXII Semana del Tiempo Ordinario</h3><p><strong>🟢 Verde / ⚪ Blanco Feria o SANTA TERESA DE CALCUTA Oraciones propias / Lecc. II p. 760</strong></p><p>Nació en Skopje en 1910 de padres albaneses. Habiendo viajado como misionera a la India, trabajó muchos años como profesora antes de sentir la “llamada dentro de la llamada” a saciar la sed de amor de Jesús y de salvar las almas, fundando las Misioneras de la Caridad, dedicándose a servir a los más pobres entre los pobres. Se convirtió en un símbolo internacional del amor de Dios y en una verdadera madre para todos los no amados y los desheredados. Después de mucho sufrimiento murió el 5 de septiembre de 1997 en Calcuta, donde está enterrada. Fue proclamada beata por el papa Juan Pablo II el 19 de octubre de 2003 y canonizada por el papa Francisco el 4 de septiembre de 2016.<br /></p><p>ANTÍFONA DE ENTRADA Cfr. Mt 25, 34-35<br />Vengan, benditos de mi Padre, dice el Señor: tuve sed y me dieron de beber; por eso, ahora yo les voy a dar de beber del agua de la vida eterna.<br />ORACIÓN COLECTA<br />Oh Dios, que llamaste a santa Teresa de Calcuta, virgen, a corresponder al amor de tu Hijo, sediento en la cruz, con una extraordinaria caridad hacia los más pobres de entre los pobres, te pedimos nos concedas, por su intercesión, servir al mismo Cristo en los hermanos necesitados o afligidos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.<br />PRIMERA LECTURA<br />Todo fue creado por medio de él y para él.<br /><strong>De la carta del apóstol san Pablo a los colosenses 1, 15-20</strong><br /><br />Cristo es la imagen de Dios invisible, el primogénito de toda la creación, porque en él tienen su fundamento todas las cosas creadas, del cielo y de la tierra, las visibles y las invisibles, sin excluir a los tronos y dominaciones, a los principados y potestades. Todo fue creado por medio de él y para él.<br />Él existe antes que todas las cosas, y todas tienen su consistencia en él. Él es también la cabeza del cuerpo, que es la Iglesia. Él es el principio, el primogénito de entre los muertos, para que sea el primero en todo.<br />Porque Dios quiso que en Cristo habitara toda plenitud y por él quiso reconciliar consigo todas las cosas, del cielo y de la tierra, y darles la paz por medio de su sangre, derramada en la cruz. <strong>Palabra de Dios. Te alabamos Señor.</strong><br /><strong>SALMO RESPONSORIAL del salmo 99</strong><br /><strong>R. Bendigamos al Señor, porque él es bueno.</strong><br />Alabemos a Dios todos los hombres, sirvamos al Señor con alegría y con júbilo entremos en su templo. R.<br />Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño. R.<br />Entremos por sus puertas dando gracias, crucemos por sus atrios entre himnos, alabando al Señor y bendiciéndolo. R.<br />Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia y su fidelidad nunca se acaba. R.<br />ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 12<br /><strong>R. Aleluya, aleluya.</strong><br />Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida. R. Aleluya.<br />EVANGELIO<br />Vendrá un día en que les quiten al esposo y entonces sí ayunarán.<br /><strong>Del santo Evangelio según san Lucas 5, 33-39</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />En aquel tiempo, los fariseos y los escribas le preguntaron a Jesús: “¿Por qué los discípulos de Juan ayunan con frecuencia<br />y hacen oración, igual que los discípulos de los fariseos, y los tuyos, en cambio, comen y beben?”<br />Jesús les contestó: “¿Acaso pueden ustedes obligar a los invitados a una boda a que ayunen, mientras el esposo está con ellos? Vendrá un día en que les quiten al esposo, y entonces sí ayunarán”.<br />Les dijo también una parábola: “Nadie rompe un vestido nuevo para remendar uno viejo, porque echa a perder el nuevo, y al vestido viejo no le queda el remiendo del nuevo. Nadie echa vino nuevo en odres viejos, porque el vino nuevo revienta los odres y entonces el vino se tira y los odres se echan a perder. El vino nuevo hay que echarlo en odres nuevos y así se conservan el vino y los odres. Y nadie, acabando de beber un vino añejo, acepta uno nuevo, pues dice: \"El añejo es mejor\" “. <strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br />REFLEXIÓN del Evangelio: Siempre es difícil romper con los viejos hábitos, incluso si éstos son de orden religioso. El ayuno no es una práctica de meras apariencias que pueda ser llenado con simples formalismos. Las puras exterioridades no raramente son expresiones de refinada hipocresía (Cfr. Mt 6, 16). El discípulo se convierte en «amigo del Novio», invitado a establecer así una relación muy personal con Jesús. De ahí que lo “nuevo” que Él anuncia requiera un cambio radical de mentalidad, esto es: «odres nuevos». Sólo entonces la vida cristiana se convertirá en un válido motivo de fiesta.<br />ORACIÓN SOBRE LAS OFRENDAS<br />Recibe, Señor, nuestras humildes ofrendas en la conmemoración de santa Teresa para que, al participar en este sacramento, seamos inflamados en la caridad y consumados por el celo de la salvación de las almas. Por Jesucristo nuestro Señor. <strong>R. Amén.</strong><br />ANTÍFONA DE LA COMUNIÓN Mt 25, 40<br />En verdad les digo que cada vez que lo hicieron con uno de estos, mis hermanos más pequeños, conmigo lo hicieron, dice el Señor.<br />ORACIÓN DESPUÉS DE LA COMUNIÓN<br />Señor Dios nuestro, los santos misterios que hemos recibido, incrementen en nosotros el ardor de la caridad con el que santa Teresa gozosamente amó y sirvió a tu Hijo Jesucristo en los pobres. Él, que vive y reina por los siglos de los siglos. <strong>R. Amén.</strong></p>"
        },
        {
            "id": "6",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado de la XXII Semana del Tiempo Ordinario</h3><p><strong>🟢 Verde / ⚪ Blanco Feria o Misa de Santa María en Sábado MR p. 873 [912] / Lecc. II p. 764</strong></p><p>REFLEXIÓN al Evangelio: Evocando con gran libertad el primer libro de Samuel (Cfr. 21, 1-7), Jesús nos enseña que en la correcta interpretación de la Ley no hemos de atenernos sólo a la «letra» sino, además, al «espíritu». Él nos urge a tratar de ajustarnos lealmente a la voluntad de Dios -de la cual la letra es sólo un medio de expresión- generalmente insuficiente. La actuación de David y de los sacerdotes como “infractores” de las costumbres cultuales de su tiempo, no sólo sirve a Jesús para defender a los suyos, sino también para revelarse a sí mismo como auténtico «Señor del sábado».<br />ANTÍFONA DE ENTRADA<br />Dichosa eres tú, santísima Virgen María, y digna de toda alabanza, porque de ti brotó el sol de justicia, Jesucristo, nuestro Señor, por quien fuimos salvados y redimidos.<br />ORACIÓN COLECTA<br />Concédenos, Dios todopoderoso, que tus fieles, que se alegran de estar bajo la protección de la santísima Virgen María, nos veamos libres, por su piadosa intercesión, de todos los males aquí en la tierra y merezcamos llegar a los gozos eternos en el cielo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. <strong>R. Amén.</strong><br />PRIMERA LECTURA<br />Los ha reconciliado Dios para hacerlos santos e irreprochables a sus ojos.<br /><strong>De la carta del apóstol san Pablo a los colosenses 1, 21-23</strong><br />Hermanos: En otro tiempo ustedes estaban alejados de Dios y en su corazón eran enemigos de él a causa de las malas acciones de ustedes; pero él los ha reconciliado ahora consigo por medio de la muerte que Cristo sufrió en su cuerpo mortal, para hacerlos santos, puros e irreprochables a sus ojos. Sin embargo, es necesario que permanezcan firmemente cimentados en la fe y no se dejen apartar de la esperanza que les dio el Evangelio que escucharon, el cual ha sido predicado en todas partes y a cuyo servicio yo, Pablo, he sido destinado. <strong>Palabra de Dios. Te alabamos Señor.</strong><br /><strong>SALMO RESPONSORIAL del salmo 53<br />R. Por tu inmensa bondad, ayúdanos, Señor.<br /></strong>Sálvame, Dios mío, por tu nombre; con tu poder defiéndeme. Escucha, Señor, mi oración y a mis palabras atiende. R.<br />El Señor Dios es mi ayuda, él, quien me mantiene vivo. Yo te agradeceré, Señor, tu inmensa bondad conmigo. R.<br />ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6<br /><strong>R. Aleluya, aleluya.</strong><br />Yo soy el camino, la verdad y la vida; nadie va al Padre, si no es por mí, dice el Señor. R. Aleluya.<br />EVANGELIO<br />¿Por qué hacen lo que está prohibido hacer en sábado?<br /><strong>Del santo Evangelio según san Lucas 6, 1-5</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />Un sábado, Jesús iba atravesando unos sembrados y sus discípulos arrancaban espigas al pasar, las restregaban entre<br />las manos y se comían los granos. Entonces unos fariseos les dijeron: “¿Por qué hacen lo que está prohibido hacer en sábado?” Jesús les respondió: “¿Acaso no han leído lo que hizo David una vez que tenían hambre él y sus hombres? Entró en el templo y tomando los panes sagrados, que sólo los sacerdotes podían comer, comió de ellos y les dio también a sus hombres”.<br />Y añadió: “El Hijo del hombre también es dueño del sábado”.<br /><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br />ORACIÓN SOBRE LAS OFRENDAS<br />Mira, Señor, las oraciones y las ofrendas que tus fieles te presentan al conmemorar a santa María, Madre de Dios; haz que te sean agradables y nos alcancen el auxilio de tu misericordia. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong><br />ANTÍFONA DE LA COMUNIÓN Cfr. Lc 1, 48<br />El Señor puso sus ojos en la humildad de su esclava. Desde ahora me llamarán dichosa todas las generaciones.<br />ORACIÓN DESPUÉS DE LA COMUNIÓN<br />Reanimados por el sacramento de salvación, humildemente te pedimos, Señor, que quienes celebramos con veneración la memoria de la santísima Virgen María, Madre de Dios, merezcamos experimentar continuamente el fruto de tu redención. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "7",
            "imagen": "Domingo",
            "contenido": "<h3>XXIII Domingo del Tiempo Ordinario</h3><p>🟢 Verde XXIII DOMINGO DEL TIEMPO ORDINARIO MR p. 435 [433] / Lecc. II p. 265. LH Semana III del Salterio.</p><p>REFLEXIÓN del Evangelio: Continuando el camino hacia Jerusalén, Jesús pide a sus discípulos plena y libre disponibilidad para ir en pos de Él… Amarlo por encima de todo y de todos, es la condición indispensable para ser de los suyos.<br />ANTÍFONA DE ENTRADA Sal 118, 137. 124<br />Eres justo, Señor, y rectos son tus mandamientos; muéstrate bondadoso con tu siervo.<br /><strong>Se dice Gloria.</strong><br />ORACIÓN COLECTA<br />Señor Dios, de quien nos viene la redención y a quien debemos la filiación adoptiva, protege con bondad a los hijos que tanto amas, para que todos los que creemos en Cristo obtengamos la verdadera libertad y la herencia eterna. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. <strong>R. Amén.</strong><br />PRIMERA LECTURA<br />¿Quién es el hombre que puede conocer los designios de Dios?<br /><strong>Del libro de la Sabiduría 9, 13-19</strong><br />¿Quién es el hombre que puede conocer los designios de Dios? ¿Quién es el que puede saber lo que el Señor tiene dispuesto? Los pensamientos de los mortales son inseguros y sus razonamientos pueden equivocarse, porque un cuerpo corruptible hace pesada el alma y el barro de que estamos hechos entorpece el entendimiento.<br />Con dificultad conocemos lo que hay sobre la tierra y a duras penas encontramos lo que está a nuestro alcance. ¿Quién podrá descubrir lo que hay en el cielo? ¿Quién conocerá tus designios, si tú no le das la sabiduría, enviando tu santo espíritu desde lo alto?<br />Sólo con esa sabiduría lograron los hombres enderezar sus caminos y conocer lo que te agrada. Sólo con esa sabiduría se salvaron, Señor, los que te agradaron desde el principio. <strong>Palabra de Dios. Te alabamos Señor.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 89<br />R. Tú eres, Señor, nuestro refugio.</strong><br />Tú haces volver al polvo a los humanos, diciendo a los mortales que retornen. Mil años para ti son como un día que ya pasó; como una breve noche. R.<br />Nuestra vida es tan breve como un sueño; semejante a la hierba, que despunta y florece en la mañana y por la tarde se marchita y se seca. R.<br />Enséñanos a ver lo que es la vida y seremos sensatos. ¿Hasta cuándo, Señor, vas a tener compasión de tus siervos? ¿Hasta cuándo? R.<br />Llénanos de tu amor por la mañana y júbilo será la vida toda. Haz, Señor, que tus siervos y sus hijos, puedan mirar tus obras y tu gloria. R.<br />SEGUNDA LECTURA<br />Recíbelo, no como esclavo, sino como hermano amadísimo.<br /><br /><strong>De la carta del apóstol san Pablo a Filemón 9b-10. 12-17</strong><br />Querido hermano: Yo, Pablo, ya anciano y ahora, además,<br />prisionero por la causa de Cristo Jesús, quiero pedirte algo en favor de Onésimo, mi hijo, a quien he engendrado para Cristo aquí, en la cárcel.<br />Te lo envío. Recíbelo como a mí mismo. Yo hubiera querido retenerlo conmigo, para que en tu lugar me atendiera, mientras estoy preso por la causa del Evangelio. Pero no he querido hacer nada sin tu consentimiento, para que el favor que me haces no sea como por obligación, sino por tu propia voluntad.<br />Tal vez él fue apartado de ti por un breve tiempo, a fin de que lo recuperaras para siempre, pero ya no como esclavo, sino como algo mejor que un esclavo, como hermano amadísimo. Él ya lo es para mí. ¡Cuánto más habrá de serlo para ti, no sólo por su calidad de hombre, sino de hermano en Cristo! Por tanto, si me consideras como compañero tuyo, recíbelo como a mí mismo. <strong>Palabra de Dios. Te alabamos Señor.</strong><br />ACLAMACIÓN ANTES DEL EVANGELIO Sal 118, 135<br /><strong>R. Aleluya, aleluya.</strong><br />Señor, mira benignamente a tus siervos y enséñanos a cumplir tus mandamientos. R. Aleluya.<br />EVANGELIO<br />El que no renuncie a todos sus bienes no puede ser mi discípulo.<br /><strong>Del santo Evangelio según san Lucas 14, 25-33</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />En aquel tiempo, caminaba con Jesús una gran muchedumbre y él, volviéndose a sus discípulos, les dijo: “Si alguno quiere seguirme y no me prefiere a su padre y a su madre, a su esposa y a sus hijos, a sus hermanos y a sus hermanas, más aún, a sí mismo, no puede ser mi discípulo. Y el que no carga su cruz y<br />me sigue, no puede ser mi discípulo.<br />Porque, ¿quién de ustedes, si quiere construir una torre, no se pone primero a calcular el costo, para ver si tiene con qué terminarla? No sea que, después de haber echado los cimientos, no pueda acabarla y todos los que se enteren comiencen a burlarse de él, diciendo: \"Este hombre comenzó a construir y no pudo terminar\".<br />¿O qué rey que va a combatir a otro rey, no se pone primero a considerar si será capaz de salir con diez mil soldados al encuentro del que viene contra él con veinte mil? Porque si no, cuando el otro esté aún lejos, le enviará una embajada para proponerle las condiciones de paz.<br />Así pues, cualquiera de ustedes que no renuncie a todos sus bienes, no puede ser mi discípulo”. <strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br /><strong>Se dice Credo.</strong><br />ORACIÓN SOBRE LAS OFRENDAS<br />Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera, con estos dones, tu majestad, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong><br />ANTÍFONA DE LA COMUNIÓN Jn 8, 12<br />Yo soy la luz del mundo, dice el Señor; el que me sigue, no camina en tinieblas, sino que tendrá la luz de la vida.<br /><br />ORACIÓN DESPUÉS DE LA COMUNIÓN<br />Concede, Señor, a tus fieles, a quienes alimentas y vivificas con tu palabra y el sacramento del cielo, aprovechar de tal manera tan grandes dones de tu Hijo amado, que merezcamos ser siempre partícipes de su vida. Él, que vive y reina por los siglos de los siglos. <strong>R. Amén.</strong></p>"
        },
        {
            "id": "8",
            "imagen": "Lunes",
            "contenido": "<h3>La Natividad de la Bienaventurada Virgen María</h3><p><strong>⚪ Blanco Fiesta, NATIVIDAD DE LA SANTÍSIMA VIRGEN MARÍA MR p. 788 [818] / Lecc. II p. 1116</strong></p><p>Aun antes del nacimiento del Bautista, el de la Virgen María es un anuncio del nacimiento de Jesús, el preludio de la Buena Nueva. La llegada de esta niña al hogar de Joaquín y Ana significa para el mundo la verdadera esperanza y la aurora de la salvación.<br />REFLEXIÓN del Evangelio: Como casi todas las principales solemnidades de María, también la Natividad es de origen oriental. En la Iglesia latina la habría introducido un Papa proveniente precisamente del oriente, San Sergio I. Originalmente debió haber sido la fiesta de la dedicación de la actual basílica de Santa Ana en Jerusalén. Hay una tradición que ubica este sitio como la sede de la humilde morada de Joaquín y de Ana, descendientes lejanos de David y padres de María Santísima. La devoción cristiana ha querido venerar en ellos las personas y los acontecimientos que prepararon el nacimiento del Salvador. • Hay que descubrir en este culto una profunda verdad: la venida del hombre Dios a la tierra fue larga y cuidadosamente preparada por el Padre a lo largo de los siglos. La historia de la humanidad fue como un lento y difícil parto de las condiciones necesarias para la Encarnación del Hijo de Dios e Hijo de María, «aurora» de la redención. La verdadera devoción a María conduce siempre a su divino Hijo, Jesús.<br />ANTÍFONA DE ENTRADA<br />Celebremos con júbilo el nacimiento de la santísima Virgen María, de quien nació el sol de justicia, Cristo, nuestro Señor.<br /><strong>Se dice Gloria.</strong><br />ORACIÓN COLECTA<br />Concede, Señor, a tus siervos el don de la gracia celestial, para que, a cuantos hemos recibido las primicias de la salvación por la maternidad de la Virgen María, la fiesta de su nacimiento nos traiga un aumento de paz. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. <strong>R. Amén.</strong><br />PRIMERA LECTURA<br />Mientras no dé a luz la que ha de dar a luz.<br /><strong>Del libro del profeta Miqueas 5, 1-4a</strong><br />Esto dice el Señor: “De ti, Belén de Éfrata, pequeña entre las aldeas de Judá, de ti saldrá el jefe de Israel, cuyos orígenes se remontan a tiempos pasados, a los días más antiguos.<br />Por eso, el Señor abandonará a Israel, mientras no dé a luz la que ha de dar a luz. Entonces el resto de sus hermanos se unirá a los hijos de Israel. Él se levantará para pastorear a su pueblo con la fuerza y la majestad del Señor, su Dios. Ellos habitarán tranquilos, porque la grandeza del que ha de nacer llenará la tierra y él mismo será la paz”. <strong>Palabra de Dios. Te alabamos Señor.</strong></p><p><strong>SALMO RESPONSORIAL del salmo 12<br />R. Me llenaré de alegría en el Señor.</strong><br />Confío, Señor, en tu lealtad, mi corazón se alegra con tu salvación. R.<br />Cantaré al Señor por el bien que me ha hecho, tocaré mi música en honor del Dios altísimo. R.<br />ACLAMACIÓN ANTES DEL EVANGELIO<br /><strong>R. Aleluya, aleluya.</strong><br />Dichosa tú, santísima Virgen María, y digna de toda alabanza, porque de ti nació el sol de justicia, Jesucristo, nuestro Dios. R. Aleluya.<br />EVANGELIO [Forma Breve]<br /><br />Ella ha concebido por obra del Espíritu Santo.<br /><strong>Del santo Evangelio según san Mateo 1, 18-23</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla<br />en evidencia, pensó dejarla en secreto.<br />Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: “José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados”.<br />Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros. <strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br />ORACIÓN SOBRE LAS OFRENDAS<br />Que nos socorra, Señor, el inmenso amor de tu Unigénito, para que, quien al nacer de la Virgen María no menoscabó la integridad de la Madre, sino que la consagró, nos libre de nuestras culpas y haga acepta a ti nuestra oblación. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong><br />ANTÍFONA DE LA COMUNIÓN Is 7, 14: Mt 1, 21<br />La Virgen dará a luz un hijo, que salvará al pueblo de sus pecados.<br />ORACIÓN DESPUÉS DE LA COMUNIÓN<br />Que se alegre, Señor, tu Iglesia, alimentada con tus sagrados misterios y se regocije por la natividad de la Virgen María, esperanza y aurora de la salvación para el mundo entero. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong></p>"
        },
        {
            "id": "9",
            "imagen": "Martes",
            "contenido": "<h3>Martes de la XXIII Semana del Tiempo Ordinario</h3><p><strong>🟢 Verde / ⚪ Blanco Feria o SAN PEDRO CLAVER, Presbítero MR pp. 789 y 900 [819] / Lecc. II p. 771</strong></p><p>Pedro Claver nació en Verdún, España, el año de 1580; estudió letras y artes en la Universidad de Barcelona, y luego entró en la Compañía de Jesús. Escuchó la llamada misional en especial por la obra de san Alonso Rodríguez, portero del Colegio de Mallorca. Habiéndose iniciado en el sacerdocio en la misión de Colombia, allí ejerció el apostolado hasta su muerte entre los esclavos negros, pues por voto se convirtió en “esclavo de los negros para siempre”. Con las fuerzas quebrantadas, murió en Cartagena de Colombia, el día 8 de septiembre de 1654.<br />REFLEXIÓN del Evangelio: La elección de los «Doce» es una de las decisiones más importantes realizadas por Jesús. Él la hace, por cierto, después de pasar toda una noche en oración. De este contacto filial emanará luego la fuerza de su predicación y su tan habitual preocupación por aliviar el sufrimiento humano. La oración es la raíz de la vida cristiana y el evangelista que más lo recalca es -sin lugar a dudas- precisamente san Lucas. Estos sus seguidores predilectos están llamados a ser herederos de los Jefes de las antiguas “doce tribus”. Ellos serán ahora los «cimientos» del nuevo pueblo de Dios (Cfr. Ef 2, 20).<br />ANTÍFONA DE ENTRADA Cfr. Sal 131, 9<br />Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.<br />ORACIÓN COLECTA<br />Dios nuestro, que hiciste a san Pedro Claver esclavo de los esclavos y lo fortaleciste con una admirable caridad y paciencia para servirlos, concédenos, por su intercesión, que, buscando los intereses de Jesucristo, amemos a nuestros prójimos con obras y de verdad. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. <strong>R. Amén.</strong><br />PRIMERA LECTURA<br />Dios nos dio una vida nueva con Cristo, perdonándonos nuestros pecados.<br /><strong>De la carta del apóstol san Pablo a los colosenses 2, 6-15</strong><br />Hermanos: Puesto que ustedes han aceptado a Cristo Jesús, el<br />Señor, vivan como verdaderos cristianos: permanezcan arraigados y cimentados en él, con fe firme, como se lo enseñaron a ustedes, y en continua acción de gracias.<br />Que nadie los vaya a engañar con teorías y razonamientos falsos, que se fundan en tradiciones meramente humanas y en valores de este mundo, pero no en Cristo. Porque en el cuerpo de Cristo habita toda la plenitud de la divinidad; e incorporados a él, que es la cabeza de todos los ángeles, también ustedes participan de su plenitud. Por su unión con Cristo, ustedes han sido circuncidados, no con una circuncisión hecha por mano de hombres, que consiste en el despojo de la carne, sino con la circuncisión que procede de él. Por el bautismo fueron sepultados con Cristo y también resucitaron con él, mediante la fe en el poder de Dios, que lo resucitó de entre los muertos.<br />Ustedes estaban muertos por sus pecados y no pertenecían al pueblo de la alianza. Pero él les dio una vida nueva con Cristo, perdonándoles todos los pecados. Él anuló el documento que nos era contrario, cuyas cláusulas nos condenaban, y lo eliminó clavándolo en la cruz de Cristo. Con esto, Dios les quitó su poder a los principados y potestades y los humilló a la vista de todos, llevándolos cautivos en el cortejo triunfal de Cristo. <strong>Palabra de Dios. Te alabamos Señor.</strong><br /><strong>SALMO RESPONSORIAL del salmo 144<br />R. El Señor es bueno con todos.</strong><br />Dios y rey mío, yo te alabaré; bendeciré tu nombre siempre y para siempre. Un día tras otro bendeciré tu nombre y no cesará mi boca de alabarte. R.<br />El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas. R.<br />Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y narren tus proezas a los hombres. R.<br />ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15, 16<strong><br />R. Aleluya, aleluya.</strong><br />Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca. R. Aleluya.<br />EVANGELIO<br />Pasó la noche en oración y eligió a doce discípulos, a los que llamó apóstoles.<br /><strong>Del santo Evangelio según san Lucas 6, 12-19</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />Por aquellos días, Jesús se retiró al monte a orar y se pasó la noche en oración con Dios.<br />Cuando se hizo de día, llamó a sus discípulos, eligió a doce de entre ellos y les dio el nombre de apóstoles. Eran Simón, a quien llamó Pedro, y su hermano Andrés; Santiago y Juan; Felipe y Bartolomé; Mateo y Tomás; Santiago, el hijo de Alfeo, y Simón, llamado el Fanático; Judas, el hijo de Santiago, y Judas Iscariote, que fue el traidor.<br />Al bajar del monte con sus discípulos y sus apóstoles, se detuvo en un llano. Allí se encontraba mucha gente, que había venido tanto de Judea y Jerusalén, como de la costa, de Tiro y de Sidón. Habían venido a oírlo y a que los curara de sus enfermedades; y los que eran atormentados por espíritus inmundos quedaban curados. Toda la gente procuraba tocarlo, porque salía de él una fuerza que sanaba a todos. <strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br />ORACIÓN SOBRE LAS OFRENDAS<br />Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Pedro Claver, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong><br />ANTÍFONA DE LA COMUNIÓN Cfr. Mt 24, 46-47<br />Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.<br />ORACIÓN DESPUÉS DE LA COMUNIÓN<br />Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Pedro Claver, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong></p>"
        },
        {
            "id": "10",
            "imagen": "Miércoles",
            "contenido": "<h3>Miércoles de la XXIII Semana del Tiempo Ordinario</h3><p><strong>🟢 Verde Feria o Misa por la evangelización de los pueblos “A” MR p. 1071 [1117] / Lecc. II p. 775</strong></p><p>REFLEXIÓN del Evangelio: Jesucristo, el Hijo de Dios hecho hombre, proclama ahora «bienaventurados» a quienes tratan de vivir como Él eligió vivir. En san Lucas las muy conocidas Bienaventuranzas tienen, por cierto, una forma más escueta de lo que nos es reportado en san Mateo (Cfr. 5, 3-11). Sin embargo, ambos autores coinciden en lo esencial: la comunidad cristiana está llamada a vivir -consciente y valientemente- bajo la cruz de Cristo. Y lo hará no esperando nada valioso de este mundo. Y lo llevará a cabo confiando en el cabal cumplimiento de las promesas de un Reino que está por venir.<br />ANTÍFONA DE ENTRADA Cfr. Sal 66, 2-3<br />Que Dios tenga piedad de nosotros y nos bendiga, vuelva sus ojos a nosotros, para que conozcamos en la tierra tus caminos y los pueblos tu obra salvadora.<br />ORACIÓN COLECTA<br />Dios nuestro, que quieres que todos los hombres se salven y lleguen al conocimiento de la verdad, mira la abundancia de tu mies y dígnate enviarle trabajadores, para que tu Evangelio sea anunciado a toda creatura y tu pueblo, congregado por la palabra de vida y sostenido con la fuerza de los sacramentos, avance por el camino de la salvación y de la caridad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. <strong>R. Amén.</strong></p><p>PRIMERA LECTURA<br />Ustedes han muerto con Cristo. Den muerte a todo lo malo que hay en ustedes.<br /><strong>De la carta del apóstol san Pablo a los colosenses 3, 1-11</strong><br />Hermanos: Puesto que ustedes han resucitado con Cristo,<br />busquen los bienes de arriba, donde está Cristo, sentado a la derecha de Dios. Pongan todo el corazón en los bienes del cielo, no en los de la tierra, porque han muerto y su vida está escondida con Cristo en Dios. Cuando se manifieste Cristo, vida de ustedes, entonces también ustedes se manifestarán gloriosos juntamente con él.<br />Den muerte, pues, a todo lo malo que hay en ustedes: la fornicación, la impureza, las pasiones desordenadas, los malos deseos y la avaricia, que es una forma de idolatría. Esto es lo que atrae el castigo de Dios sobre aquellos que no lo obedecen.<br />Todo esto lo hacían también ustedes en su vida anterior. Pero ahora dejen a un lado todas estas cosas: la ira, el rencor, la maldad, las blasfemias y las palabras obscenas. No sigan engañándose unos a otros; despójense del modo de actuar del viejo yo y revístanse del nuevo yo, el que se va renovando conforme va adquiriendo el conocimiento de Dios, que lo creó a su propia imagen.<br />En este orden nuevo ya no hay distinción entre judíos y no judíos, israelitas y paganos, bárbaros y extranjeros, esclavos y libres; sino que Cristo es todo en todos. <strong>Palabra de Dios. Te alabamos Señor.</strong><br /><strong>SALMO RESPONSORIAL del salmo 144<br />R. El Señor es bueno con todos.</strong><br />Un día tras otro bendeciré tu nombre y no cesará mi boca de alabarlo. Muy digno de alabanza es el Señor, por ser su grandeza incalculable. R.<br />Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y narren tus proezas a los hombres. R.<br />Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre y tu imperio, por todas las generaciones. R.</p><p>ACLAMACIÓN ANTES DEL EVANGELIO Lc 6, 23<br /><strong>R. Aleluya, aleluya.</strong><br />Alégrense ese día y salten de gozo, porque su recompensa será grande en el cielo. R. Aleluya.<br />EVANGELIO<br />Dichosos los pobres. - ¡Ay de ustedes, los ricos!<br /><strong>Del santo Evangelio según san Lucas 6, 20-26</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />En aquel tiempo, mirando Jesús a sus discípulos, les dijo: “Dichosos ustedes los pobres, porque de ustedes es el Reino<br />de Dios. Dichosos ustedes los que ahora tienen hambre, porque serán saciados. Dichosos ustedes los que lloran ahora, porque al fin reirán.<br />Dichosos serán ustedes cuando los hombres los aborrezcan y los expulsen de entre ellos, y cuando los insulten y maldigan por causa del Hijo del hombre. Alégrense ese día y salten de gozo, porque su recompensa será grande en el cielo. Pues así trataron sus padres a los profetas.<br />Pero, ¡ay de ustedes, los ricos, porque ya tienen ahora su consuelo! ¡Ay de ustedes, los que se hartan ahora, porque después tendrán hambre! ¡Ay de ustedes, los que ríen ahora, porque llorarán de pena! ¡Ay de ustedes, cuando todo el mundo los alabe, porque de ese modo trataron sus padres a los falsos profetas!”. <strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br />ORACIÓN SOBRE LAS OFRENDAS<br />Mira, Señor, el rostro de tu Ungido, que se entregó a sí mismo en redención por todos, para que, por él, tu nombre sea glorificado en todas las naciones, y en todo lugar se ofrezca un único sacrificio a tu majestad, desde donde sale el sol hasta el ocaso. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong><br />ANTÍFONA DE LA COMUNIÓN Cfr. Mt 28, 20<br />Enseñen a todos los pueblos a cumplir lo que les he mandado, dice el Señor. Yo estaré con ustedes todos los días, hasta el fin del mundo.<br />ORACIÓN DESPUÉS DE LA COMUNIÓN<br />Te rogamos, Señor, que, alimentados con el don de nuestra redención, este auxilio de salvación eterna afiance siempre nuestra fe en la verdad. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong></p>"
        },
        {
            "id": "11",
            "imagen": "Jueves",
            "contenido": "<h3>Jueves de la XXIII Semana del Tiempo Ordinario</h3><p><strong>🟢 Verde Feria o Misa por las vocaciones a las órdenes sagradas MR p. 1055 [1100] / Lecc II p. 779</strong></p><p>REFLEXIÓN del Evangelio: La propuesta de Jesús: «Sean misericordiosos, como su Padre es misericordioso», nos podría llevar a un cierto estado de vértigo o de desánimo. Es natural que, en un primer momento, los grandes ideales nos hagan sentirnos impotentes o deficitarios. Pero también podrían acicatearnos a caminar más de prisa. No es aquí la «perfección» del Padre lo que más se pone de realce (como es el caso en Mateo 5, 48). Lo que más estamos llamados a imitar es su bondad compasiva y misericordiosa, dispuestos a amar sin medida y a perdonar incluso al enemigo.<br />ANTÍFONA DE ENTRADA Mt 9, 38<br />Rueguen al Señor de la mies que envíe trabajadores a sus campos, dice Jesús a sus discípulos.<br />ORACIÓN COLECTA<br />Señor Dios, que quisiste proveer de pastores a tu pueblo, infunde en tu Iglesia tal espíritu de piedad y fortaleza, que suscite ministros dignos de tu altar y los haga ser valientes y humildes promotores del Evangelio. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. <strong>R. Amén.</strong><br />PRIMERA LECTURA<br />Tengan amor, que es el vínculo de la perfecta unión.<br /><strong>De la carta del apóstol san Pablo a los colosenses 3, 12-17</strong><br />Hermanos: Puesto que Dios los ha elegido a ustedes, los ha consagrado a él y les ha dado su amor, sean compasivos, magnánimos, humildes, afables y pacientes. Sopórtense mutuamente y perdónense cuando tengan quejas contra otro, como el Señor los ha perdonado a ustedes. Y sobre todas estas virtudes, tengan amor, que es el vínculo de la perfecta unión.<br />Que en sus corazones reine la paz de Cristo, esa paz a la que han sido llamados como miembros de un solo cuerpo. Finalmente, sean agradecidos.<br />Que la palabra de Cristo habite en ustedes con toda su riqueza. Enséñense y aconséjense unos a otros lo mejor que sepan. Con el corazón lleno de gratitud, alaben a Dios con salmos, himnos y cánticos espirituales, y todo lo que digan y todo lo que hagan, háganlo en el nombre del Señor Jesús, dándole gracias a Dios Padre, por medio de Cristo. <strong>Palabra de Dios. Te alabamos Señor.</strong><br /><strong>SALMO RESPONSORIAL del salmo 150<br />R. Alabemos al Señor con alegría.</strong><br />Alabemos al Señor en su templo, alabémoslo en su augusto firmamento. Alabémoslo por sus obras magníficas, alabémoslo por su inmensa grandeza. R.<br />Alabémoslo tocando trompetas, alabémoslo con arpas y cítaras. Alabémoslo con tambores y danzas, alabémoslo con cuerdas y flautas. R.<br />Alabémoslo con platillos sonoros, alabémoslo con platillos vibrantes. Que todo ser viviente alabe al Señor. R.<br />ACLAMACIÓN ANTES DEL EVANGELIO 1 Jn 4, 12<br /><strong>R. Aleluya, aleluya.</strong><br />Si nos amamos los unos a los otros, Dios permanece en nosotros y su amor ha llegado en nosotros a su plenitud. R. Aleluya.<br />EVANGELIO<br />Sean misericordiosos, como su Padre es misericordioso.<br /><strong>Del santo Evangelio según san Lucas 6, 27-38</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />En aquel tiempo, Jesús dijo a sus discípulos: “Amen a sus enemigos, hagan el bien a los que los aborrecen, bendigan a quienes los maldicen y oren por quienes los difaman. Al que te golpee en una mejilla, preséntale la otra; al que te quite el manto, déjalo llevarse también la túnica. Al que te pida, dale; y al que se lleve lo tuyo, no se lo reclames.<br />Traten a los demás como quieran que los traten a ustedes; porque si aman sólo a los que los aman, ¿qué hacen de extraordinario? También los pecadores aman a quienes los aman. Si hacen el bien sólo a los que les hacen el bien, ¿qué tiene de extraordinario? Lo mismo hacen los pecadores. Si prestan solamente cuando esperan cobrar, ¿qué hacen de extraordinario? También los pecadores prestan a otros pecadores, con la intención de cobrárselo después. Ustedes, en cambio, amen a sus enemigos, hagan el bien y presten sin esperar recompensa. Así tendrán un gran premio y serán hijos del Altísimo, porque él es bueno hasta con los malos y los ingratos. Sean misericordiosos, como su Padre es misericordioso.<br />No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados; den y se les dará: recibirán una medida buena, bien sacudida, apretada y rebosante en los pliegues de su túnica. Porque con la misma medida con que midan, serán medidos”. <strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br />ORACIÓN SOBRE LAS OFRENDAS<br />Mira, Señor, con bondad las oraciones y ofrendas de tu pueblo, para que se multipliquen los dispensadores de tus misterios y perseveren sin cesar en tu amor. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong><br />ANTÍFONA DE LA COMUNIÓN 1 Jn 3, 16<br />Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos.<br />ORACIÓN DESPUÉS DE LA COMUNIÓN<br />Alimentados con el pan de esta mesa celestial, te suplicamos, Señor, que, por este sacramento de caridad, maduren las vocaciones que a manos llenas siembras en el campo de la Iglesia, de tal modo, que sean muchos los que elijan el camino de servirte en sus hermanos. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong></p>"
        },
        {
            "id": "12",
            "imagen": "Viernes",
            "contenido": "<h3>Viernes de la XXIII Semana del Tiempo Ordinario</h3><p><strong>🟢 Verde / ⚪ Blanco Feria o SANTÍSIMO NOMBRE DE MARÍA MR p. 790 [820] / Lecc. II p. 783</strong></p><p>El Papa Inocencio XI adopta esta festividad para la Iglesia de Occidente en 1683, como una acción de gracias por el fin del sitio de Viena y la derrota de los turcos por las fuerzas de Juan Sobieski, rey de Polonia. En esta celebración los fieles encomiendan a Dios, por la intercesión de nuestra Santa Madre, las necesidades de la Iglesia, y dan gracias por su maternal protección y sus innumerables beneficios.<br />REFLEXIÓN: Con la incisiva y aguda metáfora de la «paja» y de la «viga», Jesús quiere invitarnos a no juzgar y a no acusar a la ligera. Primero hemos de estar dispuestos a evaluarnos y a enmendarnos nosotros mismos, con toda sinceridad y sin refugiarnos en incontables pretextos. De otra forma, ¿cómo osaríamos «tirar la primera piedra»? (Jn 8, 7). El mensaje va dirigido, de modo especial, a quienes pretenden proponerse como guías o modelos de los demás. El peligro de usar dos tipos de “pesas” y “medidas” - unas para nosotros y otras para nuestros semejantes- seguirá existiendo siempre.</p><p>ANTÍFONA DE ENTRADA Cfr. Jdt 13, 18-19<br />Virgen María, el Altísimo te ha bendecido más que a todas las mujeres de la tierra; porque de tal manera te ha glorificado que la humanidad no cesa de alabarte.<br />ORACIÓN COLECTA<br />Concede, Dios todopoderoso, que a todos los que celebramos el glorioso nombre de la santísima Virgen María, ella misma nos obtenga los dones de tu misericordia. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. <strong>R. Amén.</strong><br />PRIMERA LECTURA<br />Antes fui blasfemo, pero Dios tuvo misericordia de mí.<br /><strong>De la primera carta del apóstol san Pablo a Timoteo 1, 1-2. 12-14</strong><br />Yo, Pablo, apóstol de Jesucristo por disposición de Dios, nuestro salvador, y de Cristo Jesús, nuestra esperanza, te deseo a ti, Timoteo, mi verdadero hijo en la fe, la gracia, la misericordia y la paz, de parte de Dios Padre y de Cristo Jesús, Señor nuestro. Doy gracias a aquel que me ha fortalecido, a nuestro Señor<br />Jesucristo, por haberme considerado digno de confianza al ponerme a su servicio, a mí, que antes fui blasfemo y perseguí a la Iglesia con violencia; pero Dios tuvo misericordia de mí, porque en mi incredulidad obré por ignorancia, y la gracia de nuestro Señor se desbordó sobre mí, al darme la fe y el amor que provienen de Cristo Jesús. <strong>Palabra de Dios. Te alabamos Señor.</strong><br /><strong>SALMO RESPONSORIAL del salmo 15<br />R. Nuestra vida está en manos del Señor.</strong><br />Protégeme, Dios mío, pues eres mi refugio. Yo siempre he dicho que tú eres mi Señor el Señor es la parte que me ha tocado en herencia: mi vida está en sus manos. R.<br />Bendeciré al Señor, que me aconseja, hasta de noche me instruye internamente. Tengo siempre presente al Señor y con él a mi lado jamás tropezaré. R.<br />Enséñame el camino de la vida, sáciame de gozo en tu presencia y de alegría perpetua junto a ti. R.</p><p>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 17, 17<br /><strong>R. Aleluya, aleluya.</strong><br />Tu palabra, Señor, es la verdad; santifícanos en la verdad. R. Aleluya.<br />EVANGELIO<br />¿Puede un ciego guiar a otro ciego?<br /><strong><br />Del santo Evangelio según san Lucas 6, 39-42</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />En aquel tiempo, Jesús propuso a sus discípulos este ejemplo: “¿Puede acaso un ciego guiar a otro ciego? ¿No caerán los<br />dos en un hoyo? El discípulo no es superior a su maestro; pero cuando termine su aprendizaje, será como su maestro.<br />¿Por qué ves la paja en el ojo de tu hermano y no la viga que llevas en el tuyo? ¿Cómo te atreves a decirle a tu hermano: \"Déjame quitarte la paja que llevas en el ojo\", si no adviertes la viga que llevas en el tuyo? ¡Hipócrita! Saca primero la viga que llevas en tu ojo y entonces podrás ver, para sacar la paja del ojo de tu hermano”. <strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br />ORACIÓN SOBRE LAS OFRENDAS<br />Te pedimos, Señor, que la intercesión de la bienaventurada siempre Virgen María haga dignas nuestras ofrendas, y que, al venerar su santo nombre, seamos agradables a ti. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong><br />ANTÍFONA DE LA COMUNIÓN Lc 1, 49<br />Me llamarán dichosa todas las generaciones, porque Dios puso sus ojos en la humildad de su esclava.<br />ORACIÓN DESPUÉS DE LA COMUNIÓN<br />Que por intercesión de María, la Madre de Dios, obtengamos, Señor, la gracia de tu bendición, para que cuantos celebramos su venerable nombre recibamos su auxilio en todas las necesidades. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong></p>"
        },
        {
            "id": "13",
            "imagen": "Sábado",
            "contenido": "<h3>San Juan Crisóstomo, obispo y doctor de la Iglesia</h3><p><strong>⚪ Blanco Memoria, SAN JUAN CRISÓSTOMO, Obispo y Doctor de la Iglesia MR p. 791 [821] / Lecc. II p. 787</strong></p><p>Juan I (349-404), patriarca de Constantinopla, fue llamado “Crisóstomo” (Boca de oro) por sus extraordinarias cualidades de orador. Se había formado en Siria bajo la dura disciplina monástica. Fue un intrépido testigo del Evangelio y un decidido defensor de los pobres frente al lujo insolente de los ricos. Esto lo condujo al destierro, donde murió.<br />REFLEXIÓN del Evangelio: El evangelio tiene dos partes, de muy fácil comprensión. La primera [árbol-frutos] denuncia el peligro de la «hipocresía», misma que puede ser superada sólo si la conducta exterior coincide con la intención interior. La segunda, en cambio [casas con y sin cimientos], denuncia una supuesta «fe» a la que luego no corresponde una «vida», en conformidad con las sólidas palabras de Cristo. Todo proyecto que no tenga en cuenta esa realidad esencial -que a final de cuentas no es sino Jesucristo y su amor por nosotros- está destinado a colapsar estrepitosamente.<br /><br />ANTÍFONA DE ENTRADA Dn 12, 3<br />Los guías sabios brillarán como el esplendor del firmamento, y los que enseñaron a muchos la justicia, resplandecerán como estrellas por toda la eternidad.<br />ORACIÓN COLECTA<br />Dios nuestro, fortaleza de los que en ti esperan, que quisiste que el obispo san Juan Crisóstomo brillara por su admirable elocuencia y por su firmeza en las tribulaciones, concédenos que, instruidos por sus enseñanzas, nos fortalezca el ejemplo de su invencible paciencia. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. <strong>R. Amén.</strong></p><p>PRIMERA LECTURA<br />Cristo Jesús vino al mundo para salvar a los pecadores.<br /><br /><strong>De la primera carta del apóstol san Pablo a Timoteo 1, 15-17</strong><br />Hermano: Puedes fiarte de lo que voy a decirte y aceptarlo sin reservas: que Cristo Jesús vino a este mundo a salvar a los pecadores, de los cuales yo soy el primero. Pero Cristo Jesús me perdonó, para que fuera yo el primero en quien él manifestara toda su generosidad y sirviera yo de ejemplo a los que habrían de creer en él, para obtener la vida eterna.<br />Al rey eterno, inmortal, invisible, único Dios, honor y gloria por los siglos de los siglos. Amén. <strong>Palabra de Dios. Te alabamos Señor.</strong><br /><strong>SALMO RESPONSORIAL del salmo 112<br />R. Bendito sea el Señor ahora y para siempre.</strong><br />Bendito sea el Señor, alábenlo sus siervos. Bendito sea el Señor desde ahora y para siempre. R.<br />Desde que sale el sol hasta su ocaso, alabado sea el nombre del Señor. Dios está sobre todas las naciones, su gloria, por encima de los cielos. R.<br />¿Quién hay como el Señor? ¿Quién iguala al Dios nuestro, que tiene en las alturas su morada, y sin embargo de esto, bajar se digna su mirada para ver tierra y cielo? R.<br />Él levanta del polvo al desvalido y saca al indigente del estiércol, para hacerlo sentar entre los grandes, los jefes de su pueblo. R.<br />ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23<br /><strong>R. Aleluya, aleluya.</strong><br />El que me ama cumplirá mi palabra y mi Padre lo amará y haremos en él nuestra morada, dice el Señor. R. Aleluya.<br />EVANGELIO<br />¿Por qué me dicen \"Señor, Señor\", y no hacen lo que yo les digo?<br /><strong>Del santo Evangelio según san Lucas 6, 43-49</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />En aquel tiempo, Jesús dijo a sus discípulos: “No hay árbol bueno que produzca frutos malos, ni árbol malo que produzca frutos buenos. Cada árbol se conoce por sus frutos. No se recogen higos de las zarzas, ni se cortan uvas de los espinos.<br />El hombre bueno dice cosas buenas, porque el bien está en su corazón; y el hombre malo dice cosas malas, porque el mal está en su corazón, pues la boca habla de lo que está lleno el corazón.<br />¿Por qué me dicen \"Señor, Señor\", y no hacen lo que yo les digo? Les voy a decir a quién se parece el que viene a mí y escucha mis palabras y las pone en práctica. Se parece a un hombre, que al construir su casa, hizo una excavación profunda, para echar los cimientos sobre la roca. Vino la creciente y chocó el río contra aquella casa, pero no la pudo derribar, porque estaba sólidamente construida.<br />Pero el que no pone en práctica lo que escucha, se parece a un hombre que construyó su casa a flor de tierra, sin cimientos. Chocó el río contra ella e inmediatamente la derribó y quedó completamente destruida”. <strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br />ORACIÓN SOBRE LAS OFRENDAS<br />Que te agrade, Dios nuestro, el sacrificio que alegres te presentamos en la conmemoración de san Juan Crisóstomo, por cuyas enseñanzas te alabamos y nos entregamos enteramente a ti. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong><br />ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 1, 23-24<br />Nosotros predicamos a Cristo crucificado: a Cristo, fuerza de Dios y sabiduría de Dios.<br />ORACIÓN DESPUÉS DE LA COMUNIÓN<br />Concede, Dios misericordioso, que el sacramento que recibimos en la conmemoración de san Juan Crisóstomo, nos haga crecer en tu amor y nos haga fieles testigos de la verdad. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong></p>"
        },
        {
            "id": "14",
            "imagen": "Domingo",
            "contenido": "<h3>La Exaltación de la Santa Cruz</h3><p>🟢 Verde XXIV DOMINGO DEL TIEMPO ORDINARIO MR p. 436 [434] / Lecc. II p. 268. LH Semana IV del Salterio.</p><p>REFLEXIÓN del Evangelio: En las tres parábolas descritas por san Lucas, Jesús responde en forma casi gráfica a quienes no entienden quién es y cómo actúa su Padre… De ahí podrán ellos deducir y comprender su forma de tratar a los pecadores.<br />ANTÍFONA DE ENTRADA Cfr. Sir 36, 18<br />Concede, Señor, la paz a los que esperan en ti, y cumple así las palabras de tus profetas; escucha las plegarias de tu siervo, y de tu pueblo Israel.<br /><strong>Se dice Gloria.</strong><br />ORACIÓN COLECTA<br />Señor Dios, creador y soberano de todas las cosas, vuelve a nosotros tus ojos y concede que te sirvamos de todo corazón, para que experimentemos los efectos de tu misericordia. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. <strong>R. Amén.</strong><br />PRIMERA LECTURA<br /><br />El Señor renunció al castigo con que había amenazado a su pueblo.<br /><strong>Del libro del Éxodo 32, 7-11. 13-14</strong><br />En aquellos días, dijo el Señor a Moisés: “Anda, baja del monte, porque tu pueblo, el que sacaste de Egipto, se ha pervertido. No tardaron en desviarse del camino que yo les había señalado. Se han hecho un becerro de metal, se han postrado ante él y le han ofrecido sacrificios y le han dicho: \"Este es tu dios, Israel; es el que te sacó de Egipto\" ”.<br />El Señor le dijo también a Moisés: “Veo que éste es un pueblo de cabeza dura. Deja que mi ira se encienda contra ellos hasta consumirlos. De ti, en cambio, haré un gran pueblo”.<br />Moisés trató de aplacar al Señor, su Dios, diciéndole: “¿Por qué ha de encenderse tu ira, Señor, contra este pueblo que tú sacaste de Egipto con gran poder y vigorosa mano? Acuérdate de Abraham, de Isaac y de Jacob, siervos tuyos, a quienes juraste por ti mismo, diciendo: \"Multiplicaré su descendencia como las estrellas del cielo y les daré en posesión perpetua toda la tierra que les he prometido\" ”.<br />Y el Señor renunció al castigo con que había amenazado a su pueblo. <strong>Palabra de Dios. Te alabamos Señor.</strong><br /><strong>SALMO RESPONSORIAL del salmo 50<br />R. Me levantaré y volveré a mi padre.</strong><br />Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados. R.<br />Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu. R.<br />Señor, abre mis labios y cantará mi boca tu alabanza. Un corazón contrito te presento, y a un corazón contrito, tú nunca lo desprecias. R.<br />SEGUNDA LECTURA<br />Cristo vino al mundo para salvar a los pecadores.<br /><strong>De la primera carta del apóstol san Pablo a Timoteo 1, 12-17</strong><br />Querido hermano: Doy gracias a aquel que me ha fortalecido, a nuestro Señor Jesucristo, por haberme considerado digno de confianza al ponerme a su servicio, a mí, que antes fui blasfemo y perseguí a la Iglesia con violencia; pero Dios tuvo misericordia de mí, porque en mi incredulidad obré por ignorancia, y la gracia de nuestro Señor se desbordó sobre mí, al darme la fe y el amor que provienen de Cristo Jesús.<br />Puedes fiarte de lo que voy a decirte y aceptarlo sin reservas: que Cristo Jesús vino a este mundo a salvar a los pecadores, de los cuales yo soy el primero. Pero Cristo Jesús me perdonó, para que fuera yo el primero en quien él manifestara toda su generosidad y sirviera yo de ejemplo a los que habrían de creer en él, para obtener la vida eterna.<br />Al rey eterno, inmortal, invisible, único Dios, honor y gloria por los siglos de los siglos. Amén. <strong>Palabra de Dios. Te alabamos Señor.</strong><br />ACLAMACIÓN ANTES DEL EVANGELIO 2 Cor 5, 19<br /><strong>R. Aleluya, aleluya.</strong><br />Dios ha reconciliado consigo al mundo, por medio de Cristo, y nos ha encomendado a nosotros el mensaje de la reconciliación.<br />R. Aleluya.<br />EVANGELIO<br />Habrá alegría en el cielo por un solo pecador que se arrepiente.<br /><strong>Del santo Evangelio según san Lucas 15, 1-32</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />FORMA BREVE: 15, 1-10<br />En aquel tiempo, se acercaban a Jesús los publicanos y los pecadores a escucharlo; por lo cual los fariseos y los escribas murmuraban entre sí: “Este recibe a los pecadores y come con ellos”. Jesús les dijo entonces esta parábola: “¿Quién de ustedes, si tiene cien ovejas y se le pierde una, no deja las noventa y nueve en el campo y va en busca de la que se le perdió hasta encontrarla? Y una vez que la encuentra, la carga sobre sus hombros, lleno de alegría, y al llegar a su casa, reúne a los amigos y vecinos y les dice: \"Alégrense conmigo, porque ya encontré la oveja que se me había perdido\". Yo les aseguro que también en el cielo habrá más alegría por un pecador que se arrepiente, que por noventa y<br />nueve justos, que no necesitan arrepentirse.<br />¿Y qué mujer hay, que si tiene diez monedas de plata y pierde una, no enciende luego una lámpara y barre la casa y la busca con cuidado hasta encontrarla? Y cuando la encuentra, reúne a sus amigas y vecinas y les dice: \"Alégrense conmigo, porque ya encontré la moneda que se me había perdido\". Yo les aseguro que así también se alegran los ángeles de Dios por un solo pecador que se arrepiente”.<br />CONTINÚA LA FORMA LARGA:<br />También les dijo esta parábola: “Un hombre tenía dos hijos, y el menor de ellos le dijo a su padre: \"Padre, dame la parte que me toca de la herencia\". Y él les repartió los bienes.<br />No muchos días después, el hijo menor, juntando todo lo suyo, se fue a un país lejano y allá derrochó su fortuna, viviendo de una manera disoluta. Después de malgastarlo todo, sobrevino en aquella región una gran hambre y él empezó a pasar necesidad. Entonces fue a pedirle trabajo a un habitante de aquel país, el cual lo mandó a sus campos a cuidar cerdos. Tenía ganas de hartarse con las bellotas que comían los cerdos, pero no lo dejaban que se las comiera.<br />Se puso entonces a reflexionar y se dijo: \"¡Cuántos trabajadores en casa de mi padre tienen pan de sobra, y yo, aquí, me estoy muriendo de hambre! Me levantaré, volveré a mi padre y le diré: Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo. Recíbeme como a uno de tus trabajadores\". Enseguida se puso en camino hacia la casa de su padre.<br />Estaba todavía lejos, cuando su padre lo vio y se enterneció profundamente. Corrió hacia él, y echándole los brazos al cuello, lo cubrió de besos. El muchacho le dijo: \"Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo\".<br />Pero el padre les dijo a sus criados: \"¡Pronto!, traigan la túnica más rica y vístansela; pónganle un anillo en el dedo y sandalias en los pies; traigan el becerro gordo y mátenlo. Comamos y hagamos una fiesta, porque este hijo mío estaba muerto y ha vuelto a la vida, estaba perdido y lo hemos encontrado\". Y empezó el banquete.<br />El hijo mayor estaba en el campo, y al volver, cuando se acercó a la casa, oyó la música y los cantos. Entonces llamó a uno de los criados y le preguntó qué pasaba. Este le contestó: \"Tu hermano ha regresado, y tu padre mandó matar el becerro gordo, por haberlo recobrado sano y salvo\". El hermano mayor se enojó y no quería entrar.<br />Salió entonces el padre y le rogó que entrara; pero él replicó: \"¡Hace tanto tiempo que te sirvo, sin desobedecer jamás una orden tuya, y tú no me has dado nunca ni un cabrito para comérmelo con mis amigos! Pero eso sí, viene ese hijo tuyo, que despilfarró tus bienes con malas mujeres, y tú mandas matar el becerro gordo\".<br />El padre repuso: \"Hijo, tú siempre estás conmigo y todo lo mío es tuyo. Pero era necesario hacer fiesta y regocijarnos, porque este hermano tuyo estaba muerto y ha vuelto a la vida, estaba perdido y lo hemos encontrado\"». <strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br /><strong>Se dice Credo.</strong><br />ORACIÓN SOBRE LAS OFRENDAS<br />Sé propicio, Señor, a nuestras plegarias y acepta benignamente estas ofrendas de tus siervos, para que aquello que cada uno ofrece en honor de tu nombre aproveche a todos para su salvación. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong><br />ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 10, 16<br />El cáliz de bendición, por el que damos gracias, es la unión de todos en la Sangre de Cristo; y el pan que partimos es la participación de todos en el Cuerpo de Cristo.<br />ORACIÓN DESPUÉS DE LA COMUNIÓN<br />Que el efecto de este don celestial, Señor, transforme nuestro cuerpo y nuestro espíritu, para que sea su fuerza, y no nuestro sentir, lo que siempre inspire nuestras acciones. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong></p>"
        },
        {
            "id": "15",
            "imagen": "Lunes",
            "contenido": "<h3>Nuestra Señora de los Dolores</h3><p><strong>⚪ Blanco Memoria, NUESTRA SEÑORA DE LOS DOLORES MR p. 792 [822] / Lecc. III p. 125</strong></p><p>La santísima Virgen María estuvo íntimamente unida a la pasión de su Hijo. Por eso está asociada de un modo particular a la gloria de su resurrección. La compasión de María, que celebramos en esta fiesta, nos recuerda que al pie de la cruz la maternidad de María se extendió a todo el cuerpo de Cristo, que es la Iglesia, es decir, a todos nosotros.<br />ANTÍFONA DE ENTRADA Lc 2, 34-35<br />El anciano Simeón dijo a María: Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción; y a ti, una espada te atravesará el alma.<br />ORACIÓN COLECTA<br />Dios nuestro, que quisiste que junto a tu Hijo en la cruz estuviera de pie su Madre, compartiendo su dolor, concede a tu Iglesia que, asociada con ella a la pasión de Cristo, merezca participar de su gloriosa resurrección. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. <strong>R. Amén.</strong><br />PRIMERA LECTURA<br />Aprendió a obedecer y se convirtió en la causa de nuestra salvación eterna.<br /><strong>De la carta a los hebreos 5, 7-9</strong><br />Hermanos: Durante su vida mortal, Cristo ofreció oraciones y súplicas, con fuertes voces y lágrimas, a aquel que podía librarlo de la muerte, y fue escuchado por su piedad. A pesar de que era el Hijo, aprendió a obedecer padeciendo, y llegado a su perfección, se convirtió en la causa de la salvación eterna para todos los que lo obedecen. <strong>Palabra de Dios. Te alabamos Señor.</strong></p><p>SALMO RESPONSORIAL del salmo 30<br /><strong>R. Señor, por tu amor tan grande ponme a salvo.</strong><br />A ti, Señor, me acojo, que no quede yo nunca defraudado; Señor, tú que eres justo, ponme a salvo. Escucha mi oración. R. Ven a rescatarme sin retardo, sé tú mi fortaleza y mi refugio.<br />Pues eres mi refugio y fortaleza, por tu nombre, Señor, guía mis pasos. R.<br />Sácame de la red que me han tendido, pues eres tú mi amparo. En tus manos encomiendo mi espíritu y tu lealtad me librará, Dios mío. R.<br />Pero yo en ti confío; “tú eres mi Dios”, Señor, siempre te digo; mi suerte está en tus manos, líbrame del poder de mi enemigo que viene tras mis pasos. R.<br />Qué grande es la bondad que has reservado, Señor, para tus fieles. Con quien se acoge a ti, Señor, y a la vista de todos, ¡qué bueno eres! R.<br /><strong>SECUENCIA: Esta secuencia es opcional tanto en su forma larga como en su forma breve, desde * ¡Oh dulce fuente de amor!</strong><br />La Madre piadosa estaba junto a la cruz, y lloraba mientras el Hijo pendía; cuya alma triste y llorosa, traspasada y dolorosa, fiero cuchillo tenía.<br />¡Oh cuan triste y afligida estaba la Madre herida, de tantos tormentos llena, cuando triste contemplaba y dolorosa miraba<br />del Hijo amado la pena!<br />¿Y cuál hombre no llorara si a la Madre contemplara de Cristo en tanto dolor?<br />¿Y quién no se entristeciera, Madre piadosa, si os viera sujeta a tanto rigor?<br />Por los pecados del mundo, vio a Jesús en tan profundo tormento la dulce Madre.<br />Vio morir al Hijo amado que rindió desamparado el espíritu a su Padre.<br /><strong>* </strong>¡Oh dulce fuente de amor!, hazme sentir tu dolor para que llore contigo.<br />Y que, por mi Cristo amado, mi corazón abrasado más viva en él que conmigo.<br />Y, porque a amarlo me anime, en mi corazón imprime las llagas que tuvo en sí. Y de tu Hijo, Señora, divide conmigo ahora las que padeció por mí.<br />Hazme contigo llorar y de veras lastimar de sus penas mientras vivo; porque acompañar deseo en la cruz, donde lo veo, tu corazón compasivo.<br />¡Virgen de vírgenes santas!, llore ya con ansias tantas que el llanto dulce me sea; porque su pasión y muerte tenga en mi alma de suerte que siempre sus penas vea.<br />Haz que su cruz me enamore y que en ella viva y more de mi fe y amor indicio; porque me inflame y encienda y contigo me defienda en el día del juicio.<br />Haz que me ampare la muerte de Cristo, cuando en tan fuerte trance, vida y alma estén; porque, cuando quede en calma el cuerpo, vaya mi alma a su eterna gloria. Amén.</p><p>ACLAMACIÓN ANTES DEL EVANGELIO<br /><strong>R. Aleluya, aleluya.</strong><br />Dichosa la Virgen María, que sin morir, mereció la palma del martirio junto a la cruz del Señor. R. Aleluya.<br />EVANGELIO<br />¿Y cuál hombre no llorara / si a la Madre contemplara / de Cristo en tanto dolor?<br /><strong>Del santo Evangelio según san Juan 19, 25-27</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />En aquel tiempo, estaban junto a la cruz de Jesús, su madre, la hermana de su madre, María la de Cleofás, y María Magdalena.<br />Al ver a su madre y junto a ella al discípulo que tanto quería, Jesús dijo a su madre: “Mujer, ahí está tu hijo”. Luego dijo al discípulo: “Ahí está tu madre”. Y desde entonces el discípulo se la llevó a vivir con él. <strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br /><strong>O bien:</strong></p><p>EVANGELIO<br />Y a ti, una espada te atravesará el alma.<br /><strong>Del santo Evangelio según san Lucas 2, 33-35</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />En aquel tiempo, el padre y la madre del niño estaban admirados de las palabras que les decía Simeón. Él los bendijo, y a María, la madre de Jesús, le anunció: “Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una<br />espada te atravesará el alma”. <strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br />ORACIÓN SOBRE LAS OFRENDAS<br />Recibe, Dios misericordioso, las súplicas y ofrendas que te presentamos para alabanza de tu nombre, al venerar a la santísima Virgen María, a quien, bondadoso, nos entregaste como piadosísima Madre. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong><br />ANTÍFONA DE LA COMUNIÓN 1 Pe 4, 13<br />Alégrense de compartir ahora los padecimientos de Cristo, para que cuando se manifieste su gloria, el júbilo de ustedes sea desbordante.<br />ORACIÓN DESPUÉS DE LA COMUNIÓN<br />Alimentados con el sacramento de la redención eterna, te pedimos, Señor, que, al conmemorar el dolor de la santísima Virgen María, completemos, a favor de la Iglesia, lo que falta en nosotros a los padecimientos de Cristo. Él, que vive y reina por los siglos de los siglos. <strong>R. Amén.</strong></p>"
        },
        {
            "id": "16",
            "imagen": "Martes",
            "contenido": "<h3>SANTOS CORNELIO, Papa y CIPRIANO, Obispo, Mártires</h3><p><strong>🔴 Rojo Memoria, SANTOS CORNELIO, Papa y CIPRIANO, Obispo, Mártires MR p. 793 y 878 [823 y 917] / Lecc. II p. 795</strong></p><p>Cipriano, obispo de Cartago, fue decapitado el 14 de septiembre de 258. Sus escritos, lo mismo que su martirio, revelan el alma de un verdadero pastor, siempre en la brecha para sostener a sus hermanos perseguidos y preservar la unidad de la Iglesia. En todo procuró dar ejemplo de fidelidad a nuestro Señor. El Papa Cornelio, quien murió en Civitavecchia después de un breve pontificado (251-253), se ganó el respeto y la amistad de Cipriano. Por este motivo, desde el siglo IV, la Iglesia romana festeja a Cornelio en su propia cripta en el aniversario de Cipriano.<br />REFLEXIÓN del Evangelio: Con la sorpresiva y sorprendente resurrección del hijo de la viuda de Naím -pasaje, por cierto, exclusivo de san Lucas- Jesús muestra una muy tierna y humana compasión por las lágrimas de una madre desolada. De esta forma hace patente, además, un poder explícitamente divino. Ambos aspectos, que están inseparablemente unidos entre sí, expresan el auténtico realismo y el gozoso horizonte de la Encarnación. En Jesús, vencedor de la muerte, se revela la actuación de un Dios que salva. Efectivamente: «El Señor da la muerte y la vida» (1 Sam 2, 6).<br />ANTÍFONA DE ENTRADA Cfr. Sir 45, 30<br />Ahora gozan en el cielo las almas de los santos, que siguieron en la tierra las huellas de Cristo; y, porque lo amaron hasta derramar su sangre por él, con Cristo se gozan eternamente.<br />ORACIÓN COLECTA<br />Dios nuestro, que en los santos Cornelio y Cipriano diste a tu pueblo pastores llenos de celo y mártires victoriosos, concédenos, por su intercesión, ser fortalecidos en la fe y la constancia y trabajar esforzadamente por la unidad de la Iglesia. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. <strong>R. Amén.</strong><br />PRIMERA LECTURA<br />Que el obispo y los diáconos sean irreprochables.<br /><strong>De la primera carta del apóstol san Pablo a Timoteo 3, 1-13<br /></strong><br />Hermano: Es cierto que aspirar al cargo de obispo es aspirar a una excelente función. Por lo mismo, es preciso que el obispo sea irreprochable, que no se haya casado más que una vez, que sea sensato, prudente, bien educado, digno, hospitalario, hábil para enseñar, no dado al vino ni a la violencia, sino comprensivo, enemigo de pleitos y no ávido de dinero; que sepa gobernar bien su propia casa y educar dignamente a sus hijos. Porque, ¿cómo podrá cuidar de la Iglesia de Dios quien no sabe gobernar su propia casa? No debe ser recién convertido, no sea que se llene de soberbia y sea por eso condenado como el demonio. Es necesario que los no creyentes tengan buena opinión de él, para que no caiga en el descrédito ni en las redes del demonio.<br />Los diáconos deben, asimismo, ser respetables y sin doblez, no dados al vino ni a negocios sucios; deben conservar la fe revelada, con una conciencia limpia. Que se les ponga a prueba primero y luego, si no hay nada que reprocharles, que ejerzan su oficio de diáconos. Las mujeres deben ser igualmente respetables, no chismosas, juiciosas y fieles en todo. Los diáconos, que sean casados una sola vez y sepan gobernar bien a sus hijos y su propia casa. Los que ejercen bien el diaconado alcanzarán un puesto honroso y gran autoridad para hablar de la fe que tenemos en Cristo Jesús. <strong>Palabra de Dios. Te alabamos Señor.</strong><br /><strong>SALMO RESPONSORIAL del salmo 100<br />R. Danos, Señor, tu bondad y tu justicia.</strong><br />Voy a cantar la bondad y la justicia; para ti, Señor, tocaré mi música. Voy a explicar el camino perfecto. ¿Cuándo vendrás a mí? R.<br />Quiero proceder en mi casa con recta conciencia. No quiero ocuparme de asuntos indignos, aborrezco las acciones criminales. R.<br />Al que en secreto difama a su prójimo lo haré callar; al altanero y al ambicioso no los soportaré. R.<br />Escojo a gente de fiar para que vivan conmigo; el que sigue<br />un camino perfecto será mi servidor. R.<br />ACLAMACIÓN ANTES DEL EVANGELIO Lc 7, 16<br /><strong>R. Aleluya, aleluya.</strong><br />Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo. R. Aleluya.<br />EVANGELIO<br />Joven, yo te lo mando: Levántate.<br /><strong>Del santo Evangelio según san Lucas 7, 11-17</strong><br /><strong>R. Gloria a ti, Señor.</strong><br />En aquel tiempo, se dirigía Jesús a una población llamada Naím, acompañado de sus discípulos y de mucha gente. Al llegar a la entrada de la población, se encontró con que sacaban a enterrar a un muerto, hijo único de una viuda, a la que acompañaba<br />una gran muchedumbre.<br />Cuando el Señor la vio, se compadeció de ella y le dijo: “No llores”. Acercándose al ataúd, lo tocó, y los que lo llevaban se detuvieron. Entonces Jesús dijo: “Joven, yo te lo mando: Levántate”. Inmediatamente el que había muerto se levantó y comenzó a hablar. Jesús se lo entregó a su madre.<br />Al ver esto, todos se llenaron de temor y comenzaron a glorificar a Dios, diciendo: “Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo”.<br />La noticia de este hecho se divulgó por toda Judea y por las regiones circunvecinas. <strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong><br />ORACIÓN SOBRE LAS OFRENDAS<br />Recibe, Padre santo, las ofrendas que te presentamos en la conmemoración de estos santos mártires y a nosotros tus siervos concédenos permanecer siempre firmes en la confesión de tu nombre. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong><br />ANTÍFONA DE LA COMUNIÓN Lc 22, 28-30<br />Ustedes han perseverado conmigo en mis pruebas, dice el Señor, y yo les voy a dar el Reino, para que en él coman y beban a mi mesa.<br />ORACIÓN DESPUÉS DE LA COMUNIÓN<br />Señor Dios, que en tus santos mártires Cornelio y Cipriano manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong></p>"
        },
        {
            "id": "17",
            "imagen": "Miércoles",
            "contenido": "<h3>Miércoles de la XXIV Semana del Tiempo Ordinario</h3><p><strong>🟢 Verde / ⚪ Blanco Feria o SAN ROBERTO BELARMINO, Obispo y Doctor de la Iglesia o de SANTA HILDEGARDA DE BINGEN, Virgen y Doctora de la Iglesia</strong>MR pp. 794 y 896 [824 y 935] / Lecc. II p. 799</p><p>Nacido en Toscana (Italia), entró muy joven en la Compañía de Jesús y dio clases en Lovaina y Roma. Allí escribió sus “Controversias” y dirigió espiritualmente a san Luis Gonzaga. Nombrado por el Papa cardenal-arzobispo de Capua, manifestó su gran habilidad pastoral. Pero tuvo que volver a Roma como consejero papal (1542-1621).</p><p>ANTÍFONA DE ENTRADA (Cfr. Ez 34)</p><p>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</p><p>ORACIÓN COLECTA</p><p>Dios nuestro, que para defender la fe de tu Iglesia colmaste a san Roberto Belarmino de admirable sabiduría y fortaleza, por su intercesión concede a tu pueblo el gozo de profesar íntegramente esa misma fe. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p>PRIMERA LECTURA</p><p><strong>[Realmente es grande el misterio del amor de Dios.]</strong><br/> De la primera carta del apóstol san Pablo a Timoteo 3, 14-16</p><p>Querido hermano: Te escribo estas cosas con la esperanza de ir a verte pronto. Pero si tardo en llegar, quiero que sepas desde ahora cómo debes de actuar en la casa del Dios vivo, que es la Iglesia, columna y fundamento de la verdad.</p><p>Realmente es grande el misterio del amor de Dios, que se nos ha manifestado en Cristo, hecho hombre, santificado por el Espíritu, contemplado por los ángeles, anunciado a todas las naciones, aceptado en el mundo mediante la fe y elevado a la gloria.</p><p><strong>Palabra de Dios.</strong></p><p>SALMO RESPONSORIAL (del salmo 110)</p><p><strong>R. Alabemos a Dios de todo corazón.</strong></p><p>Quiero alabar a Dios, de corazón, en las reuniones de los justos. Grandiosas son las obras del Señor y para todo fiel, dignas de estudio. <strong>R.</strong></p><p>De majestad y gloria hablan sus obras y su justicia dura para siempre. Ha hecho inolvidables sus prodigios. El Señor es piadoso y es clemente. <strong>R.</strong></p><p>Acordándose siempre de su alianza, él le da de comer al que lo teme. Al darle por herencia a las naciones, hizo ver a su pueblo sus poderes. <strong>R.</strong></p><p>ACLAMACIÓN ANTES DEL EVANGELIO (Cfr. Jn 6, 63. 68)</p><p><strong>R. Aleluya, aleluya.</strong><br/> Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna.<br/> <strong>R. Aleluya.</strong></p><p>EVANGELIO</p><p><strong>[Tocamos la flauta y ustedes no bailaron, cantamos canciones tristes y no lloraron.]</strong><br/> Del santo Evangelio según san Lucas 7, 31-35</p><p>En aquel tiempo, Jesús dijo: “¿Con quién compararé a los hombres de esta generación? ¿A quién se parecen? Se parecen a esos niños que se sientan a jugar en la plaza y se gritan los unos a los otros: \"Tocamos la flauta y no han bailado, cantamos canciones tristes y no han llorado\".</p><p>Porque vino Juan el Bautista, que ni comía pan ni bebía vino, y ustedes dijeron: \"Ese está endemoniado\". Y viene el Hijo del hombre, que come y bebe, y dicen: \"Este hombre es un glotón y un bebedor, amigo de publícanos y pecadores\". Pero sólo aquellos que tienen la sabiduría de Dios, son quienes lo reconocen”.</p><p><strong>Palabra del Señor.</strong></p><p>REFLEXIÓN</p><p>Este pasaje sólo tiene sentido si se lee conjuntamente con los precedentes versículos de Lc 7, 24-30 [«¿Qué Salieron a ver en el desierto?»...]. Versículos desafortunadamente omitidos en el texto de la liturgia de este día, y que evocan a Juan el Bautista. Jesús alude aquí a un antiguo juego de los niños hebreos para condenar la indiferencia de los que permanecen insensibles a la proclamación de su mensaje. Lo que se quiere decir con esto es que los fariseos, en la práctica, se comportaron como niños caprichosos. Algo que no se les pudo reprochar ni siquiera a los ya bastante desacreditados publicanos.</p><p>ORACIÓN SOBRE LAS OFRENDAS</p><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar en esta festividad de san Roberto Belarmino, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor.</p><p>ANTÍFONA DE LA COMUNIÓN (Cfr. Jn 15, 16)</p><p>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</p><p>ORACIÓN DESPUÉS DE LA COMUNIÓN</p><p>Alimentados por estos sagrados misterios, Señor, te suplicamos humildemente que, a ejemplo de san Roberto Belarmino, nos esforcemos en profesar lo que él creyó y en poner en práctica lo que enseñó. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "18",
            "imagen": "Jueves",
            "contenido": "<h3>Jueves de la XXIV Semana del Tiempo Ordinario</h3><p>🟢 Verde / 🔴 Rojo Feria o BEATOS JUAN BAUTISTA y JACINTO DE LOS ÁNGELES, Laicos, “Mártires Oaxaqueños” MR p. 878 [917] / Lecc. II p. 803</p><p>Nacieron en 1660 en San Francisco Cajonos, en la Sierra Norte de Oaxaca. Siendo bautizados, evangelizados y catequizados, desempeñaron diversos cargos a los que tenían acceso los fieles en ese tiempo. Recibieron el nombramiento civil y eclesiástico de fiscales. Se distinguieron como esposos y padres de familia de conducta intachable. Al pretender que gente de su pueblo abandonara los ídolos para servir a Cristo, fueron martirizados cruelmente, imitando la pasión de Cristo y alcanzando el premio eterno, el 16 de septiembre de 1700. Los beatificó el Papa Juan Pablo II el 1 de agosto de 2002.</p><p>ANTÍFONA DE ENTRADA</p><p>Ahora gozan en el cielo las almas de los santos, que siguieron en la tierra las huellas de Cristo; y, porque lo amaron hasta derramar su sangre por él, con Cristo se gozan eternamente.</p><p>ORACIÓN COLECTA</p><p>Concede, Señor, que las súplicas que te dirigimos con gozo den fruto, para que en la devota conmemoración anual del día en que tus beatos mártires Juan Bautista y Jacinto de los Ángeles padecieron la muerte, también imitemos la constancia de su fe. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p>PRIMERA LECTURA</p><p><strong>[Preocúpate de ti mismo y de tu enseñanza, pues obrando así te salvarás a ti mismo y a los que te escuchan.]</strong><br/> De la primera carta del apóstol san Pablo a Timoteo 4, 12-16</p><p>Querido hermano: Que nadie te desprecie por tu juventud. Procura ser un modelo para los fieles en tu modo de hablar y en tu conducta, en el amor, en la fe y en la castidad. Mientras llego, preocúpate de leer públicamente la palabra de Dios, de exhortar a los hermanos y de enseñarlos.</p><p>No descuides el don que posees. Recuerda que se te confirió cuando, a instancias del Espíritu, los presbíteros te impusieron las manos. Pon interés en todas estas cosas y dedícate a ellas, de modo que todos vean tu progreso. Cuida de tu conducta y de tu enseñanza y sé perseverante, pues obrando así, te salvarás a ti mismo y a los que te escuchen.</p><p><strong>Palabra de Dios.</strong></p><p>SALMO RESPONSORIAL (del salmo 110)</p><p><strong>R. Los mandamientos del Señor son dignos de confianza.</strong></p><p>Justas y verdaderas son las obras del Señor; son dignos de confianza sus mandatos, pues nunca pierden su valor y exigen ser fielmente ejecutados. <strong>R.</strong><br/> Él redimió a su pueblo y estableció su alianza para siempre. Dios es santo y terrible. <strong>R.</strong><br/> El temor del Señor es el principio de la sabiduría y los que viven de acuerdo con él son sensatos. La gloria del Señor perdura eternamente. <strong>R.</strong></p><p>ACLAMACIÓN ANTES DEL EVANGELIO (Mt 11, 28)</p><p><strong>R. Aleluya, aleluya.</strong><br/> Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.<br/> <strong>R. Aleluya.</strong></p><p>EVANGELIO</p><p><strong>[Sus pecados le han quedado perdonados, porque ha amado mucho.]</strong><br/> Del santo Evangelio según san Lucas 7, 36-50</p><p>En aquel tiempo, un fariseo invitó a Jesús a comer con él. Jesús fue a la casa del fariseo y se sentó a la mesa. Una mujer de mala vida en aquella ciudad, cuando supo que Jesús iba a comer ese día en casa del fariseo, tomó consigo un frasco de alabastro con perfume, fue y se puso detrás de Jesús, y comenzó a llorar, y con sus lágrimas bañaba sus pies; los enjugó con su cabellera, los besó y los ungió con el perfume.</p><p>Viendo esto, el fariseo que lo había invitado comenzó a pensar: “Si este hombre fuera profeta, sabría qué clase de mujer es la que lo está tocando; sabría que es una pecadora”. Entonces Jesús le dijo: “Simón, tengo algo que decirte”. El fariseo contestó: “Dímelo, Maestro”. Él le dijo: “Dos hombres le debían dinero a un prestamista. Uno le debía quinientos denarios, y el otro, cincuenta. Como no tenían con qué pagarle, les perdonó la deuda a los dos. ¿Cuál de ellos lo amará más?”. Simón le respondió: “Supongo que aquel a quien le perdonó más”.</p><p>Entonces Jesús le dijo: “Has juzgado bien”. Luego, señalando a la mujer, dijo a Simón: “¿Ves a esta mujer? Entré en tu casa y tú no me ofreciste agua para los pies, mientras que ella me los ha bañado con sus lágrimas y me los ha enjugado con sus cabellos. Tú no me diste el beso de saludo; ella, en cambio, desde que entró, no ha dejado de besar mis pies. Tú no ungiste con aceite mi cabeza; ella, en cambio, me ha ungido los pies con perfume. Por lo cual, yo te digo: sus pecados, que son muchos, le han quedado perdonados, porque ha amado mucho. En cambio, al que poco se le perdona, poco ama”.</p><p>Luego le dijo a la mujer: “Tus pecados te han quedado perdonados”. Los invitados empezaron a preguntarse a sí mismos: “¿Quién es éste que hasta los pecados perdona?” Jesús le dijo a la mujer: “Tu fe te ha salvado; vete en paz”.</p><p><strong>Palabra del Señor.</strong></p><p>REFLEXIÓN</p><p>El pasaje nos presenta a Jesús perdonando y defendiendo a una «mujer de mala vida», en casa del fariseo rico y presuntuoso. Este texto insiste en que las relaciones entre Dios y el hombre están esencialmente marcadas por el amor. Primero por parte de Dios [«les perdonó la deuda a los dos»], y luego por parte nuestra: sus pecados le han quedado perdonados [«porque mucho ha amado»]. El contraste entre dos tipos de deudores nos llevará luego a apreciar el valor de un perdón ilimitado, confirmado por una paz que devuelve la serenidad al alma: «Tu fe te ha salvado, vete en paz».</p><p>ORACIÓN SOBRE LAS OFRENDAS</p><p>Recibe, Padre santo, las ofrendas que te presentamos en la conmemoración de estos beatos mártires Juan Bautista y Jacinto de los Ángeles y a nosotros tus siervos concédenos permanecer siempre firmes en la confesión de tu nombre. Por Jesucristo, nuestro Señor.</p><p>ANTÍFONA DE LA COMUNIÓN (Lc 22, 28-30)</p><p>Ustedes han perseverado conmigo en mis pruebas, dice el Señor, y yo les voy a dar el Reino, para que en él coman y beban a mi mesa.</p><p>ORACIÓN DESPUÉS DE LA COMUNIÓN</p><p>Señor Dios, que en tus beatos mártires Juan Bautista y Jacinto de los Ángeles manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "19",
            "imagen": "Viernes",
            "contenido": "<h3>Viernes de la XXIV Semana del Tiempo Ordinario</h3><p>⚪ Blanco / 🔴 Rojo <strong>Feria o SAN JOSÉ MARÍA DE YERMO y PARRES, Presbítero, o SAN JENARO, Obispo y Mártir</strong><br/> MR pp. 795 y 928 [825 y 968] / Lecc. II p. 807</p><p>Nació en la Hacienda de Jalmolonga, estado de México, el 10 de noviembre de 1851. Ordenado sacerdote, pronto comenzó a irradiar su profunda vivencia evangélica: “Imitar a Cristo, que vino a enseñarnos con su ejemplo el amor de preferencia para con los pobres y desamparados que el mundo desprecia...”. Fundó en 1885 la Congregación de las Siervas del Sagrado Corazón de Jesús y de los Pobres, la cual continúa su obra de caridad. Murió en Puebla, el 20 de septiembre de 1904.</p><p><strong>ANTÍFONA DE ENTRADA</strong> Mt 25, 34. 36. 40<br/> Vengan, benditos de mi Padre, dice el Señor, porque estuve enfermo y me visitaron. Yo les aseguro que cuanto hicieron con el más insignificante de mis hermanos, conmigo lo hicieron.</p><p><strong>ORACIÓN COLECTA</strong><br/> Dios de misericordia y todopoderoso, que encendiste en el corazón de san José María de Yermo y Parres, presbítero y fundador, un amor ardiente a favor de los pobres y desamparados, concédenos que, a ejemplo suyo, descubramos en cada hermano el rostro de Cristo, tu Hijo, y nos pongamos a su servicio con sincera caridad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong><br/> [Tú, en cambio, como siervo de Dios, lleva una vida de rectitud.]<br/> De la primera carta del apóstol san Pablo a Timoteo 6, 2c-12</p><p>Querido hermano: Lo que te he dicho anteriormente, es lo que debes enseñar e inculcar. Porque, quien enseña doctrinas diferentes y no se atiene a las palabras de salvación de Jesucristo, nuestro Señor, y a lo que enseña la religión verdadera, es un orgulloso e ignorante, obsesionado por las discusiones y los juegos de palabras. Y lo único que nace de todo ello, son envidias, pleitos e insultos, sospechas perjudiciales y continuos altercados, propios de hombres de mente depravada, privados de la verdad y que consideran que la religión es un negocio.</p><p>Ciertamente la religión es el gran negocio, pero sólo para aquel que se conforma con lo que tiene, pues nada hemos traído a este mundo y nada podremos llevarnos de él. Por eso, teniendo con qué alimentarnos y con qué vestirnos nos damos por satisfechos.</p><p>Los que a toda costa quieren hacerse ricos, sucumben a la tentación, caen en las redes del demonio y en muchos afanes inútiles y funestos, que hunden a los hombres en la ruina y en la perdición. Porque la raíz de todos los males es el afán de dinero, y algunos, por dejarse llevar de él, se han desviado de la fe y se han visto agobiados por muchas tribulaciones.</p><p>Tú, en cambio, como hombre de Dios, evita todo eso y lleva una vida de rectitud, piedad, fe, amor, paciencia y mansedumbre. Lucha en el noble combate de la fe, conquista la vida eterna, a la que has sido llamado y de la que hiciste tan admirable profesión ante numerosos testigos.</p><p><strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL</strong> del salmo 48<br/> R. Dichosos los pobres de espíritu.</p><p>— ¿Por qué temer en días de desgracia, cuando nos cerca la malicia de aquellos que presumen de sus bienes y en sus riquezas confían? R.<br/> — Nadie puede comprar su propia vida, ni por ella pagarle a Dios rescate. No hay dinero capaz de hacer que alguno de la muerte se escape. R.<br/> — No te inquietes, cuando alguien se enriquece y aumentan las riquezas su poder. Nada podrá llevarse, cuando muera, ni podrá su poder bajar con él. R.<br/> — Aunque feliz se sienta mientras viva y por pasarla bien todos lo alaben, ahí donde jamás verá la luz descenderá a reunirse con sus padres. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong> Cfr. Mt 11, 25<br/> R. Aleluya, aleluya.<br/> Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.<br/> R. Aleluya.</p><p><strong>EVANGELIO</strong><br/> [Los acompañaban algunas mujeres, que los ayudaban con sus propios bienes.]<br/> Del santo Evangelio según san Lucas 8, 1-3</p><p>En aquel tiempo, Jesús comenzó a recorrer ciudades y poblados predicando la buena nueva del Reino de Dios. Lo acompañaban los Doce y algunas mujeres que habían sido libradas de espíritus malignos y curadas de varias enfermedades. Entre ellas iban María, llamada Magdalena, de la que habían salido siete demonios; Juana, mujer de Cusa, el administrador de Herodes; Susana y otras muchas, que los ayudaban con sus propios bienes.</p><p><strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN:</strong><br/> Siguiendo a Jesús -además de los «Doce» y de otros discípulos- san Lucas menciona, con gran énfasis, la significativa presencia de «algunas mujeres». Su misión era la de ayudar en las necesidades de cada día. En ellas podemos ver el primer ejemplo de colaboración femenina dentro de esa comunidad a la que luego Jesús llamará con cariño «su» Iglesia. Esta tan original congregación estará compuesta -naturalmente y por supuesto- no sólo de varones sino también de mujeres. Todos igualmente llamados y todos igualmente comprometidos en un edificante servicio mutuo.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong><br/> Acoge, Señor, las ofrendas de tu pueblo, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo de san José María de Yermo y Parres. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong> Cfr. Jn 15, 13<br/> Nadie tiene un amor más grande que el que da la vida por sus amigos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong><br/> Renovados por este santo sacramento, concédenos, Señor, seguir los ejemplos de san José María de Yermo y Parres, que te honró con su incansable piedad y con su inmensa caridad hizo tanto bien a tu pueblo. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "20",
            "imagen": "Sábado",
            "contenido": "<h3>🔴 Rojo / <strong>Memoria, SAN ANDRÉS KIM TAEGON, Presbítero y SAN PABLO CHONG HASANG y Compañeros Mártires</strong><br/> MR p. 796 [826] / Lecc. II p. 799</h3><p>Algunos laicos introdujeron la fe cristiana en Corea (siglo XVII) y formaron una vigorosa comunidad que se mantuvo firme y organizada, hasta que unos misioneros franceses penetraron secretamente en la región. De esta comunidad cristiana brotaron, durante tres épocas de persecución, 103 mártires, de entre los cuales destacan Andrés Kim Taegon, primer sacerdote y celoso pastor, y Pablo Chong Hasang, insigne apóstol laico. Los demás eran laicos de todas clases y estados, que con su muerte consagraron los generosos principios de la Iglesia en Corea.</p><p><strong>ANTÍFONA DE ENTRADA</strong><br/> Los santos mártires derramaron su sangre por Cristo en la tierra; por eso han obtenido el premio eterno.</p><p><strong>ORACIÓN COLECTA</strong><br/> Dios nuestro, que has querido multiplicar el número de tus hijos de adopción en el mundo entero, y has hecho de la sangre de los santos mártires Andrés Kim Taegon y compañeros semilla muy fecunda de vida cristiana, concédenos la fuerza de su ayuda y el estímulo de su ejemplo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong><br/> [Cumple todo lo mandado, hasta la venida de nuestro Señor Jesucristo.]<br/> De la primera carta del apóstol san Pablo a Timoteo 6, 13-16</p><p>Querido hermano: En presencia de Dios, que da vida a todas las cosas, y de Cristo Jesús, que dio tan admirable testimonio ante Poncio Pilato, te ordeno que cumplas todo lo mandado, hasta la venida de nuestro Señor Jesucristo, la cual dará a conocer a su debido tiempo Dios, el bienaventurado y único soberano, Rey de los reyes y Señor de los señores, el único que posee la inmortalidad, el que habita en una luz inaccesible y a quien ningún hombre ha visto ni puede ver. A él todo honor y poder para siempre.</p><p><strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL</strong> del salmo 99<br/> R. Sirvamos al Señor con alegría.</p><p>— Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño. R.<br/> — Entremos por sus puertas dando gracias, crucemos por sus atrios entre himnos, alabando al Señor y bendiciéndolo. R.<br/> — Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia, y su fidelidad nunca se acaba. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong> Cfr. Lc 8, 15<br/> R. Aleluya, aleluya.<br/> Dichosos los que cumplen la palabra del Señor con un corazón bueno y sincero, y perseveran hasta dar fruto.<br/> R. Aleluya.</p><p><strong>EVANGELIO</strong><br/> [Lo que cayó en tierra buena representa a los que escuchan la palabra, la conservan en un corazón bueno y bien dispuesto, y dan fruto por su constancia.]<br/> Del santo Evangelio según san Lucas 8, 4-15</p><p>En aquel tiempo, mucha gente se había reunido alrededor de Jesús, y al ir pasando por los pueblos, otros más se le unían. Entonces les dijo esta parábola:</p><p>“Salió un sembrador a sembrar su semilla. Al ir sembrando, unos granos cayeron en el camino, la gente los pisó y los pájaros se los comieron. Otros cayeron en terreno pedregoso, y al brotar, se secaron por falta de humedad. Otros cayeron entre espinos, y al crecer éstos, los ahogaron. Los demás cayeron en tierra buena, crecieron y produjeron el ciento por uno”. Dicho esto, exclamó: “El que tenga oídos para oír, que oiga”.</p><p>Entonces le preguntaron los discípulos: “¿Qué significa esta parábola?” Y él les respondió: “A ustedes se les ha concedido conocer claramente los secretos del Reino de Dios; en cambio, a los demás, sólo en parábolas para que viendo no vean y oyendo no entiendan.</p><p>La parábola significa esto: la semilla es la palabra de Dios. Lo que cayó en el camino representa a los que escuchan la palabra, pero luego viene el diablo y se la lleva de sus corazones, para que no crean ni se salven. Lo que cayó en terreno pedregoso representa a los que, al escuchar la palabra, la reciben con alegría, pero no tienen raíz; son los que por algún tiempo creen, pero en el momento de la prueba, fallan. Lo que cayó entre espinos representa a los que escuchan la palabra, pero con los afanes, riquezas y placeres de la vida, se van ahogando y no dan fruto. Lo que cayó en tierra buena representa a los que escuchan la palabra, la conservan en un corazón bueno y bien dispuesto, y dan fruto por su constancia”.</p><p><strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN:</strong><br/> La «parábola del sembrador» -y de los diferenciados productos que se llegan a obtener- afirma que la Palabra de Dios va esparcida a manos llenas y en condiciones muy variadas. Ella, sin embargo, a nadie violenta y no actúa automáticamente. Ella requiere del encuentro con una «tierra buena», esto es, con nuestra adecuada correspondencia. En esta parábola, explicada por el mismo Jesús, se halla una original clasificación de los resultados. Quizá podamos descubrir aquí una velada alusión a los no fáciles rendimientos obtenidos por la predicación de la insipiente comunidad apostólica.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong><br/> Mira benignamente, Dios todopoderoso, las ofrendas de tu pueblo y concédenos, por la intercesión de tus santos mártires, llegar a ser un sacrificio agradable a ti, para salvación del mundo entero. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong> Mt 10, 32<br/> A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong><br/> Nutridos con el alimento de los fuertes, en esta celebración de los santos mártires coreanos, te pedimos humildemente, Señor, que, unidos fielmente a Cristo, trabajemos en la Iglesia para la salvación de todos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "21",
            "imagen": "Domingo",
            "contenido": "<h3>🟢 Verde / XXV Domingo del Tiempo Ordinario</h3><p>[Se omite la Fiesta de SAN MATEO, Apóstol y Evangelista]<br/> MR p. 437 [435] / Lecc. II p. 273. LH Semana I del Salterio</p><p><strong>ANTÍFONA DE ENTRADA</strong><br/> Yo soy la salvación de mi pueblo, dice el Señor. Los escucharé cuando me llamen en cualquier tribulación, y siempre seré su Dios.<br/> Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong><br/> Señor Dios, que has hecho del amor a ti y a los hermanos la plenitud de todo lo mandado en tu santa ley, concédenos que, cumpliendo tus mandamientos, merezcamos llegar a la vida eterna. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong><br/> [Contra los que obligan a los pobres a venderse.]<br/> Del libro del profeta Amos 8, 4-7</p><p>Escuchen esto los que buscan al pobre sólo para arruinarlo y andan diciendo: “¿Cuándo pasará el descanso del primer día del mes para vender nuestro trigo, y el descanso del sábado para reabrir nuestros graneros?”<br/> Disminuyen las medidas, aumentan los precios, alteran las balanzas, obligan a los pobres a venderse; por un par de sandalias los compran y hasta venden el salvado como trigo.<br/> El Señor, gloria de Israel, lo ha jurado: “No olvidaré jamás ninguna de estas acciones”.</p><p><strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL</strong> del salmo 112<br/> R. Que alaben al Señor todos sus siervos.</p><p>— Bendito sea el Señor, alábenlo sus siervos. Bendito sea el Señor, desde ahora y para siempre. R.<br/> — Dios está sobre todas las naciones, su gloria por encima de los cielos. ¿Quién hay como el Señor? ¿Quién iguala al Dios nuestro? R.<br/> — Él tiene en las alturas su morada y sin embargo de esto, bajar se digna su mirada para ver tierra y cielo. R.<br/> — Él levanta del polvo al desvalido y saca al indigente del estiércol para hacerlo sentar entre los grandes, los jefes de su pueblo. R.</p><p><strong>SEGUNDA LECTURA</strong><br/> [Pidan a Dios por todos los hombres, porque él quiere que todos se salven.]<br/> De la primera carta del apóstol san Pablo a Timoteo 2, 1-8</p><p>Te ruego, hermano, que ante todo se hagan oraciones, plegarias, súplicas y acciones de gracias por todos los hombres, y en particular, por los jefes de Estado y las demás autoridades, para que podamos llevar una vida tranquila y en paz, entregada a Dios y respetable en todo sentido.<br/> Esto es bueno y agradable a Dios, nuestro salvador, pues él quiere que todos los hombres se salven y todos lleguen al conocimiento de la verdad, porque no hay sino un solo Dios y un solo mediador entre Dios y los hombres, Cristo Jesús, hombre él también, que se entregó como rescate por todos.<br/> Él dio testimonio de esto a su debido tiempo y de esto yo he sido constituido, digo la verdad y no miento, pregonero y apóstol para enseñar la fe y la verdad.<br/> Quiero, pues, que los hombres, libres de odios y divisiones, hagan oración dondequiera que se encuentren, levantando al cielo sus manos puras.</p><p><strong>Palabra de Dios.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong> 2 Cor 8, 9<br/> R. Aleluya, aleluya.<br/> Jesucristo, siendo rico, se hizo pobre, para enriquecernos con su pobreza.<br/> R. Aleluya.</p><p>(Lo que va entre [ ] puede suprimirse por razones pastorales)</p><p><strong>EVANGELIO</strong><br/> [No pueden ustedes servir a Dios y al dinero.]<br/> Del santo Evangelio según san Lucas 16, 1-13</p><p>En aquel tiempo, Jesús dijo a sus discípulos:<br/> [“Había una vez un hombre rico que tenía un administrador, el cual fue acusado ante él de haberle malgastado sus bienes. Lo llamó y le dijo: \"¿Es cierto lo que me han dicho de ti? Dame cuenta de tu trabajo, porque en adelante ya no serás administrador\".<br/> Entonces el administrador se puso a pensar: \"¿Qué voy a hacer ahora que me quitan el trabajo? No tengo fuerzas para trabajar la tierra y me da vergüenza pedir limosna. Ya sé lo que voy a hacer, para tener a alguien que me reciba en su casa, cuando me despidan\".<br/> Entonces fue llamando uno por uno a los deudores de su amo. Al primero le preguntó: \"¿Cuánto le debes a mi amo?\" El hombre respondió: \"Cien barriles de aceite\". El administrador le dijo: \"Toma tu recibo, date prisa y haz otro por cincuenta\". Luego preguntó al siguiente: \"Y tú, ¿cuánto debes?\" Este respondió: \"Cien sacos de trigo\". El administrador le dijo: \"Toma tu recibo y haz otro por ochenta\".<br/> El amo tuvo que reconocer que su mal administrador había procedido con habilidad. Pues los que pertenecen a este mundo son más hábiles en sus negocios que los que pertenecen a la luz.<br/> Y yo les digo: Con el dinero, tan lleno de injusticias, gánense amigos que, cuando ustedes mueran, los reciban en el cielo.]</p><p>El que es fiel en las cosas pequeñas, también es fiel en las grandes; y el que es infiel en las cosas pequeñas, también es infiel en las grandes. Si ustedes no son fieles administradores del dinero, tan lleno de injusticias, ¿quién les confiará los bienes verdaderos? Y si no han sido fieles en lo que no es de ustedes, ¿quién les confiará lo que sí es de ustedes?<br/> No hay criado que pueda servir a dos amos, pues odiará a uno y amará al otro, o se apegará al primero y despreciará al segundo. En resumen, no pueden ustedes servir a Dios y al dinero”.</p><p><strong>Palabra del Señor.</strong></p><p><strong>ORACIÓN DE LOS FIELES</strong><br/> Oremos por todos los hombres y por todas sus necesidades, para que nunca falte a nadie la ayuda de nuestro amor:</p><ol><li><p>Por quienes han sido llamados por el Señor para conducir los destinos de nuestra Iglesia, para que cuiden santamente el pueblo que tienen encomendado, roguemos al Señor.</p></li><li><p>Por los gobernantes y por los que tienen en sus manos las riquezas del mundo, para que fomenten la justicia, la paz y la libertad, roguemos al Señor.</p></li><li><p>Por los que padecen necesidades, por los que añoran la patria o viven lejos de sus hogares, para que experimenten el consuelo y la fortaleza de Dios, roguemos al Señor.</p></li><li><p>Para que Dios nos conceda el perdón de los pecados, la perseverancia en la fe y en las buenas obras y la salvación eterna, roguemos al Señor.</p></li></ol><p>Dios nuestro, que nos llamas a amarte y a servirte como a único Señor, líbranos del deseo desordenado de poseer riquezas y haz que -alzando al cielo nuestras manos limpias- te rindamos un culto puro, agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong><br/> Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong> Jn 10, 14<br/> Yo soy el buen pastor, dice el Señor; y conozco a mis ovejas, y ellas me conocen a mí.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong><br/> A quienes alimentas, Señor, con tus sacramentos, confórtanos con tu incesante ayuda, para que en estos misterios recibamos el fruto de la redención y la conversión de nuestra vida. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "22",
            "imagen": "Lunes",
            "contenido": "<h3>Lunes de la XXV Semana del Tiempo Ordinario</h3><p>🟢 Verde / 🔴 Rojo <strong>FERIA o SANTOS CRISTÓBAL, ANTONIO Y JUAN, Mártires de Tlaxcala </strong>MR p. 880 [919] / Lecc. II p. 815</p><p>Estos adolescentes fueron alumnos de las primeras escuelas franciscanas en Tlaxcala. Cristóbal nació en Atlihuetzia, estado de Tlaxcala, hacia 1514-1515. Con insistencia trató de convertir a su padre, pero éste lo mató cruelmente en 1527. Antonio y Juan nacieron en Tizatlán, Tlaxcala, hacia 1516-1517. Cuando acompañaban a los primeros misioneros dominicos que iban a Oaxaca, fueron martirizados en 1529, en Cuauhtinchán, Puebla, por su celo evangelizador. Cristóbal, Antonio y Juan fueron los primeros nativos del continente americano que atestiguaron con su vida la fe en Cristo.</p><p><strong>ANTÍFONA DE ENTRADA</strong> Cfr. Sal 36, 39<br/> La salvación del justo es el Señor; en la tribulación él es su amparo.</p><p><strong>ORACIÓN COLECTA</strong><br/> Dios omnipotente y eterno, que con la sangre de los bienaventurados niños Cristóbal, Antonio y Juan, consagraste la primera evangelización del Nuevo Mundo; concédenos por su intercesión, que, abrasados por la fe de Cristo, seamos heraldos de su mensaje de salvación entre los hombres. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong><br/> [Los que pertenezcan al pueblo del Señor, que vayan a Jerusalén, para reconstruir el templo del Señor.]<br/> Del libro de Esdras 1, 1-6</p><p>El año primero del reinado de Ciro, rey de Persia, el Señor, para cumplir lo que había anunciado por boca del profeta Jeremías, movió a Ciro a proclamar de palabra y por escrito en todo su reino este decreto:<br/> “Esto dice Ciro, rey de Persia: \"El Señor, Dios del cielo, me ha entregado todos los reinos de la tierra y me ha encargado edificarle un templo en Jerusalén de Judá. Los que pertenezcan al pueblo del Señor, que vayan a Jerusalén de Judá, para reconstruir el templo del Señor, Dios de Israel, que habita en Jerusalén. Y que Dios los acompañe. La gente del lugar proporcionará a todos los judíos sobrevivientes, dondequiera que residan, oro, plata, utensilios y ganado, además de las ofrendas que quieran hacer voluntariamente para el templo de Dios, que está en Jerusalén\".”<br/> Entonces se pusieron en marcha los jefes de familia de las tribus de Judá y Benjamín, los sacerdotes y los levitas, y todos los que se sintieron movidos por Dios para ir a reconstruir el templo del Señor en Jerusalén. Sus vecinos les proporcionaron toda clase de ayuda: oro, plata, utensilios, ganado y objetos preciosos, además de las ofrendas voluntarias.</p><p><strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL</strong> del salmo 125<br/> R. Grandes cosas has hecho por nosotros, Señor.</p><p>— Cuando el Señor nos hizo volver del cautiverio, creíamos soñar; entonces no cesaba de reír nuestra boca, ni se cansaba entonces la lengua de cantar. R.<br/> — Aun los mismos paganos con asombro decían: “¡Grandes cosas ha hecho por ellos el Señor!” Y estábamos alegres, pues ha hecho grandes cosas por su pueblo el Señor. R.<br/> — Como cambian los ríos la suerte del desierto, cambia también ahora nuestra suerte, Señor, y entre gritos de júbilo cosecharán aquellos que siembran con dolor. R.<br/> — Al ir, iban llorando, cargando la semilla; al regresar, cantando vendrán con sus gavillas. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong> Mt 5, 16<br/> R. Aleluya, aleluya.<br/> Que brille la luz de ustedes ante los hombres, dice el Señor, para que viendo las obras buenas que ustedes hacen, den gloria a su Padre, que está en los cielos.<br/> R. Aleluya.</p><p><strong>EVANGELIO</strong><br/> [La vela se pone en el candelero, para que los que entren puedan ver.]<br/> Del santo Evangelio según san Lucas 8, 16-18</p><p>En aquel tiempo, Jesús dijo a la multitud:<br/> “Nadie enciende una vela y la tapa con alguna vasija o la esconde debajo de la cama, sino que la pone en un candelero, para que los que entren puedan ver la luz. Porque nada hay oculto que no llegue a descubrirse, nada secreto que no llegue a saberse o a hacerse público.<br/> Fíjense, pues, si están entendiendo bien, porque al que tiene se le dará más; pero al que no tiene, se le quitará aun aquello que cree tener”.</p><p><strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN</strong><br/> La revelación cristiana exige de todos nosotros oídos atentos y apertura de espíritu. La palabra de Jesús es una potente «luz» que se nos da gratuita y copiosamente. Ella, sin embargo, tiene necesidad de mentes dóciles y de corazones transparentes. De esta forma su benéfica irradiación logrará sus saludables efectos en lo concreto de nuestras propias vidas. Como la «lámpara» viene colocada habitualmente en el mejor sitio a fin de que pueda iluminar lo más posible, así el discípulo debe brillar con el mejor de los testimonios, permaneciendo siempre fiel a las enseñanzas y al ejemplo de su Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong><br/> Recibe, Señor, los dones de tu pueblo, que te presentamos al conmemorar el sacrificio de tus mártires; y te pedimos que el misterio que dio valor en la persecución a los beatos Cristóbal, Antonio y Juan, nos dé también a nosotros constancia en la adversidad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong> Cfr. Mc 8, 35<br/> El que pierda su vida por mí y por el Evangelio, la salvará, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong><br/> Conserva tus dones, Señor, en nosotros, y haz que lo que de tu bondad recibimos en la festividad de los mártires Cristóbal, Antonio y Juan, sea para nosotros fuente de salvación y de paz. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "23",
            "imagen": "Martes",
            "contenido": "<h3>San Pío de Pietrelcina, presbítero</h3><p>⚪ Blanco<br/> <strong>MEMORIA, SAN PÍO DE PIETRELCINA, Presbítero</strong><br/> MR pp. 798 y 900 [828 y 939] / Lecc. II p. 819</p><p>Nació en 1887 en Pietrelcina, Italia. Fue presbítero de la Orden de Hermanos Menores Capuchinos, y vivió en el convento de San Giovanni Rotondo, en Apulia. El padre Pío fue un generoso dispensador de la misericordia divina; se dedicó incansablemente a la dirección espiritual y la administración del sacramento de la Penitencia, mostrando una atención particular hacia los pobres y los enfermos. Buscó una identificación cada vez mayor con Cristo crucificado, para colaborar en la obra de la redención. Terminó su peregrinación terrenal el 23 de septiembre de 1968.</p><p><strong>ANTÍFONA DE ENTRADA</strong> Cfr. Sal 131, 9<br/> Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</p><p><strong>ORACIÓN COLECTA</strong><br/> Dios todopoderoso y eterno, que concediste a san Pío de Pietrelcina, presbítero, la gracia singular de participar de la cruz de tu Hijo, y renovaste, por su ministerio, las maravillas de tu misericordia, concédenos, por su intercesión, que, asociados siempre a los sufrimientos de Cristo, lleguemos felizmente a la gloria de la resurrección. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong><br/> [Terminaron la reconstrucción del templo y celebraron la Pascua.]<br/> Del libro de Esdras 6, 7-8. 12b. 14-20</p><p>En aquellos días, el rey Darío escribió a los jefes de la región del otro lado del río Éufrates: “Dejen que el gobernador y los dirigentes de los judíos reconstruyan el templo de Dios en su antiguo sitio. Estas son mis órdenes acerca del proceder de ustedes con los dirigentes de los judíos, en lo que se refiere a la reconstrucción del templo de Dios: Con los impuestos de la región del otro lado del río, destinados al rey, se les pagarán puntualmente los gastos a esos hombres, para que no se interrumpa el trabajo. Yo, Darío, he promulgado este decreto para que se cumpla a la letra”.</p><p>Así los dirigentes de los judíos avanzaron con rapidez en la reconstrucción del templo, alentados por las palabras de Ageo y de Zacarías, hijo de Ido, y llevaron a cabo la reconstrucción, conforme a lo mandado por el Dios de Israel y por Ciro, Darío y Artajerjes, reyes de Persia. El templo se terminó el día tres del mes de marzo del año sexto del reinado del rey Darío.</p><p>Los israelitas sacerdotes, levitas y todos los demás que habían vuelto de la cautividad celebraron con júbilo la dedicación del templo de Dios. Para la dedicación del templo ofrecieron cien toros, doscientos carneros, cuatrocientos corderos, y como sacrificio por el pecado de todo Israel, doce machos cabríos, conforme al número de las tribus de Israel.</p><p>El servicio del templo de Jerusalén se encomendó a los sacerdotes, y a los levitas, según el orden que les correspondía, conforme a la ley de Moisés. Los israelitas que habían vuelto de la cautividad celebraron la Pascua el día catorce de abril. Todos los sacerdotes y los levitas se habían preparado para celebrarla y estaban puros; inmolaron, pues, la víctima pascual para todos los que habían vuelto de la cautividad, para sus hermanos los sacerdotes, y para sí mismos.</p><p><strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL</strong> del salmo 121<br/> R. Vayamos con alegría al encuentro del Señor.</p><p>— ¡Qué alegría sentí cuando me dijeron: “Vayamos a la casa del Señor”! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas. R.<br/> — A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong> Lc 11, 28<br/> R. Aleluya, aleluya.<br/> Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor. R. Aleluya.</p><p><strong>EVANGELIO</strong><br/> [Mi madre y mis hermanos son aquellos que escuchan la palabra de Dios y la ponen en práctica.]<br/> Del santo Evangelio según san Lucas 8, 19-21</p><p>En aquel tiempo, fueron a ver a Jesús su madre y sus parientes, pero no podían llegar hasta donde él estaba porque había mucha gente. Entonces alguien le fue a decir: “Tu madre y tus hermanos están allá afuera y quieren verte”. Pero él respondió:<br/> “Mi madre y mis hermanos son aquellos que escuchan la palabra de Dios y la ponen en práctica”.</p><p><strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN</strong><br/> La escucha y la puesta en práctica de la Palabra de Dios hacen iguales -entre sí y ante Dios- a todos los que profesan ser creyentes. De esta manera se crea una especie de “parentela espiritual”, como «madres» y «hermanos» de Jesús. Su Madre misma, María, es “grande” sobre todo por haber confiado en esa Palabra y por haberla sabido conservar «fielmente en su corazón». (Cfr. Lc 1, 38 y 11, 27-28). Y es Ella sorprendente y maravillosa por haberla sabido traducir en obras saludables. Sólo una actitud semejante puede hacer de nosotros una nueva «familia», es decir, su Iglesia.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong><br/> Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Pío de Pietrelcina, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong> Cfr. Mt 24, 46-47<br/> Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong><br/> Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Pío de Pietrelcina, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "24",
            "imagen": "Miércoles",
            "contenido": "<h3>Miércoles de la XXV Semana del Tiempo Ordinario</h3><p><strong>🟢 Verde / ⚪ Blanco / 🔵 Azul / Feria </strong><strong>o NUESTRA SEÑORA DE LA MERCED</strong><br/> Misas de la Virgen María, [Conferencia Episcopal Española I] N° 43 p. 194 / Lecc. II p. 823</p><p>Entre las familias religiosas dedicadas con vínculo especial a la Madre de Cristo, se cuenta la Orden de Nuestra Señora, la Virgen María de la Merced, que fundó san Pedro Nolasco (+1256) para la redención de los cautivos cristianos, el año 1218, en Barcelona, después de haber consultado a san Raimundo de Peñafort (+1275) y a Jaime I (+1276), rey de Aragón. La santísima Virgen es venerada con el título «de la Merced» sobre todo en los territorios de Aragón y Cataluña y en muchos lugares de la América Latina.</p><p>Los textos de esta misa se han tomado del Proprium missarum Ordinis beatae Mariae Virginis de Mercede, Curia General de la Orden, Roma 1976, pp. 26-28. 50.</p><p><strong>ANTÍFONA DE ENTRADA Lc 1, 46a. 54-55a</strong><br/> Proclama mi alma la grandeza del Señor, porque auxilia a Israel, su siervo, acordándose de la misericordia, como lo había prometido a nuestros padres.</p><p><strong>ORACIÓN COLECTA</strong><br/> Padre misericordioso, que enviaste al mundo a tu Hijo Jesucristo, Redentor de los hombres, con la maternal cooperación de la Virgen María, concede a cuantos la invocamos con el título de la Merced, mantenernos en la verdadera libertad de hijos que Cristo Señor nos mereció con su sacrificio, y ofrecerla incansablemente a todos los hombres. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong><br/> [Dios no nos abandonó en nuestra esclavitud.]<br/> Del libro de Esdras 9, 5-9<br/> Yo, Esdras, al llegar la hora de la ofrenda de la tarde, salí de mi abatimiento y con la túnica y el manto rasgados, me postré de rodillas, levanté las manos al Señor, mi Dios, y le dije:<br/> “Dios mío, de pura vergüenza no me atrevo a levantar el rostro hacia ti, porque nuestros pecados se han multiplicado hasta cubrirnos por completo y nuestros delitos son tan grandes, que llegan hasta el cielo. Desde el tiempo de nuestros padres hasta el día de hoy, hemos pecado gravemente y por nuestros pecados nos has entregado a nosotros, a nuestros reyes y a nuestros sacerdotes en manos de reyes extranjeros, para que nos maten, nos destierren, nos saqueen y nos insulten, como sucede al presente.<br/> Pero ahora, Señor, Dios nuestro, te has compadecido de nosotros un momento y nos has dejado algunos sobrevivientes, que se han refugiado en tu lugar santo; tú, Dios nuestro, has iluminado nuestros ojos y nos has reanimado un poco en medio de nuestra esclavitud. Porque éramos esclavos, pero tú no nos abandonaste en nuestra esclavitud, sino que nos granjeaste el favor de los reyes de Persia, para que nos perdonaran la vida y pudiéramos levantar tu templo y restaurar sus ruinas y tuviéramos, así, un refugio en Judá y en Jerusalén”. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL Tob 13</strong><br/> R. Bendito sea el Señor para siempre. Él castiga y tiene compasión, hunde hasta el abismo y saca de él y no hay quien escape de su mano. R.<br/> Él los dispersó a ustedes entre los paganos, que no lo conocen, para que les dieran a conocer sus maravillas y para que los hicieran comprender que él es el único Dios todopoderoso. R.<br/> Miren lo que ha hecho por nosotros, denle gracias de todo corazón y con sus obras bendigan al rey eterno. R.<br/> Yo le doy gracias en el país de mi destierro, pues anunció su grandeza a un pueblo pecador. Conviértanse, pecadores, obren rectamente en su presencia y esperen que tenga compasión de ustedes. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 1, 15</strong><br/> R. Aleluya, aleluya.<br/> El Reino de Dios está cerca, dice el Señor; arrepiéntanse y crean en el Evangelio. R. Aleluya.</p><p><strong>EVANGELIO</strong><br/> [Los envió a predicar el Reino de Dios y a curar a los enfermos.]<br/> Del santo Evangelio según san Lucas 9, 1-6<br/> En aquel tiempo, Jesús reunió a los Doce y les dio poder y autoridad para expulsar toda clase de demonios y para curar enfermedades. Luego los envió a predicar el Reino de Dios y a curar a los enfermos.<br/> Y les dijo: “No lleven nada para el camino: ni bastón, ni morral, ni comida, ni dinero, ni dos túnicas. Quédense en la casa donde se alojen, hasta que se vayan de aquel sitio. Y si en algún pueblo no los reciben, salgan de ahí y sacúdanse el polvo de los pies en señal de acusación”.<br/> Ellos se pusieron en camino y fueron de pueblo en pueblo, predicando el Evangelio y curando en todas partes. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong><br/> Jesús envía a los «Doce» a una misión, y los envía pobres e inermes. O más bien, los envía ricos y bien pertrechados. Esto es: equipados con el poder y con la fuerza de la misma Buena Nueva que han de anunciar. A la Iglesia de todos los siglos ha de bastarle, por tanto, el vigor que le viene de su Señor. Otros “apoyos” se convertirían, finalmente, en cadenas. La urgencia de esta «misión» continúa también en nuestros tiempos y en nuestras muy complejas circunstancias. La Iglesia debe ser “libre”, totalmente dedicada al anuncio del Reino de Dios y a la salvación del género humano.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong><br/> Recibe, Señor, las ofrendas de tu pueblo, que celebra la obra de la inmensa caridad de Cristo, y confírmanos en el amor a ti y al prójimo, con el ejemplo de la gloriosa Virgen María. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 2, 5</strong><br/> La madre de Jesús dijo a los sirvientes: «Hagan lo que él les diga».</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong><br/> Recibido el sacramento de la redención y de la vida, te pedimos, Señor, por intercesión de la Virgen María de la Merced, nuestra Madre amantísima y celestial Patrona, que nos concedas cooperar más intensamente al misterio de la salvación de los hombres, y ser admitidos en la gloria de tu Reino. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "25",
            "imagen": "Jueves",
            "contenido": "<h3>Jueves de la XXV Semana del Tiempo Ordinario</h3><p><strong>🟢 Verde / </strong><strong>Feria o Misa por la Patria, y para dar gracias a Dios </strong>MR pp. 1078 y 1109-1110 [1124 y 1155-1156] / Lecc. II p. 827</p><p><strong>ANTÍFONA DE ENTRADA Ef 5, 19-20</strong><br/> Canten con todo el corazón las alabanzas al Señor. Den continuamente gracias a Dios Padre por todas las cosas, en nombre de nuestro Señor Jesucristo.</p><p><strong>ORACIÓN COLECTA</strong><br/> Señor Dios, que ordenas todas las cosas conforme a tu admirable designio, recibe con bondad las oraciones que te dirigimos por nuestra patria, a fin de que, por la sabiduría de sus gobernantes y la honestidad de los ciudadanos, se consoliden la concordia y la justicia y así sea posible construir, con paz, un progreso perdurable. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong><br/> [Construyan el templo para que pueda yo estar satisfecho.]<br/> Del libro del profeta Ageo 1, 1-8<br/> El día primero del mes sexto del año segundo del rey Darío, la palabra del Señor se dirigió, por medio del profeta Ageo, a Zorobabel, hijo de Sealtiel, gobernador de Judea, y a Josué, hijo de Yosadac, sumo sacerdote, y les dijo: “Esto dice el Señor de los ejércitos: \"Este pueblo mío anda diciendo que todavía no ha llegado el momento de reconstruir el templo\".<br/> La palabra del Señor llegó por medio del profeta Ageo y dijo: “¿De modo que es tiempo de vivir en casas con paredes revestidas de cedro, mientras que mi casa está en ruinas? Pues ahora, dice el Señor de los ejércitos, reflexionen sobre su situación: han sembrado mucho, pero cosechado poco; han comido, pero siguen con hambre; han bebido, pero siguen con sed; se han vestido, pero siguen con frío, y los que trabajaron a sueldo echaron su salario en una bolsa rota”. Esto dice el Señor de los ejércitos: “Reflexionen, pues, sobre su situación. Suban al monte, traigan madera y construyan el templo, para que pueda yo estar satisfecho y mostrar en él mi gloria, dice el Señor”. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 149</strong><br/> R. El Señor es amigo de su pueblo.<br/> Entonen al Señor un canto nuevo, en la reunión litúrgica proclámenlo. En su creador y rey, en el Señor, alégrese Israel, su pueblo santo. R.<br/> En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria a los humildes. R.<br/> Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares, que alaben al Señor con sus palabras, pues en esto su pueblo se complace. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6</strong><br/> R. Aleluya, aleluya.<br/> Yo soy el camino, la verdad y la vida; nadie va al Padre si no es por mí, dice el Señor. R. Aleluya.</p><p><strong>EVANGELIO</strong><br/> [A Juan yo lo mandé decapitar. ¿Quién es entonces éste de quien oigo semejantes cosas?]<br/> Del santo Evangelio según san Lucas 9, 7-9<br/> En aquel tiempo, el rey Herodes se enteró de todos los prodigios que Jesús hacía y no sabía a qué atenerse, porque unos decían que Juan había resucitado; otros, que había regresado Elías, y otros, que había vuelto a la vida uno de los antiguos profetas.<br/> Pero Herodes decía: “A Juan yo lo mandé decapitar. ¿Quién será, pues, éste del que oigo semejantes cosas?” Y tenía curiosidad de ver a Jesús. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong><br/> Jesús desarrolla su misión a la manera de los antiguos profetas de Israel. El título de «profeta» -atribuido con gran naturalidad por la gente sencilla a Cristo- resume bastante bien su testimonio durante su vida terrena. Este tan ejemplar testimonio se expresa, más que nada, en su predicación y en sus milagros. Y esto lo ponen de manifiesto sus exhortaciones al arrepentimiento, sus advertencias sobre el final de los tiempos y su fidelidad hasta la muerte. Por eso incluso el díscolo Herodes trató de «ver a Jesús». Su intención, sin embargo, se quedó en mera curiosidad.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong><br/> Te ofrecemos, Señor, este sacrificio de alabanza por los dones recibidos, y te suplicamos que nos concedas que lo que nos has dado sin méritos nuestros, lo dediquemos a la gloria de tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 115, 12-13</strong><br/> ¿Cómo le pagaré al Señor todo el bien que me ha hecho?<br/> Levantaré el cáliz de salvación e invocaré el nombre del Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong><br/> Señor Dios, que nos has entregado como alimento espiritual el sacramento salvífico de tu Hijo, que te ofrecimos en acción de gracias, concédenos estar de tal manera sostenidos con los dones de fortaleza y alegría, que podamos servirte con más entrega y merezcamos así alcanzar nuevos beneficios tuyos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "26",
            "imagen": "Viernes",
            "contenido": "<h3>Viernes de la XXV Semana del Tiempo Ordinario m Santos Cosme y Damián, mártires</h3><p><strong>🟢 Verde / 🔴 Rojo / </strong><strong>Feria o SANTOS COSME Y DAMIÁN, Mártires </strong>MR pp. 799 y 878 [829 y 917] / Lecc. II p. 831</p><p><strong>ANTÍFONA DE ENTRADA</strong><br/> Ahora gozan en el cielo las almas de los santos, que siguieron en la tierra las huellas de Cristo; y, porque lo amaron hasta derramar su sangre por él, con Cristo se gozan eternamente.</p><p><strong>ORACIÓN COLECTA</strong><br/> Proclamamos, Señor, tu grandeza al celebrar la memoria de tus santos mártires Cosme y Damián, porque a ellos les diste el premio de la gloria eterna y a nosotros nos proteges con tu maravillosa providencia. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong><br/> [Dentro de poco tiempo llenaré de gloria este templo.]<br/> Del libro del profeta Ageo 1, 15b-2, 9<br/> El día veintiuno del séptimo mes del año segundo del reinado de Darío, la palabra del Señor vino, por medio del profeta Ageo, y dijo: “Diles a Zorobabel, hijo de Sealtiel, gobernador de Judea, y a Josué, hijo de Yosadac, sumo sacerdote, y al resto del pueblo: \"¿Queda alguien entre ustedes que haya visto este templo en el esplendor que antes tenía? ¿Y qué es lo que ven ahora? ¿Acaso no es muy poca cosa a sus ojos?<br/> Pues bien, ¡ánimo!, Zorobabel; ¡ánimo!, Josué, hijo de Yosadac, sumo sacerdote; ¡ánimo!, pueblo entero. ¡Manos a la obra!, porque yo estoy con ustedes, dice el Señor de los ejércitos. Conforme a la alianza que hice con ustedes, cuando salieron de Egipto, mi espíritu estará con ustedes. No teman\".<br/> Esto dice el Señor de los ejércitos: \"Dentro de poco tiempo conmoveré el cielo y la tierra, el mar y los continentes. Conmoveré a todos los pueblos para que vengan a traerme las riquezas de todas las naciones y llenaré de gloria este templo. Mía es la plata y mío es el oro. La gloria de este segundo templo será mayor que la del primero, y en este sitio daré yo la paz\", dice el Señor de los ejércitos”. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 42</strong><br/> R. Envíame, Señor, tu luz y tu verdad.<br/> Defiéndeme, Señor, hazme justicia contra un pueblo malvado; del hombre tramposo y traicionero ponme a salvo. R.<br/> Si tú eres de verdad mi Dios-refugio, ¿por qué me has rechazado? ¿Por qué tengo que andar tan afligido, viendo cómo me oprime el adversario? R.<br/> Envíame, Señor, tu luz y tu verdad; que ellas se conviertan en mi guía y hasta tu monte santo me conduzcan, allí donde tú habitas. R.<br/> Al altar del Señor me acercaré, al Dios que es mi alegría, y a mi Dios, el Señor, le daré gracias al compás de la cítara. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mc 10, 45</strong><br/> R. Aleluya, aleluya.<br/> Jesucristo vino a servir y a dar su vida por la salvación de todos. R. Aleluya.</p><p><strong>EVANGELIO</strong><br/> [Tú eres el Mesías de Dios. - Es necesario que el Hijo del hombre sufra mucho.]<br/> Del santo Evangelio según san Lucas 9, 18-22<br/> Un día en que Jesús, acompañado de sus discípulos, había ido a un lugar solitario para orar, les preguntó: “¿Quién dice la gente que soy yo?” Ellos contestaron: “Unos dicen que eres Juan el Bautista; otros, que Elías; y otros, que alguno de los antiguos profetas, que ha resucitado”.<br/> Él les dijo: “Y ustedes, ¿quién dicen que soy yo?” Respondió Pedro: “El Mesías de Dios”. Entonces Jesús les ordenó severamente que no lo dijeran a nadie.<br/> Después les dijo: “Es necesario que el Hijo del hombre sufra mucho, que sea rechazado por los ancianos, los sumos sacerdotes y los escribas, que sea entregado a la muerte y que resucite al tercer día”. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong><br/> Ni siquiera Pedro logra entender a fondo y con todas sus consecuencias, lo que apenas ha reconocido con tan inspirada espontaneidad. Su profesión de fe es, sin embargo, muy relevante y Jesús rogará para que él pueda luego «confirmar a sus hermanos» en la fe (Lc 22, 31-33). Entre las muchas opiniones de los hombres acerca de la identidad y de la misión de Jesús, sólo quien se arriesga a ser discípulo de verdad va a lo esencial, confesándolo como «el Mesías de Dios». La fe del creyente no es completa si no se está dispuesto a aceptar la participación en la pasión redentora de Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong><br/> Al conmemorar la muerte dichosa de tus justos, te ofrecemos, Señor, aquel mismo sacrificio en el que tuvo su origen todo martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 22, 28-30</strong><br/> Ustedes han perseverado conmigo en mis pruebas, dice el Señor, y yo les voy a dar el Reino, para que en él coman y beban a mi mesa.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong><br/> Conserva tus dones, Señor, en nosotros, y haz que lo que de tu bondad recibimos en la conmemoración de los santos mártires Cosme y Damián, sea para nosotros fuente de salvación y de paz. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "27",
            "imagen": "Sábado",
            "contenido": "<h3>San Vicente de Paúl, presbítero</h3><p><strong>⚪ Blanco</strong><br/> <strong>Memoria, SAN VICENTE DE PAUL, Presbítero</strong><br/> MR p. 799 [830] / Lecc. II p. 835</p><p>Es el fundador de los Padres de la Misión y de las Hijas de la Caridad y uno de los maestros de la espiritualidad francesa del siglo XVII. Pero, más que nada, es el tipo consumado de la caridad cristiana, que busca a todos los miserables para ayudarlos, porque ha descubierto los rasgos del Señor en cada persona que sufre (1581-1660).</p><p><strong>ANTÍFONA DE ENTRADA Lc 4, 18</strong><br/> El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva y sanar a los de corazón contrito.</p><p><strong>ORACIÓN COLECTA</strong><br/> Dios nuestro, que, para el servicio de los pobres y la formación de los sacerdotes, colmaste de virtudes apostólicas a san Vicente de Paúl, presbítero, concédenos que, animados por el mismo espíritu, amemos lo que él amó, y pongamos por obra lo que enseñó. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong><br/> [Vengo a vivir en medio de ti, Jerusalén.]<br/> Del libro del profeta Zacarías 2, 5-9. 14-15a<br/> En aquellos días, levanté los ojos y vi a un hombre con una Cuerda de medir en la mano. Le pregunté: ¿A dónde vas? Él me respondió: “Voy a medir la ciudad de Jerusalén, para ver cuánto tiene de ancho y de largo”.<br/> Entonces el ángel que hablaba conmigo se alejó de mí y otro ángel le salió al encuentro y le dijo: “Corre, háblale a ese joven y dile: \"Jerusalén ya no tendrá murallas, debido a la multitud de hombres y ganados que habrá en ella. Yo mismo la rodearé, dice el Señor, como un muro de fuego y mi gloria estará en medio de ella\" ”.<br/> Canta de gozo y regocíjate, Jerusalén, pues vengo a vivir en medio de ti, dice el Señor. Muchas naciones se unirán al Señor en aquel día; ellas también serán mi pueblo y yo habitaré en medio de ti. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL Jer 31</strong><br/> R. El Señor será nuestro pastor.<br/> Escuchen, pueblos, la palabra del Señor, anúncienla aun en las islas más remotas: “El que dispersó a Israel lo reunirá y lo cuidará como el pastor a su rebaño”. R.<br/> Porque el Señor redimió a Jacob y lo rescató de las manos del poderoso. Ellos vendrán para aclamarlo al monte Sión y vendrán a gozar de los bienes del Señor. R.<br/> Entonces se alegrarán las jóvenes, danzando; se sentirán felices jóvenes y viejos, porque yo convertiré su tristeza en alegría, los llenaré de gozo y aliviaré sus penas. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tim 1, 10</strong><br/> R. Aleluya, aleluya.<br/> Jesucristo, nuestro salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio. R. Aleluya.</p><p><strong>EVANGELIO</strong><br/> [El Hijo del hombre va a ser entregado. - Tenían miedo de preguntarle acerca de este asunto.]<br/> Del santo Evangelio según san Lucas 9, 43b-45<br/> En aquel tiempo, como todos comentaban, admirados, los prodigios que Jesús hacía, éste dijo a sus discípulos: “Presten mucha atención a lo que les voy a decir: El Hijo del hombre va a ser entregado en manos de los hombres”.<br/> Pero ellos no entendieron estas palabras, pues un velo les ocultaba su sentido y se las volvía incomprensibles. Y tenían miedo de preguntarle acerca de este asunto. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong><br/> Jesús cierra su ministerio en Galilea con un momentáneo prestigio: «todos comentaban, admirados, sus prodigios». Tras la confesión de Pedro y el primer anuncio de la pasión, san Lucas pasa ahora a explicitar las consecuencias de ser sus discípulos. Todo aquel que quiera acompañar al Maestro a la gloria, ha de estar dispuesto a pasar, inevitablemente, por el camino de la cruz. Así lo pondrá de manifiesto Jesús con el segundo anuncio de su pasión que Él -como el verdadero «Siervo sufriente»- hará ante unos desconcertados discípulos que «tenían miedo de preguntarle acerca de este asunto».</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong><br/> Dios nuestro, que diste a san Vicente la gracia de realizar en su vida lo que celebraba en estos santos misterios, concédenos, por este sacrificio, ser transformados en una ofrenda agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 106, 8-9</strong><br/> Demos gracias al Señor por su misericordia, por las maravillas que hace en favor de su pueblo; porque da de beber al que tiene sed y les da de comer a los hambrientos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong><br/> Renovados con este sacramento celestial, te suplicamos humildemente, Señor, que, para imitar a tu Hijo en su celo por la evangelización de los pobres, sigamos el ejemplo de san Vicente, ayudados por su protección. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "28",
            "imagen": "Domingo",
            "contenido": "<h3>XXVI Domingo del Tiempo Ordinario</h3><p><strong>🟢 Verde / XXVI DOMINGO DEL TIEMPO ORDINARIO</strong><br/> [Se omite la Memoria de SAN WENCESLAO, Mártir, y de SAN LORENZO RUÍZ y Compañeros Mártires]<br/> MR p. 438 [436] / Lecc. II p. 277. LH Semana II del Salterio.</p><p><strong>ANTÍFONA DE ENTRADA Dn 3, 31. 29. 30. 43. 42</strong><br/> Todo lo que hiciste con nosotros, Señor, es verdaderamente justo, porque hemos pecado contra ti y hemos desobedecido tus mandatos; pero haz honor a tu nombre y trátanos conforme a tu inmensa misericordia.<br/> Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong><br/> Señor Dios, que manifiestas tu poder de una manera admirable sobre todo cuando perdonas y ejerces tu misericordia, multiplica tu gracia sobre nosotros, para que, apresurándonos hacia lo que nos prometes, nos hagas partícipes de los bienes celestiales. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong><br/> [Ustedes, los que lleven una vida disoluta, irán al destierro.]<br/> Del libro del profeta Amos 6, 1a. 4-7<br/> Esto dice el Señor todopoderoso: “¡Ay de ustedes, los que se sienten seguros en Sión y los que ponen su confianza en el monte sagrado de Samaria! Se reclinan sobre divanes adornados con marfil, se recuestan sobre almohadones para comer los corderos del rebaño y las terneras en engorda. Canturrean al son del arpa, creyendo cantar como David. Se atiborran de vino, se ponen los perfumes más costosos, pero no se preocupan por las desgracias de sus hermanos.<br/> Por eso irán al destierro a la cabeza de los cautivos y se acabará la orgía de los disolutos”. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 145</strong><br/> R. Alabemos al Señor, que viene a salvarnos.<br/> El Señor siempre es fiel a su palabra, y es quien hace justicia al oprimido; él proporciona pan a los hambrientos y libera al cautivo. R.<br/> Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado. R.<br/> A la viuda y al huérfano sustenta y trastorna los planes del inícuo. Reina el Señor eternamente, reina tu Dios, oh Sión, reina por siglos. R.</p><p><strong>SEGUNDA LECTURA</strong><br/> [Cumple todo lo mandado, hasta la venida de nuestro Señor Jesucristo.]<br/> De la primera carta del apóstol san Pablo a Timoteo 6, 11-16<br/> Hermano: Tú, como hombre de Dios, lleva una vida de rectitud, piedad, fe, amor, paciencia y mansedumbre. Lucha en el noble combate de la fe, conquista la vida eterna a la que has sido llamado y de la que hiciste tan admirable profesión ante numerosos testigos.<br/> Ahora, en presencia de Dios, que da vida a todas las cosas, y de Cristo Jesús, que dio tan admirable testimonio ante Poncio Pilato, te ordeno que cumplas fiel e irreprochablemente todo lo mandado, hasta la venida de nuestro Señor Jesucristo, la cual dará a conocer a su debido tiempo Dios, el bienaventurado y único soberano, Rey de los reyes y Señor de los señores, el único que posee la inmortalidad, el que habita en una luz inaccesible y a quien ningún hombre ha visto ni puede ver. A él todo honor y poder para siempre. Palabra de Dios.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 2 Cor 8, 9</strong><br/> R. Aleluya, aleluya.<br/> Jesucristo, siendo rico, se hizo pobre, para enriquecernos con su pobreza. R. Aleluya.</p><p><strong>EVANGELIO</strong><br/> [Recibiste bienes en tu vida y Lázaro, males; ahora él goza de consuelo, mientras que tú sufres tormentos.]<br/> Del santo Evangelio según san Lucas 16, 19-31<br/> En aquel tiempo, Jesús dijo a los fariseos: “Había un hombre rico, que se vestía de púrpura y telas finas y banqueteaba espléndidamente cada día. Y un mendigo, llamado Lázaro, yacía a la entrada de su casa, cubierto de llagas y ansiando llenarse con las sobras que caían de la mesa del rico. Y hasta los perros se acercaban a lamerle las llagas.<br/> Sucedió, pues, que murió el mendigo y los ángeles lo llevaron al seno de Abraham. Murió también el rico y lo enterraron. Estaba éste en el lugar de castigo, en medio de tormentos, cuando levantó los ojos y vio a lo lejos a Abraham y a Lázaro junto a él.<br/> Entonces gritó: \"Padre Abraham, ten piedad de mí. Manda a Lázaro que moje en agua la punta de su dedo y me refresque la lengua, porque me torturan estas llamas\". Pero Abraham le contestó: \"Hijo, recuerda que en tu vida recibiste bienes y Lázaro, en cambio, males. Por eso él goza ahora de consuelo, mientras que tú sufres tormentos. Además, entre ustedes y nosotros se abre un abismo inmenso, que nadie puede cruzar, ni hacia allá ni hacia acá\".<br/> El rico insistió: \"Te ruego, entonces, padre Abraham, que mandes a Lázaro a mi casa, pues me quedan allá cinco hermanos, para que les advierta y no acaben también ellos en este lugar de tormentos\". Abraham le dijo: \"Tienen a Moisés y a los profetas; que los escuchen\". Pero el rico replicó: \"No, padre Abraham. Si un muerto va a decírselo, entonces sí se arrepentirán\". Abraham repuso: \"Si no escuchan a Moisés y a los profetas, no harán caso, ni aunque resucite un muerto\" ”. Palabra del Señor.</p><p>Se dice Credo.</p><p><strong>ORACIONES DE LOS FIELES</strong><br/> Oremos por todos los hombres para que a nadie falte nunca la ayuda de nuestra caridad:</p><ol><li><p>Para que el Señor vivifique su Iglesia y le conceda santos y numerosos ministros que iluminen y santifiquen a los fieles, roguemos al Señor.</p></li><li><p>Para que Dios conceda a los gobernantes el deseo de ser justos e infunda en los responsables de los pueblos el sentido de la unidad de la familia humana, roguemos al Señor.</p></li><li><p>Para que los que buscan a Dios sinceramente encuentren la verdad que desean y -habiéndola encontrado- descansen contemplándola, roguemos al Señor.</p></li><li><p>Para que el Señor perdone nuestras culpas, no permita que recaigamos en el pecado y nos libre de una muerte imprevista, roguemos al Señor.</p></li></ol><p>Dios nuestro, que desconoces a quien -olvidándose de los necesitados- sólo se goza en las riquezas, concédenos que, al escuchar tu palabra, creamos que Cristo ha regresado verdaderamente de entre los muertos y nos recibirá, al término de nuestros días, en el seno de nuestro padre Abraham. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong><br/> Concédenos, Dios misericordioso, que nuestra ofrenda te sea aceptable y que por ella quede abierta para nosotros la fuente de toda bendición. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 118, 49-50</strong><br/> Recuerda, Señor, la promesa que le hiciste a tu siervo, ella me infunde esperanza y consuelo en mi dolor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong><br/> Que este misterio celestial renueve, Señor, nuestro cuerpo y nuestro espíritu, para que seamos coherederos en la gloria de aquel cuya muerte, al anunciarla, la hemos compartido. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "29",
            "imagen": "Lunes",
            "contenido": "<h3>Santos Miguel, Gabriel y Rafael, arcángeles</h3><p><strong>⚪ Blanco / Fiesta: SANTOS MIGUEL, GABRIEL y RAFAEL, Arcángeles / </strong>MR p. 802 [832] / Lecc. II p. 1124</p><p>Junto con estos tres arcángeles, celebramos hoy a todos los ángeles, que, desde el paraíso del Génesis hasta el del Apocalipsis, llenan con su intervención invisible el desarrollo de la historia de la salvación. Son mensajeros del Señor, que nos descubren sus secretos y nos transmiten sus órdenes. Y son los primeros adoradores del Dios vivo, en medio de una muchedumbre inmensa.</p><p><strong>ANTÍFONA DE ENTRADA Sal 102, 20</strong><br /> Bendigan al Señor todos sus ángeles, poderosos ejecutores de sus órdenes, prontos a obedecer su palabra.<br /> Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong><br /> Señor Dios, que con admirable armonía distribuyes las funciones de los ángeles y de los hombres, concede, benigno, que aquellos mismos que te asisten, sirviéndote siempre en el cielo, sean los que protejan nuestra vida en la tierra. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong><br /> [Millones y millones estaban a sus órdenes]<br /> Del libro del profeta Daniel 7, 9-10. 13-14<br /> Yo, Daniel, tuve una visión nocturna: vi que colocaban unos tronos y un anciano se sentó. Su vestido era blanco como la nieve, y sus cabellos, blancos como lana. Su trono, llamas de fuego, con ruedas encendidas. Un río de fuego brotaba delante de él. Miles y miles lo servían, millones y millones estaban a sus órdenes.<br /> Comenzó el juicio y se abrieron los libros.<br /> Yo seguí contemplando en mi visión nocturna y vi a alguien semejante a un hijo de hombre, que venía entre las nubes del cielo. Avanzó hacia el anciano de muchos siglos y fue introducido a su presencia. Entonces recibió la soberanía, la gloria y el reino. Y todos los pueblos y naciones de todas las lenguas lo servían. Su poder nunca se acabará, porque es un poder eterno, y su reino jamás será destruido. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 137</strong><br /> R. Te cantaremos, Señor, delante de tus ángeles.<br /> De todo corazón te damos gracias, Señor, porque escuchaste nuestros ruegos. Te cantaremos delante de tus ángeles, te adoraremos en tu templo. R.<br /> Señor, te damos gracias por tu lealtad y por tu amor: siempre que te invocamos nos oíste y nos llenaste de valor. R.<br /> Que todos los reyes de la tierra te reconozcan, al escuchar tus prodigios. Que alaben tus caminos, porque tu gloria es inmensa. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 102, 21</strong><br /> R. Aleluya, aleluya.<br /> Que bendigan al Señor todos sus ejércitos, servidores fieles que cumplen su voluntad. R. Aleluya.</p><p><strong>EVANGELIO</strong><br /> [Verán a los ángeles de Dios subir y bajar sobre el Hijo del hombre]<br /> Del santo Evangelio según san Juan 1, 47-51<br /> En aquel tiempo, cuando Jesús vio que Natanael se acercaba, dijo: “Este es un verdadero israelita en el que no hay doblez”. Natanael le preguntó: “¿De dónde me conoces?” Jesús le respondió: “Antes de que Felipe te llamara, te vi cuando estabas debajo de la higuera”. Respondió Natanael: “Maestro, tú eres el Hijo de Dios, tú eres el rey de Israel”. Jesús le contestó: “Tú crees, porque te he dicho que te vi debajo de la higuera. Mayores cosas has de ver”. Después añadió: “Yo les aseguro que verán el cielo abierto y a los ángeles de Dios subir y bajar sobre el Hijo del hombre”. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong><br /> Según la Escritura, los ángeles son mensajeros de Dios, «poderosos ejecutores de sus órdenes, prontos a la voz de su palabra» (Sal 103,20), al servicio de su plan de salvación, «enviados para servir a los que deben heredar la salvación» (Heb 1,14).</p><ul><li><p><strong>San Miguel</strong> -que en hebreo significa “¿Quién como Dios?”- es mencionado en el libro de Daniel como ayudante y defensor del pueblo de Dios, y en el Apocalipsis aparece luchando contra el dragón.</p></li><li><p><strong>San Gabriel</strong> -“Fortaleza de Dios”- anuncia la venida de Jesús y de su precursor.</p></li><li><p><strong>San Rafael</strong> -“Medicina de Dios”- acompaña a Tobías y porta salud.</p></li></ul><p>La Carta a los Hebreos nos recuerda que todos los ángeles son espíritus servidores con la misión de asistir a los que han de heredar la salvación (Heb 1,14).</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong><br /> Te ofrecemos, Señor, este sacrificio de alabanza, llevado ante tu soberana presencia por ministerio de los ángeles, y te pedimos humildemente que lo recibas complacido y hagas que nos sirva para nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: La gloria de Dios manifestada en los ángeles</strong><br /> En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.<br /> Y no cesar de alabarte, celebrando a tus ángeles y arcángeles, ya que el honor que les tributamos, redunda en tu gloria y proclama tu grandeza; pues, si es digna de admiración la creatura angélica, lo es inmensamente más aquel que la creó. Por Cristo, Señor nuestro.<br /> Por él, adoran tu majestad todos los ángeles, y nosotros, a una con ellos, te adoramos llenos de júbilo, diciendo: Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 137, 1</strong><br /> De todo corazón te doy gracias, Señor; te cantaré delante de tus ángeles.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong><br /> Que nos fortalezca, Señor, el pan celestial con que nos has alimentado, para que caminemos seguros por la senda de la salvación bajo la fiel custodia de los ángeles. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "30",
            "imagen": "Martes",
            "contenido": "<h3>San Jerónimo, presbítero y doctor de la Iglesia</h3><p><strong>⚪ Blanco / </strong><strong>Memoria: SAN JERÓNIMO, Presbítero y Doctor de la Iglesia </strong>MR p. 803 [834] / Lecc. II p. 844</p><p>San Jerónimo pasó temporadas en Roma, sirviendo como secretario del Papa Dámaso, y dedicó los últimos 35 años de su vida cerca de la cueva de Belén, donde nació Jesús. Entre penitencias y oración, se entregó al estudio de la Biblia, que tradujo al latín y comentó (340-420).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 1, 2-3</strong><br/> Dichoso el hombre que medita la ley del Señor, de día y de noche; dará fruto a su tiempo.</p><p><strong>ORACIÓN COLECTA</strong><br/> Dios nuestro, que diste a san Jerónimo, presbítero, un suave y vivo afecto por la Sagrada Escritura, concede que tu pueblo se alimente de tu palabra con mayor abundancia y encuentre en ella la fuente de su vida. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong><br/> [Vendrán numerosos pueblos a buscar al Señor en Jerusalén]<br/> Del libro del profeta Zacarías 8, 20-23<br/> Esto dice el Señor de los ejércitos: “Vendrán pueblos y habitantes de muchas ciudades. Y los habitantes de una ciudad irán a ver a los de la otra y les dirán: \"Vayamos a orar ante el Señor y a implorar la ayuda del Señor de los ejércitos\". \"Yo también voy\". Y vendrán numerosos pueblos y naciones poderosas a orar ante el Señor Dios en Jerusalén y a implorar su protección”.<br/> “En aquellos días, diez hombres de cada lengua extranjera tomarán por el borde del manto a un judío y le dirán: \"Queremos ir contigo, pues hemos oído decir que Dios está con ustedes\"”. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 86</strong><br/> R. Dios está con nosotros.<br/> Jerusalén gloriosa, el Señor ha puesto en ti su templo. Tú eres más querida para Dios que todos los santuarios de Israel. R.<br/> De ti, Jerusalén, ciudad del Señor, se dirán maravillas. Egipto y Babilonia adorarán al Señor; los filisteos, con Tiro y Etiopía, serán como tus hijos. R.<br/> Y de ti, Jerusalén, afirmarán: “Todos los pueblos han nacido en ti y el Altísimo es tu fortaleza”. R.<br/> El Señor registrará en el libro de la vida a cada pueblo, convertido en ciudadano tuyo; y todos los pueblos te cantarán, bailando: “Tú eres la fuente de nuestra salvación”. R.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mc 10, 45</strong><br/> R. Aleluya, aleluya.<br/> Jesucristo vino a servir y a dar su vida por la salvación de todos. R. Aleluya.</p><p><strong>EVANGELIO</strong><br/> [Jesús tomó la firme determinación de ir a Jerusalén]<br/> Del santo Evangelio según san Lucas 9, 51-56<br/> Cuando ya se acercaba el tiempo en que tenía que salir de este mundo, Jesús tomó la firme determinación de emprender el viaje a Jerusalén. Envió mensajeros por delante y ellos fueron a una aldea de Samaria para conseguirle alojamiento; pero los samaritanos no quisieron recibirlo, porque supieron que iba a Jerusalén. Ante esta negativa, sus discípulos Santiago y Juan le dijeron: “Señor, ¿quieres que hagamos bajar fuego del cielo para que acabe con ellos?”<br/> Pero Jesús se volvió hacia ellos y los reprendió. Después se fueron a otra aldea. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong><br/> Inicia ahora una nueva sección del evangelio de san Lucas, el «gran viaje» que concluirá en Jerusalén con la muerte de Jesús. Desde ahora se perfila la realización de los designios divinos. Jesús abandona Galilea decidido y muestra, en contraste con algunos de los suyos, una generosa tolerancia hacia los samaritanos que lo rechazan.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong><br/> Concédenos, Señor, que, meditando tu palabra, a ejemplo de san Jerónimo, te ofrezcamos con mayor fervor el sacrificio de la salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jer 15, 16</strong><br/> Siempre que oí tus palabras, Señor, las acepté con gusto; tus palabras eran mi gozo y la alegría de mi corazón.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong><br/> Señor, que los sagrados dones que acabamos de recibir en la celebración gozosa de san Jerónimo inflamen los corazones de tus fieles, para que, atentos a la enseñanza de la Sagrada Escritura, conozcamos lo que debemos seguir y, siguiéndolo, lleguemos a la vida eterna. Por Jesucristo, nuestro Señor.</p>"
        }
    ]
}   