
{
	"data": [
{"id": "1",
"imagen": "Segunda-Feira",
"contenido": "<h3>Segunda-feira da 22ª semana do Tempo Comum</h3><h3>1.ª Carta aos Tessalonicenses</h3><em>4,13-18.</em><p>Náo queremos, irmáos, deixar-vos na ignoráncia a respeito dos defuntos, para náo vos contristardes como os outros, que náo têm esperança.<br>Se acreditamos que Jesus morreu e ressuscitou, do mesmo modo, Deus levará com Jesus os que em Jesus tiverem morrido.<br>Eis o que temos para vos dizer, segundo uma palavra do Senhor: nós, os vivos, os que ficarmos para a vinda do Senhor, náo precederemos os que tiverem morrido.<br>Ao sinal dado, á voz do arcanjo e ao som da trombeta divina, o próprio Senhor descerá do Céu, e os mortos em Cristo ressuscitaráo primeiro.<br>Em seguida, nós, os vivos, os que tivermos ficado, seremos arrebatados juntamente com eles sobre as nuvens, para irmos ao encontro do Senhor nos ares, e assim estaremos sempre com o Senhor.<br>Consolai-vos uns aos outros com estas palavras.</p><h3>Livro dos Salmos</h3><em>96(95),1.3.4-5.11-12.13.</em><p>Cantai ao Senhor um cántico novo, <br>cantai ao Senhor, Terra inteira,<br>publicai entre as nações a sua glória, <br>em todos os povos as suas maravilhas.<br>O Senhor é grande e digno de louvor, <br>mais temível que todos os deuses.<br>Os deuses dos gentios náo passam de ídolos, <br>foi o Senhor quem fez os céus.<br>Alegrem-se os céus, exulte a Terra, <br>ressoe o mar e tudo o que ele contém,<br>exultem os campos e quanto neles existe, <br>alegrem-se as árvores das florestas.<br>Diante do Senhor que vem,<br>que vem para julgar a Terra.<br>Julgará o mundo com justiça<br>e os povos com fidelidade.</p><h3>Evangelho segundo São Lucas</h3><em>4,16-30.</em><p>Naquele tempo, Jesus foi a Nazaré, onde Se tinha criado. Segundo o seu costume, entrou na sinagoga a um sábado e levantou-Se para fazer a leitura.<br>Entregaram-Lhe o livro do profeta Isaías e, ao abrir o livro, encontrou a passagem em que estava escrito:<br>«O Espírito do Senhor está sobre mim, porque Ele me ungiu para anunciar a boa nova aos pobres. Ele me enviou a proclamar a redençáo aos cativos e a vista aos cegos, a restituir a liberdade aos oprimidos<br>e a proclamar o ano da graça do Senhor».<br>Depois, enrolou o livro, entregou-o ao ajudante e sentou-Se. Estavam fixos em Jesus os olhos de toda a sinagoga.<br>Começou entáo a dizer-lhes: «Cumpriu-se hoje mesmo esta passagem da Escritura que acabais de ouvir».<br>Todos davam testemunho em seu favor e se admiravam das palavras cheias de graça que saíam da sua boca. E perguntavam: «Náo é este o filho de José?».<br>Jesus disse-lhes: «Por certo Me citareis o ditado: \"Médico, cura-te a ti mesmo\". Faz também aqui na tua terra o que ouvimos dizer que fizeste em Cafarnaum».<br>E acrescentou: «Em verdade vos digo: Nenhum profeta é bem recebido na sua terra.<br>Em verdade vos digo que havia em Israel muitas viúvas no tempo do profeta Elias, quando o céu se fechou durante três anos e seis meses e houve uma grande fome em toda a Terra;<br>contudo, Elias náo foi enviado a nenhuma delas, mas a uma viúva de Sarepta, na regiáo da Sidónia.<br>Havia em Israel muitos leprosos no tempo do profeta Eliseu; contudo, nenhum deles foi curado, mas apenas o sírio Naamá».<br>Ao ouvirem estas palavras, todos ficaram furiosos na sinagoga.<br>Levantaram-se, expulsaram Jesus da cidade e levaram-no até ao cimo da colina sobre a qual a cidade estava edificada, a fim de O precipitarem dali abaixo.<br>Mas Jesus, passando pelo meio deles, seguiu o seu caminho.</p><hr /><h3>Santo Egídio(abade, séc. VII)</h3><p>SANTO EGÍDIOPouco se sabe sobre a vida de Santo Egídio, mas a lenda diz-nos que era filho de nobres atenienses e que desde criança se distinguiu pela inteligência e pela piedade. Após a morte de seus pais, Egídio distribui todos os seus bens pelos pobres e a sua popularidade começa a espalhar-se, o que o deixa assustado. Isola-se, por isso, junto ao mar e um dia testemunha um episódio de perigo eminente: um navio está prestes a naufragar. Egídio põe-se em oraçáo e o navio acaba por chegar a terra com toda a sua tripulaçáo sá e salva. Reconhecidos, os marinheiros oferecem-se para o levar com eles para Roma.Egídeo aceita e daqui segue para Marselha, para depois passar dois anos na companhia de S. Cesário de Arles. O seu continuado desejo de solidáo leva-o a instalar-se como eremita numa floresta junto ao rio Ródano, povoada de animais selvagens. Aí o Senhor faz-lhe dom de uma corça de cujo leite se alimentava regularmente.Um dia, o Rei visigodo Vamba chega áquelas paragens com os seus soldados e dá caça ao animal, que se refugia aos pés do santo. Uma flecha do rei acaba por perfurar a máo de Egídio, que se encontrava em oraçáo. O rei apresenta entáo as suas desculpas e Egídio recusa todo o tipo de cuidados e de reparações; sugere, contudo, a fundaçáo de um mosteiro, do qual se tornará abade, e nasce assim a abadia de S. Gilles (Ægidius, em Latim) du Gard.Alguns anos mais tarde, Carlos Martel, rei dos Francos, convida Egídio para que vá a Orleans e pede-lhe que reze por ele, pois tinha cometido um pecado táo grande que náo ousava confessá-lo, nem mesmo ao santo. Durante a missa, Egídio recebe por intermédio de um anjo, uma mensagem escrita revelando-lhe náo só a natureza do pecado (incesto) como a certeza do seu perdáo.Morre a 1 de Setembro do ano de 720 e a abadia de S. Gilles du Gard, onde está o seu túmulo, torna-se a partir daí um dos lugares de peregrinaçáo mais importantes de toda a cristandade e local de paragem para os peregrinos de S. Tiago de Compostela.</p><hr /><h3>Santa Beatriz da Silva(religiosa, +1490)</h3><hr /><p>Santa Beatriz nasceu em 1424, em Ceuta, cidade pertencente ao reino de Portugal, situada no norte de África, em Marrocos. Pertencia a uma família da nobreza portuguesa: seu pai, Rui Gomes da Silva, era um ilustre comandante do exército; sua máe, Isabel de Menezes era parente próxima do Arcebispo de Évora. Ainda na infáncia, regressou com a família para Portugal. Ao completar vinte anos, Beatriz foi para a corte de Espanha, pois a sua tia Isabel, infanta de Portugal, que se casara com o rei de Castela, convidou-a para ser sua primeira dama de honor. Apesar de considerar que a vida no palácio náo era compatível com o seu modo de ser e pensar, Beatriz aceitou a nova funçáo. Foi aí que os seus desafios começaram.Beatriz era uma jovem muito bela fisicamente, além de ser amável, culta, inteligente e educada nos valores cristáos. Logo á chegada, despertou a admiraçáo de todos, o que provocou o ciúme e a inveja da rainha, sua tia, que começou a maltratá-la e até a castigá-la sem razáo aparente. Beatriz tudo suportou em silêncio.A rainha chegou mesmo ao ponto de tentar sufocá-la, mantendo-a presa durante três dias numa arca sem ventilaçáo, água ou comida. Porém, obrigada pelas circunstáncias, teve de soltar a sobrinha. Foi durante esse período que Beatriz teve uma apariçáo de Nossa Senhora e recebeu a missáo de fundar uma Ordem religiosa dedicada á Imaculada Conceiçáo.Decidiu deixar imediatamente a corte e ingressou no Mosteiro de Sáo Domingos, em Toledo, onde as religiosas viviam segundo a Regra cisterciense. Uma vez aceite, cobriu o seu rosto com um véu branco para o resto da vida. Durante muito tempo, acalentou o desejo de fundar a nova Ordem da Imaculada Conceiçáo. Trinta anos mais tarde, conseguiu concretizar a missáo confiada pela Virgem Maria, com a ajuda da nova rainha de Espanha.Em 1479, com a uniáo dos reinos de Aragáo e Castela, a rainha Isabel, a Católica, filha da soberana que havia tentado tirar-lhe a vida e prima de Beatriz, visitou-a. Ao saber dos planos para uma nova congregaçáo, doou-lhe o palácio de Galiana, em Toledo, e a igreja adjacente de Santa Fé. Beatriz mudou-se para a nova residência em 1484, juntamente com doze companheiras, dando início ao primeiro mosteiro da Ordem das Clarissas da Imaculada Conceiçáo, conhecidas como as monjas concepcionistas. Enviou o regulamento que escrevera, baseado nas Regras das clarissas, para ser aprovado pelo papa Inocêncio VIII, o qual o confirmou em 1489.Contudo, dez dias antes da cerimónia em que todas professariam a nova Ordem, Beatriz teve uma nova apariçáo da Virgem Maria, que lhe comunicou que ela morreria na data da festa. Por esse motivo, professou os votos na véspera do primeiro grupo e morreu feliz no dia 1 de setembro de 1490. A fundadora sabia que deixara na Terra uma semente, recebida das máos da Virgem Maria, que germinaria pelos séculos adiante, por todo o mundo.Foi considerada precursora do culto e da teologia do dogma da Imaculada Conceiçáo da Santíssima Virgem Maria, que seria proclamado cerca de quatro séculos depois pelo papa Pio IX. Beatriz foi beatificada apenas em 1926 e canonizada cinquenta anos depois pelo papa Paulo VI, embora santa Beatriz da Silva já fosse venerada há muitos séculos espontaneamente em todo o mundo cristáo.Fontes:Pia Sociedade Filhas de Sáo Paulo Paulinashttp://www.paulinas.org.brArquidiocese de S. Paulohttps://arquisp.org.br/liturgia/santo-do-dia/santa-beatriz-da-silva-menezes</p><hr /><h3>Santa Teresa Margarida Redi(virgem, +1770)</h3><hr /><p></p>"},
{"id": "2",
"imagen": "Terça-Feira",
"contenido": "<h3>Terça-feira da 22ª semana do Tempo Comum</h3><h3>1.ª Carta aos Tessalonicenses</h3><em>5,1-6.9-11.</em><p>Irmáos: Sobre o tempo e a ocasiáo, náo precisais que vos escreva,<br>pois vós próprios sabeis perfeitamente que o dia do Senhor vem como um ladráo noturno.<br>E quando disserem: «Paz e segurança», é entáo que subitamente cairá sobre eles a ruína, como as dores da mulher que está para ser máe, e náo poderáo escapar.<br>Mas vós, irmáos, náo andais nas trevas, de modo que esse dia vos surpreenda como um ladráo,<br>porque todos vós sois filhos da luz e filhos do dia: nós náo somos da noite nem das trevas.<br>Por isso, náo durmamos como os outros, mas permaneçamos vigilantes e sóbrios.<br>Deus náo nos destinou para sofrermos a sua ira, mas para alcançarmos a salvaçáo por Nosso Senhor Jesus Cristo,<br>que morreu por nós, a fim de que, velando ou dormindo, vivamos em uniáo com Ele.<br>Por isso, animai-vos mutuamente e edificai-vos uns aos outros, como já fazeis.</p><h3>Livro dos Salmos</h3><em>27(26),1.4.13-14.</em><p>O Senhor é minha luz e salvaçáo: <br>a quem hei de temer? <br>O Senhor é protetor da minha vida: <br>de quem hei de ter medo?<br>Uma coisa peço ao Senhor, por ela anseio: <br>habitar na casa do Senhor todos os dias da minha vida, <br>para gozar da suavidade do Senhor <br>e visitar o seu santuário.<br>Espero vir a contemplar a bondade do Senhor <br>na terra dos vivos.<br>Confia no Senhor, sê forte. <br>Tem coragem e confia no Senhor.</p><h3>Evangelho segundo São Lucas</h3><em>4,31-37.</em><p>Naquele tempo, Jesus desceu a Cafarnaum, cidade da Galileia, e ali ensinava aos sábados.<br>Todos se maravilhavam com a sua doutrina, porque falava com autoridade.<br>Encontrava-se entáo na sinagoga um homem que tinha um espírito de demónio impuro, que bradou com voz forte:<br>«Ah! Que tens que ver connosco, Jesus de Nazaré? Vieste para nos destruir? Eu sei quem Tu és: o Santo de Deus».<br>Disse-lhe Jesus em tom severo: «Cala-te e sai desse homem». O demónio, depois de o ter arremessado para o meio dos presentes, saiu dele sem lhe fazer mal nenhum.<br>Todos se encheram de assombro e diziam entre si: «Que palavra esta! Ordena com autoridade e poder aos espíritos impuros e eles saem!».<br>E a fama de Jesus espalhava-se por todos os lugares da regiáo.</p><hr /><h3>Santa Máxima(mártir, séc. III)</h3><hr /><h3>Beato Luis José Francisco(presbítero, mártir, +1792)</h3><hr /><hr /><h3>S. Viator(mártir, +390)</h3><hr />"},
{"id": "3",
"imagen": "Quarta-Feira",
"contenido": "<h3>Quarta-feira da 22ª semana do Tempo Comum</h3><h3>Carta aos Colossenses</h3><em>1,1-8.</em><p>Paulo, apóstolo de Jesus Cristo por vontade de Deus, e o irmáo Timóteo,<br>aos cristáos de Colossos, irmáos fiéis em Cristo: A graça e a paz de Deus nosso Pai estejam convosco.<br>Damos graças a Deus, Pai de Nosso Senhor Jesus Cristo, e oramos continuamente por vós.<br>De facto, temos ouvido falar da vossa fé em Cristo Jesus e da caridade que tendes para com todos os cristáos,<br>por causa da esperança que vos está reservada nos Céus. Esta esperança foi-vos anunciada pela palavra da verdade, o Evangelho, que chegou até vós.<br>Assim como frutifica e se desenvolve no mundo inteiro, o mesmo sucede entre vós, desde o dia em que ouvistes falar da graça de Deus e tivestes dela conhecimento verdadeiro.<br>Nela fostes instruídos por Epafras, nosso querido companheiro de serviço, que está, em vez de nós, como fiel ministro de Cristo<br>e nos deu a conhecer a vossa caridade segundo o Espírito.</p><h3>Livro dos Salmos</h3><em>52(51),10.11.</em><p>Eu sou como oliveira viçosa na casa do meu Deus; <br>confio para sempre na sua misericórdia.<br>Hei de louvar-Vos eternamente<br>pelo bem que me fizestes.<br>Na presença dos vossos fiéis, proclamarei<br>como é bom o vosso nome.</p><h3>Evangelho segundo São Lucas</h3><em>4,38-44.</em><p>Naquele tempo, Jesus saiu da sinagoga e entrou em casa de Simáo. A sogra de Simáo estava com febre muito alta e pediram a Jesus que fizesse alguma coisa por ela.<br>Jesus, aproximando-Se da sua cabeceira, falou imperiosamente á febre, e a febre deixou-a. Ela levantou-se e começou logo a servi-los.<br>Ao pôr do sol, todos os que tinham doentes com diversas enfermidades traziam-nos a Jesus e Jesus, impondo as máos sobre cada um deles, curava-os.<br>De muitos deles saíam demónios, que diziam em altos gritos: «Tu és o Filho de Deus». Mas Jesus, em tom severo, impedia-os de falar, porque sabiam que Ele era o Messias.<br>Ao romper do dia, Jesus dirigiu-Se a um lugar deserto. A multidáo foi á procura dele e, tendo-O encontrado, queria retê-lo, para que náo os deixasse.<br>Mas Jesus disse-lhes: «Tenho de ir também ás outras cidades anunciar a boa nova do Reino de Deus, porque para isto fui enviado».<br>E pregava pelas sinagogas da Judeia.</p><hr /><h3>S. Gregório Magno(Papa, Doutor da Igreja, +604)</h3><p>Sáo Gregório Magno nasceu em Roma no ano de 540. A família Anícia, á qual pertencia, era uma das mais importantes de Roma. Quando o seu pai morreu, Gregório, ainda muito jovem, ascendeu á dignidade de Pretor. O historiador protestante Harnack admira \"a sabedoria, a justiça, a mansidáo, a força de iniciativa, a toleráncia\" e Bossuet considera-o o \"modelo perfeito de como se governa a Igreja\".É considerado um dos mais célebres Papas da história da Igreja, o seu pontificado durou 14 anos (de 3 de Setembro de 590 a 12 de Março de 604) e foi marcado por acontecimentos extraordinários: organiza a defesa de Roma ameaçada por Agilulfo, rei lombardo, com quem reata depois relações de boa vizinhança; administra os bens públicos com religiosa equidade suprindo o descanso dos funcionários imperiais; favorece o progresso dos agricultores eliminando todo o resíduo de escravidáo da gleba; animado pelo zelo, promove a missáo de Santo Agostinho de Cantuária na Inglaterra e é o primeiro a usar o nome de servo dos servos de Deus.O epistolário (chegaram a nós 848 cartas) e as homilias ao povo dáo-nos farto testemunho das suas múltiplas actividades, deixando a sua marca em toda parte: lembramos por exemplo, o campo litúrgico, com a promoçáo do canto gregoriano, o direito canónico, a vida ascética monacal, a pastoral e o apostolado leigo. A sua familiaridade com a Sagrada Escritura aparece nas Homilias sobre Ezequiel e sobre o Evangelho, enquanto os Moralia in Job atestam a sua admiraçáo por Santo Agostinho.</p>"},
{"id": "4",
"imagen": "Quinta-Feira",
"contenido": "<h3>Quinta-feira da 22ª semana do Tempo Comum</h3><h3>Carta aos Colossenses</h3><em>1,9-14.</em><p>Irmáos:  Náo cessamos de orar por vós e de pedir a Deus que vos encha do conhecimento da sua vontade, com toda a sabedoria e inteligência espiritual.<br>Assim vivereis de maneira digna do Senhor, agradando-Lhe em tudo, realizando toda a espécie de boas obras e progredindo no conhecimento de Deus.<br>Sereis fortalecidos com o seu poder glorioso, para que se confirme a vossa constáncia e longanimidade a toda a prova e, cheios de alegria,<br>deis graças a Deus Pai, que nos fez dignos de tomar parte na herança dos santos, na luz divina.<br>Ele nos libertou do poder das trevas e nos transferiu para o reino do seu Filho muito amado,<br>no qual temos a redençáo, o perdáo dos pecados.</p><h3>Livro dos Salmos</h3><em>98(97),2-3ab.3cd-4.5-6.</em><p>O Senhor deu a conhecer a salvaçáo, <br>revelou aos olhos das nações a sua justiça.<br>Recordou-Se da sua bondade e fidelidade<br>em favor da casa de Israel.<br>Os confins da Terra puderam ver<br>a salvaçáo do nosso Deus.<br>Aclamai o Senhor, Terra inteira, <br>exultai de alegria e cantai.<br>Cantai ao Senhor ao som da cítara, <br>ao som da cítara e da lira;<br>ao som da tuba e da trombeta, <br>aclamai o Senhor, nosso Rei.</p><h3>Evangelho segundo São Lucas</h3><em>5,1-11.</em><p>Naquele tempo, estava a multidáo aglomerada em volta de Jesus, para ouvir a palavra de Deus.<br>Ele encontrava-Se na margem do lago de Genesaré e viu dois barcos estacionados no lago. Os pescadores tinham deixado os barcos e estavam a lavar as redes.<br>Jesus subiu para um barco, que era de Simáo, e pediu-lhe que se afastasse um pouco da terra. Depois sentou-Se e do barco pôs-Se a ensinar a multidáo.<br>Quando acabou de falar, disse a Simáo: «Faz-te ao largo e lançai as redes para a pesca».<br>Respondeu-Lhe Simáo: «Mestre, andámos na faina toda a noite e náo apanhámos nada. Mas, já que o dizes, lançarei as redes».<br>Eles assim fizeram e apanharam táo grande quantidade de peixes que as redes começavam a romper-se.<br>Fizeram sinal aos companheiros que estavam no outro barco para os virem ajudar; eles vieram e encheram ambos os barcos de tal modo que quase se afundavam.<br>Ao ver o sucedido, Simáo Pedro lançou-se aos pés de Jesus e disse-Lhe: «Senhor, afasta-Te de mim, que sou um homem pecador».<br>Na verdade, o temor tinha-se apoderado dele e de todos os seus companheiros, por causa da pesca realizada.<br>Isto mesmo sucedeu a Tiago e a Joáo, filhos de Zebedeu, que eram companheiros de Simáo. Jesus disse a Simáo: «Náo temas. Daqui em diante, serás pescador de homens».<br>Tendo conduzido os barcos para terra, eles deixaram tudo e seguiram Jesus.</p><hr /><h3>Santa Rosa de Viterbo(virgem, +1252)</h3><p>Santa Rosa de Viterbo, virgem (1235-1252)Rosa nasceu em Viterbo, Itália, em 1235. Seus pais eram pobres e excelentes cristáos. Logo nos seus primeiros anos, todos perceberam que Deus tinha grandes planos para ela. Em vez de se entregar ás brincadeiras próprias da idade, passava horas diante das imagens dos santos, especialmente da Virgem Maria, e foi sempre enamorada da penitência. Grandes eram as suas austeridades na comida chegando a passar dias inteiros com um pedaço de páo, que muitas vezes era oferecido aos pobres, a quem entregava tudo quanto tinha.Tenta ingressar no convento de S. Damiáo, em Viterbo, mas náo lhe permitiram a entrada por ser pobre e muito nova. Decide entáo transformar a própria casa em claustro. Nele se excedia santamente nas penitências corporais, chegando a disciplinar-se até perder os sentidos. E as horas de oraçáo sucediam-se sem parar.Aos 8 anos, vítima das penitências, contrai gravíssima doença que se prolonga por 15 meses. Foi milagrosamente curada por Nossa Senhora, que a mandou tomar o hábito da Ordem Terceira de S. Francisco. Rosa obedeceu e nesse dia começou a sua vida de apóstola. Ao sair da igreja pregou com grande fervor, por dias e dias, sobre a Paixáo e sobre os pecados dos homens, para a cidade inteira que a ouvia atónita.Os partidários do imperador Frederico II, inimigos da Santa Sé, iniciaram entáo a sua perseguiçáo a Rosa. Depois das zombarias e das calúnias veio o desterro. Rosa deixou Viterbo em segredo com destino a Soriano. Perante a dissoluçáo moral que aí encontrou, prosseguiu a pregaçáo e os seus sermões conseguiram numerosas conversões que se alargaram ás aldeias vizinhas, espantadas com aquela menina que, se necessário, confirmava a pregaçáo com milagres. Rosa provocou um verdadeiro furacáo espiritual por todos os lugares onde passou.Após a morte de Frederico II, e dezoito meses depois de deixar a sua terra, pôde finalmente regressar a Viterbo. A populaçáo recebe a sua extraordinária conterránea exultando de alegria pelo tesouro que recuperavam. Pela segunda vez experimenta Rosa entrar num convento. Agora o mosteiro tem o bonito nome de Santa Maria das Rosas. Mas pela segunda vez lhe fecham as portas do claustro. Deus náo a destinava para a vida religiosa.Decide mais uma vez transformar a própria casa no claustro sonhado, atraindo outras jovens de Viterbo que a ela se juntavam para guardar silêncio, cantar salmos e ouvir as suas exortações espirituais. Devido á continuada afluência de mais e mais jovens, o confessor de Rosa compra-lhes um terreno perto de Santa Maria das Rosas. A comunidade tomou a regra da Ordem Terceira de S. Francisco, mas de novo as pequenezas humanas estorvaram a obra de Deus. Inocêncio IV suprimiu a nova comunidade por indicaçáo das religiosas de S. Damiáo.Exausta com as penitências e o apostolado, preparou-se para o fim da sua vida terrena. Ao receber o viático, ficou muito tempo em altíssima contemplaçáo. Quando voltou a si, administraram-lhe a unçáo dos enfermos. Pediu perdáo a Deus de todos os pecados e despediu-se das pessoas de família com a requintada caridade de sempre. Jesus, Maria foram as suas últimas palavras. Tinha 17 anos e 10 meses. Faleceu a 6 de Março de 1252.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>S. Moisés(o libertador do povo hebreu)</h3><hr /><hr /><h3>Santa Rosália(eremita, séc. XII)</h3><hr />"},
{"id": "5",
"imagen": "Sexta-Feira",
"contenido": "<h3>Sexta-feira da 22ª semana do Tempo Comum</h3><h3>Carta aos Colossenses</h3><em>1,15-20.</em><p>Cristo Jesus é a imagem de Deus invisível, o Primogénito de toda a criatura;<br>porque nele foram criadas todas as coisas no Céu e na Terra, visíveis e invisíveis, tronos e dominações, principados e potestades: por Ele e para Ele tudo foi criado.<br>Ele é anterior a todas as coisas e nele tudo subsiste.<br>Ele é a cabeça da Igreja, que é o seu corpo. Ele é o Princípio, o Primogénito de entre os mortos; em tudo Ele tem o primeiro lugar.<br>Aprouve a Deus que nele residisse toda a plenitude<br>e por Ele fossem reconciliadas consigo todas as coisas, estabelecendo a paz, pelo sangue da sua cruz, com todas as criaturas na Terra e nos Céus.</p><h3>Livro dos Salmos</h3><em>100(99),2.3.4.5.</em><p>Aclamai o Senhor, Terra inteira, <br>servi o Senhor com alegria, <br>vinde a Ele com cánticos de júbilo.<br>Sabei que o Senhor é Deus, <br>Ele nos fez, a Ele pertencemos, <br>somos o seu povo, as ovelhas do seu rebanho.<br>Entrai pelas suas portas, dando graças, <br>penetrai em seus átrios com hinos de louvor, <br>glorificai-O, bendizei o seu nome.<br>Porque o Senhor é bom, <br>eterna é a sua misericórdia, <br>a sua fidelidade estende-se de geraçáo em geraçáo.</p><h3>Evangelho segundo São Lucas</h3><em>5,33-39.</em><p>Naquele tempo, os fariseus e os escribas disseram a Jesus: «Os discípulos de Joáo Batista e os fariseus jejuam muitas vezes e recitam orações. Mas os teus discípulos comem e bebem».<br>Jesus respondeu-lhes: «Quereis vós obrigar a jejuar os companheiros do noivo enquanto o noivo está com eles?<br>Dias viráo em que o noivo lhes será tirado; nesses dias jejuaráo».<br>Disse-lhes também esta parábola: «Ninguém corta um remendo de um vestido novo para o deitar num vestido velho, porque náo só rasga o vestido novo, como também o remendo náo se ajustará ao velho.<br>E ninguém deita vinho novo em odres velhos, porque o vinho novo acaba por romper os odres, derramar-se-á e os odres ficaráo perdidos.<br>Mas deve deitar-se vinho novo em odres novos.<br>Quem beber do vinho velho náo quer do novo, pois diz: \"O velho é que é bom\"».</p><hr /><h3>Santa Teresa de Calcutá(religiosa, +1997)</h3><p>Agnes Gonxha Bojaxhiu nome de baptismo da que ficou mundialmente conhecida por Madre Teresa de Calcutá, nasceu na Albánia (entáo Macedónia) em 1910 e tornou-se cidadá indiana, em 1948. Prémio Nobel da Paz em 1979. Oriunda de uma família católica, aos doze anos já estava determinada a ser missionária. Começou por fazer votos na congregaçáo das Irmás de Nossa Senhora do Loreto, aos 18 anos, na Irlanda, onde viveu. A sua vida na Índia começou como professora. Só ao fim de dez anos sentiu necessidade de criar a congregaçáo das Irmás da Caridade e dedicar a sua longa vida aos pobres abandonados e mais desprotegidos de Calcutá. Entre as suas prioridades estava matar a fome e ensinar a ler aos \"mais pobres entre os pobres\", bem como a leprosos, portadores de SIDA e mulheres abandonadas. Depois do Prémio Nobel, em 1979, passou a ser muito conhecida e as casas das Irmás da Caridade contam-se hoje por centenas nos mais diversos países do Mundo. O seu exemplo de dedicaçáo sem temer contrair doenças contagiosas, a sua vida exemplar, sempre na sua fé católica deram-lhe, em vida, a certeza de que era santa. Foi beatificada em 2003. O Papa Francisco declarou-a formalmente santa em 4 de setembro de 2016, depois de a Congregaçáo para a Causa dos Santos reconhecer por unanimidade a cura extraordinária, em 2008, do brasileiro Marcílio Andrino que se encontrava em coma devido a abcessos no cérebro e hidrocefalia.</p><hr /><h3>S. Lourenço Justiniano(bispo, +1455)</h3><hr /><hr /><h3>S. Vitorino(bispo, mártir)</h3><hr />"},
{"id": "6",
"imagen": "Sábado",
"contenido": "<h3>Sábado da 22ª semana do Tempo Comum</h3><h3>Carta aos Colossenses</h3><em>1,21-23.</em><p>Irmáos: Outrora éreis estranhos a Deus e na vossa mente seus inimigos pelas vossas más ações.<br>Mas agora Deus reconciliou-vos consigo pela morte de Cristo no seu corpo de carne, para vos apresentar diante dele santos, puros e irrepreensíveis.<br>Portanto, permanecei firmemente consolidados na fé e inabaláveis na esperança prometida pelo Evangelho que ouvistes e que foi anunciado a toda a criatura que há debaixo do céu. Eu, Paulo, fui constituído ministro deste Evangelho.</p><h3>Livro dos Salmos</h3><em>54(53),3-4.6.8.</em><p>Senhor, salvai-me pelo vosso nome, <br>pelo vosso poder fazei-me justiça.<br>Senhor, ouvi a minha oraçáo, <br>atendei ás palavras da minha boca.<br>Deus vem em meu auxílio, <br>o Senhor sustenta a minha vida.<br>De bom grado oferecerei sacrifícios, <br>cantarei a glória do vosso nome, Senhor.</p><h3>Evangelho segundo São Lucas</h3><em>6,1-5.</em><p>Passava Jesus através das searas num dia de sábado e os discípulos apanhavam e comiam as espigas, debulhando-as com as máos.<br>Alguns fariseus disseram: «Porque fazeis o que náo é permitido ao sábado?».<br>Respondeu-lhes Jesus: «Náo lestes o que fez David, quando ele e os seus companheiros sentiram fome?<br>Entrou na casa de Deus, tomou e comeu os páes da proposiçáo, que só aos sacerdotes era permitido comer, e também os deu aos companheiros».<br>E acrescentou: «O Filho do homem é Senhor do sábado».</p><hr /><h3>Santo Eugénio(papa, mártir, +657)</h3><p>Santo Eugénio IEugénio I, filho de Rufiniano, era cidadáo romano, natural do Aventino. Foi criado no ministério da Igreja e ficou conhecido pela sua caridade e santidade. Era já idoso quando uma disputa surgiu entre o papado, em Roma, que se opunha ás doutrinas monotelitas, e o governo imperial, em Constantinopla, que as apoiava. O Imperador Constante II era adepto da heresia monotelista, que negava as duas naturezas de Jesus, a divina e a humana. Como o Papa S. Martinho I, combatia esta heresia, o imperador exilou-o e manteve-o preso na Crimeia. Eugénio foi eleito Papa em 10 de agosto de 654 enquanto o seu antecessor ainda estava vivo - S. Martinho I morreu em 6 de setembro mas, embora decepcionado, parece ter aprovado a eleiçáo de Eugénio. Muitos pensaram que o novo Papa se subordinaria ás exigências do imperador e, náo só tolerasse o monotelismo, como reconhecesse Pedro como Patriarca de Constantinopla. Tal náo aconteceu, o que deixou Constante II em fúria com o novo Papa. Eugénio só náo sofreu a mesma sorte do seu antecessor porque os desaires militares do imperador frente ao Isláo assim o determinaram. O seu pontificado foi curto, apenas três anos, mas isso náo o impediu de combater determinadamente a heresia monotelista, bem como de se dedicar aos pobres da cidade de Roma. Morreu em 2 de junho de 657, tendo sido enterrado na antiga Basílica de Sáo Pedro. Fontes: Catholic Online e Nominis.cef.fr</p><hr /><h3>Santo Eleutério(abade, séc. VI)</h3><hr /><p>Uma admirável simplicidade e espírito de contriçáo eram as virtudes que caracterizavam este santo homem.Foi abade do mosteiro de Sáo Marcos Evangelista, perto de Spoleto, em Itália, e favorecido por Deus com o dom dos milagres:O primeiro caso diz respeito a uma criança possuída pelo demónio que foi libertada no seu mosteiro, tendo nessa altura Eleutério concluído: \"Já que a criança está entre os servos de Deus, o diabo náo se atreve a aproximar-se dela.\"Como estas palavras pareceram ter um sabor de vaidade, o diabo voltou a torturar a criança, o que levou o Abade a confessar humildemente o seu erro, jejuar e rezar com toda a sua comunidade, até que a criança fosse definitivamente libertada da tirania do demónio.O Papa S. Gregório Magno, que o conheceu pessoalmente, refere-se a ele como \"santíssimo velho\" e \"homem de vida venerável\". Foi com o próprio Santo Padre que se realizou outro dos seus milagres: náo podendo o Papa jejuar na véspera da Páscoa devido á extrema fraqueza em que se encontrava, pediu a Eleutério que o acompanhasse até á igreja de Santo André, em Roma, e oferecesse as suas orações a Deus pela sua saúde para que pudesse juntar-se aos fiéis na prática solene da penitência. Eleutério orou com muitas lágrimas e o Santo Padre, ao sair da igreja, percebeu que estava habilitado a realizar o jejum que desejava.Diz-se ainda que Santo Eleutério ressuscitou um homem morto.Morreu no mosteiro de Santo André, em Roma, depois de renunciar á sua abadia, por volta do ano 585.Fonte: Catholic Online.</p><hr /><h3>S. Zacarias(profeta, séc. VI (a.C.))</h3><hr /><p></p>"},
{"id": "7",
"imagen": "Domingo",
"contenido": "<h3>23º Domingo do Tempo Comum</h3><h3>Livro da Sabedoria</h3><em>9,13-18.</em><p>Qual o homem que pode conhecer os desígnios de Deus? Quem pode sondar as intenções do Senhor?<br>Os pensamentos dos mortais sáo mesquinhos e inseguras as nossas reflexões,<br>porque o corpo corruptível deprime a alma, e a morada terrestre oprime o espírito que pensa.<br>Mal podemos compreender o que está sobre a Terra e com dificuldade encontramos o que temos ao alcance da máo. Quem poderá entáo descobrir o que há nos Céus?<br>Quem poderá conhecer, Senhor, os vossos desígnios, se Vós náo lhe dais a sabedoria e náo lhe enviais o vosso Espírito Santo?<br>Deste modo foi corrigido o procedimento dos que estáo na Terra, os homens aprenderam as coisas que Vos agradam e pela sabedoria foram salvos.</p><h3>Livro dos Salmos</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>Vós reduzis o homem ao pó da terra <br>e dizeis: «Voltai, filhos de Adáo».<br>Mil anos a vossos olhos <br>sáo como o dia de ontem que passou <br>e como uma vigília da noite.<br>Vós os arrebatais como um sonho, <br>como a erva que de manhá reverdece;<br>de manhá floresce e viceja, <br>de tarde ela murcha e seca.<br>Ensinai-nos a contar os nossos dias, <br>para chegarmos á sabedoria do coraçáo.<br>Voltai, Senhor! Até quando... <br>Tende piedade dos vossos servos.<br>Saciai-nos desde a manhá com a vossa bondade, <br>para nos alegrarmos e exultarmos todos os dias.<br>Desça sobre nós a graça do Senhor,<br>confirmai em nosso favor a obra das nossas máos.</p><h3>Carta a Filémon</h3><em>1,9-10.12-17.</em><p>Caríssimo: Eu, Paulo, prisioneiro por amor de Cristo Jesus,<br>rogo-te por este meu filho, Onésimo, que eu gerei na prisáo.<br>Mando-o de volta para ti como se fosse o meu próprio coraçáo.<br>Quisera conservá-lo junto de mim, para que me servisse, em teu lugar, enquanto estou preso por causa do Evangelho.<br>Mas, sem o teu consentimento, nada quis fazer, para que a tua boa açáo náo parecesse forçada, mas feita de livre vontade.<br>Talvez ele se tenha afastado de ti durante algum tempo, a fim de o recuperares para sempre,<br>náo já como escravo, mas muito melhor do que escravo: como irmáo muito querido. É isto que ele é para mim e muito mais para ti, náo só pela natureza, mas também aos olhos do Senhor.<br>Portanto, se me consideras teu amigo, recebe-o como a mim próprio.</p><h3>Evangelho segundo São Lucas</h3><em>14,25-33.</em><p>Naquele tempo, seguia Jesus uma grande multidáo. Jesus voltou-Se e disse-lhes:<br>«Se alguém vier ter comigo, e náo Me preferir ao pai, á máe, á esposa, aos filhos, aos irmáos, ás irmás e até á própria vida, náo pode ser meu discípulo.<br>Quem náo toma a sua cruz para Me seguir, náo pode ser meu discípulo.<br>Quem de vós, desejando construir uma torre, náo se senta primeiro a calcular a despesa, para ver se tem com que terminá-la?<br>Náo suceda que, depois de assentar os alicerces, se mostre incapaz de a concluir, e todos os que olharem comecem a fazer troça, dizendo:<br>\"Esse homem começou a edificar, mas náo foi capaz de concluir\".<br>E qual é o rei que parte para a guerra contra outro rei e náo se senta primeiro a considerar se é capaz de se opor, com dez mil soldados, áquele que vem contra ele com vinte mil?<br>Aliás, enquanto o outro ainda está longe, manda-lhe uma delegaçáo a pedir as condições de paz.<br>Assim, quem de entre vós náo renunciar a todos os seus bens, náo pode ser meu discípulo».</p><hr /><h3>Santos Estêvão Pongraez e companheiros(presbíteros, mártires, +1619)</h3><p>Santos Estêváo Pongraez e companheiros, mártiresO Padre Estêváo Pongráez nasceu no Castelo de Alvincz, na Transilvánia em 1584. Entrou na Companhia de Jesus em 1602 e estudou na Boémia e na Áustria. Foi enviado para Košice (atualmente na Eslováquia) quatro anos após a sua ordenaçáo.No início do século XVII, e durante a vigência do conflito religioso entre católicos e protestantes que entáo grassava, Košice era um reduto de calvinistas húngaros. Os poucos católicos que viviam na cidade ou nas suas imediações estavam sem padre há algum tempo, o que levou o representante do rei na cidade a pedir o envio de dois sacerdotes jesuítas para acompanharem a comunidade.Foram escolhidos o padre Estêváo Pongráez e o padre Melchior Grodziecki.Pongráez, era húngaro e trabalhava entre o seu próprio povo, enquanto Grodziecki, polaco, acompanhava os alemáes e os que falavam a língua eslava.A certa altura, quando os dois jesuítas se encontravam a trabalhar nas imediações da cidade, ouviram a notícia de que um exército calvinista marchava para Košice com o objectivo de a conquistar e expandir o território de Gabriel Bethlen, príncipe da Transilvánia. Voltaram os dois a Košice, onde se lhes juntou o Padre Marcos Krizevcanin, diocesano e cónego de Esztergom.O exército transilvano assumiu o controlo da cidade a 5 de setembro de 1619 e confinou de imediato os três padres na residência jesuíta. Na madrugada do dia 7 de setembro, a residência foi invadida por soldados que exigiram que os três padres apostatassem e se convertessem ao calvinismo.Como se recusassem a fazê-lo, foram submetidos a crudelíssimos tormentos.Os soldados começaram por torturar o padre Krizevcanin esfaqueando-o, esmagando os seus dedos e queimando-o com archotes, para no final o decapitaram.O padre Pongrácz foi torturado de seguida. Enrolaram uma corda á volta da sua cabeça e torceram-na até ao ponto de quase a esmagarem. Depois suspenderam-no do tecto e golpearam-no.Finalmente voltaram-se para o padre Grodziecki, que foi espancado e decapitado.Por último, atiraram os três corpos para um esgoto, embora o padre Esteváo Pongrácz só passadas 20 horas tenha morrido.Foram canonizados pelo Papa JoáoPaulo II a2 de julho de 1995, em Košice.</p><hr /><h3>Beato Vicente de Santo António(presbítero e mártir, +1629)</h3><hr /><p>Nasceu no Castelo de Albufeira, em 1590, nesse extremo sul onde o litoral português se touca de amendoeiras e o mar parecia convidá-lo para novos caminhos e horizontes. Seus pais, António Simões e Catarina Pereira, educaram-no na piedade e bons costumes e, passada a infáncia, enviaram-no para Lisboa, onde, depois de ter revelado um talento multiforme ao longo da carreira eclesiástica, se ordenou sacerdote aos 27 anos.Quatro anos depois, em 1621, já estava no México, onde entrou na Ordem de Santo Agostinho. Feita a profissáo, cedo sentiu inflamar-se-lhe a alma no fervor das missões, com aspirações ao martírio na perseguiçáo religiosa do Japáo; e para lá partiu em 1623.Uma vez chegado, mudou de traje e de nome, fazendo-se caixeiro ambulante pelas ruas de Nagasáqui para poder entrar nas casas e introduzir-se nas famílias, onde converte os gentios e consola e encoraja os cristáos perseguidos. E assim infatigavelmente, durante alguns anos, trabalha em contínuas catequeses, pregações e administraçáo dos sacramentos.Descoberto e preso em 1629, procuram fazê-lo renegar da sua fé cristá, religiosa e sacerdotal, sujeitando-o a cinco banhos sucessivos de água a ferver. Mas ele manteve-se invulnerável até ao derradeiro combate, o tormento do fogo. Constáncia de mártir e perseverança de apóstolo foram os dois maiores clarões desta ascensáo á glória que ficaram ainda mais expressamente estampados nas fervorosas cartas dos seus últimos dias, como nos últimos discursos que, até ao momento do martírio, dirigiu aos circunstantes, cristáos e infiéis, exortando-os á fidelidade ao Senhor Jesus.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>S. Marcos Krizevcanin(presbítero, mártir, +1619)</h3><hr /><p></p>"},
{"id": "8",
"imagen": "Segunda-Feira",
"contenido": "<h3>Natividade da Virgem Santa Maria – Festa</h3><h3>Livro de Miqueias</h3><em>5,1-4a.</em><p>Eis o que diz o Senhor: «De ti, Belém-Efratá, pequena entre as cidades de Judá, de ti sairá aquele que há de reinar sobre Israel. As suas origens remontam aos tempos de outrora, aos dias mais antigos.<br>Por isso Deus os abandonará, até á altura em que der á luz aquela que há de ser máe. Entáo voltará para os filhos de Israel o resto dos seus irmáos.<br>Ele se levantará para apascentar o seu rebanho pelo poder do Senhor, pelo nome glorioso do Senhor, seu Deus. Viver-se-á em segurança, porque ele será exaltado até aos confins da Terra.<br>Ele será a paz».</p><h3>Livro dos Salmos</h3><em>13(12),6ab.6cd.</em><p>Eu confiei na vossa bondade,<br>o meu coraçáo alegra-se com a vossa salvaçáo.<br>E cantarei ao Senhor<br>pelo bem que me fez.</p><h3>Evangelho segundo São Mateus</h3><em>1,1-16.18-23.</em><p>Genealogia de Jesus Cristo, Filho de David, Filho de Abraáo:<br>Abraáo gerou Isaac; Isaac gerou Jacob; Jacob gerou Judá e seus irmáos.<br>Judá gerou, de Tamar, Farés e Zara; Farés gerou Esrom; Esrom gerou Aráo;<br>Aráo gerou Aminadab; Aminadab gerou Naasson; Naasson gerou Salmon;<br>Salmon gerou, de Raab, Booz; Booz gerou, de Rute, Obed; Obed gerou Jessé;<br>Jessé gerou o rei David. David, da mulher de Urias, gerou Salomáo;<br>Salomáo gerou Roboáo; Roboáo gerou Abias; Abias gerou Asa;<br>Asa gerou Josafat; Josafat gerou Joráo; Joráo gerou Ozias;<br>Ozias gerou Joatáo; Joatáo gerou Acaz; Acaz gerou Ezequias;<br>Ezequias gerou Manassés; Manassés gerou Amon; Amon gerou Josias;<br>Josias gerou Jeconias e seus irmáos, ao tempo do desterro de Babilónia.<br>Depois do desterro de Babilónia, Jeconias gerou Salatiel; Salatiel gerou Zorobabel;<br>Zorobabel gerou Abiud; Abiud gerou Eliacim; Eliacim gerou Azor;<br>Azor gerou Sadoc; Sadoc gerou Aquim; Aquim gerou Eliud;<br>Eliud gerou Eleazar; Eleazar gerou Matá; Matá gerou Jacob;<br>Jacob gerou José, esposo de Maria, da qual nasceu Jesus, chamado Cristo.<br>O nascimento de Jesus deu-se do seguinte modo: Maria, sua Máe, noiva de José, antes de terem vivido em comum, encontrara-se grávida por virtude do Espírito Santo.<br>Mas José, seu esposo, que era justo e náo queria difamá-la, resolveu repudiá-la em segredo.<br>Tinha ele assim pensado, quando lhe apareceu num sonho o anjo do Senhor, que lhe disse: «José, filho de David, náo temas receber Maria, tua esposa, pois o que nela se gerou é fruto do Espírito Santo.<br>Ela dará á luz um Filho, e tu pôr-Lhe-ás o nome de Jesus, porque Ele salvará o povo dos seus pecados».<br>Tudo isto aconteceu para se cumprir o que o Senhor anunciara por meio do Profeta, que diz:<br>«A Virgem conceberá e dará á luz um Filho, que será chamado Emanuel, que quer dizer Deus connosco».</p><hr /><h3>Santa Maria na sua Natividade()</h3><p>Natividade de Nossa Senhora A Natividade de Nossa Senhora é a festa de seu nascimento. É celebrada desde o início do cristianismo, no Oriente. E, no Ocidente, desde o século VII. O profundo significado desta festa é o próprio Filho de Deus, nascido de Maria para ser o nosso Salvador. No seu Sermáo do Nascimento da Máe de Deus, o Pe. António Vieira diz: \"Perguntai aos enfermos para que nasce esta Celestial Menina. Dir-vos-áo que nasce para Senhora da Saúde; perguntai aos pobres, diráo que nasce para Senhora dos Remédios; perguntai aos desamparados, diráo que nasce para Senhora do Amparo; perguntai aos desconsolados, diráo que nasce para Senhora da Consolaçáo; perguntai aos tristes, diráo que nasce para Senhora dos Prazeres; perguntai aos desesperados, diráo que nasce para Senhora da Esperança; os cegos diráo que nasce para Senhora da Luz; os discordes: para Senhora da Paz; os desencaminhados: para Senhora da Guia; os cativos: para Senhora do Livramento; os cercados: para Senhora da Vitória. Diráo os pleiteantes que nasce para Senhora do Bom Despacho; os navegantes: para Senhora da Boa Viagem; os temerosos da sua fortuna: para Senhora do Bom Sucesso; os desconfiados da vida: para Senhora da Boa Morte; os pecadores todos: para Senhora da Graça; e todos os seus devotos: para Senhora da Glória. E se todas estas vozes se unirem em uma só voz (...), diráo que nasce (...) para ser Maria e Máe de Jesus\". (Apud José Leite, S. J.).</p>"},
{"id": "9",
"imagen": "Terça-Feira",
"contenido": "<h3>Terça-feira da 23ª semana do Tempo Comum</h3><h3>Carta aos Colossenses</h3><em>2,6-15.</em><p>Irmáos: Uma vez que recebestes o Senhor Jesus Cristo, procedei em uniáo com Ele,<br>enraizados e edificados nele, firmemente seguros na fé que vos foi ensinada, procurando progredir nela com ações de graças.<br>Acautelai-vos para que ninguém venha perturbar-vos com filosofias e sofismas enganadores, inspirados na tradiçáo dos homens ou nos elementos do mundo e náo em Cristo.<br>Porque nele habita corporalmente toda a plenitude da divindade<br>e nele, que é a cabeça de todos os principados e potestades, alcançastes a vossa plenitude.<br>Foi nele que recebestes uma circuncisáo que náo é feita por máo humana e que vos despojou do corpo de carne: tal é a circuncisáo de Cristo.<br>Sepultados com Ele no batismo, também com Ele fostes ressuscitados pela fé que tivestes no poder de Deus, que O ressuscitou dos mortos.<br>Quando estáveis mortos nos vossos pecados e na incircuncisáo da vossa carne, Deus fez que voltásseis á vida com Cristo e perdoou-nos todas as nossas faltas.<br>Anulou o documento da nossa dívida, com as suas disposições contra nós; suprimiu-o, cravando-o na cruz.<br>Ao despojar os principados e as potestades, expô-los publicamente á irrisáo, arrastando-os no cortejo triunfal da cruz.</p><h3>Livro dos Salmos</h3><em>145(144),1-2.8-9.10-11.</em><p>Quero exaltar-Vos, meu Deus e meu Rei, <br>e bendizer o vosso nome para sempre.<br>Quero bendizer-Vos, dia após dia, <br>e louvar o vosso nome para sempre.<br>O Senhor é clemente e compassivo, <br>paciente e cheio de bondade.<br>O Senhor é bom para com todos, <br>e a sua misericórdia se estende a todas as criaturas.<br>Graças Vos deem, Senhor, todas as criaturas <br>e bendigam-Vos os vossos fiéis.<br>Proclamem a glória do vosso Reino <br>e anunciem os vossos feitos gloriosos.</p><h3>Evangelho segundo São Lucas</h3><em>6,12-19.</em><p>Naqueles dias, Jesus subiu ao monte para rezar e passou a noite em oraçáo a Deus.<br>Quando amanheceu, chamou os discípulos e escolheu doze entre eles, a quem deu o nome de apóstolos:<br>Simáo, a quem deu também o nome de Pedro, e seu irmáo André; Tiago e Joáo; Filipe e Bartolomeu,<br>Mateus e Tomé; Tiago, filho de Alfeu, e Simáo, chamado o Zelota;<br>Judas, irmáo de Tiago, e Judas Iscariotes, que veio a ser o traidor.<br>Depois, desceu com eles do monte e deteve-Se num sítio plano, com numerosos discípulos e uma grande multidáo de pessoas de toda a Judeia, de Jerusalém e do litoral de Tiro e de Sidónia.<br>Tinham vindo para ouvir Jesus e serem curados das suas doenças. Os que eram atormentados por espíritos impuros também ficavam curados.<br>Toda a multidáo procurava tocar Jesus, porque saía dele uma força que a todos sarava.</p><hr /><h3>Beato Tiago Laval(apóstolo da Ilha Maurícia, +1864)</h3><p>Beato Tiago LavalOPadre Tiago Laval(1803-1864), francês, foi médico e pároco de aldeia, antes de se tornar missionário.Foi o primeiro missionário da Congregaçáo fundada pelo Padre Libermann. Foi enviado para a ilha Maurícia em 1841. Quando Laval ali chegou ainda existia a escravatura. O seu grande combate foi a libertaçáo, dignificaçáo e evangelizaçáo dos escravos.Faleceu em 9 de setembro de 1864, que hoje é o Dia Nacional da Ilha Maurícia. A Igreja celebra a sua memória no dia 9 de setembro.</p><hr /><h3>Beato Frederico Ozanam(leigo, +1853)</h3><hr /><p>Frederico Ozanam nasceu em 1813numa família de treze irmáos, dos quais somente sobreviveram três. Estudou Direito em Paris e posteriormente tornou-se o professor mais jovem da Universidade de Sorbonne.Casou-se com Amélia Soulacroix, com quem teve uma filha. Morreu aos 40 anos de idade, porém,nesses poucos anos, foi capaz de estabelecer uma extraordinária obra que náo só adaptou o cristianismo ás necessidades urgentes,mas recuperouo protagonismo de piedosa dedicaçáo aos leigos na Igreja num século onde a expansáo de idéias anticlericais e contrárias á religiáo, cresciam significativamente.Foi em 1833, com apenas 20 anos de idade que começou a amadurecer a idéia da Sociedade Sáo Vicente de Paulo. Ozanam conheceu, durante seus anos de estudante,Emmanuel Bailly, redator da revista Tribuna Católica, emuitos outros personagens católicos durante as tertúlias do conde de Montalembert. Bailly influenciou muitos outros jovens católicos e com o apoio destespôs em prática em 1833 a primeira Conferência.O objetivo dos primeiros fundadores era, sobretudo, o aprofundamento em sua vida cristá.Dentre as suasinquietudes, expressava Frederico Ozanam que “quisera formar uma reuniáo de amigos que trabalharam juntos num edifício científico, mas sob o pensamento católico”. Por conseguinte,começar colocando a açáo caritativa num lugar central.Paraissocontribuiram teses levantadas por outros universitáriosque denunciavam que o cristianismo havia abandonado a açáo caritativa daantiguidade.Ozanam, assim, asseverou entáo que “desejaria que todos os jovens, de cabeça e de coraçáo, se unissem para realizar uma obra caritativaeque se formaria em todo o país uma vasta associaçáo generosa, destinada a aliviar as classes populares”.Acreditando ser o modelo mais ajustado da fé o fato de consagrar-se ás necessidades do irmáo, deixou claro que Deus abençoaria esse apostolado pelas suas obras de caridade.Os jovens que formaram a primeira Conferênciacontaram, nos seus primeiros passos, com aajuda de uma Filha da Caridade Cristá, Irmá Rosália Rendu,mulher conhecida e reconhecida em Paris pela sua açáo caritativa. A irmá Rosáliapô-losem contato com as situações de pobreza em Paris no final do século XIX, animou-os e em muito auxiliou asConferências no seu crescimento.Desde o princípio as Conferências colocaram-se sob a proteçáo de Sáo Vicente de Paulo.A caridade era o eixo fundamental da Sociedade,aindaque as Conferências tenham sempre mantido uma atençáo especialíssima á formaçáo e ao enriquecimento da fé de seus sócios. Mesmo porque, Ozanam afirma que “queremos que esta Sociedade de caridade náo seja um partido, nem uma escola ou confraria, mas que sejaprofundamente leiga, sem deixar de ser estritamente católica.”Frederico Ozanam morreu no ano de 1853, em Marselha, depois de passar dura provaçáo decorrente de dolorosa enfermidade.Em 1997, durante um encontro encontro mundial entre jovens, celebrado em Paris, o Papa Joáo Paulo II beatificou Frederico Ozanamque foi um precursor do papelque os leigos iriam desenvolver com brilhantismo no seio da Igreja, sendo um perfeito modelo de vida para a juventude.</p><hr /><h3>S. Pedro Claver(presbítero, +1654)</h3><hr /><p>Sáo Pedro ClaverNasceu em Verdú, na Catalunha, em 1580. Aos 15 anos recebe a primeira tonsura em Salsona e daí segue para Barcelona a completar os estudos no colégio da Companhia de Jesus. Ingressa na Companhia aos 22 anos de idade e logo desde os primeiros dias de noviciado se tornou modelo de virtudes. As suas conversas familiares eram de Deus, de quem falava com tanto fervor que enternecia a quantos o ouviam. Lançados táo sólidos fundamentos de perfeiçáo religiosa, foi mandado cursar filosofia ao Colégio de Palma de Maiorca, nas ilhas Baleares. A ida para essa casa foi providencialmente disposta por Deus para o futuro apostolado de S. Pedro Claver. Era entáo Irmáo Coadjutor Santo Afonso Henriques, com fama de grande santidade náo só naquela ilha, mas em toda a Espanha. Estando este um dia em oraçáo, encomendando a Deus o seu discípulo Claver, de repente, perdidos os sentidos, foi arrebatado em espírito. Aos olhos da alma patentearam-se-lhe os céus, e viu dispostos em círculo muitos tronos de glória nos quais estavam sentadas outras tantas personagens em trajo e garbo real. Havia porém ali um trono mais elevado e mais esplêndido, o qual estava devoluto. Admirado Santo Afonso e desejando compreender o significado da visáo, ouviu do céu responderem-lhe que estava preparado para Pedro Claver, como prémio das muitas almas que nas Índias havia de ganhar para Deus.Depois desta visáo, o maior empenho de Santo Afonso foi incutir no ánimo de Claver o desejo de ir para as missões. Para lá partiu, com efeito, poucos anos depois, em 1610. Em Santa Fé de Bogotá concluiu os estudos e ordenou-se sacerdote.Pouco depois, destinaram-no os superiores ao Colégio de Cartagena, onde perseverou mais de quarenta anos, ocupado até á morte no cultivo espiritual dos escravos negros.Ao aproximar-se o tempo em que os navios, carregados de escravos vindos das costas de África, estavam para chegar ao porto de Cartagena, tomava o Padre Claver um alforge e com ele ás costas percorria a cidade, pedindo esmola de porta em porta para os receber e agasalhar do melhor modo que pudesse. Apenas apontava no horizonte o primeiro navio e saía ele imediatamente a encontrá-los, levando uma barca cheia de alimentos e bebidas, tais como conservas, frutas, limões, aguardente, tabaco e tudo o mais de que sabia ser ávida aquela gente.A primeira coisa que fazia ao descerem a terra, era abraçar a cada um e estreitá-lo ao peito. Exortava-os a que náo temessem, que ninguém queria dar-lhes a morte do corpo, mas a salvaçáo da alma que é a vida que náo tem fim; e a que tivessem ánimo e confiança nele, que ali estava para ser seu protector, defensor, pai e mestre.Os escravos eram repartidos por grandes armazéns ou antes enxovias húmidas e escuras, desprovidas de todo o conforto, onde se viam obrigados a estar por terra, pouco menos que amontoados uns sobre os outros. Foi nestes albergues táo hórridos, táo fétidos e táo insuportáveis a qualquer outro, que S. Pedro Claver, durante quarenta anos fixou a sua morada quase permanente, colhendo, com o seu zelo sobre-humano, quantidade imensa de almas.Contavam-se até dez e doze mil os escravos que entravam cada ano em Cartagena; a todos tomava á sua conta a caridade heróica de S. Pedro Claver, instruindo-os, baptizando-os e velando para que se conservassem na prática dos exercícios de piedade e das obrigações da religiáo cristá.Em 1622 faz a solene profissáo religiosa, acrescentando aos votos religiosos um outro de gastar a vida inteira ao serviço dos negros, assinando-se Aethiopum semper servus (para sempre escravo dos Negros).Partiu para o Céu em 8 de Setembro de 1654, contando 74 anos de idade e 52 de religioso.Os negros da cidade e de toda a regiáo acorreram pressurosos a beijar-lhe a máo e chorando tocavam os santos despojos com os seus rosários. Desejando o Reitor do colégio celebrar modestamente as exéquias do padre Claver, viu-se desviado do seu intento pelo Governador da cidade e membros do conselho, que determinaram prestar soleníssimas honras fúnebres a quem fora a coluna fundamental do reino da Nova Granada.Esse renome confirmou-o o céu com extraordinários prodígios em vida do servo de Deus e sobretudo depois da morte.Pio IX beatificou-o; Leáo XIII inscreveu-o solenemente no catálogo dos Santos; e Pio X declarou-o especial patrono de todas as missões entre os negros.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"},
{"id": "10",
"imagen": "Quarta-Feira",
"contenido": "<h3>Quarta-feira da 23ª semana do Tempo Comum</h3><h3>Carta aos Colossenses</h3><em>3,1-11.</em><p>Irmáos: Se ressuscitastes com Cristo, aspirai ás coisas do alto, onde Cristo está sentado á direita de Deus.<br>Afeiçoai-vos ás coisas do alto e náo ás da Terra.<br>Porque vós morrestes, e a vossa vida está escondida com Cristo em Deus.<br>Quando Cristo, que é a vossa vida, Se manifestar, também vós vos manifestareis com Ele na glória.<br>Portanto, fazei morrer o que em vós é terreno: imoralidade, impureza, paixões, maus desejos e avareza, que é uma idolatria.<br>Por causa destes vícios é que vem a ira de Deus sobre os rebeldes.<br>Vós também vos comportáveis assim, quando vivíeis entre eles.<br>Mas agora, afastai de vós tudo o que é cólera, irritaçáo, malícia, insulto, linguagem torpe.<br>Náo mintais uns aos outros, vós que vos despojastes do homem velho com as suas ações<br>e vos revestistes do homem novo, que, para alcançar a verdadeira ciência, se vai renovando á imagem do seu Criador.<br>Aí náo há grego ou judeu, circunciso ou incircunciso, bárbaro ou cita, escravo ou livre; o que há é Cristo, que é tudo e está em todos.</p><h3>Livro dos Salmos</h3><em>145(144),2-3.10-11.12-13ab.</em><p>Quero bendizer-Vos, dia após dia, <br>e louvar o vosso nome para sempre.<br>O Senhor é grande e digno de louvor, <br>insondável é a sua grandeza.<br>Graças Vos deem, Senhor, todas as criaturas <br>e bendigam-Vos os vossos fiéis.<br>Proclamem a glória do vosso Reino <br>e anunciem os vossos feitos gloriosos.<br>Para darem a conhecer aos homens o vosso poder, <br>a glória e o esplendor do vosso Reino.<br>O vosso Reino é um Reino eterno,<br>o vosso domínio estende-se por todas as gerações.</p><h3>Evangelho segundo São Lucas</h3><em>6,20-26.</em><p>Naquele tempo, Jesus, erguendo os olhos para os discípulos, disse: «Bem-aventurados vós, os pobres, porque é vosso o Reino de Deus.<br>Bem-aventurados vós, que agora tendes fome, porque sereis saciados. Bem-aventurados vós, que agora chorais, porque haveis de rir.<br>Bem-aventurados sereis quando os homens vos odiarem, quando vos rejeitarem e insultarem e proscreverem o vosso nome como infame por causa do Filho do homem.<br>Alegrai-vos e exultai nesse dia, porque é grande no Céu a vossa recompensa. Era assim que os seus antepassados tratavam os profetas.<br>Mas ai de vós, os ricos, porque já recebestes a vossa consolaçáo.<br>Ai de vós, que agora estais saciados, porque haveis de ter fome. Ai de vós, que rides agora, porque haveis de entristecer-vos e chorar.<br>Ai de vós quando todos os homens vos elogiarem. Era assim que os seus antepassados tratavam os falsos profetas».</p><hr /><h3>S. Nicolau Tolentino(presbítero, +1305)</h3><p>Sáo Nicolau de Tolentino nasceu em Castelo de Santo Ángelo, actual Santo Ángelo in Portano, no ano de 1245. Era muito rigoroso consigo mesmo, mas delicado com os outros. Ingressou na ordem dos Agostinianos no ano de 1256 e foi ordenado sacerdote em 1269; após seis anos de peregrinações por várias cidades, teve morada definitiva em Tolentino, onde desenvolveu o seu apostolado principalmente no confessionário. A sua santificaçáo pessoal amadureceu na sombra, desenvolvendo a obediência incondicional, o desapego absoluto dos bens terrenos e a modéstia profunda. Sob o seu modesto burel, o exemplar religioso teceu ao longo da sua vida a preciosa trama da santidade, a ponto de exclamar na hora da morte: \"Vejo meu Senhor Jesus Cristo, sua Máe e Santo Agostinho, que me dizem: 'Bravo, servo bom e fiel'\". Ainda que náo o parecesse, sabemos pelos testemunhos de seus confrades que quatro dias da semana seu alimento consistia em páo e água e nos três dias restantes nunca tocava em alimentos substanciosos, como carne, ovos, etc... Reduzia o sono a três ou quatro horas para se dedicar á oraçáo. Após as longas horas que ficava em confissáo, fazia visitas diárias ás casas dos pobres, para os quais, com a licença dos superiores, constituira modesto fundo, de onde tirava o necessário nos casos mais urgentes. Sáo Nicolau morreu em Tolentino no dia 10 de Setembro de 1305.</p><hr /><h3>Beato Francisco Gárate(religioso, +1857)</h3><hr />"},
{"id": "11",
"imagen": "Quinta-Feira",
"contenido": "<h3>Quinta-feira da 23ª semana do Tempo Comum</h3><h3>Carta aos Colossenses</h3><em>3,12-17.</em><p>Irmáos: Como eleitos de Deus, santos e prediletos, revesti-vos de sentimentos de misericórdia, de bondade, humildade, mansidáo e paciência.<br>Suportai-vos uns aos outros e perdoai-vos mutuamente, se algum tiver razáo de queixa contra outro. Tal como o Senhor vos perdoou, assim deveis fazer vós também.<br>Acima de tudo, revesti-vos da caridade, que é o vínculo da perfeiçáo.<br>Reine em vossos corações a paz de Cristo, á qual fostes chamados para formar um só corpo. E vivei em açáo de graças.<br>Habite em vós com abundáncia a palavra de Cristo, para vos instruirdes e aconselhardes uns aos outros com toda a sabedoria; e com salmos, hinos e cánticos inspirados, cantai de todo o coraçáo a Deus a vossa gratidáo.<br>E tudo o que fizerdes, por palavras ou por obras, seja tudo em nome do Senhor Jesus, dando graças, por Ele, a Deus Pai.</p><h3>Livro dos Salmos</h3><em>150(149),1-2.3-4.5-6.</em><p>Louvai o Senhor no seu santuário, <br>louvai-O no seu majestoso firmamento.<br>Louvai-O pela grandeza das suas obras, <br>louvai-O pela sua infinita majestade.<br>Louvai-O ao som da trombeta, <br>louvai-O ao som da lira e da cítara.<br>Louvai-O com o tímpano e com a dança, <br>louvai-O ao som da harpa e da flauta.<br>Louvai o Senhor, <br>louvai-O com címbalos sonoros. <br>Louvai-O com címbalos retumbantes.<br>Tudo quanto respira louve o Senhor.</p><h3>Evangelho segundo São Lucas</h3><em>6,27-38.</em><p>Naquele tempo, Jesus falou aos seus discípulos, dizendo: «Digo-vos, a vós que Me escutais: amai os vossos inimigos, fazei bem aos que vos odeiam,<br>abençoai os que vos amaldiçoam, orai por aqueles que vos injuriam.<br>A quem te bater numa face, apresenta-lhe também a outra; e a quem te levar a capa, deixa-lhe também a túnica.<br>Dá a todo aquele que te pedir, e ao que levar o que é teu, náo o reclames.<br>Como quereis que os outros vos façam, fazei-lho vós também.<br>Se amais aqueles que vos amam, que agradecimento mereceis? Também os pecadores amam aqueles que os amam.<br>Se fazeis bem aos que vos fazem bem, que agradecimento mereceis? Também os pecadores fazem o mesmo.<br>E, se emprestais áqueles de quem esperais receber, que agradecimento mereceis? Também os pecadores emprestam aos pecadores, a fim de receberem outro tanto.<br>Vós, porém, amai os vossos inimigos, fazei o bem e emprestai sem nada esperar em troca. Entáo, será grande a vossa recompensa e sereis filhos do Altíssimo, que é bom até para os ingratos e os maus.<br>Sede misericordiosos, como o vosso Pai é misericordioso.<br>Náo julgueis e náo sereis julgados. Náo condeneis e náo sereis condenados. Perdoai e sereis perdoados.<br>Dai e dar-se-vos-á; deitar-vos-áo no regaço uma boa medida, calcada, sacudida, a transbordar. A medida que usardes com os outros será usada também convosco».</p><hr /><h3>São João Gabriel Perboyre(presbítero, mártir, +1840)</h3><p>Nascido em Mongesty, França, a 06 de janeiro de 1802, era filho de camponeses, tendo mais dois irmáos e duas irmás. O bem-aventurado Joáo Gabriel uma vida difícil e conturbada, mas mesmo no meio de tanto sofrimento, nunca vacilou nem lhe faltou a virtude da Esperança em Nosso Senhor Jesus Cristo.Iniciou sua vida religiosa em 1820, ingressando na ordem dos lazaristas de Montauban e recebendo o sacerdócio cinco anos depois. Foi enviado em missáo á China, vivendo em Honan e depois em Hu-Pé, demonstrando a sua fé e crença.S. Joáo Gabriel Perboyre, sofreu a amargura da cadeia e diversas formas de torturas cruéis. Por fim, foi crucificado em 1840.</p><hr /><h3>S. Emiliano()</h3><hr /><hr /><h3>São Jacinto(mártir, séc. III)</h3><hr />"},
{"id": "12",
"imagen": "Sexta-Feira",
"contenido": "<h3>Sexta-feira da 23ª semana do Tempo Comum</h3><h3>1.ª Carta a Timóteo</h3><em>1,1-2.12-14.</em><p>Paulo, apóstolo de Cristo Jesus, por ordem de Deus, nosso Salvador, e de Jesus Cristo, nossa esperança,<br>a Timóteo, meu verdadeiro filho na fé: A graça, a misericórdia e a paz da parte de Deus Pai e de Jesus Cristo, nosso Senhor.<br>Dou graças Áquele que me deu força, Jesus Cristo, Nosso Senhor, porque me julgou digno de confiança e me chamou ao seu serviço,<br>a mim que tinha sido blasfemo, perseguidor e violento. Mas alcancei misericórdia, porque agi por ignoráncia, quando ainda era descrente.<br>A graça de Nosso Senhor superabundou em mim, com a fé e a caridade que temos em Cristo Jesus.</p><h3>Livro dos Salmos</h3><em>16(15),1-2a.5.7-8.11.</em><p>Defendei-me, Senhor, Vós sois o meu refúgio.<br>Digo ao Senhor: Vós sois o meu Deus.<br>Senhor, porçáo da minha herança, <br>está nas vossas máos o meu destino.<br>Bendigo o Senhor por me ter aconselhado, <br>até de noite me inspira interiormente.<br>O Senhor está sempre na minha presença, <br>com Ele a meu lado náo vacilarei.<br>Dar-me-eis a conhecer os caminhos da vida, <br>alegria plena em vossa presença, <br>delícias eternas á vossa direita.</p><h3>Evangelho segundo São Lucas</h3><em>6,39-42.</em><p>Naquele tempo, disse Jesus aos discípulos a seguinte parábola: «Poderá um cego guiar outro cego? Náo cairáo os dois nalguma cova?<br>O discípulo náo é superior ao mestre, mas todo o discípulo perfeito deverá ser como o seu mestre.<br>Porque vês o argueiro que o teu irmáo tem na vista e náo reparas na trave que está na tua?<br>Como podes dizer a teu irmáo: \"Irmáo, deixa-me tirar o argueiro que tens na vista\", se tu náo vês a trave que está na tua? Hipócrita, tira primeiro a trave da tua vista e entáo verás bem para tirar o argueiro da vista do teu irmáo.</p><hr /><h3>S. Guido de Anderlecht(peregrino, +1012)</h3><p>Guido de Anderlecht, belga, era filho de um casal de camponeses cristáos que desde cedo lhe ensinaram os verdadeiros valores da vida, mostrando-lhe a necessidade de náo se ter apego aos bens materiais. Doando o pouco que tinha, Guido deixou a casa dos pais, tornando-se sacristáo de um vigário, dedicando-se ás orações e á caridade. Desejoso de contribuir cada vez mais para com os mais pobres, deixou o trabalho de sacristáo para dedicar-se ao comércio, tendo sido infeliz logo á primeira tentativa, perdendo todas as mercadorias compradas num naufrágio.Certo de que isso era um sinal de Deus para náo persistir nesse caminho, partiu em peregrinaçáo por diversos santuários. Anos mais tarde, voltou para casa fraco e doente, vindo logo a falecer. Sua memória, porém, mostra-nos uma vida espiritual rica e dedicada aos mais necessitados.</p><hr /><h3>Beata Maria Vitória Fornari(viúva, religiosa, fundadora, +1617)</h3><hr /><hr /><h3>Santíssimo Nome de Maria()</h3><hr />"},
{"id": "13",
"imagen": "Sábado",
"contenido": "<h3>Sábado da 23ª semana do Tempo Comum</h3><h3>1.ª Carta a Timóteo</h3><em>1,15-17.</em><p>Caríssimo: É digna de fé esta palavra e merecedora de toda a aceitaçáo: Cristo Jesus veio ao mundo para salvar os pecadores, e eu sou o primeiro deles.<br>Mas alcancei misericórdia, para que, em mim primeiramente, Jesus Cristo manifestasse toda a sua magnanimidade, como exemplo para os que háo de acreditar nele, para a vida eterna.<br>Ao Rei dos séculos, Deus imortal, invisível e único, honra e glória pelos séculos dos séculos. Amen.</p><h3>Livro dos Salmos</h3><em>113(112),1-2.3-4.5a.6-8.</em><p>Louvai, servos do Senhor, <br>louvai o nome do Senhor.<br>Bendito seja o nome do Senhor, <br>agora e para sempre.<br>Desde o nascer ao pôr do sol, <br>seja louvado o nome do Senhor.<br>O Senhor domina sobre todos os povos, <br>a sua glória está acima dos céus.<br>Quem se compara ao Senhor nosso Deus,<br>que Se inclina lá do alto a olhar o céu e a Terra?<br>Levanta do pó o indigente e tira o pobre da miséria,<br>para o fazer sentar com os grandes do seu povo.<br>para o fazer sentar com os grandes do seu povo.</p><h3>Evangelho segundo São Lucas</h3><em>6,43-49.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Náo há árvore boa que dê mau fruto, nem árvore má que dê bom fruto.<br>Cada árvore conhece-se pelo seu fruto: náo se colhem figos dos espinheiros, nem se apanham uvas das sarças.<br>O homem bom, do bom tesouro do seu coraçáo tira o bem; e o homem mau, da sua maldade tira o mal; pois a boca fala do que transborda do coraçáo.<br>Porque Me chamais \"Senhor! Senhor!\", mas náo fazeis o que vos digo?<br>Vou mostrar-vos a quem se assemelha todo aquele que vem ter comigo, ouve as minhas palavras e as põe em prática.<br>É semelhante a um homem, que, para construir a casa, escavou, aprofundou e assentou os alicerces sobre a rocha. Quando veio uma cheia, a torrente irrompeu contra aquela casa, mas náo a pôde abalar, porque estava bem construída.<br>Mas aquele que ouve as minhas palavras e náo as põe em prática é semelhante a um homem que construiu a casa sobre a terra, sem alicerces. A torrente irrompeu contra aquela casa, que imediatamente desabou; e foi grande a sua ruína».</p><hr /><h3>S. João Crisóstomo(bispo, Doutor da Igreja, +407)</h3><p>Sáo Joáo Crisóstomo, nascido em Antioquia por volta de 349 d.C., emergiu como um dos teólogos mais influentes e um dos mais eloquentes oradores da Igreja Cristá primitiva. A sua vida e os seus ensinamentos deixaram uma marca indelével no desenvolvimento do pensamento e espiritualidade cristá.Criado numa família abastada, recebeu uma excelente educaçáo em retórica e filosofia. Contudo, o seu despertar espiritual levou-o a abandonar riquezas e prestígio para seguir a vida ascética nas montanhas da Síria e dedicar-se ao estudo e á contemplaçáo.A sua destreza intelectual e a sua capacidade oratória rapidamente sobressaíram, levando á sua ordenaçáo como diácono e mais tarde como sacerdote.Eleito bispo de Constantinopla no ano 397, revelou grande zelo e competência nesse cargo pastoral, atendendo em particular á reforma dos costumes, tanto do clero como dos fiéis.A sua notável competência na arte da escrita e da oratória mereceu‑lhe, a partir do século VI o apelativo de Crisóstomo, «boca de ouro», porque é o maior de todos os oradores da Igreja Grega. S. Pio X proclamou-o patrono especial da eloquência sagrada.A sua produçáo literária (600 títulos, entre discursos e sermões) ultrapassa a de todos os outros escritores orientais; e no Ocidente apenas se lhe pode comparar Santo Agostinho. O seu estilo junta a espiritualidade cristá com a elegáncia e a forma helénicas. Os sermões, que duravam por vezes duas horas, sáo enérgicos, muito apostólicos e realistas; entrelaçam-se neles, entre brilhantes imagens e comparações, os acontecimentos do cotidiano com os princípios eternos da fé e o Evangelho, em que tinha penetrado táo profundamente com a leitura assídua de S. Paulo: «Se alguma coisa sei, devo-a ao carinho com que leio diariamente as suas cartas».No entanto, a sua denúncia da opulência e corrupçáo do clero e da aristocracia gerou controvérsia e oposiçáo. Denunciando abusos, obteve conflitos com figuras poderosas, incluindo a Imperatriz Eudóxia, o que o levou por duas vezes ao exílio.Vítima das tribulações, morreu em Comana (Ponto, Ásia Menor) no dia 14 de Setembro do ano 407, com as últimas palavras: «Senhor, seja feita a vossa vontade em todas as coisas assim na terra como no céu».Canonizado tanto nas tradições cristás do Oriente quanto do Ocidente, Sáo Joáo Crisóstomo permanece como um farol da fé cristá, aclamado pela sua eloquência, profundidade espiritual e compromisso inabalável com a verdade e a retidáo.Fonte:Santos de Cada Dia, Editorial Apostolado da Oraçáo.</p>"},
{"id": "14",
"imagen": "Domingo",
"contenido": "<h3>Exaltação da Santa Cruz – Festa</h3><h3>Livro dos Números</h3><em>21,4b-9.</em><p>Naqueles dias, o povo de Israel impacientou-se<br>e falou contra Deus e contra Moisés: «Porque nos fizeste sair do Egito, para morrermos neste deserto? Aqui náo há páo nem água e já nos causa fastio este alimento miserável».<br>Entáo o Senhor mandou contra o povo serpentes venenosas que mordiam nas pessoas e morreu muita gente de Israel.<br>O povo dirigiu-se a Moisés, dizendo: «Pecámos, ao falar contra o Senhor e contra ti. Intercede junto do Senhor, para que afaste de nós as serpentes». E Moisés intercedeu pelo povo.<br>Entáo o Senhor disse a Moisés: «Faz uma serpente de bronze e coloca-a sobre um poste. Todo aquele que for mordido e olhar para ela ficará curado».<br>Moisés fez uma serpente de bronze e fixou-a num poste. Quando alguém era mordido por uma serpente, olhava para a serpente de bronze e ficava curado.</p><h3>Livro dos Salmos</h3><em>78(77),1-2.34-35.36-37.38.</em><p>Escuta, meu povo, a minha instruçáo, <br>presta ouvidos ás palavras da minha boca.<br>Vou falar em forma de provérbio, <br>vou revelar os mistérios dos tempos antigos.<br>Quando Deus castigava os antigos, eles O procuravam, <br>tornavam a voltar-se para Ele<br>e recordavam-se de que Deus era o seu protetor, <br>o Altíssimo o seu redentor.<br>Eles, porém, enganavam-no com a boca <br>e mentiam-Lhe com a língua;<br>o seu coraçáo náo era sincero, <br>nem eram fiéis á sua aliança.<br>Mas Deus, compadecido, perdoava o pecado <br>e náo os exterminava. <br>Muitas vezes reprimia a sua cólera <br>e náo executava toda a sua ira.</p><h3>Evangelho segundo São João</h3><em>3,13-17.</em><p>Naquele tempo, disse Jesus a Nicodemos: «Ninguém subiu ao Céu senáo Aquele que desceu do Céu: o Filho do homem.<br>Assim como Moisés elevou a serpente no deserto, também o Filho do homem será elevado,<br>para que todo aquele que acredita tenha nele a vida eterna».<br>Deus amou tanto o mundo que entregou o seu Filho Unigénito, para que todo o homem que acredita nele náo pereça, mas tenha a vida eterna.<br>Porque Deus náo enviou o seu Filho ao mundo para condenar o mundo, mas para que o mundo seja salvo por Ele».</p><hr /><h3>Exaltação da Santa Cruz()</h3><p>A Igreja universal celebra hoje a festa da Exaltaçáo da Santa Cruz, também chamada da Cruz Gloriosa. Os Orientais denominam-na «da preciosa Cruz portadora de Vida».É uma das mais antigas solenidades litúrgicas da Igreja, calebrada já no tempo do imperador Constantino (337), filho de Santa Helena, e está ligada á dedicaçáo de duas importantes basílicas construídas nessa altura em Jerusalém por ordem do imperador. Uma erigida sobre o Monte do Gólgota; por isso, chamada Basílica do Martyrium ou Ad Crucem. A outra erigida no lugar em que Cristo Jesus foi sepultado pelos discípulos e foi ressuscitado pelo poder de Deus; por isso chamada Basílica Anástasis, ou seja, Basílica da Ressurreiçáo.A Santa Cruz, encontrada por Santa Helena, foi mais tarde roubada pelos persas e depois resgatada pelo imperador Heráclio. Segundo a tradiçáo, o imperador levou a Santa Cruz ás costas desde Tiberíades até Jerusalém, onde a entregou ao Patriarca Zacarias no dia 3 de Maio de 630. A partir daí a Festa da Exaltaçáo da Santa Cruz passou a ser celebrada também no Ocidente.A Cruz que «se exalta» neste dia é menos a de Jesus a sofrer no Calvário que a de Cristo glorioso a subir para o seu Pai depois de vencer a morte e salvar o mundo. O que se recorda na festa de hoje é portanto o triunfo de Cristo, ressuscitado pelo poder de Deus, e a mudança por Ele causada na condiçáo humana. Isto tinha-o Jesus anunciado repetidamente, por exemplo, quando dizia: «Quando elevardes o Filho do Homem, entáo sabereis quem sou» (Jo 8, 28); e ainda: «Assim como Moisés levantou a serpente no deserto, assim também tem de ser levantado o Filho do Homem, a fim de que todo aquele que n'Ele crer tenha a vida eterna» (Jo 3, 14); e por fim: «Eu, quando for levantado da terra, atrairei todos a Mim» (Jo 12, 32).Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáo.</p><hr /><h3>S. Pedro de Bellevaux(abade, bispo, +1174)</h3><hr /><hr /><h3>S. Gabriel Taurino Dufresse(bispo, mártir, +1815)</h3><hr />"},
{"id": "15",
"imagen": "Segunda-Feira",
"contenido": "<h3>Nossa Senhora das Dores – memória</h3><h3>Carta aos Hebreus</h3><em>5,7-9.</em><p>Nos dias da sua vida mortal, Cristo dirigiu preces e súplicas, com grandes clamores e lágrimas, Áquele que O podia livrar da morte e foi atendido por causa da sua piedade.<br>Apesar de ser Filho, aprendeu a obediência no sofrimento<br>e, tendo atingido a sua plenitude, tornou-Se para todos os que Lhe obedecem causa de salvaçáo eterna.</p><h3>Livro dos Salmos</h3><em>31(30),2-3a.3bc-4.5-6.15-16.20.</em><p>Em Vós, Senhor, me refugio, jamais serei confundido, <br>pela vossa justiça, salvai-me.<br>Inclinai para mim os vossos ouvidos,<br>apressai-vos em me libertar.<br>Sede a rocha do meu refúgio<br>e a fortaleza da minha salvaçáo;<br>porque Vós sois a minha força e o meu refúgio, <br>por amor do vosso nome, guiai-me e conduzi-me.<br>Livrai-me da armadilha que me prepararam, <br>porque Vós sois o meu refúgio.<br>Em vossas máos entrego o meu espírito, <br>Senhor, Deus fiel, salvai-me.<br>Eu, porém, confio no Senhor: <br>Disse: «Vós sois o meu Deus,<br>nas vossas máos está o meu destino». <br>Livrai-me das máos dos meus inimigos<br>e de quantos me perseguem.<br>Como é grande, Senhor, a vossa bondade <br>que tendes reservada para os que Vos temem: <br>á vista da vossa face, Vós a concedeis <br>áqueles que em Vós confiam.</p><h3>Evangelho segundo São João</h3><em>19,25-27.</em><p>Naquele tempo, estavam junto á cruz de Jesus sua Máe, a irmá de sua Máe, Maria, mulher de Cléofas, e Maria Madalena.<br>Ao ver sua Máe e o discípulo predileto, Jesus disse a sua Máe: «Mulher, eis o teu filho».<br>Depois disse ao discípulo: «Eis a tua Máe». E, a partir daquela hora, o discípulo recebeu-a em sua casa.</p><hr /><h3>Santa Maria(Senhora das Dores)</h3><p>Nossa Senhora das DoresA festa de hoje liga-se a uma antiga tradiçáo cristá. Contam que, na Sexta-feira da Paixáo, Maria Santíssima voltou a encontrar-se com Jesus, seu filho. Foi um encontro triste e muito doloroso, pois Jesus havia sido açoitado, torturado e exposto á humilhaçáo pública. Coroado de espinhos, Jesus arrastava até ao Calvário a pesada cruz, para aí ser crucificado. Sua Máe, ao vê-lo táo mal tratado, com a coroa de espinhos, sofre de dor. Perdendo as forças, caiu por terra, vergada pela dor e pelo sofrimento de ver Jesus prestes a morrer suspenso na cruz. Recobrando os sentidos, reuniu todas as suas forças, acompanhou o filho e permaneceu ao pé da Cruz até o fim.Inicialmente, esta festa foi celebrada com o título de \"Nossa Senhora da Piedade\" e \"Compaixáo de Nossa Senhora\". Depois, Bento XIII (1724-1730) promulgou a festa com o título de \"Nossa Senhora das Dores\".Somos convidados, hoje, a meditar os episódios mais importantes que os Evangelhos nos apresentam sobre a participaçáo de Maria na paixáo, morte e ressurreiçáo de Jesus: a profecia do velho Simeáo (Lucas 2,33ss.); a fuga para o Egipto (Mateus 2,13ss.); a perda de Jesus aos doze anos, em Jerusalém (Lucas 2,41ss.); o caminho de Jesus para o Calvário (Joáo 19:12ss.); a crucificaçáo (Joáo 19,17ss.); a deposiçáo da cruz e o sepultamento (Lucas 23,50ss.).</p><hr /><h3>Santa Catarina de Génova(viúva, +1510)</h3><hr /><p>Santa Catarina de GénovaNasceu em 1447 filha de Giacopo Fieschi e Francesca di Negro em Genova, Itália a mais nova de 5 filhos. Embora desejasse uma vida religiosa foi obrigada casar-se com Juliano Adorno quando o seu pai morreu. O estilo de vida de Juliano resultou em grande desgosto e no final ficaram reduzidos á miséria. Catarina conseguiu convertê-lo e ele tornou-se irmáo da Ordem Terceira de Sáo Francisco e concordou em viver com ela como irmáos e em estrita continência. Catarina logo ficou famosa pelos seus trabalhos em hospitais e nas zonas pobres da cidade. Em 1479 o casal foi trabalhar no hospital de Pammetone e Catarina tornou-se diretora da instituiçáo em 1490. Quase morreu na praga de 1493, mas recuperou milagrosamente apesar de a praga ter matado três quartos dos habitantes da cidade. Era mística e segundo a tradiçáo curava apenas com a sua bençáo e orações. Dois anos mais tarde, embora muito cansada, continuou o seu trabalho no hospital.Escreveu o famoso \"Dialogo entre Alma e Corpo\" e o \"Tratado sobre o Purgatório\" ambos reverenciados como notáveis livros sobre misticismo.Catarina veio a falecer em 14 de setembro de 1510 e logo o seu túmulo passou a ser local de peregrinaçáo. Vários milagres foram creditados á sua intercessáo.Foi canonizada em 1737 pelo Papa Clemente XII.</p><hr /><h3>Beato Paulo Manna(missionário, +1952)</h3><hr /><p></p>"},
{"id": "16",
"imagen": "Terça-Feira",
"contenido": "<h3>Terça-feira da 24ª semana do Tempo Comum</h3><h3>1.ª Carta a Timóteo</h3><em>3,1-13.</em><p>Caríssimo: É digna de fé esta palavra: Quem aspira a um cargo de governo na Igreja aspira a uma nobre funçáo.<br>Mas quem exerce esse cargo deve ser irrepreensível, casado uma só vez, sóbrio, ponderado, digno, hospitaleiro, capaz de ensinar,<br>náo dado ao vinho, nem violento, mas condescendente, pacífico e desinteressado.<br>Deve governar bem a sua casa, mantendo os filhos submissos com toda a dignidade,<br>pois quem náo sabe governar a própria casa, como poderá cuidar da Igreja de Deus?<br>Náo deve ser um recém-convertido, náo aconteça que se encha de orgulho e venha a incorrer na mesma condenaçáo do diabo.<br>Além disso, deve gozar de boa fama entre os de fora, para náo cair no descrédito e em alguma cilada do diabo.<br>Os diáconos devem igualmente ser dignos, homens de palavra, náo propensos ao excesso de bebidas nem a lucros desonestos;<br>e conservem o mistério da fé numa consciência pura.<br>Sejam primeiro postos á prova; depois, se náo houver nada a censurar-lhes, poderáo exercer o diaconado.<br>As suas mulheres devem igualmente ser dignas, náo maldizentes, mas sóbrias e fiéis em tudo.<br>Náo se casem os diáconos mais que uma vez; governem bem os filhos e a própria casa.<br>Porque aqueles que exercem bem o seu ministério alcançam uma posiçáo honrosa e uma firme confiança, fundada sobre a fé em Cristo Jesus.</p><h3>Livro dos Salmos</h3><em>101(100),1-2ab.2cd-3ab.5.6.</em><p>Quero cantar a bondade e a justiça: <br>a Vós, Senhor, entoarei salmos.<br>Quero seguir o caminho perfeito:<br>quando vireis ao meu encontro?<br>Viverei na inocência do coraçáo<br>no interior da minha casa.<br>Náo porei diante de meus olhos<br>qualquer açáo perversa.<br>Quem ás ocultas calunia o seu próximo, <br>hei de reduzi-lo ao silêncio. <br>Ao de olhar altivo e coraçáo soberbo, <br>náo o poderei suportar.<br>Tenho os olhos postos na gente leal da minha terra, <br>para que esteja sempre ao meu lado. <br>Só aquele que segue o caminho perfeito <br>poderá ser meu servo.</p><h3>Evangelho segundo São Lucas</h3><em>7,11-17.</em><p>Naquele tempo, dirigia-Se Jesus para uma cidade chamada Naim; iam com Ele os seus discípulos e uma grande multidáo.<br>Quando chegou á porta da cidade, levavam um defunto a sepultar, filho único de sua máe, que era viúva. Vinha com ela muita gente da cidade.<br>Ao vê-la, o Senhor compadeceu-Se dela e disse-lhe: «Náo chores».<br>Jesus aproximou-Se e tocou no caixáo; e os que o transportavam pararam. Disse Jesus: «Jovem, Eu te ordeno: levanta-te».<br>O morto sentou-se e começou a falar; e Jesus entregou-o á sua máe.<br>Todos se encheram de temor e davam glória a Deus, dizendo: «Apareceu no meio de nós um grande profeta; Deus visitou o seu povo».<br>E a fama deste acontecimento espalhou-se por toda a Judeia e pelas regiões vizinhas.</p><hr /><h3>S. Cornélio(papa, mártir, +253)</h3><p>Cornélio foi ordenado bispo da Igreja de Roma no ano 251, numa altura de perseguiçáo violentíssima contra os cristáos movida pelo imperador Décio. Teve de suportar o segundo cisma da Igreja, perpetuado por Novaciano, presbítero de Roma, que, conseguindo convencer alguns bispos estrangeiros, se fez eleger irregularmente Papa.Teve de suportar também a heresia propagada por Novaciano e pelos seus seguidores, que entendiam que náo se devia admitir á penitência quem depois do baptismo caísse em culpa grave, particularmente os Lapsi, aqueles que tinham renegado a fé cristá durante as perseguições á Igreja.Cornélio, ao contrário, entendia que deviam ser perdoados todos os que, apesar de terem renegado a fé, desejavam agora voltar a ser admitidos. No sínodo realizado no ano de 251, Sáo Cipriano de Cartago, reconhecendo a primazia de Roma, declarou que oslapsi deveriam ser perdoados se verdadeiramente arrependidos,condenando Novaciano.Sáo Cornélio deixou-nos diversas cartasdeconteúdo doutrinal.No ano de 252 foi desterrado para a atual localidade de Civitavecchia, fora de Roma, como consequência da perseguiçáo do imperador Víbio Treboniano Galo, tendo falecido em junho de 253. Este tinha-o acusado de, ao náo venerar os deuses pagáos, provocar uma doença contagiosa na cidade.Segundo Sáo Cipriano de Cartago, Sáo Cornélio foi degolado; outras fontes contam, no entanto, que foi a indigência do desterro que provocou a sua morte.Posteriormente, foi sepultado nas catacumbas de SáoCalisto,em Roma.Fontes:Infopédia.ptSantos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>S. Cipriano(bispo, mártir, +258)</h3><hr /><p>Cipriano é uma das grandes figuras dos primeiros séculos da vida cristá. Bispo de Cartago de 249 a 258, nasceu, segundo se crê, numa família nobre dessa cidade pelo ano de 210.Foi considerado um dos personagens mais marcantes do século III. Primeiro pelo destaque alcançado como advogado antes da sua conversáo, depois por ser considerado um mestre da retórica e defensor indefetível da unidade da Igreja, e por fim, pela sua conversáo ao cristianismo, já na maturidade, entre os trinta e cinco e quarenta anos de idade, causando grande alvoroço e espanto na sociedade de entáo.Cipriano náo deixou apenas a sua vida de pagáo, distribuiu também a sua fortuna pelos pobres e renunciou ao conhecimento profano de que se alimentara até entáo. Muito pouco tempo depois foi ordenado sacerdote e, por eleiçáo direta do clero e do povo, substituiu o bispo de Cartago após a sua morte, contrariando a sua própria vontade em obediência á Igreja.Foram tempos de grande turbulência dentro e fora da Igreja. Externamente, os imperadores Décio, Galo e Valeriano moviam uma perseguiçáo violentíssima contra os cristáos. Internamente, a Igreja debatia-se com problemas doutrinários e discutia-se a atitude a tomar contra os lapsi, os fiéis que abandonavam a fé por causa das perseguições e depois desejavam regressar á Igreja. De um lado o Papa Cornélio, do outro, Novaciano, presbítero de Roma e os seus seguidores. Esta divisáo culminou no segundo cisma da Igreja após a falsa eleiçáo de Novaciano como Papa.Cipriano teve um papel decisivo na resoluçáo desta questáo - pelo seu valor e virtudes, tornou-se o chefe dos cristáos da África e agrupou em redor de si cerca de uma centena de prelados - colocando-se do lado do Papa Cornélio, reconhecendo a primazia de Roma e afirmando que oslapsi deveriam ser perdoados se verdadeiramente arrependidos.Sáo Cipriano deixou-nos inúmeros escritos, entre os quais oitenta e uma cartas que se tornaram uma fonte de informaçáo preciosa da vida eclesiástica daquele tempo. As suas obras e correspondência dizem respeito ao dogma, moral, ascetismo e disciplina eclesiástica.No tempo do imperador Valeriano, ocorre o seu martírio revestido de grande nobreza. Segundo os registos de que dispomos, o procônsul Galério Máximo perguntou-lhe:-Tu és Táscio Cipriano?- Sou.- Fizeste-te pontífice destes homens sacrílegos?- Sim.- Os santíssimos imperadores ordenaram que tu sacrifiques.- Náo sacrifico.- Reflete.- Faz o que te ordenaram, porque náo há aqui lugar para reflexões.Segundo o parecer do seu conselho, Galério pronunciou com pesar a seguinte sentença: «Tornaste-te inimigo dos deuses de Roma e das suas santas leis; por isso, já que os nossos sagrados imperadores náo conseguiram fazer-te voltar á prática do seu culto, o teu sangue será a sançáo das leis». E a seguir determinou: «Ordenamos que Táscio Cipriano seja morto á espada».Cipriano replicou: Deo gratias.Chegado ao local da execuçáo, desprendeu o manto, prostrou-se com a face por terra e rezou. Depois tirou a sua túnica dalmática, entregou-a aos diáconos e, vestido duma camisa de linho, esperou pelo carrasco. Quando este chegou, o bispo ordenou que lhe dessem vinte e cinco moedas de oiro para o animar. Enquanto se faziam estes preparativos, os fiéis estenderam lençóis e toalhas em redor do mártir. Vendou ele próprio os olhos e, náo podendo atar as máos, o presbítero Juliano e um subdiácono prestaram-lhe este serviço.E assim recebeu Cipriano a morte no ano de 258.A Igreja declarou-o padroeiro da África do Norte e da Argélia, sendo sua festa litúrgica marcada para o dia 16 de setembro, quando se comemora a festa do santo Papa Cornélio, o amigo de fé que ele tanto defendeu.Fontes:Santos de Cada Dia, Editorial Apostolado da OraçáoUniversidade Católica Dom Bosco: https://site.ucdb.br/santos-do-dia/sao-cipriano/279/</p>"},
{"id": "17",
"imagen": "Quarta-Feira",
"contenido": "<h3>Quarta-feira da 24ª semana do Tempo Comum</h3><h3>1.ª Carta a Timóteo</h3><em>3,14-16.</em><p>Caríssimo: Escrevo-te estas coisas na esperança de ir ter contigo muito em breve.<br>Mas se eu tardar, já sabes como deves proceder na casa de Deus, que é a Igreja do Deus vivo, coluna e sustentáculo da verdade.<br>É realmente grande o mistério da piedade: Ele foi manifestado na carne, justificado pelo Espírito, contemplado pelos Anjos, anunciado entre os gentios, acreditado no mundo, exaltado na glória.</p><h3>Livro dos Salmos</h3><em>111(110),1-2.3-4.5-6.</em><p>Louvarei o Senhor de todo o coraçáo <br>no conselho dos justos e na assembleia.<br>Grandes sáo as obras do Senhor, <br>admiráveis para os que nelas meditam.<br>A sua obra é esplendor e majestade <br>e a sua justiça permanece eternamente.<br>Instituiu um memorial das suas maravilhas: <br>o Senhor é misericordioso e compassivo.<br>Deu sustento áqueles que O temem <br>e jamais se esquecerá da sua aliança.<br>Fez ver ao seu povo a força das suas obras, <br>para lhe dar a herança das nações.</p><h3>Evangelho segundo São Lucas</h3><em>7,31-35.</em><p>Naquele tempo, disse Jesus á multidáo: «A quem hei de comparar os homens desta geraçáo? Com quem se parecem?<br>Sáo como as crianças, que, sentadas na praça, falam umas com as outras, dizendo: \"Tocámos flauta para vós e náo dançastes, entoámos lamentações e náo chorastes!\"<br>Porque veio Joáo Batista, que náo comia nem bebia vinho, e vós dizeis: \"Tem o demónio com ele\".<br>Veio o Filho do homem, que come e bebe, e vós dizeis: \"É um glutáo e um ébrio, amigo de publicanos e pecadores\".<br>Mas a Sabedoria é justificada por todos os seus filhos».</p><hr /><h3>S. Roberto Belarmino(bispo, Doutor da Igreja, +1621)</h3><p>Nasceu no ano de 1542 em Montepulciano, na Italia, filho de pais nobres, embora empobrecidos. A máe, Cinzia Cervini, era irmá do Papa Marcelo II.Ingressou no noviciado jesuíta em Roma em 1560, e mais tarde frequentou as Universidades de Pádua e de Lovaina. Tornou-se o primeiro jesuíta a lecionar nesta última, sendo o tema do seu curso a Suma Teológica de Tomás de Aquino.Mais tarde regressa a Itália para lecionar teologia polémica no novo Colégio Romano, agora conhecido como Pontifícia Universidade Gregoriana.Torna-se cardeal em 1599 e arcebispo de Cápua em 1602.Participa, como um dos juízes, no julgamento e condenaçáo por heresia de Giordano Bruno, que sofreu a morte na fogueira.Esteve também envolvido na primeira fase da disputa científica e teológica entre a Igreja Católica e Galileu, embora tenha morrido muito antes da condenaçáo á prisáo domiciliária deste último.Escreveu livros científicos, como as Controvérsias e a Explanaçáo dos Salmos, mas sempre com um carácter eminentemente pastoral. E soube explicar no Catecismo as grandes verdades teológicas, pondo-as ao alcance do povo.Dotado duma simplicidade e bondade inatas, compenetrou-se como poucos dos problemas dos homens. Ao mesmo tempo, tinha uma vida de uniáo íntima e efectiva com Deus. As suas seis obras espirituais, principalmente Da Ascensáo da Mente Para Deus, escritas durante os Exercícios, e que estabelecem a quinta-essência da sua espiritualidade, constituem um permanente colóquio com o Senhor.Viveu nessa clara zona sobrenatural: nela descobria Deus nos homens e os homens em Deus, e por isso pôde ser o grande confidente de Deus e dos homens.Foi o amor de Deus que levou Belarmino a amar de modo especial o Ofício Divino e os Salmos. Lê-los é como “ler uma carta que Deus me envia, a mim, carta com que Deus me consola, repreende e instrui”. Foi também o amor de Deus que o levou a servir-se da escritura como base de discussáo com os luteranos já que “todos os hereges, sem exceçáo, admitem a palavra de Deus como regra de fé”.Morreu em Roma no dia 17 de Setembro de 1621.Foi canonizado por Pio XI a 29 de Junho de 1930. No ano seguinte foi declarado pelo mesmo Papa Doutor da Igreja Universal.Fontes:https://en.wikipedia.org/wiki/Robert_Bellarmine#WorksSantos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>Santa Hildegarda(monja, +1179)</h3><hr /><p>Santa Hildegarda de BingenHildegarda de Bingen nasceu em Bermersheim vor der Höhe, no veráo de1098, e morreu noMosteiro de Rupertsberg,a17 de setembrode 1179. Foi monja beneditina,mística,teóloga,compositora,pregadora,naturalista,médica informal, poetisa,dramaturga,escritoraalemáe mestra do Mosteiro de Rupertsberg emBingen am Rhein, na Alemanha.Personalidade muito citada mas de facto pouco conhecida pelo grande público moderno, rompendo as barreiras dos preconceitoscontra as mulheres que existiam no seu tempo, tornou-se respeitada como uma autoridade em assuntos teológicos e louvada pelos seus contemporáneos em altos termos. Hoje é considerada uma das figuras mais singulares e importantes do século XII europeu e as suas conquistas têm pouco paralelo mesmo entre os homens mais ilustres e eruditos da sua geraçáo.Foi a primeira de uma longa série de mulheres influentes tanto na religiáo como na política e uma representante típica daaristocraciacultural beneditina. Orgulhosa por pertencer a umaelitesocial e espiritual, mostrou-se no entanto humilde e submissa aDeus. Além de mística, teóloga e pregadora, foi poetisa e compositora talentosa, deixando obra de vulto e original. Também observou a natureza com uma objetividadecientíficaaté entáo desconhecida, especialmente asplantas medicinais, compilando as suas descobertas em tratados onde abordou ainda vários temas ligados ámedicinae ofereceu métodos de tratamento para várias doenças. Em 1584 o papaGregório XIII autorizou a inclusáo do seu nome noMartirológio Romano como santa. O papaBento XVIreafirmou oficialmente sua santidade e proclamou-a Doutora da Igreja através decarta apostólicade 7 de outubro de 2012.</p><hr /><h3>Santo Alberto de Jerusalém(bispo. +1214)</h3><hr /><p></p>"},
{"id": "18",
"imagen": "Quinta-Feira",
"contenido": "<h3>Quinta-feira da 24ª semana do Tempo Comum</h3><h3>1.ª Carta a Timóteo</h3><em>4,12-16.</em><p>Caríssimo: Ninguém te despreze por seres jovem. Sê, porém, um modelo para os fiéis, na palavra, na maneira de proceder, na caridade, na fé e na pureza.<br>Enquanto náo chego, consagra-te á proclamaçáo da Escritura, á exortaçáo e ao ensino.<br>Náo descuides o dom espiritual que recebeste e te foi concedido pela intervençáo profética, com a imposiçáo das máos do presbitério.<br>Atende a estas coisas e persevera nelas, para que o teu progresso seja manifesto a todos.<br>Tem cuidado contigo e com o teu ensino e sê perseverante. Se assim procederes, salvar-te-ás a ti e áqueles que te ouvem.</p><h3>Livro dos Salmos</h3><em>111(110),7-8.9.10.</em><p>Fiéis e justas sáo as obras das suas máos, <br>imutáveis todos os seus preceitos,<br>irrevogáveis pelos séculos dos séculos,<br>estabelecidos na retidáo e na verdade.<br>Enviou a redençáo ao seu povo,<br>firmou com ele uma aliança eterna;<br>santo e venerável é o seu nome,<br>O temor do Senhor é o princípio da sabedoria, <br>sáo prudentes todos os que a praticam. <br>O louvor do Senhor permanece eternamente.</p><h3>Evangelho segundo São Lucas</h3><em>7,36-50.</em><p>Naquele tempo, um fariseu convidou Jesus para comer com ele. Jesus entrou em casa do fariseu e tomou lugar á mesa.<br>Entáo, uma mulher – uma pecadora que vivia na cidade –, ao saber que Ele estava á mesa em casa do fariseu, trouxe um vaso de alabastro com perfume;<br>pôs-se atrás de Jesus e, chorando muito, banhava-Lhe os pés com as lágrimas e enxugava-lhos com os cabelos, beijava-os e ungia-os com o perfume.<br>Ao ver isto, o fariseu que tinha convidado Jesus pensou consigo: «Se este homem fosse profeta, saberia que a mulher que O toca é uma pecadora».<br>Jesus tomou a palavra e disse-lhe: «Simáo, tenho uma coisa a dizer-te». Ele respondeu: «Fala, Mestre».<br>Jesus continuou: «Certo credor tinha dois devedores: um devia-lhe quinhentos denários e o outro cinquenta.<br>Como náo tinham com que pagar, perdoou a ambos. Qual deles ficará mais seu amigo?».<br>Respondeu Simáo: «Aquele – suponho eu – a quem mais perdoou». Disse-lhe Jesus: «Julgaste bem».<br>E, voltando-Se para a mulher, disse a Simáo: «Vês esta mulher? Entrei em tua casa e náo Me deste água para os pés; mas ela banhou-Me os pés com as lágrimas e enxugou-os com os cabelos.<br>Náo Me deste o ósculo; mas ela, desde que entrei, náo cessou de beijar-Me os pés.<br>Náo Me derramaste óleo na cabeça; mas ela ungiu-Me os pés com perfume.<br>Por isso te digo: sáo-lhe perdoados os seus muitos pecados, porque muito amou; mas aquele a quem pouco se perdoa, pouco ama».<br>Depois, disse á mulher: «Os teus pecados estáo perdoados».<br>Entáo, os convivas começaram a dizer entre si: «Quem é este homem que até perdoa os pecados?».<br>Mas Jesus disse á mulher: «A tua fé te salvou. Vai em paz».</p><hr /><h3>S. José de Cupertino(religioso, +1663)</h3><p>Sáo José de Cupertino nasceu em Cupertino, no entáo Reino de Nápoles, em Itália, no ano de 1603. Paupérrimo, viveu os primeiros meses de vida num estábulo porque o pai, endividado, teve de vender tudo o que possuía.A vida deste santo tem aspetos desconcertantes. Aos 17 anos quis ser frade, mas os frades menores náo o aceitaram porque era muito ignorante. Os capuchinhos, que o acolheram como irmáo leigo, pouco tempo depois ordenaram-lhe que depusesse o hábito devido á sua grande confusáo mental.Passado algum tempo, os frades menores de Grotella reconsideraram e abriram-lhe as portas do convento, confiando-lhe os mais humildes serviços, como cuidar de uma mula. José autodefiniu-se como o “irmáo burro”.Perante a sua piedade, austeridade, obediência e dons sobrenaturais, acabou por ser recebido como clérigo, o que exigia que fosse capaz de ler o missal e o breviário. Embora se esforçasse, o resultado era insatisfatório, mas isso náo o demoveu do seu desejo de estudar para a ordenaçáo.Quando chegou a altura do exame para admissáo ao diaconado, José entregou o assunto a Nossa Senhora de Grotella. O bispo de Nardo abriu o livro dos Evangelhos e mandou-lhe explicar o trecho “Felizes as entranhas que te trouxeram.” José saiu-se admiravelmente.A partir daí começaram a aparecer na vida deste estranho frade os sinais da predileçáo divina e continuaram a manifestar-se os fenómenos sobrenaturais que atestavam a sua santidade interior. Começou a ser procurado por gente de todas as proveniências, poderosos e homens comuns e causou a preocupaçáo da Inquisiçáo, que o examinou por mais que uma vez.Viveu em Assis, Roma, e noutros locais de Itália, mas toda a agitaçáo á sua volta, bem como os estranhos fenómenos sobrenaturais que nele se manifestavam, levaram a que o Santo Ofício o fosse isolando cada vez mais das suas comunidades. Enviado pelo Papa Alexandre VII a Ósio, perto de Loreto, aí acabou a deixar a vida terrena a 17 de Setembro de 1663.Foi beatificado por Bento XIV em 1753 e canonizado por Clemente XIII em 1767.Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>S. João Macias(religioso, +1645)</h3><hr /><hr /><h3>S. Panfílio (ou Fânfilo)(presbítero, mártir, +309)</h3><hr />"},
{"id": "19",
"imagen": "Sexta-Feira",
"contenido": "<h3>Sexta-feira da 24ª semana do Tempo Comum</h3><h3>1.ª Carta a Timóteo</h3><em>6,2c-12.</em><p>Caríssimo: Eis o que deves ensinar e recomendar:<br>se alguém ensinar outra doutrina e náo seguir as palavras salutares de Nosso Senhor Jesus Cristo e a doutrina conforme á piedade,<br>é um homem orgulhoso, um ignorante, um doente que se ocupa com questões e contendas de palavras. Daí nasce a inveja, a discórdia, os insultos, as suspeitas malévolas,<br>as altercações entre homens de espírito perverso, que perderam o sentido da verdade e veem na piedade uma fonte de lucro.<br>A piedade é realmente uma fonte de lucro para quem se contenta com o que tem.<br>Nada trouxemos para este mundo e nada podemos levar dele.<br>Se tivermos que comer e que vestir, estaremos contentes.<br>Mas aqueles que querem enriquecer caem em ciladas e tentações e em muitos desejos insensatos e funestos, que mergulham os homens na ruína e na perdiçáo.<br>O amor ao dinheiro é a raiz de todos os males; alguns, ao tentarem alcançá-lo, transviaram-se da fé e atraíram sobre si muitos sofrimentos.<br>Mas tu, homem de Deus, evita tudo isso. Pratica a justiça e a piedade, a fé e a caridade, a perseverança e a mansidáo.<br>Combate o bom combate da fé, conquista a vida eterna, para a qual foste chamado e sobre a qual fizeste táo bela profissáo de fé perante numerosas testemunhas.</p><h3>Livro dos Salmos</h3><em>49(48),6-7.8-10.17-18.19-20.</em><p>Porque hei de inquietar-me nos dias maus, <br>quando me cerca a iniquidade dos perseguidores,<br>dos que confiam na sua opulência <br>e se vangloriam na sua grande riqueza?<br>O homem náo pode pagar o seu resgate, <br>náo pode pagar a Deus a sua redençáo.<br>É muito caro o resgate da sua vida <br>e ele nunca pagará o suficiente,<br>para prolongar indefinidamente a sua vida <br>e náo experimentar a corrupçáo da morte.<br>Náo te irrites se alguém enriquece <br>e aumenta a riqueza da sua casa.<br>Quando morrer, nada levará consigo, <br>a sua fortuna náo o acompanhará.<br>Ainda que em vida se felicitasse: <br>«Louvar-te-áo porque trataste bem de ti»,<br>náo deixará de ir para a companhia de seus pais, <br>que jamais veráo a luz.</p><h3>Evangelho segundo São Lucas</h3><em>8,1-3.</em><p>Naquele tempo, Jesus ia caminhando por cidades e aldeias, a pregar e a anunciar a boa nova do Reino de Deus. Acompanhavam-no os Doze,<br>bem como algumas mulheres que tinham sido curadas de espíritos malignos e de enfermidades. Eram Maria, chamada Madalena, de quem tinham saído sete demónios,<br>Joana, mulher de Cusa, administrador de Herodes, Susana e muitas outras, que serviam Jesus e os discípulos com os seus bens.</p><hr /><h3>S. Januário(bispo, mártir, +305)</h3><p>Há santos de que é mais fácil conhecer a missáo que lhes toca exercer do céu, do que aquela que desempenharam na terra. Neste caso se encontram muitos dos antigos heróis cristáos, de quem a história muito pouco nos guardou para além da lenda, mas de quem a devoçáo popular, larga como um rio, ilustrou através dos séculos o seu papel como valedores e intercessores, para bem dum povo ou duma época cristá.Sabemos, contudo, que é rigorosamente histórico o martírio de S. Januário, pelo ano de 305, assim como é certo que os seus restos repousam na catedral de Nápoles.Januário era bispo de Benevento, cidade da Campánia, em Itália, próxima de Nápoles, quando se desencadeou a perseguiçáo de Diocleciano, a última que sofreu a Igreja antes da paz de Constantino.Refere a tradiçáo que S. Januário foi reconhecido e preso pelos soldados do governador da Campánia quando se dirigia á prisáo para visitar os cristáos nela retidos. Segundo a mesma tradiçáo, Januário e os companheiros foram lançados a um forno aceso de qual saíram milagrosamente ilesos.Depressa foram conduzidos a Pozzuoli, a primeira terra italiana que pisou S. Paulo a caminho de Roma, e onde havia desde a antiguidade numerosa comunidade cristá. Conta-se que no anfiteatro desta cidade foram expostos ás feras, que, tal como anteriormente as chamas, também respeitaram os cristáos.Exasperado, o governador veio finalmente a ordenar que fossem degolados. Os mártires, além do bispo Januário, foram os diáconos Sósio, Próculo e Festo; Desidério, leitor; Eutíquio e Acúrcio.Januário, venerado desde o Séc. V, protegeu a cidade de Nápoles em diversos momentos da sua história: da peste no Sec. XVI, da erupçáo do Vesúvio no Sec. XVII, e da cólera no Sec. XIX, entre outros.Contudo, a sua devoçáo pelo mundo inteiro náo se deve apenas á sua proteçáo desta cidade. Deve-se sobretudo ao milagre da liquefaçáo do sangue do mártir. Segundo o costume, por ocasiáo do martírio, uma mulher, Eusébia, recolheu, em duas ampolas, o sangue derramado pelo Bispo, já em odor de santidade. É nestas relíquias, que repousam atualmente na catedral de Nápoles, que se opera o fenómeno.O milagre, atestado desde 1389 por cerca de 5000 processos verbais, reproduz-se três vezes por ano: em Maio, em Setembro e em Dezembro. Nestas alturas o sangue do mártir passa do estado sólido ao estado líquido, perdendo em peso e aumentando notavelmente em volume, o que contradiz as leis da Química. O filósofo Montesquieu, que assistiu em 1728 a duas destas liquefações, escreve: «Posso declarar que o milagre de S. Januário náo é intrujice; os padres estáo de boa fé».Este fenómeno continua a verificar-se até aos dias de hoje, sendo consideradas excecionais as ocasiões em que náo ocorre.S. Januário foi canonizado pelo Papa Sisto V em 1586.Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáohttps://santo.cancaonova.com/santo/sao-januario/</p><hr /><h3>S. Francisco Maria de Camporosso(religioso, +1866)</h3><hr /><hr /><h3>Beato Afonso de Orozco(pregador, +1591)</h3><hr />"},
{"id": "20",
"imagen": "Sábado",
"contenido": "<h3>Sábado da 24ª semana do Tempo Comum</h3><h3>1.ª Carta a Timóteo</h3><em>6,13-16.</em><p>Caríssimo: Ordeno-te na presença de Deus, que dá a vida a todas as coisas, e de Cristo Jesus, que deu testemunho da verdade diante de Pôncio Pilatos:<br>Guarda o mandamento do Senhor, sem mancha e acima de toda a censura, até á apariçáo de Nosso Senhor Jesus Cristo,<br>a qual manifestará a seu tempo o venturoso e único soberano, Rei dos reis e Senhor dos senhores,<br>o único que possui a imortalidade e habita uma luz inacessível, que nenhum homem viu nem pode ver. A Ele a honra e o poder eterno. Ámen.</p><h3>Livro dos Salmos</h3><em>100(99),2.3.4.5.</em><p>Aclamai o Senhor, Terra inteira, <br>servi o Senhor com alegria, <br>vinde a Ele com cánticos de júbilo.<br>Sabei que o Senhor é Deus, <br>Ele nos fez, a Ele pertencemos, <br>somos o seu povo, as ovelhas do seu rebanho.<br>Entrai pelas suas portas, dando graças, <br>penetrai em seus átrios com hinos de louvor, <br>glorificai-O, bendizei o seu nome.<br>Porque o Senhor é bom, <br>eterna é a sua misericórdia, <br>a sua fidelidade estende-se de geraçáo em geraçáo.</p><h3>Evangelho segundo São Lucas</h3><em>8,4-15.</em><p>Naquele tempo, reuniu-se uma grande multidáo, que vinha ter com Jesus de todas as cidades, e Ele falou-lhes por meio da seguinte parábola:<br>«O semeador saiu para semear a sua semente. Quando semeava, uma parte da semente caiu á beira do caminho: foi calcada e as aves do céu comeram-na.<br>Outra parte caiu em terreno pedregoso: depois de ter nascido, secou por falta de humidade.<br>Outra parte caiu entre espinhos: os espinhos cresceram com ela e sufocaram-na.<br>Outra parte caiu em boa terra: nasceu e deu fruto cem por um». Dito isto, exclamou: «Quem tem ouvidos para ouvir, oiça».<br>Os discípulos perguntaram a Jesus o que significava aquela parábola<br>e Ele respondeu: «A vós foi concedido conhecer os mistérios do Reino de Deus, mas aos outros seráo apresentados só em parábolas, para que, ao olharem, náo vejam, e, ao ouvirem, náo entendam.<br>É este o sentido da parábola: A semente é a palavra de Deus.<br>Os que estáo á beira do caminho sáo aqueles que ouvem, mas depois vem o diabo tirar-lhes a palavra do coraçáo, para que náo acreditem e se salvem.<br>Os que estáo em terreno pedregoso sáo aqueles que, ao ouvirem, acolhem a palavra com alegria, mas, como náo têm raiz, acreditam por algum tempo e afastam-se quando chega a provaçáo.<br>A semente que caiu entre espinhos sáo aqueles que ouviram, mas, sob o peso dos cuidados, da riqueza e dos prazeres da vida, sentem-se sufocados e náo chegam a amadurecer.<br>A semente que caiu em boa terra sáo aqueles que ouviram a palavra com um coraçáo nobre e generoso, a conservam e dáo fruto pela sua perseverança».</p><hr /><h3>Santos André Kim Taegón(presbítero, Paulo Chóng Hasang e companheiros, mártires, +1846)</h3><p>A fé cristá entrou na Coreia por influência da igreja do Japáo nos finais do século XVI. Entrou de forma peculiar pois foi conduzida durante muito tempo por leigos, sem pastores, devido ao grande isolamento a que o país se votava nessa altura. Quando, no final do século XVIII, chega o sacerdote chinês Zou Wenmo, o primeiro missionário a evangelizar o território, a comunidade cristá contava já com cerca de 4.000 fiéis que nunca haviam contactado com um padre.Os primeiros missionários vindos de França entram em 1836, clandestinamente, pois desde o início do século XIX que grassava um clima de perseguiçáo á religiáo cristá por causa da sua oposiçáo aos “ritos ancestrais” do país, que o estado considerava basilares para a cultura coreana.É neste quadro, com o seu auge nas perseguições de 1839, 1846 e 1866, que surgem os 103 santos mártires canonizados pelo Papa Joáo Paulo II em 1984, aquando da sua visita á Coreia do Sul. De entre eles sobressaem André Kim Taegon, o primeiro sacerdote mártir da Coreia, e Paulo Chong Hasang, catequista e peregrino.André nasceu em 1821 numa família convertida e muito fervorosa, e foi um dos primeiros sacerdotes de origem coreana. Conheceu de perto o martírio precoce com a morte do seu pai, Inácio Kim, também ele assassinado aos 44 anos por causa da sua fé. Sem vacilar, André ingressa no seminário em Macau para regressar á Coreia, já como diácono, em 1844, sendo no ano seguinte ordenado sacerdote em Shangai. A partir daqui, fica com a missáo de arranjar e facilitar a vinda de mais sacerdotes para a Coreia, para além do seu apostolado, no qual obteve resultados extraordinários pelo seu conhecimento dos costumes e da mentalidade locais. André Kim Taegon foi preso, torturado e finalmente decapitado no dia 16 de Setembro de 1846.Paulo Chong Hasang nasceu em 1795 numa família nobre. Ainda jovem, presenciou o martírio do seu pai e do seu irmáo. É o autor do primeiro catecismo inteiramente em coreano e faz inúmeras peregrinações á China, sozinho e a pé, comprometendo-se a levar sacerdotes e missionários ás comunidades coreanas. Chega a receber o convite para a ordenaçáo sacerdotal por parte de um bispo francês, Laurent Imbert, que Paulo ajudara a entrar na Coreia. Porém, acaba por ser descoberto, preso e martirizado no dia 22 de setembro de 1839.Esta celebraçáo faz memória de três bispos, oito presbíteros e os restantes leigos: homens e mulheres, casados ou náo, anciáos, jovens e crianças, que, suportando o martírio, consagraram com o seu glorioso sangue os florescentes primórdios da Igreja coreana.Fonteshttps://www.franciscanmedia.orghttps://mycatholic.lifehttps://www.vaticannews.vahttps://www.liturgia.pthttps://en.wikipedia.org</p><hr /><h3>Santa Fausta(virgem, mártir, séc. III)</h3><hr /><hr /><h3>Santa Cândida(virgem e mártir, séc. IV)</h3><hr />"},
{"id": "21",
"imagen": "Domingo",
"contenido": "<h3>25º Domingo do Tempo Comum</h3><h3>Livro de Amós</h3><em>8,4-7.</em><p>Escutai bem, vós que espezinhais o pobre e quereis eliminar os humildes da Terra.<br>Vós dizeis: «Quando passará a lua nova, para podermos vender o nosso gráo? Quando chegará o fim de sábado, para podermos abrir os celeiros de trigo? Faremos a medida mais pequena, aumentaremos o preço, arranjaremos balanças falsas.<br>Compraremos os necessitados por dinheiro e os indigentes por um par de sandálias. Venderemos até as cascas do nosso trigo».<br>Mas o Senhor jurou pela glória de Jacob: «Nunca esquecerei nenhuma das suas obras».</p><h3>Livro dos Salmos</h3><em>113(112),1-2.4-6.7-8.</em><p>Louvai, servos do Senhor, <br>louvai o nome do Senhor.<br>Bendito seja o nome do Senhor, <br>agora e para sempre.<br>O Senhor domina sobre todos os povos, <br>a sua glória está acima dos céus.<br>Quem se compara ao Senhor, nosso Deus, <br>que tem o seu trono nas alturas<br>que Se inclina lá do alto a olhar o céu e a Terra?<br>Levanta do pó o indigente e tira o pobre da miséria,<br>para o fazer sentar com os grandes do seu povo.<br>para o fazer sentar com os grandes do seu povo.</p><h3>1.ª Carta a Timóteo</h3><em>2,1-8.</em><p>Caríssimo: Recomendo, antes de tudo, que se façam preces, orações, súplicas e ações de graças por todos os homens,<br>pelos reis e por todas as autoridades, para que possamos levar uma vida tranquila e pacífica, com toda a piedade e dignidade.<br>Isto é bom e agradável aos olhos de Deus, nosso Salvador;<br>Ele quer que todos os homens se salvem e cheguem ao conhecimento da verdade.<br>Há um só Deus e um só mediador entre Deus e os homens, o homem Jesus Cristo,<br>que Se entregou á morte pela redençáo de todos. Tal é o testemunho que foi dado a seu tempo<br>e do qual fui constituído arauto e apóstolo – digo a verdade, náo minto – mestre dos gentios na fé e na verdade.<br>Quero, portanto, que os homens rezem em toda a parte, erguendo para o Céu as máos santas, sem ira nem contenda.</p><h3>Evangelho segundo São Lucas</h3><em>16,1-13.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Um homem rico tinha um administrador que foi denunciado por andar a desperdiçar os seus bens.<br>Mandou chamá-lo e disse-lhe: \"Que é isto que ouço dizer de ti? Presta contas da tua administraçáo, porque já náo podes continuar a administrar\".<br>O administrador disse consigo: \"Que hei de fazer, agora que o meu senhor me vai tirar a administraçáo? Para cavar náo tenho forças, de mendigar tenho vergonha.<br>Já sei o que hei de fazer, para que, ao ser despedido da administraçáo, alguém me receba em sua casa\".<br>Mandou chamar, um por um, os devedores do seu senhor e disse ao primeiro: \"Quanto deves ao meu senhor?\".<br>Ele respondeu: \"Cem talhas de azeite\". O administrador disse-lhe: \"Toma a tua conta, senta-te depressa e escreve cinquenta\".<br>A seguir disse a outro: \"E tu, quanto deves?\". Ele respondeu: \"Cem medidas de trigo\". Disse-lhe o administrador: \"Toma a tua conta e escreve oitenta\".<br>E o senhor elogiou o administrador desonesto, por ter procedido com esperteza. De facto, os filhos deste mundo sáo mais espertos do que os filhos da luz no trato com os seus semelhantes».<br>Ora Eu digo-vos: Arranjai amigos com o vil dinheiro, para que, quando este vier a faltar, eles vos recebam nas moradas eternas.<br>Quem é fiel nas coisas pequenas, também é fiel nas grandes; e quem é injusto nas coisas pequenas, também é injusto nas grandes.<br>Se náo fostes fiéis no que se refere ao vil dinheiro, quem vos confiará o verdadeiro bem?<br>E, se náo fostes fiéis no bem alheio, quem vos entregará o que é vosso?<br>Nenhum servo pode servir a dois senhores, porque, ou náo gosta de um deles e estima o outro, ou se dedicará a um e desprezará o outro. Náo podeis servir a Deus e ao dinheiro».</p><hr /><h3>S. Mateus(apóstolo e evangelista)</h3><p>Mateus é um dos apóstolos, homem decidido e generoso desde o primeiro momento da sua vocaçáo. É também evangelista, o primeiro que por inspiraçáo divina pôs por escrito a mensagem messiánica de Jesus. Foi ainda fervoroso pregador da boa nova, que veio a selar com o seu sangue, como testemunha da verdade e divindade de Cristo.Mateus foi judeu, como indica o nome de seu pai, Alfeu, e mesmo o seu, que na nossa língua é o mesmo que «dom de Deus». Exercia em Cafarnaum, lugar fronteiriço e porto de grande movimento, o ofício de cobrador dos direitos de portagem, como chefe subalterno, ao serviço de Herodes Antipas.Um dia em que Jesus saía da cidade de Cafarnaum em direcçáo ao lago, fixou-se em Mateus, sentado no seu mocho diante da mesa da contribuiçáo. Foi um fixar-se próprio de Jesus; olhou para ele com atençáo e sobretudo com amor. O olhar equivalia já a um convite carinhoso. Seguiu-se logo a palavra, que fala ao ouvido e ao coraçáo: «Mateus, segue-me».Náo foi preciso mais. Mateus devia saber quem era aquele Mestre, que seguiam muito de perto outros discípulos e muita gente. Levantou-se sem hesitar um instante, obedeceu ao convite, ao chamamento de Jesus, á vocaçáo; deixou o serviço do rei Herodes, o negócio terreno, e pôs-se ás ordens de Jesus, ao serviço do Reino dos céus. Náo se sabe que admirar mais na vocaçáo de S. Mateus, se a bondade do Mestre que se fixa num publicano, homem de negócios e pecador - segundo a voz do vulgo - para o fazer coluna da sua Igreja; a autoridade e energia doce com que o chama; ou a generosidade pronta e decidida do agraciado. A voz da graça é forte e misericordiosa, e a correspondência humana um mistério também.Mateus foi generoso em seguir o chamamento e agradecido ao mesmo tempo. Deu-se conta desde o primeiro instante de que tinha recebido um benefício e quis corresponder e agradecê-lo. Deu um banquete em sua casa, para o qual convidou Jesus e os seus discípulos, e muitos colegas seus, «publicanos e pecadores», como disseram os Escribas e os Fariseus.O Novo Testamento náo torna a falar de S. Mateus, a náo ser na lista dos doze apóstolos. Como todos eles, acompanhou o Salvador durante o ministério público; foi testemunha da Ressurreiçáo e de diversas aparições; e por último assistiu á Ascensáo e recebeu o Espírito Santo no dia de Pentecostes, para tomar parte na fundaçáo da Igreja-Máe de Jerusalém.Os dados que acrescenta a tradiçáo náo nos fornecem plena segurança sobre o apostolado concreto de S. Mateus e sobre o seu fim glorioso. É certo que a sua primeira pregaçáo foi na Palestina, aos judeus. Clemente de Alexandria diz-nos, no século III, que o seu apostolado palestinense durou quinze anos. As outras regiões evangelizadas pelo primeiro evangelista náo podemos determiná-las com certeza, porque os testemunhos sáo já tardios e náo concordam plenamente entre si. S. Gregório Magno fala-nos da Etiópia e Santo Isidoro da Macedónia.Parece certo que morreu mártir, pois assim o acreditou sempre a Igreja do Oriente e Ocidente, mas náo podemos determinar nem o ano, nem o lugar, nem a espécie de martírio.A glória principal e importantíssima de S. Mateus é o seu Evangelho, escrito primeiro em aramaico para os judeus convertidos e traduzido pouco depois para grego. O seu livro é conhecido e utilizado por todos os autores cristáos do século I e nomeado expressamente como obra do Apóstolo pelos principais historiadores dos séculos II e III. Nele revela-se S. Mateus como grande organizador de materiais dispersos, profundo conhecedor da riqueza da doutrina cristá e dos livros sagrados dos Judeus.Fonte:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>Santa Ifigénia(virgem, mártir, séc. I)</h3><hr />"},
{"id": "22",
"imagen": "Segunda-Feira",
"contenido": "<h3>Segunda-feira da 25ª semana do Tempo Comum</h3><h3>Livro de Esdras</h3><em>1,1-6.</em><p>No primeiro ano de Ciro, rei da Pérsia, para se cumprir a palavra do Senhor, pronunciada pela boca de Jeremias, o Senhor despertou o espírito de Ciro, rei da Pérsia, que mandou publicar em todo o seu reino, de viva voz e por escrito, a seguinte proclamaçáo:<br>«Assim fala Ciro, rei da Pérsia: O Senhor, Deus do Céu, entregou-me todos os reinos da terra e Ele próprio me encarregou de Lhe construir um templo em Jerusalém, na terra de Judá.<br>Quem de entre vós faz parte do seu povo? O seu Deus esteja com ele e suba a Jerusalém de Judá, para construir o templo do Senhor, o Deus de Israel, que habita em Jerusalém.<br>E todos os sobreviventes do povo, onde quer que residam, devem ser ajudados pelos habitantes do lugar, com prata, ouro, bens e rebanhos, e também com oferendas voluntárias, para o templo de Deus, que habita em Jerusalém».<br>Entáo levantaram-se os chefes de família de Judá e de Benjamim, os sacerdotes e os levitas, enfim, todos os que o Senhor inspirou para reconstruir o templo do Senhor em Jerusalém.<br>Todos os seus vizinhos os ajudaram em tudo, com prata, ouro, bens, rebanhos e objetos preciosos, e também com toda a espécie de ofertas voluntárias.</p><h3>Livro dos Salmos</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Quando o Senhor fez regressar os cativos de Siáo, <br>parecia-nos viver um sonho.<br>Da nossa boca brotavam expressões de alegria<br>e de nossos lábios cánticos de júbilo.<br>Diziam entáo os pagáos:<br>«O Senhor fez por eles grandes coisas».<br>Sim, grandes coisas fez por nós o Senhor, <br>estamos exultantes de alegria.<br>Fazei regressar, Senhor, os nossos cativos, <br>como as torrentes do deserto.<br>Os que semeiam em lágrimas <br>recolhem com alegria.<br>Á ida, váo a chorar, <br>levando as sementes; <br>á volta, vêm a cantar, <br>trazendo os molhos de espigas.</p><h3>Evangelho segundo São Lucas</h3><em>8,16-18.</em><p>Naquele tempo, disse Jesus á multidáo: «Ninguém acende uma lámpada para a cobrir com uma vasilha ou a colocar debaixo da cama, mas coloca-a num candelabro, para que os que entram vejam a luz.<br>Náo há nada oculto que náo se torne manifesto, nem secreto que náo seja conhecido á luz do dia.<br>Portanto, tende cuidado com a maneira como ouvis. Pois áquele que tem, dar-se-á; mas áquele que náo tem, até o que julga ter lhe será tirado».</p><hr /><h3>S. Maurício e companheiros (soldados romanos)(mártires, séc. III)</h3><p>Maurício comandava a célebre Legiáo Tebana, constituída por cristáos do Egipto. Por volta do ano 286, enquanto reinava Diocleciano, essa divisáo servia no território da actual Suíça, quando o comandante supremo, Maximiano, ordenou que todos os soldados oferecessem sacrifícios aos deuses pagáos. Os membros da Legiáo Tebana recusaram-se e foram todos mortos por amor a Jesus Cristo.</p><hr /><h3>Beata Josefa da Purificação Masià Ferragut(virgem, mártir, +1936)</h3><hr /><hr /><h3>Beato João Maria da Cruz(presbítero e mártir)</h3><hr />"},
{"id": "23",
"imagen": "Terça-Feira",
"contenido": "<h3>Terça-feira da 25ª semana do Tempo Comum</h3><h3>Livro de Esdras</h3><em>6,7-8.12b.14-20.</em><p>Naqueles dias, Dario, rei da Pérsia, escreveu ás autoridades da província ocidental do Eufrates, dizendo: «Deixai o governador de Judá e os anciáos dos judeus prosseguir os trabalhos do templo de Deus.<br>Sobre o trabalho que os anciáos dos judeus estáo a realizar para a reconstruçáo do templo de Deus no seu local primitivo, ordeno que se pague tudo o que esses homens gastarem, pontualmente e sem interrupçáo, usando para isso as rendas reais dos impostos recolhidos na província ocidental do Eufrates.<br>Fui eu, Dario, que dei esta ordem: deve ser fielmente cumprida».<br>Entáo os anciáos dos judeus retomaram com êxito a construçáo, encorajados pelas palavras dos profetas Ageu e Zacarias, filho de Ido. Levaram a construçáo a bom termo, segundo a vontade do Deus de Israel e a ordem de Ciro e de Dario, reis da Pérsia.<br>O templo de Deus foi concluído no terceiro dia do mês de Adar, no sexto ano do reinado de Dario.<br>Os filhos de Israel __ os sacerdotes, os levitas e os outros exilados __. celebraram alegremente a dedicaçáo do templo de Deus.<br>Para esta dedicaçáo do templo de Deus, ofereceram cem touros, duzentos carneiros, quatrocentos cordeiros, e, como sacrifício pelo pecado de todo o Israel, doze cabritos, segundo o número das tribos de Israel.<br>Estabeleceram também os sacerdotes segundo as suas classes e os levitas segundo os seus turnos, para o serviço divino em Jerusalém, conforme está escrito no livro de Moisés.<br>Os repatriados celebraram a Páscoa no dia catorze do primeiro mês.<br>Como todos os sacerdotes e os levitas, sem exceçáo, se tinham purificado, todos estavam puros e puderam imolar a Páscoa para todos os exilados, para os seus irmáos sacerdotes e para si próprios.</p><h3>Livro dos Salmos</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Alegrei-me quando me disseram: <br>«Vamos para a casa do Senhor».<br>Detiveram-se os nossos passos <br>ás tuas portas, Jerusalém.<br>Jerusalém, cidade bem edificada, <br>que forma táo belo conjunto!<br>Para lá sobem as tribos, <br>as tribos do Senhor.<br>Segundo o costume de Israel, <br>para celebrar o nome do Senhor;<br>ali estáo os tribunais da justiça, <br>os tribunais da casa de David.</p><h3>Evangelho segundo São Lucas</h3><em>8,19-21.</em><p>Naquele tempo, vieram ter com Jesus sua Máe e seus irmáos, mas náo podiam chegar junto dele por causa da multidáo.<br>Entáo disseram-Lhe: «Tua Máe e teus irmáos estáo lá fora e querem ver-Te».<br>Mas Jesus respondeu-lhes: «Minha máe e meus irmáos sáo aqueles que ouvem a palavra de Deus e a põem em prática».</p><hr /><h3>S. Pio de Petrelcina (Padre Pio)(presbítero, +1968)</h3><p>Sáo Pio de Pietrelcina nasceu no dia 25 de Maio de 1887, na arquidiocese de Benevento, filho de Grazio Forgione e de Maria Giuseppa de Nunzio. Foi baptizado no dia seguinte, recebendo o nome de Francisco.Aos 16 anos, no dia 6 de Janeiro de 1903, entrou no noviciado da Ordem dos Frades Menores Capuchinhos, em Morcone, tendo aí vestido o hábito franciscano no dia 22 do mesmo mês, e ficou a chamar-se Frei Pio. Depois da Ordenaçáo Sacerdotal, recebida no dia 10 de Agosto de 1910 em Benevento, precisou de ficar com a sua família até 1916, por motivos de saúde.Em Setembro desse ano de 1916, foi mandado para o convento de Sáo Giovanni Rotondo, onde permaneceu até á morte. Um dos acontecimentos que marcou intensamente a sua vida verificou-se na manhá de 20 de setembro de 1918 quando, rezando diante do crucifixo no coro da igreja, recebeu o maravilhoso presente dos estigmas - foi o primeiro sacerdote estigmatizado, tal como o tinha sido o seu pai, S. Francisco. Os estigmas foram feridas que permaneceram visíveis, abertas, frescas e sangrentas por cerca de 50 anos.O Padre Pio, como lhe chamavam, recebeu de Deus dons particulares e carismas que aplicou com todas as suas forças na salvaçáo das almas. Muitos testemunhos sobre a sua grande santidade chegaram até aos nossos dias, acompanhados de profundos sentimentos de gratidáo. A sua intercessáo foi para muitos homens e mulheres causa da cura do corpo e da alma.A máxima expressáo da sua caridade para com o próximo, vemo-la no acolhimento prestado por ele, durante mais de 50 anos, ás inúmeras pessoas que acorriam ao seu ministério e ao seu confessionário, ao seu conselho e ao seu conforto.Procuravam-no na igreja, na sacristia, no convento. E ele prestava-se a todos, fazendo renascer a fé, espalhando a graça, iluminando. Mas, sobretudo nos pobres, atribulados e doentes, via ele a imagem de Cristo e a eles se entregava de modo especial. Quando o seu serviço sacerdotal esteve submetido a investigações, sofreu muito, mas aceitou tudo com profunda humildade e resignaçáo. Frente a acusações injustificáveis e calúnias, permaneceu calado, sempre confiando no julgamento de Deus, dos seus superiores directos e da sua própria consciência.Consciente dos compromissos assumidos com a vida consagrada, observou com generosidade os votos professados. Foi obediente em tudo ás ordens dos seus superiores. Exerceu de modo exemplar a virtude da prudência; agia e aconselhava á luz de Deus. Exercitou o espírito de pobreza com total desapego de si próprio, dos bens terrenos, das comodidades e das honrarias. Teve sempre uma grande predilecçáo pela virtude da castidade. O seu comportamento era, em todo o lado e para com todos, modesto. Considerava-se sinceramente inútil, indigno dos dons de Deus, cheio de misérias e ao mesmo tempo de favores divinos. No meio de tanta admiraçáo do mundo, repetia: «Quero ser apenas um pobre frade que reza».Nunca gozou de muita saúde e nos últimos anos da sua vida declinou rapidamente. A irmá morte levou-o, preparado e sereno, no dia 23 de Setembro de 1968, aos 81 anos de idade. O seu funeral caracterizou-se por uma afluência absolutamente extraordinária de gente e, se já gozava de larga fama de santidade durante a vida, nos anos que se seguiram á sua morte tornou-se um fenómeno eclesial em todo o mundo.Foi beatificado por S. Joáo Paulo II em 1999 e canonizado pelo mesmo Papa no ano de 2002.Fontes:Agência Eclésiawww.vatican.vaSantos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>S. Lino(papa, mártir, séc. I)</h3><hr /><hr /><h3>Santa Tecla(mártir, séc. I)</h3><hr />"},
{"id": "24",
"imagen": "Quarta-Feira",
"contenido": "<h3>Quarta-feira da 25ª semana do Tempo Comum</h3><h3>Livro de Esdras</h3><em>9,5-9.</em><p>Na hora da oblaçáo da tarde, eu, Esdras, levantei-me da minha prostraçáo e, com as vestes e o manto rasgados, pus-me de joelhos, estendi as máos para o Senhor, meu Deus,<br>e disse: «Meu Deus, tenho tanta vergonha e confusáo que náo posso levantar o rosto para Vós, meu Deus. Porque as nossas iniquidades multiplicaram-se acima das nossas cabeças e os nossos pecados acumularam-se até ao céu.<br>Desde o tempo dos nossos pais até ao dia de hoje, sáo grandes as nossas culpas. Por causa dos nossos pecados, nós, os nossos reis e os nossos sacerdotes, fomos entregues ás máos dos reis das nações, á espada, ao cativeiro, á rapina e á vergonha, como acontece neste dia.<br>Mas agora, em pouco tempo, o Senhor, nosso Deus, concedeu-nos a graça de conservar entre nós um resto de sobreviventes e de nos dar asilo no seu lugar santo. Assim o nosso Deus iluminou os nossos olhos e deu-nos um pouco de vida na nossa escravidáo.<br>Porque nós éramos escravos, mas, na nossa escravidáo, o nosso Deus náo nos abandonou: atraiu sobre nós a benevolência dos reis da Pérsia, dando-nos a vida necessária para erguer a casa do nosso Deus e restaurar as suas ruínas e concedendo-nos um abrigo seguro em Judá e Jerusalém».</p><h3>Livro de Tobias</h3><em>13,2.3-4a.4bcd.5.8.</em><p>Bendito seja Deus, que vive eternamente: <br>o seu reino permanece por todos os séculos. <br>Nas suas máos está o castigo e o perdáo, a vida e a morte,<br>nada e ninguém escapa ao seu poder.<br>Dai-Lhe graças, filhos de Israel, diante das nações,<br>porque Ele vos dispersou no meio dos gentios,<br>mas entre eles manifestou a sua grandeza:<br>Exaltai-O diante de todos os seres vivos.<br>Porque Ele é o nosso Senhor e o nosso Deus,<br>é o nosso Pai e é Deus por todos os séculos dos séculos.<br>Por nossos pecados Ele nos castiga, <br>mas de novo usará de misericórdia <br>e vos reunirá de todas as nações, <br>entre as quais vos dispersastes.<br>Na terra do meu exílio louvarei o meu Senhor, <br>darei a conhecer o seu poder e a sua grandeza <br>a um povo de pecadores. <br>Vinde, pecadores, e praticai a justiça na sua presença: <br>talvez vos mostre a sua benevolência e a sua misericórdia.</p><h3>Evangelho segundo São Lucas</h3><em>9,1-6.</em><p>Naquele tempo, Jesus chamou os doze Apóstolos e deu-lhes poder e autoridade sobre todos os demónios e para curarem todas as doenças.<br>Depois enviou-os a proclamar o Reino de Deus e a curar os enfermos.<br>E disse-lhes: «Náo leveis nada para o caminho: nem cajado, nem alforge, nem páo, nem dinheiro, e náo leveis duas túnicas.<br>Quando entrardes em alguma casa, ficai nela até partirdes dali.<br>Se alguns náo vos receberem, ao sair dessa cidade, sacudi o pó dos vossos pés, como testemunho contra eles».<br>Os Apóstolos partiram e foram de terra em terra a anunciar a boa nova e a realizar curas por toda a parte.</p><hr /><h3>Beata Rita Amada de Jesus(religiosa, fundadora, +1913)</h3><p>Beata Rita Amada de JesusRita Amada de Jesus, viu a luz do dia a 5 de Março de 1848 num pequeno povoado da paróquia de Ribafeita, Diocese de Viseu – Portugal. Com muito poucos dias de idade recebeu o baptismo e foi-lhe dado o nome de Rita Lopes de Almeida. Cresceu num ambiente familiar muito piedoso onde á noite se fazia leitura espiritual e, desde criança, manifestou ela mesma uma especial devoçáo por Jesus Sacramentado, por Nossa Senhora e por S. José e um grande carinho pelo Papa que, por essas alturas, vivia vida atribulada, a ponto de se ver exilado e, poucos anos depois, espoliado dos Estados Pontifícios.A maçonaria, que, em Portugal, na década de trinta se apoderou dos bens eclesiásticos, mandara encerrar todas as casas religiosas masculinas e nas femininas proibia a admissáo de qualquer Noviça, concorreu para que o cristianismo perdesse alguma vitalidade. Para além disso, muitos bispos e sacerdotes descuravam os seus deveres devido ás constantes lutas políticas em que se viam envolvidos.No lar desta jovem todos, a começar pelos pais, sentiam a ánsia de uma autêntica vivência cristá e desejo de a comunicar a outros. Deus fez nascerem Ritaa vocaçáo missionária para arrancar os jovens da indiferença, dos perigos morais e exercer apostolado entre em prol da família. Chegou a andar de aldeia em aldeia a rezar, ensinava a rezar o terço e espalhava a vontade sincera de imitar Nossa Senhora. Encontrava pessoas de vida menos exemplar e fazia tudo quanto estava ao seu alcance para que Nosso Senhor as arrancasse do mal e as trouxesse ao bom caminho. Náo tardaram ameaças de morte e até houve um homicídio frustrado.Á oraçáo juntou a penitência. Nas vindas a Viseu, começou a contactar as Irmás Beneditinas do Convento de Jesus e conseguiu delas alguns “instrumentos de mortificaçáo”. Cedo deu conta, juntamente com o seu confessor, de que Jesus a chamava á vida de consagrada numa época impossível pelas leis ainda vigentes que proibiam admissões de Noviças. Rita continuava no mundo, entregue ao apostolado, ás mortificações, esperançada de que haveria de alcançar a consagraçáo total a Deus e rejeitando peremptoriamente pretendentes, alguns deles ricos, porque no seu íntimo já era “consagrada”. Fazia a Comunháo Reparadora; crescia no fervor eucarístico, na devoçáo ao Sagrado Coraçáo de Jesus e no forte desejo de salvar almas, tornando-se missionária e apóstola. Comungando do apostolado de Rita, os pais chegaram a albergar em sua casa mulheres desejosas de conversáo e de mudar de atitudes e comportamentos morais com que tinham contribuído para a destruiçáo de famílias.Com cerca de 20 anos viu que era imperioso consagrar-se a Deus na Vida Religiosa. Confidenciava muito com sua máe e o pai, embora muito piedoso, por sentir por aquela filha uma oculta predilecçáo, opunha-se a este desiderato. Porque importa obedecer mais a Deus que aos homens, Rita náo esmoreceu e finalmente aos 29 anos conseguiu entrar num convento de Religiosas, as Irmás da Misericórdia, a única Congregaçáo permitida em Portugal por ser estrangeira e se dedicar apenas á assistência. Ao confrontar o carisma daquelas Irmás com o que lhe ia na alma, deu conta que náo se coadunava com o género de apostolado para que se sentia inclinada. O Director Espiritual da Comunidade a quem se abria inteiramente verificouqual era avontade de Deus a respeito daquela Aspirante: recolher e educar meninas pobres e abandonadas. Rita deixou aquelas Religiosas de origem francesa e, ainda de acordo com o Revº P. Francisco Pereira S.J., procurou meios de melhor se preparar para o futuro e urgente desempenho da sua especial missáo. Deu entrada num colégio onde pôde aprender ao vivo como lidar com as exigências estatais e religiosas.Rita, humanamente rica de predicados e virtudes, profundamente piedosa, levada pelo desejo de cumprir a vontade de Deus a seu respeito, deixando-se guiar pelo Director Espiritual, ao sair do Colégio, aos 32 anos, conseguiu vencer as dificuldades de natureza política e até religiosa para fundar a 24 de Setembro de 1880, na paróquia de Ribafeita, um colégio e simultaneamente o Instituto das Irmás de Jesus Maria José, seguindo o lema da Sagrada Família de Nazaré. Num curto espaço de tempo estendeu a Obra de apostolado a outras Dioceses de Portugal; mas nas Dioceses de Viseu, Lamego e Guarda as autoridades políticas concelhias procuraram por todos os meios obrigá-la a encerrar a Obra. Náo lhe faltaram também dificuldades económicas e ainda internas com uma das suas religiosas. Porém, no ano de 1910, a implantaçáo da República desencadeou perseguiçáo feroz contra a Igreja, apoderou-se dos bens que o Instituto possuía, aboliu novamente as Ordens Religiosas e Madre Rita teve que se refugiar na terra natal. Daqui conseguiu localizar algumas Irmás dispersas, reagrupá-las aos poucos numa humilde casa e assim salvar o Instituto, enviando-as depois em grupos para o Brasil. Lá continuaram o carisma da Fundadora que faleceu em Casalmendinho (paróquia de Ribafeita) a 6 de Janeiro de 1913, em odor de santidade, confortada pelos últimos Sacramentos. O funeral para o cemitério paroquial, presidido pelo Vigário Geral da Diocese, foi antes uma acçáo de graças pelo dom desta Religiosa á Igreja e ao Mundo.</p><hr /><h3>Santa Maria(Senhora das Mercês)</h3><hr /><p>Nossa Senhora das MercêsNo ano 621, os visigodos tornaram-se senhores de toda a Espanha. Em 711, chegaram os árabes que os repeliram para as montanhas das Astúrias e conquistaram quase toda a Península Ibérica. Foram precisos seis séculos para os expulsar. Durante este período foram levados para África grande número de cristáos. Os que abraçavam o islamismo eram tratados como homens livres; os outros eram vendidos como escravos. Para os libertar era necessário pagar resgate. Como nem todas as famílias tinham posses para libertar os seus familiares, S. Pedro Nolasco fundou em 1218 a Ordem das Mercês ou da Redençáo dos Cativos. A própria Virgem, numa apariçáo, a isso o incitou. Pedro contou a sua visáo a S. Raimundo de Penhaforte e ao rei Jaime I, de Aragáo. Os três conseguiram pôr em prática o projecto. Graças ao seu heroísmo e á generosidade dos cristáos, a obra foi fecunda em resultados e só terminou com o desaparecimento da pirataria. Dizia o Breviário Romano que \"foi com o fim de agradecer a Deus e á Santíssima Virgem os benefícios de tal Instituiçáo que se estabeleceu a festa de Nossa Senhora das Mercês\". O nome feminino, Mercedes, vem deste título especial da Virgem Maria.</p><hr /><h3>S. Vicente Maria Strambi(bispo, +1824)</h3><hr /><p>Em 1768, jovem sacerdote, ingressou na Congregaçáo Passionista, que acabava de ser fundada. Foi discípulo perfeito e biógrafo de seu fundador, Paulo da Cruz. Dedicou-se com grande sucesso ás pregações populares, até que foi feito bispo de Macerata e Tolentino.Recusou prestar juramento de fidelidade a Napoleáo Bonaparte, que invadira e usurpara os Estados Pontifícios e, em consequência, foi desterrado durante 7 anos. Já idoso, renunciou ao bispado e passou os últimos tempos de vida em Roma, como conselheiro e director espiritual do Papa Leáo XII. Ofereceu a sua vida a Deus para que esse Papa, gravemente enfermo, náo morresse, e foi atendido: Vicente Maria morreu e o Papa recuperou a saúde.</p>"},
{"id": "25",
"imagen": "Quinta-Feira",
"contenido": "<h3>Quinta-feira da 25ª semana do Tempo Comum</h3><h3>Livro de Ageu</h3><em>1,1-8.</em><p>No segundo ano do rei Dario, no primeiro dia do sexto mês, foi dirigida a palavra do Senhor, por meio do profeta Ageu, a Zorobabel, filho de Salatiel, governador de Judá, e a Josué, filho de Josadac, sumo sacerdote:<br>«Assim fala o Senhor do Universo: Este povo diz: \"Náo chegou ainda o tempo de se reconstruir o Templo do Senhor\"».<br>E a palavra do Senhor foi manifestada, por meio do profeta Ageu:<br>«Para vós chegou o tempo de habitardes em casas confortáveis, enquanto este Templo continua em ruínas».<br>Por isso, assim fala o Senhor do Universo: «Pensai bem na vossa situaçáo.<br>Semeais muito e colheis pouco; comeis e náo vos saciais; bebeis e náo matais a sede; vestis-vos e náo vos aqueceis; e o operário mete o seu salário num saco roto».<br>Assim fala o Senhor do Universo: «Pensai bem na vossa sorte:<br>Subi ao monte, trazei madeira e reconstruí o meu Templo; nele porei a minha complacência e manifestarei a minha glória», diz o Senhor.</p><h3>Livro dos Salmos</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Cantai ao Senhor um cántico novo, <br>cantai ao Senhor na assembleia dos santos.<br>Alegre-se Israel em seu Criador, <br>rejubilem os filhos de Siáo em seu Rei.<br>Louvem o seu nome com danças, <br>cantem ao som do tímpano e da cítara,<br>porque o Senhor ama o seu povo, <br>coroa os humildes com a vitória.<br>Exultem de alegria os fiéis, <br>cantem jubilosos em suas casas;<br>em sua boca os louvores de Deus.<br>Esta é a glória de todos os seus fiéis.</p><h3>Evangelho segundo São Lucas</h3><em>9,7-9.</em><p>Naquele tempo, o tetrarca Herodes ouviu dizer tudo o que Jesus fazia e andava perplexo, porque alguns diziam: «É Joáo Batista que ressuscitou dos mortos».<br>Outros diziam: «É Elias que reapareceu». E outros diziam ainda: «É um dos antigos profetas que ressuscitou».<br>Mas Herodes disse: «A Joáo mandei-o eu decapitar. Mas quem é este homem, de quem oiço dizer tais coisas?». E procurava ver Jesus.</p><hr /><h3>S. Firmino(bispo, mártir, séc. III)</h3><p>Um dia, em Pamplona, na Espanha, o senador Firmo, a mulher, e o filho Firmininho, dirigiam-se ao templo de Júpiter para as suas devoções, quando se encontraram com o sacerdote Honesto que invectivava no meio da rua os deuses pagáos. «Mas por quem pretendeis vós substituí-los?» - perguntou-lhe Firmo. Honesto provou-lhes a verdade do Cristianismo, invocando a autoridade do seu mestre Saturnino, um dos 72 discípulos de Jesus (Lc 10), que iria terminar como bispo de Tolosa (Toulouse). «Ah! que feliz que eu seria se o conhecesse!», respondeu o senador. Ora Saturnino, que estava entáo em Espanha, chegou na semana seguinte a Pamplona. Converteu lá 40.000 pessoas em três dias, baptizou Firmo, a esposa e o filho de ambos, entregou a Honesto o cuidado da nova Igreja, e confiou-lhe a educaçáo de Firmininho, antes de prosseguir a caminhada. Honesto táo bem se houve, que aos 17 anos Firmino era já bom pregador; e aos 24 recebeu a sagraçáo episcopal e partiu para a França. Evangelizou a Aquitánia, a Alvérnia e o Agenais, e chegou a Amiens, onde se enfurecia a perseguiçáo. Conseguiu lá tantas conversões que os governadores Lôngulo e Sebastiáo lançaram-no no cárcere e nele o mandaram assassinar discretamente, espalhando o boato de ele ter morrido por paragem de coraçáo.Aqui está em substáncia a lenda de S. Firmino, tal como é referida num documento de século IX, e como está reproduzida na fachada Norte da catedral de Amiens. Os historiadores, esses vêem em Firmino o primeiro bispo desta cidade; e julgam que nela sofreu o martírio no século IV.Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>Beata Josefa Naval Girbès(virgem, +1893)</h3><hr />"},
{"id": "26",
"imagen": "Sexta-Feira",
"contenido": "<h3>Sexta-feira da 25ª semana do Tempo Comum</h3><h3>Livro de Ageu</h3><em>1,15b.2,1-9.</em><p>No segundo ano do rei Dario,<br>no dia vinte e um do sétimo mês, a palavra do Senhor foi manifestada por meio do profeta Ageu:<br>«Vai dizer a Zorobabel, filho de Salatiel, governador de Judá, a Josué, filho de Josadac, sumo sacerdote, e a todo o povo:<br>\"Haverá entre vós algum sobrevivente que tenha visto este Templo na sua primeira glória? E em que estado o vedes agora? Náo se apresenta ele a vossos olhos reduzido a nada?<br>Agora, coragem, Zorobabel! Coragem, Josué, filho de Josadac, sumo sacerdote! Coragem, povo todo da terra!\", oráculo do Senhor. \"Máos á obra, porque Eu estou convosco!\", oráculo Senhor.<br>\"Segundo a aliança que firmei convosco, quando saístes do Egito, o meu espírito está no meio de vós. Náo temais\".<br>Assim fala o Senhor do Universo: \"Dentro de pouco tempo, abalarei os céus e a Terra, o mar e o continente.<br>Abalarei todas as nações; afluiráo riquezas de todos os povos e encherei de glória este Templo\" diz o Senhor do Universo.<br>\"A Mim pertence a prata, a Mim pertence o ouro\", oráculo do Senhor do Universo.<br>\"A glória deste novo templo será maior que a do antigo\", oráculo do Senhor do Universo. \"E neste lugar farei reinar a paz\", oráculo do Senhor do Universo».</p><h3>Livro dos Salmos</h3><em>43(42),1.2.3.4.</em><p>Fazei-me justiça, meu Deus, <br>defendei a minha causa contra a gente sem piedade, <br>livrai-me do homem desleal e perverso.<br>Vós, ó Deus, sois o meu refúgio: <br>Porque me abandonastes? <br>Porque hei de andar triste, sob a opressáo do inimigo?<br>Enviai a vossa luz e verdade, <br>sejam elas o meu guia e me conduzam <br>á vossa montanha santa <br>e ao vosso santuário.<br>E eu irei ao altar de Deus, <br>a Deus que é a minha alegria. <br>Ao som da cítara Vos louvarei, <br>Senhor, meu Deus.</p><h3>Evangelho segundo São Lucas</h3><em>9,18-22.</em><p>Um dia, Jesus orava sozinho, estando com Ele apenas os discípulos. Entáo perguntou-lhes: «Quem dizem as multidões que Eu sou?».<br>Eles responderam: «Uns dizem que és Joáo Batista; outros, que és Elias; e outros, que és um dos antigos profetas, que ressuscitou».<br>Disse-lhes Jesus: «E vós, quem dizeis que Eu sou?». Pedro tomou a palavra e respondeu: «És o Messias de Deus».<br>Ele, porém, proibiu-lhes severamente de o dizerem fosse a quem fosse<br>e acrescentou: «O Filho do homem tem de sofrer muito, ser rejeitado pelos anciáos, pelos príncipes dos sacerdotes e pelos escribas; tem de ser morto e ressuscitar ao terceiro dia».</p><hr /><h3>S. Cosme e S. Damião(médicos, mártires, +303)</h3><p>Encontramo-nos hoje com estes dois mártires orientais, que morreram decapitados na perseguiçáo de Diocleciano (284-305). Eram irmáos e provavelmente gémeos, de profissáo médicos, de alta linhagem e de convicçáo cristá. Os Gregos chamam a cada um anargiros, que quer dizer sem dinheiro, porque no exercício da profissáo curavam \"todas as enfermidades, náo só das pessoas, mas também dos animais\", fazendo tudo gratuitamente.Nas Actas que se conservam do martírio de ambos, entrelaça-se o autêntico com o lendário e oratório. Se nem tudo o que figura nelas é para ser admirado, conservam-se passagens que os mais exigentes críticos consideram reproduçáo exacta do processo oficial. O juiz que os interrogou em Egeia da Cilícia, na Ásia Menor, é personagem histórica bem conhecida, que se chamava Lísias.- Trazei-me esses homens da religiáo perversa dos cristáos.- Diante do tribunal os tens, responderam os escriváes.- Dizei-me o vosso nome, a vossa condiçáo, a vossa religiáo e a vossa pátria.- Somos duma cidade da Arábia.- E como vos chamais?- Eu chamo-me Cosme e o nome do meu irmáo é Damiáo. Descendentes de ilustre família, professamos a medicina.- E a vossa religiáo?- A cristá.- Bem, renunciai ao vosso Deus e sacrificai aos deuses que fabricaram o Universo.- Os teus deuses sáo váos e puras aparências, nem sequer se lhes pode dar nome de homens, mas de demónios.- Atai-os de pés e máos, e dai-lhes tormentos até que sacrifiquem.Enquanto os verdugos despedaçavam as carnes dos dois irmáos com açoites e nervos de boi, os mártires sorriam e diziam ao juiz:- Presidente, já podes atormentar-nos com maior diligência, pois certificamos-te que nem sequer sentimos a dor.Foram obrigados a recorrer á espada para a decapitaçáo, honra reservada apenas aos cidadáos romanos e somente assim os dois mártires, juntamente com outros três irmáos, puderam prestar seu testemunho a Cristo.Os cristáos do Oriente professaram-lhes muito profunda e sentida devoçáo desde o princípio. Levantaram-se igrejas e santuários em sua honra, recorria-se a eles em todas as doenças e Deus operava, por intercessáo deles, curas e milagres constantes. No século IV vemo-los honrados em Constantinopla com quatro basílicas dedicadas á sua memória. Em Roma, o papa Símaco (498-514) erigiu-lhes um oratório no Monte Esquilino e Félix IV (526 - 536) dedicou-lhes duas basílicas. O templum sacrae Urbis da Via Sacra passou a ser, e ainda é, a igreja principal dos dois irmáos médicos. A epígrafe, que recorda a dedicaçáo desta basílica do Foro, conserva-se ainda e é o melhor elogio dos Santos Cosme e Damiáo, que entraram mesmo no Cánone Romano da Missa, pela grande devoçáo que lhes professava o povo: «Aos dois mártires médicos, esperança para o povo de salvaçáo certa. O Foro com a honra sagrada dos Santos».Os seus restos mortais, segundo consta, encontram-se em Ciro na Síria, repousando numa basílica a eles consagrada.Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>Beato Luis Tezza(presbítero, +1923)</h3><hr /><hr /><h3>Beato Gaspar Stanggassinger(presbítero, +1899)</h3><hr />"},
{"id": "27",
"imagen": "Sábado",
"contenido": "<h3>Sábado da 25ª semana do Tempo Comum</h3><h3>Livro de Zacarias</h3><em>2,5-9.14-15a.</em><p>Levantei os olhos e vi um homem que tinha na máo um cordel de medir.<br>Eu perguntei-lhe: «Aonde vais?». Ele respondeu-me: «Vou medir Jerusalém, para ver qual é a sua largura e o seu comprimento».<br>Quando o anjo que me falava se adiantou, outro anjo veio ao seu encontro<br>e disse-lhe: «Corre e vai dizer a esse jovem: \"Jerusalém deverá ficar sem muros, por causa da multidáo de homens e animais que haverá nela.<br>E Eu serei para ela\", diz o Senhor, \"uma muralha de fogo á sua volta e no meio dela serei a sua glória.<br>Exulta e alegra-te, filha de Siáo, porque Eu venho habitar no meio de ti , oráculo do Senhor.<br>Nesse dia, muitas nações háo de aderir ao Senhor. Seráo o meu povo e Eu habitarei no meio de ti\"».</p><h3>Livro de Jeremias</h3><em>31,10.11-12ab.13.</em><p>Escutai, ó povos, a palavra do Senhor <br>e anunciai-a ás ilhas distantes: <br>Aquele que dispersou Israel vai reuni-lo <br>e guardá-lo como um pastor ao seu rebanho.<br>O Senhor resgatou Jacob <br>e libertou-o das máos do seu dominador.<br>Regressaráo com brados de alegria ao monte Siáo,<br>acorrendo ás bênçáos do Senhor.<br>A virgem dançará alegremente, <br>exultaráo os jovens e os velhos. <br>Converterei o seu luto em alegria <br>e a sua dor será mudada em consolaçáo e júbilo.</p><h3>Evangelho segundo São Lucas</h3><em>9,43b-45.</em><p>Naquele tempo, estavam todos admirados com tudo o que Jesus fazia. Entáo Ele disse aos discípulos:<br>«Escutai bem o que vou dizer-vos. O Filho do homem vai ser entregue ás máos dos homens».<br>Eles, porém, náo compreendiam aquelas palavras; eram misteriosas para eles e náo as entendiam. Mas tinham medo de O interrogar sobre tal assunto.</p><hr /><h3>S. Vicente de Paulo(presbítero, fundador, +1660)</h3><p>Para fazer ressaltar a virtude deste Santo disse-se que foi, no seu tempo, a encarnaçáo da Providência Divina com os pobres e necessitados; a máo visível de Deus, secando suores e enxugando lágrimas, acalmando dores e extirpando misérias. Nada lhe agradou nunca senáo em Jesus, com quem vivia unido e por quem operava a todo momento. Nos casos de dúvida, parava reflectindo e perguntava-se a si mesmo: «Que faria neste caso Jesus?». E, a seguir, actuava segundo o conselho da voz interior do Espírito. Que bom deve ser Deus, dizia um orador insigne e Bispo do seu tempo, quando fez táo bom Vicente!Nasceu a 24 de Abril do ano de 1581 em Pouy, Landes, em França, numa família provavelmente originária de Espanha. Estudou com os irmáos franciscanos em Dax e foi ordenado sacerdote aos 19 anos de idade.Numa viagem de Marselha a Narbona, cai prisioneiro de corsários turcos que o vendem como escravo em Tunes. Quatro vezes mudou de dono nos dois anos que lhe durou o cativeiro.Regressado a França, dirigiu-se a Paris e lá viveu retirado e em silêncio, com os irmáos de S. Joáo de Deus na prática da caridade. O conforto da pobreza segue-o por toda a parte, até que uns amigos o recomendam á rainha Margarida de Valois, que o toma por conselheiro e capeláo.Em 1661 faz, sob a direcçáo do Pe. Pierre de Bérulle, seu conselheiro espiritual, os Exercícios Espirituais de Santo Inácio de Loyola, e uma transformaçáo começa a operar-se na sua alma. Renuncia á abadia e á capelania e retira-se para ser pároco em Clichy, uma aldeia nos arredores de Paris. Vai-se tornando cada vez mais claro que a vontade de Deus a seu respeito está no apostolado com os pobres.Funda a Congregaçáo da Missáo em 1626, no Colégio dos Bons Meninos de Paris. Em 1632 mudam-se para o priorado de S. Lázaro, que se transforma em Casa-Máe e no centro mais activo de todas as obras de zelo e caridade de Paris. Para lá se dirigem todos os seminaristas pouco antes do sacerdócio, o clero para tomar parte nas conferências das terças-feiras, os nobres e ricos para deixarem os seus tesouros, os grandes e os sábios para consultar o Santo.As missões rurais foram sempre obsessáo apostólica de S. Vicente. Enquanto lho permitiram os cuidados da Congregaçáo, saía ele mesmo todos os anos de Outubro até Junho.Em Paris, fomentou ardentemente a prática dos Exercícios Espirituais, especialmente entre o clero.Era pároco em Chantillon quando, um domingo, se aproximou dele uma senhora a pedir-lhe que exortasse o povo a ajudar uma família pobre e doente. Como as pessoas tivessem correspondido maravilhosamente, surgiu-lhe a ideia de uma nova organizaçáo de caridade. Reuniu senhoras a quem propôs que se encarregassem, uma a cada dia, do socorro dos pobres que estivessem doentes. Assim se formou a primeira confraria da caridade, que foi aprovada pelo bispo de Liáo.As confrarias da caridade multiplicaram-se, mas precisavam duma mulher de valor. A Providência enviou-lhe Santa Luísa de Marillac, que foi a alma e o braço direito de S. Vicente de Paulo na fundaçáo das Irmás da Caridade.Náo há serviço humilde a favor dos pobres onde náo estejam as Irmás da Caridade «que teráo, segundo S. Vicente, por mosteiro as casas dos enfermos, por cela um quarto de aluguer, por capela a igreja das paróquias, por claustro as ruas da cidade ou as salas dos hospitais, por clausura a obediência, por grades o temor de Deus e por véu a santa modéstia»S. Vicente morreu quase octogenário, a 27 de Setembro de 1660. Foi beatificado pelo Papa Bento XIII em 1729 e canonizado pelo Papa Clemente XII em 1737.O legado de S. Vicente de Paulo ao serviço dos pobres é imenso e traduz-se nos dias de hoje na chamada Família Vicentina: Padres Vicentinos (Congregaçáo da Missáo), Filhas da Caridade de Sáo Vicente de Paulo, Conferências de Sáo Vicente de Paulo, Associaçáo das Filhas da Caridade e Juventude Mariana Vicentina.A Congregaçáo da Missáo, cujos membros sáo comumente conhecidos por Vicentinos ou Lazaristas, reúne nos dias de hoje cerca de 3.100 sacerdotes ou irmáos consagrados no mundo inteiro, dedicados ao serviço dos pobres em 95 países.A Companhia das Filhas da Caridade de S. Vicente de Paulo está hoje presente em 95 países com um total de 17.700 irmás e noviças.A sociedade de S. Vicente de Paulo, comumente conhecida por Conferências de S. Vicente de Paulo, fundada em 1833 por Frederico Ozanam, é constituída por fiéis leigos e está hoje presente em 153 países.Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáohttps://www.padresvicentinos.nethttps://cmglobal.org/en/the-congregation-of-mission/https://en.wikipedia.org/wiki/Vincent_de_Paul#The_Society_of_Saint_Vincent_de_Paulhttps://ssvp.pthttps://agencia.ecclesia.pt/portal/familia-vicentina-comemora-memoria-do-fundador/</p>"},
{"id": "28",
"imagen": "Domingo",
"contenido": "<h3>26º Domingo do Tempo Comum</h3><h3>Livro de Amós</h3><em>6,1.4-7.</em><p>Eis o que diz o Senhor omnipotente: «Ai daqueles que vivem comodamente em Siáo e dos que vivem tranquilos no monte da Samaria.<br>Deitados em leitos de marfim, estendidos nos seus divás, comem os cordeiros do rebanho e os vitelos do estábulo.<br>Improvisam ao som da lira e cantam, como David, as suas próprias melodias.<br>Bebem o vinho em grandes taças e perfumam-se com finos unguentos, mas náo os aflige a ruína de José.<br>Por isso, agora partiráo para o exílio á frente dos deportados e acabará esse bando de voluptuosos».</p><h3>Livro dos Salmos</h3><em>146(145),7-10.</em><p>O Senhor faz justiça aos oprimidos, <br>dá páo aos que têm fome <br>e a liberdade aos cativos.<br>O Senhor ilumina os olhos dos cegos,<br>o Senhor levanta os abatidos.<br>O Senhor ama os justos,<br>O Senhor protege os peregrinos,<br>ampara o órfáo e a viúva<br>e entrava o caminho aos pecadores.<br>O Senhor reina eternamente. <br>O teu Deus, ó Siáo, <br>é Rei por todas as gerações.</p><h3>1.ª Carta a Timóteo</h3><em>6,11-16.</em><p>Caríssimo: Tu, homem de Deus, pratica a justiça e a piedade, a fé e a caridade, a perseverança e a mansidáo.<br>Combate o bom combate da fé, conquista a vida eterna, para a qual foste chamado e sobre a qual fizeste táo bela profissáo de fé perante numerosas testemunhas.<br>Ordeno-te na presença de Deus, que dá a vida a todas as coisas, e de Cristo Jesus, que deu testemunho da verdade diante de Pôncio Pilatos:<br>Guarda o mandamento do Senhor, sem mancha e acima de toda a censura, até á apariçáo de Nosso Senhor Jesus Cristo,<br>a qual manifestará a seu tempo o venturoso e único soberano, Rei dos reis e Senhor dos senhores,<br>o único que possui a imortalidade e habita uma luz inacessível, que nenhum homem viu nem pode ver. A Ele a honra e o poder eterno. Ámen.</p><h3>Evangelho segundo São Lucas</h3><em>16,19-31.</em><p>Naquele tempo, disse Jesus aos fariseus: «Havia um homem rico, que se vestia de púrpura e linho fino e se banqueteava esplendidamente todos os dias.<br>Um pobre chamado Lázaro jazia junto do seu portáo, coberto de chagas.<br>Bem desejava ele saciar-se com os restos caídos da mesa do rico; mas até os cáes vinham lamber-lhe as chagas.<br>Ora, sucedeu que o pobre morreu e foi colocado pelos anjos ao lado de Abraáo. Morreu também o rico e foi sepultado.<br>Na mansáo dos mortos, estando em tormentos, levantou os olhos e viu Abraáo com Lázaro a seu lado.<br>Entáo, ergueu a voz e disse: \"Pai Abraáo, tem compaixáo de mim. Envia Lázaro, para que molhe em água a ponta do dedo e me refresque a língua, porque estou atormentado nestas chamas\".<br>Abraáo respondeu-lhe: \"Filho, lembra-te de que recebeste os teus bens em vida, e Lázaro apenas os males. Por isso, agora ele encontra-se aqui consolado, enquanto tu és atormentado.<br>Além disso, há entre nós e vós um grande abismo, de modo que, se alguém quisesse passar daqui para junto de vós, náo poderia fazê-lo\".<br>O rico exclamou: \"Entáo peço-te, ó pai, que mandes Lázaro á minha casa paterna,<br>pois tenho cinco irmáos, para que os previna, a fim de que náo venham também para este lugar de tormento\".<br>Disse-lhe Abraáo: \"Eles têm Moisés e os profetas: que os oiçam\".<br>Mas ele insistiu: \"Náo, pai Abraáo. Se algum dos mortos for ter com eles, arrepender-se-áo\".<br>Abraáo respondeu-lhe: \"Se náo dáo ouvidos a Moisés nem aos profetas, também náo se deixaráo convencer se alguém ressuscitar dos mortos\"».</p><hr /><h3>S. Venceslau(rei da Boémia, mártir, +935)</h3><p>Venceslau tinha apenas treze anos quando lhe morreu o pai, Vratislau, duque da Boémia. Até ele atingir a maioridade, assumiu a regência Draomira, sua máe.Introduzido recentemente nesse país por S. Cirilo e S. Metódio, o cristianismo ainda náo tinha raízes profundas e muitos dos seus vassalos continuavam pagáos. Na própria corte seguiam-se as duas religiões: enquanto Ludmila, máe do falecido duque, era cristá, Draomira persistia nas antigas crenças. Venceslau foi educado pela avó, ao passo que Boleslau, seu irmáo mais novo, sofreu a influência da máe. Esta aproveitou-se da sua regência para perseguir os cristáos, chegando ao ponto de mandar estrangular a sogra, e obrigou Venceslau a tomar parte em cerimónias idolátricas. No entanto, o futuro soberano continuava a praticar a sua religiáo secretamente e recebia de noite os sacramentos.Assim que atingiu os dezoito anos, Venceslau ascendeu ao trono da Boémia e mostrou ser um governante justo e piedoso. Lutou pela paz e pela prosperidade e trabalhou incansavelmente para promover o cristianismo no seu reino: construiu igrejas, mandou regressar os sacerdotes entretanto exilados e abriu as fronteiras aos missionários da Suábia e da Baviera. Era de costumes puros e coraçáo magnánimo. Ele próprio preparava, com trigo dos seus campos e uvas das suas videiras, o páo e o vinho destinados ao Santo Sacrificio. E era tal o horror que tinha á efusáo de sangue que, em determinada ocasiáo, desafiou Radislau, príncipe de Gurime, para um combate singular, a fim de dirimir uma contenda que se eternizava entre os dois, com perda de muitas vidas inocentes.Contudo, eram frequentes os conflitos com o seu irmáo Boleslau (o Cruel) que antagonizava a sua fé cristá e lhe cobiçava o trono. No dia 28 de setembro do ano 935, este, juntamente com alguns dos seus homens, atacou de surpresa Venceslau no adro da igreja para onde se dirigia para ouvir a Missa. De início, Boleslau conseguiu apenas feri-lo. Puxando da espada, Venceslau exclamou: «Está muito mal o que tu fazes e eu poderia, se quisesse, esmagar-te como uma mosca». Depois, embainhando a espada: «Mas eu náo serei fratricida diante de Deus. Acaba tu; eu perdoo-te». E deixou-se matar, aos 23 anos.Os checos louvam-no desde aí como mártir e constituíram-no seu padroeiro nacional. Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>S. Lourenço Ruiz e companheiros(mártires, ++1633-37)</h3><hr /><p>No século XVII (1633-1637), na cidade de Nagasaki, do Japáo, derramaram o seu sangue por amor de Cristo dezasseis mártires: Lourenço Ruiz e seus Companheiros. Todos eles, em tempos e circunstáncias diversas, dilataram a fé cristá nas Filipinas, na Formosa e no Japáo, manifestando de modo admirável a universalidade da religiáo cristá e, como invencíveis missionários, espalharam a semente da futura cristandade com o exemplo da sua vida e da sua morte. Foram canonizados por Joáo Paulo II a 18 de Outubro de 1987.Eis algumas das suas palavras na homilia da beatificaçáo: «...Lourenço Ruiz, guiado pelo Espírito Santo a caminho de um termo inesperado depois de uma viagem aventurosa, disse aos juízes que era cristáo, que devia morrer por Deus, e que estava pronto a dar a sua vida por Ele, mil vezes que fosse. \"Se tivesse muitos milhares de vidas, oferecê-las-ia todas por Ele. Nunca o renegarei. Podeis matar-me, se isto é o que desejais. Morrer por Deus é a minha vontade”.Nestas palavras contemplamos uma síntese da sua personalidade, uma descriçáo da sua fé e a razáo da sua morte. Foi neste momento que este jovem, pai de família, professou e levou á prática a catequese cristá que recebera na escola dos Frades dominicanos de Binondo...O exemplo de Lourenço Ruiz, filho de pai chinês e de máe tagala, recorda-nos que a vida de cada um, a vida inteira, deve estar á disposiçáo de Cristo. Ser cristáo significa dar-se cada dia, em resposta ao dom de Cristo que vem ao mundo para que todos tenham a vida e a tenham em abundáncia...A amável figura do primeiro mártir filipino náo seria todavia plenamente compreendida no seu contexto histórico se náo se celebrasse o testemunho dado pelos seus quinze companheiros, que foram martirizados em 1633, 1634 e 1637. Formam um grupo guiado por dois homens: Domingos Ibáñez de Erquícia, vigário provincial da missáo japonesa, nascido em Regil, na Diocese espanhola de San Sebastian; e Tiago Kyuhei Tomonaga, nascido em Kyudetsu, na Diocese de Nagasáqui. Ambos pertenceram á província dominicana do Santo Rosário, nas Filipinas, fundada em 1587 para a evangelizaçáo do Extremo Oriente.O grupo inteiro dos companheiros de Lourenço era composto por nove sacerdotes, dois irmáos professos, dois membros da Ordem Terceira, um catequista e um guia-intérprete. Nove eram japoneses, quatro espanhóis, um francês e um italiano».Fontes:L'OSS. ROM. 1.3.1981; 25.10.1987.Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>Beatos Mártires do Japão(+1617-1632)</h3><hr /><p></p>"},
{"id": "29",
"imagen": "Segunda-Feira",
"contenido": "<h3>São Miguel, São Gabriel e São Rafael, arcanjos – festa</h3><h3>Livro de Daniel</h3><em>7,9-10.13-14.</em><p>Estava eu a olhar, quando foram colocados tronos e um Anciáo sentou-Se. As suas vestes eram brancas como a neve e os cabelos como a lá pura. O seu trono eram chamas de fogo, com rodas de lume vivo.<br>Um rio de fogo corria, irrompendo diante dele. Milhares de milhares O serviam e miríades de miríades O assistiam. O tribunal abriu a sessáo e os livros foram abertos.<br>Contemplava eu as visões da noite, quando, sobre as nuvens do céu, veio alguém semelhante a um filho do homem. Dirigiu-Se para o Anciáo venerável e conduziram-no á sua presença.<br>Foi-Lhe entregue o poder, a honra e a realeza, e todos os povos, nações e línguas O serviram. O seu poder é eterno, náo passará jamais, e o seu reino jamais será destruído.</p><h3>Livro dos Salmos</h3><em>138(137),1-2a.2bc-3.4-5.</em><p>De todo o coraçáo, Senhor, eu Vos dou graças, <br>porque ouvistes as palavras da minha boca. <br>Na presença dos anjos hei de cantar-Vos<br>e adorar-Vos, voltado para o vosso Templo santo.<br>Hei de louvar o vosso nome pela vossa bondade e fidelidade,<br>porque exaltastes acima de tudo o vosso nome e a vossa promessa.<br>Quando Vos invoquei, me respondestes, <br>aumentastes a fortaleza da minha alma.<br>Todos os reis da Terra Vos háo de louvar, Senhor, <br>quando ouvirem as palavras da vossa boca.<br>Celebraráo os caminhos do Senhor, <br>porque é grande a glória do Senhor.</p><h3>Evangelho segundo São João</h3><em>1,47-51.</em><p>Naquele tempo, Jesus viu Natanael, que vinha ao seu encontro, e disse: «Eis um verdadeiro israelita, em quem náo há fingimento».<br>Perguntou-lhe Natanael: «De onde me conheces?» Jesus respondeu-lhe: «Antes que Filipe te chamasse, Eu vi-te quando estavas debaixo da figueira».<br>Disse-lhe Natanael: «Mestre, Tu és o Filho de Deus, Tu és o Rei de Israel!».<br>Jesus respondeu: «Porque te disse: \"Eu vi-te debaixo da figueira\", acreditas. Verás coisas maiores do que estas».<br>E acrescentou: «Em verdade, em verdade vos digo: vereis o Céu aberto e os anjos de Deus subindo e descendo sobre o Filho do homem».</p><hr /><h3>S. Miguel(arcanjo)</h3><p>\"Miguel\" que significa: \"Quem como Deus?\" é o defensor do Povo de Deus no tempo de angústia. É o padroeiro da Igreja universal e aquele que acompanha as almas dos mortos até o céu.A Sagrada Escritura só nos indica o nome dos três arcanjos que hoje celebramos: S. Miguel, S. Gabriel e S. Rafael. Dos outros conhecemos muitas das suas actuações e experimentamos o seu benéfico influxo, mas desconhecemos os seus nomes. Algo mais, que se saiba a este respeito, vem-nos por revelações particulares e estas só nos dáo garantia de autenticidade quando aprovadas pela Santa Igreja. Contentemo-nos, agora, com o que a Revelaçáo Oficial nos ensina.A Escritura apresenta-no-lo como o Príncipe das milícias celestes, o defensor da glória do Senhor. Lemos no Apocalipse: «Houve uma batalha no céu: Miguel e os seus Anjos guerrearam contra o Dragáo. O Dragáo batalhou, juntamente com os seus Anjos, mas foi derrotado e náo se encontrou mais um lugar para eles no céu» (Ap 12, 7-8).Miguel é o Anjo do Povo de Deus, o seu Defensor no tempo da angústia (Dan 10, 12-21). «Naquele tempo surgirá Miguel, o grande príncipe, constituído defensor dos filhos do seu povo, e será tempo de angústia qual jamais houve» (Dan 12, 1).A Igreja é o novo Israel, o povo de Deus. Miguel é chamado a defendê-la contra os seus inimigos internos e externos. Vivemos um tempo quase apocalíptico, em que o «Dragáo» e a apostasia se apoderam de muitas almas e querem sacudir o edifício da Igreja. Por isso, mais necessária se torna a intervençáo do chefe das milícias celestes e protector da Santa Igreja. O papa Leáo XIII mandou rezar no fim da missa uma oraçáo a S. Miguel Arcanjo, príncipe das milícias celestes, para nos proteger no combate contra Satanás e os outros espíritos malignos que vagueiam pelo mundo para perder as almas. Esta prática esteve em vigor durante 80 anos.Miguel foi constituído por Paulo VI (23.4.1976) padroeiro principal dos Agentes de Segurança Pública em toda a Naçáo Portuguesa - cf. Cruzada, Julho 1978, Supl., p. 11 (Pio XII já fizera o mesmo com a Itália, em 1949).Honrando os Anjos, exaltemos o poder de Deus, Criador do mundo visível e invisível, pois - como diz o Prefácio da Missa de hoje - «resulta em glória para Vós a honra que prestamos a eles como criaturas dignas de Vós; e na sua inefável beleza, Vós mostrais como sois grande e digno de ser amado sobre todas as coisas».Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>S. Rafael(arcanjo)</h3><hr /><p>\"Rafael\"- que quer dizer \"medicina dos deuses\" ou \"Deus cura\" - foi o companheiro de viagem de Tobias.A Sagrada Escritura só nos indica o nome dos três arcanjos que hoje celebramos: S. Miguel, S. Gabriel e S. Rafael. Dos outros conhecemos muitas das suas actuações e experimentamos o seu benéfico influxo, mas desconhecemos os seus nomes. Algo mais, que se saiba a este respeito, vem-nos por revelações particulares e estas só nos dáo garantia de autenticidade quando aprovadas pela Santa Igreja. Contentemo-nos, agora, com o que a Revelaçáo Oficial nos ensina.Sáo Rafael é o Anjo benfazejo que acompanha o jovem Tobias na sua viagem desde Nínive até á Média, que o defende dos perigos e que patrocina o seu casamento com Sara. É ele que tira da cegueira o velho Tobias.Dá-se a conhecer ao seu jovem protegido com estas palavras: «Louvai a Deus do céu e agradecei-lhe por ter usado de misericórdia convosco! A oraçáo, com o jejum e a esmola, vale mais que os tesouros de ouro. A esmola liberta da morte; mas quem comete pecados e injustiças é inimigo da sua alma». E ao pai disse: «Quando oravas com lágrimas e sepultavas os mortos, era eu quem apresentava ao Senhor as tuas preces. Agora o Senhor Deus mandou-me para te curar. Sou o Anjo Rafael, um dos sete Anjos que assistimos diante do Senhor» (Tob 5-12).Peçam-lhe os jovens que os acompanhe nos vaivéns da vida e que os ajude nos problemas do noivado. Que os médicos e enfermeiros experimentem a sua protecçáo no trato com os doentes e que os viandantes o tenham como companheiro das suas jornadas.Honrando os Anjos, exaltemos o poder de Deus, Criador do mundo visível e invisível, pois - como diz o Prefácio da Missa de hoje - «resulta em glória para Vós a honra que prestamos a eles como criaturas dignas de Vós; e na sua inefável beleza, Vós mostrais como sois grande e digno de ser amado sobre todas as coisas».Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>S. Gabriel(arcanjo)</h3><hr /><p>\"Gabriel\" - que significa \"Deus é forte\" ou \"aquele que está na presença de Deus\" - aparece no assim chamado evangelho da infáncia como mensageiro da Boa Nova do Reino de Deus, que já está presente na pessoa de Jesus de Nazaré, nascido de Maria.A Sagrada Escritura só nos indica o nome dos três arcanjos que hoje celebramos: S. Miguel, S. Gabriel e S. Rafael. Dos outros conhecemos muitas das suas actuações e experimentamos o seu benéfico influxo, mas desconhecemos os seus nomes. Algo mais, que se saiba a este respeito, vem-nos por revelações particulares e estas só nos dáo garantia de autenticidade quando aprovadas pela Santa Igreja. Contentemo-nos, agora, com o que a Revelaçáo Oficial nos ensina.Sáo Gabriel é o Anjo da Encarnaçáo. Foi ele que anunciou a Daniel que daí a 70 semanas havia de nascer o Messias Salvador (Dan 9, 20-27). Apareceu a Zacarias, comunicando-lhe que a sua esposa Isabel, apesar da idade avançada, ia ser máe do Precursor (Lc 1, 11-22): «Eu sou Gabriel: assisto diante de Deus e fui enviado para anunciar-te esta boa nova» (Lc 1, 19).Ele é, sobretudo, o Anjo que anuncia o mistério da Encarnaçáo e que pede a Nossa Senhora o consentimento para ser Máe de Deus. É ele que pela primeira vez profere aquelas palavras que todas as gerações háo-de repetir no decurso dos séculos para saudar e louvar a Virgem de Nazaré: «Ave, cheia de graça. O Senhor é convosco» (Lc 1, 28).Quando rezarmos a Ave-Maria, unamo-nos a este Anjo; que ele nos ensine a cumprimentar Maria com a mesma emoçáo e piedade com que ele o fez.Honrando os Anjos, exaltemos o poder de Deus, Criador do mundo visível e invisível, pois - como diz o Prefácio da Missa de hoje - «resulta em glória para Vós a honra que prestamos a eles como criaturas dignas de Vós; e na sua inefável beleza, Vós mostrais como sois grande e digno de ser amado sobre todas as coisas».Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"},
{"id": "30",
"imagen": "Terça-Feira",
"contenido": "<h3>Terça-feira da 26ª semana do Tempo Comum</h3><h3>Livro de Zacarias</h3><em>8,20-23.</em><p>Assim fala o Senhor do Universo: Viráo de novo a Jerusalém povos e habitantes de grandes cidades.<br>Os habitantes de uma cidade iráo dizer aos habitantes da outra: «Vamos implorar a benevolência do Senhor, vamos procurar o Senhor do Universo. Eu também irei».<br>Viráo muitos povos e nações poderosas procurar em Jerusalém o Senhor do Universo, implorar a benevolência do Senhor.<br>Assim fala o Senhor do Universo: Naqueles dias, dez homens de todas as línguas faladas entre as nações agarraráo um judeu pela orla do manto, dizendo: «Queremos ir na vossa companhia, porque ouvimos dizer que Deus está convosco».</p><h3>Livro dos Salmos</h3><em>87(86),1-3.4-5.6-7.</em><p>O Senhor ama a cidade, <br>por Ele fundada sobre os montes santos;<br>ama as portas de Siáo <br>mais que todas as moradas de Jacob.<br>Grandes coisas se dizem de ti, ó cidade de Deus.<br>Contarei o Egito e a Babilónia entre os meus adoradores; <br>a Filisteia, Tiro e a Etiópia, uns e outros ali nasceram.<br>E dir-se-á em Siáo: «Todos lá nasceram, <br>o próprio Altíssimo a consolidou».<br>O Senhor escreverá no registo dos povos: <br>«Este nasceu em Siáo».<br>E iráo dançando e cantando: <br>«Todas as minhas fontes estáo em ti».</p><h3>Evangelho segundo São Lucas</h3><em>9,51-56.</em><p>Aproximando-se os dias de Jesus ser levado deste mundo, Ele tomou a decisáo de Se dirigir a Jerusalém<br>e mandou mensageiros á sua frente. Estes puseram-se a caminho e entraram numa povoaçáo de samaritanos, a fim de Lhe prepararem hospedagem.<br>Mas aquela gente náo O quis receber, porque ia a caminho de Jerusalém.<br>Vendo isto, os discípulos Tiago e Joáo disseram a Jesus: «Senhor, queres que mandemos descer fogo do céu que os destrua?».<br>Mas Jesus voltou-Se e repreendeu-os.<br>E seguiram para outra povoaçáo.</p><hr /><h3>S. Jerónimo(presbítero, cardeal, Doutor da Igreja, séc. IV)</h3><p>Sáo Jerónimo, cujo nome de nascimento era Eusébio Sofrónio Jerónimo, nasceu em Estridáo, na Dalmácia (atual Croácia) no ano de 347 d.C. É amplamente reconhecido como uma das figuras mais influentes na história do cristianismo. A sua contribuiçáo mais notável foi a traduçáo da Bíblia para o latim, conhecida como a Vulgata, que se tornou a versáo latina padráo da Bíblia para a Igreja Ocidental.A vida de S. Jerónimo foi marcada por um profundo compromisso com a erudiçáo, o ascetismo e o avanço da teologia cristá.Tendo demonstrado desde tenra idade uma notável aptidáo para os estudos, recebeu formaçáo clássica em Roma. A sua sede de conhecimento levou-o a estudar sob a tutela de alguns dos pensadores mais proeminentes da sua época, obtendo fluência em latim e grego. Esse domínio linguístico seria de extrema importáncia no seu trabalho de traduçáo da Bíblia.S. Jerónimo sentiu também um forte apelo pelo ascetismo. Na sequência de uma peregrinaçáo á Terra Santa, acaba por permanecer, primeiro em Antioquia devido a uma doença prolongada, e depois no deserto da Cálcida, na Síria, onde se dedicou á oraçáo, penitência e ao estudo das Escrituras. Esse período de reclusáo moldou profundamente a sua espiritualidade e aprofundou o seu compromisso com os princípios cristáos.A maior contribuiçáo de S. Jerónimo para o cristianismo foi a sua meticulosa traduçáo da Bíblia, encomendada pelo Papa Dámaso I. Passou mais de duas décadas a traduzir cuidadosamente o Antigo e o Novo Testamento para o latim. A Vulgata, concluída por volta de 405 d.C., náo foi apenas uma proeza linguística, mas também teológica, desempenhando um papel crucial na unificaçáo das diversas comunidades cristás, deixando-lhes um texto padronizado para toda a Igreja Ocidental.Ao longo da sua vida, S. Jerónimo foi um escritor prolífico, produzindo numerosos comentários á Sagrada Escritura, cartas e tratados teológicos. Participou de debates teológicos particularmente relevantes na sua época, em particular sobre questões como a natureza da alma e o papel das mulheres na Igreja. Algumas das suas obras, como \"Contra Joviniano\" e as epístolas, continuam ainda hoje a influenciar o pensamento cristáo.De língua afiada e frequentemente mordaz, náo escapou a controvérsias e desavenças. Entrou em conflito com outros teólogos e líderes da igreja, sendo notável a sua tensa relaçáo com Santo Agostinho de Hipona.Os últimos anos de S. Jerónimo foram marcados por um retorno á terra Santa. Aqui, náo só continuou o seu trabalho de traduçáo da Bíblia e de escrita de obras teológicas, como fundou mosteiros masculinos e femininos auxiliado por duas discípulas suas, Sta. Eustóquia e Sta. Paula de Roma, esta co-patrona da ordem de S. Jerónimo.Morreu em Belém no ano de 420 d.C. deixando um legado que continua a influenciar profundamente o cristianismo. A Vulgata, permanece um texto fundamental para o catolicismo e os seus escritos sáo estudados e reverenciados por académicos e teólogos em todo o mundo.A vida de Sáo Jerónimo é um exemplo inspirador de rigor intelectual, disciplina ascética e dedicaçáo inabalável á fé cristá. As suas contribuições para a preservaçáo e disseminaçáo da Bíblia no mundo de língua latina garantiram-lhe um lugar de destaque na história do cristianismo. É um dos quatro Padres da Igreja Ocidental – a par dos Santos Ambrósio, Agostinho e Gregório Magno - foi proclamado Doutor da Igreja em 1567, por Pio V, e é o padroeiro de todos os que se dedicam ao estudo da Bíblia.Nas suas palavras: “Cumpro o meu dever, obedecendo aos preceitos de Cristo, que diz: Examinai as Escrituras e procurai e encontrareis, para que náo tenha de ouvir o que foi dito aos judeus: Estais enganados porque náo conheceis as Escrituras nem o poder de Deus. Se, de facto, como diz o Apóstolo Paulo, Cristo é o poder de Deus e a sabedoria de Deus, aquele que náo conhece as Escrituras, náo conhece o poder de Deus, nem a sua sabedoria. Ignorar as Escrituras, é ignorar a Cristo.”Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáohttps://www.vaticannews.va</p>"}]
}