
{
	"data": [
{"id": "1",
"imagen": "Alatsinainy 1 Septambra",
"contenido": "<h3>Alatsinainy Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly ho an'ny Tesalonisiana</h3><em>4,13-18.</em><p>Ary tsy tianay ny tsy hahafantaranareo ny amin'izay efa nody mandry, sao dia malahelo toy ny sasany tsy manam-panantenana koa hianareo.<br>Fa araka ny inoantsika an'i Jesoa ho efa maty sy nitsangana tamin'ny maty no hitondran'Andriamanitra an'izay nody mandry hiaraka aminy koa, amin'ny alalan'i Jesoa.<br>Ka izao no lazainay aminareo, araka ny tenin'ny Tompo: Isika izay velona sy tavela ho amin'ny fihavian'ny Tompo, dia tsy mba hialoha izay efa nody mandry tsy akory;<br>fa hisy baiko homena, sy feon'arkanjely, ary feon-trompetr'Andriamanitra, dia hidina avy any an-danitra ny tenan'izy Tompo, ka izay maty tao amin'ny Kristy no hitsangana aloha;<br>rahefa izany, hakarina hiaraka amin'izy ireo eny amin'ny rahona koa isika velona sisa tavela, hitsena ny Tompo eny amin'ny habakabaka, dia ho any amin'ny Tompo mandrakizay isika.<br>Koa izany teny izany áry no aoka hifanalanareo alahelo.</p><h3>Salamo</h3><em>96(95),1.3.4-5.11-12.13.</em><p>Mihirá fihiram-baovao ho an'ny Tompo! <br>Mihirá ho an'ny Tompo hianareo monina amin'ny tany rehetra.<br>ambarao amin'ny firenena ny voninahiny, <br>ary amin'ny firenena rehetra ny fahagagany.<br>Fa lehibe Iaveh sy mendrika ny fiderana rehetra, mahatahotra mihoatra noho izay andriamanitra rehetra izy,<br>fa tsinontsinona avokoa ny andriamanitry ny firenena. Fa Iaveh no nanao ny lanitra.<br>Aoka hifaly ny lanitra, sy hiravoravo ny tany. Aoka hisebiseby ny ranomasina mbamin'izay rehetra ao aminy;<br>aoka ho miramirana ny saha mbamin'izay rehetra ao aminy, aoka hihoby ny hazo rehetra any an'ala,<br>eo anatrehan'ny Tompo fa avy izy. Avy hitsara ny tany izy; hitsara izao tontolo izao araka ny rariny izy, ary ny firenena, araka ny fahamarinany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>4,16-30.</em><p>Nony tonga tany Nazareta tanána nahabe azy izy, dia niditra tao amin'ny sinagoga araka ny fanaony tamin'ny andro sabata, ary nitsangana hanao ny famakian-teny.<br>Natolotra azy ny bokin'Izaia mpaminany, ka nony novelariny dia hitany ny teny voasoratra hoe:<br>Ato amiko ny Fanahin'ny Tompo, fa nanosotra ahy hitory teny soa mahafaly amin'ny malahelo izy sy naniraka ahy hankahery ny torotoro fo,<br>hilaza fahafahana amin'ny mpifatotra sy fahiratana amin'ny jamba, hanafaka izay nampahorina ary hitory ny taom-pahasoavan'ny Tompo sy ny andron'ny famaliana.<br>Nony nahorony ny boky dia naveriny tamin'ny mpitandrina ka nipetraka izy, ary nifántaka tany aminy avokoa ny mason'izy rehetra tao amin'ny sinagoga.<br>Dia rafitra niteny taminy indray Jesoa nanao hoe: Androany no efa tanteraka eo amin'ny sofinareo izany Soratra izany.<br>Ary nankalaza azy izy rehetra, sady talanjona noho ny tenim-pahasoavana naloaky ny vavany, ka hoy izy ireo: Tsy ny zanak'i Josefa va ity?<br>Ary hoy kosa Jesoa taminy: Marina raha tsy ataonareo amiko ilay oha-bolana hoe: Dokotera, sitrano aloha ny tenanao. Ny zava-mahagaga renay nataonao tany Kafarnaoma mba ataovy eto amin'ny tany nahabe anao koa.<br>Dia notohiziny hoe: Lazaiko marina aminareo fa tsy misy mpaminany hajaina amin'ny tany nahabe azy.<br>Ary lazaiko marina aminareo koa fa maro no mpitondratena tamin'Israely tamin'ny andron'i Elia, raha nihantona telo taona sy enim-bolana ny orana ka voan'ny mosary mafy ny tany rehetra,<br>nefa tamin'izy ireo tsy nisy nanirahana an'i Elia na dia anankiray aza, fa tamin'ilay vehivavy mpitondratena tany Sareptá any amin'ny tany Sidòna ihany;<br>ary be koa no boka tao amin'Israely tamin'ny andron'i Elisea mpaminany, nefa tsy nisy sitrana na iray aza, fa Naamána Siriana ihany.<br>Dia tezitra mafy izay rehetra tao amin'ny sinagoga raha nandre izany,<br>ka tafantsangana nandroaka azy hiala ao an-tanána, sady nitondra azy tany an-tampon'ny tendrombohitra iorenan'ny tanánany mba hazerany any an-tevana;<br>fa namaky teo afovoan'izy ireo izy dia lasa.</p>"},
{"id": "2",
"imagen": "Talata 2 Septambra",
"contenido": "<h3>Talata Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly ho an'ny Tesalonisiana</h3><em>5,1-6.9-11.</em><p>Fa ny amin'ny andro sy ny fotoana, ry rahalahy, dia tsy ilaina akory ny hanoratanay izany aminareo,<br>satria efa mahalala marina rahateo hianareo fa ho avy toy ny mpangalatra amin'ny alina ny andron'ny Tompo.<br>Amin'ilay hanaovan'ny olona hoe: Fiadanana sy fandriam-pahalemana re izany! iny indrindra no hilatsahan'ny fandringanana tampoka amin'izy ireo, tahaka ny fihetsehan-jaza amin'ny bevohoka, ka tsy afa-mandositra izy.<br>Hianareo anefa, ry rahalahy, dia tsy mba ao amin'ny maizina, ka tsy mba hanampoka anareo toy ny mpangalatra izany andro izany;<br>fa zanaky ny mazava avokoa hianareo, ary zanaky ny andro koa; tsy misy an'ny alina isika, na an'ny maizina akory.<br>Koa aza mba matory tahaka ny sasany isika, fa aoka hiari-tory sy hifady hanina.<br>Satria tsy ny ho an'ny fahatezerana no nanendren'Andriamanitra antsika, fa ny hahazo famonjena amin'ny alalan'i Jesoa-Kristy Tompontsika,<br>izay maty ho antsika mba hahatonga antsika hiara-belona aminy, na mahatsiaro na matory isika.<br>Noho izany áry, mifanalá alahelo hianareo, ary mifamporisiha handroso, araka ny efa ataonareo rahateo.</p><h3>Salamo</h3><em>27(26),1.4.13-14.</em><p>Iaveh no fahazavako amam-pamonjena ahy; ka iza no hatahorako? <br>Iaveh no mandan'ny aiko, ka zovy no hangovitako?<br>Zavatra iray loha no angatahiko amin'ny Tompo sady iriko fatratra: <br>Dia te-honina eo an-tranon'ny Tompo aho, amin'ny andro rehetra iainako, <br>mba hifaly amin'ny toetra mahate-ho tian'ny Tompo, sy hibanjina ny fitoerany masina.<br>Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br>any amin'ny tanin'ny velona!...<br>Manantená an'ny Tompo! <br>Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>4,31-37.</em><p>Ary nidina tany Kafarnaoma tanánan'i Galilea izy, ka nampianatra ny olona tamin'ny sabata,<br>ary gaga ny olona tamin'ny fampianarany, satria niteny toy ny manam-pahefana izy.<br>Tao amin'ny sinagoga dia nisy lehilahy azon'ny demony maloto, ka niantso mafy<br>nanao hoe: Aoka re, fa mifandraharaha inona aminao izahay, ry Jesoa avy any Nazareta ô? Tonga handringana anay va hianao? Fantatro raha hianao, dia ilay Masin'Andriamanitra.<br>Fa notenenin'i Jesoa mafy izy nataony hoe: Mangina, ary mialá amin'io lehilahy io. Dia nandavo azy tamin'ny tany teo afovoan'ny olona teo ny demony vao nivoaka niala taminy, nefa tsy nandratra azy akory.<br>Talanjona izy rehetra, ka nifampilaza hoe: Teny manao ahoana re izany? fa mandidy ny fanahy maloto amin-kery sy fahefana izy, dia miala ireny.<br>Ary niely tamin'izany tany rehetra izany ny lazany.</p>"},
{"id": "3",
"imagen": "Alarobia 3 Septambra",
"contenido": "<h3>Alarobia Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Kolosiana</h3><em>1,1-8.</em><p>Paoly Apostolin'i Jesoa-Kristy, noho ny sitra-pon'Andriamanitra, sy Timote rahalahy,<br>mamangy ny olona masina sy ny mpino rahalahy ao amin'ny Kristy Jesoa, any Kolosy:<br>ho aminareo anie ny fahasoavana amam-piadanana avy amin'Andriamanitra Raintsika! Tsy tapaka ny misaotra an'Andriamanitra Rain'i Jesoa-Kristy Tompontsika izahay, amin'ny fivavahana ataonay ho anareo,<br>hatramin'ny nandrenesanay ny finoanareo ny Kristy Jesoa, sy ny fitiavanareo ny olona masina rehetra,<br>noho ny fanantenanareo ny valisoa miandry anareo any an-danitra, araka ny renareo tamin'ny teny marin'ny Evanjely.<br>Ny Evanjely efa tonga atý aminareo, dia tonga amin'izao tontolo izao mihitsy, sady vokatra sy mitombo toy ny atý aminareo koa, hatramin'ny andro nandrenesanareo azy sy nahalalanareo tsara ny fahasoavan'Andriamanitra ao anatin'ny marina,<br>araka ny fampianarana noraisinareo tamin'i Epafrasy, izay namanay malalanay amin'ny fanompoana an'Andriamanitra, sy mpandraharahan'ny Kristy mahatoky tokoa, ao aminareo.<br>Izy no nandrenesanay ny fitiavanareo ara-panahy.</p><h3>Salamo</h3><em>52(51),10.11.</em><p>Fa izaho kosa dia toy ny oliva maitso ao an-tranon'Andriamanitra, ny hatsaram-pon'Andriamanitra no itokiako mandrakizay doria.<br>Hidera anao lalandava aho, fa nanao izany hianao; ary hanantena ny anaranao aho, fa tsara izy, eo anatrehan'ny miraiki-po aminao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>4,38-44.</em><p>Nony nitsangana niala tao amin'ny sinagoga Jesoa, dia niditra tao an-tranon'i Simona. Sendra azon'ny tazo mahery ny rafozambavin'i Simona tamin'izay, ka niangavian'ny olona izy hahasitrana azy.<br>Niondrika teo amin'ny marary izy nandidy ny tazo, dia niala ny tazo, ka nitsangana niaraka tamin'izay ravehivavy ary nampihinana azy ireo.<br>Nony maty ny masoandro, izay nanana marary na inona na inona aretiny dia samy nitondra ny azy teo aminy, ka nametra-tánana tamin'izy ireo tsirairay avy izy, dia nahasitrana azy.<br>Nisy demony nivoaka tamin'ny olona maro koa niantso hoe: Hianao no Zanak'Andriamanitra; fa norahonany tsy hiteny izy ireo noho izy nahalala azy ho Kristy.<br>Raha vao naraina ny andro, dia lasa nankany amin'ny toerana mangingina anankiray izy. Vahoaka maro no nandeha nikaroka azy, ka nony tonga tao aminy dia nitady hihazona azy tsy hisaraka aminy intsony;<br>fa hoy izy taminy: Tsy maintsy mitory ny fanjakan'Andriamanitra amin'ny tanána maro hafa koa aho, fa izany no nanirahana ahy.<br>Dia nitory teny tao amin'ny sinagogan'i Galilea manontolo izy.</p>"},
{"id": "4",
"imagen": "Alakamisy 4 Septambra",
"contenido": "<h3>Alakamisy Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Kolosiana</h3><em>1,9-14.</em><p>Koa hatramin'ny andro nandrenesanay izany, dia tsy tapaka ny mivavaka ho anareo izahay, ary izao no angatahinay: mba hofenoina ny fahalalana tsara ny sitra-pon'Andriamanitra, amin'ny fahendrena amam-pahazavan-tsaina rehetra ara-panahy hianareo,<br>ka handeha mendrika ny Tompo, sy mahafa-po azy amin'ny zavatra rehetra; mba hahavokatra amin'ny asa soa rehetra hianareo, sady hitombo fahalalana an'Andriamanitra,<br>mba hampahatanjahina amin'ny hery rehetra araka ny fahefany be voninahitra hianareo, ka handefitra ny zavatra rehetra amim-paharetana sy an-kafaliana;<br>ary misaotra ny Ray, izay nahamendrika antsika hanana anjara amin'ny lovan'ny olo-masina any amin'ny mazava,<br>tamin'izay nanafaka antsika tamin'ny fahefan'ny maizina, ka namindra antsika ho amin'ny fanjakan'ny Zanany malalany,<br>dia izy kosa no ananantsika ny fanavotana sy ny famelana ny fahotantsika.</p><h3>Salamo</h3><em>98(97),2-3ab.3cd-4.5-6.</em><p>Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.<br>Mankalazá an'ny Tompo amin'ny harpa, amin'ny harpa sy amin'ny fihirana.<br>Manaova hobin-kafaliana eo anatrehan'ny Tompo Mpanjaka, amin'ny trompetra amam-peon'anjomara.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>5,1-11.</em><p>Ary indray andro raha nijoro teo amoron'ny farihin'i Genezareta izy, dia nifanesika taminy ny vahoaka mba hihaino ny tenin'Andriamanitra.<br>Nahita sambo kely roa niantsona teo amoron-drano izy (fa niala hanasa ny haratony ny mpanarato),<br>dia niditra tamin'ny sambo kely anankiray izay an'i Simona ka nangataka taminy mba hihataka kely amin'ny tany, vao nipetraka teo an-tsambo kely nampianatra ny vahoaka.<br>Rahefa nitsahatra niteny izy, dia nanao tamin'i Simona hoe: Mandrosoa eny amin'ny lalina, dia alatsaho ny haratonareo hahazoana hazandrano;<br>fa hoy ny navalin'i Simona azy: Tompoko, efa niasa mafy nandritra ny alina izahay, fa tsy nahazo na inona na inona; nefa noho ny teninao dia halatsako ihany ny harato.<br>Nony nanao izany izy, dia nahazo hazandrano be dia be ka nisy triatra ny haratony.<br>Ary nanátsika ny namany izay teny amin'ny sambo kely hafa izy ireo mba ho avy hanampy azy; dia tonga ireo, nofenoiny ny sambo kely roa ka efa saika nilentika ny sambo.<br>Nony nahita izany Simona Piera dia niankohoka tamin'ny tongotr'i Jesoa ka nanao hoe: Mialá amiko, Tompoko, fa mpanota aho;<br>fa talanjona izy sy izay rehetra teo aminy, noho ny habetsahan'ny hazandrano azony;<br>ary toy izany koa Jakoba sy Joany zanak'i Zebede izay iray raharaha tamin'i Simona. Dia hoy Jesoa tamin'i Simona: Aza matahotra, fa hatramin'izao dia hanarato olona hianao.<br>Dia nampiantsona ny sambo kely tamin'ny tany niaraka tamin'izay izy ireo, ka namoy ny zavatra rehetra ary nanaraka azy.</p>"},
{"id": "5",
"imagen": "Zoma 5 Septambra",
"contenido": "<h3>Zoma Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Kolosiana</h3><em>1,15-20.</em><p>Izy no endrik'ilay Andriamanitra tsy hita; izy no teraka talohan'izao voary rehetra izao;<br>tao aminy no nahariana ny zavatra rehetra any an-danitra sy ety an-tany, dia ny hita sy ny tsy hita, na fiandrianana, na fiamboniana, na fanapahana, na fahefana; taminy sy ho azy no nahariana ny zavatra.<br>Izy no talohan'ny zavatra rehetra, ary ao aminy no aharetan'ny zavatra rehetra.<br>Izy no Lohan'ny tena, izany hoe ny Eglizy; izy no voalohany, dia ny voalohan-teraka tamin'ny maty, mba ho Loha amin'ny zavatra rehetra izy;<br>satria ao aminy no sitraky ny Ray hitoeran'ny hafenoana rehetra;<br>ary tamin'ny alálany no tiany hampihavanana ny zavatra rehetra aminy indray, rahefa nampihavaniny tamin'ny rany teo amin'ny hazo fijaliana, dia tamin'ny tenany, na ny ety an-tany na ny any an-danitra.</p><h3>Salamo</h3><em>100(99),2.3.4.5.</em><p>Manompoa an'ny Tompo amin-kafaliana, <br>mankanesa eo anatrehany amim-piravoravoana.<br>Fantaro fa Andriamanitra, ny Tompo; <br>izy no nanao antsika, ka azy isika, <br>vahoakany sy andian'ondriny amin'ny tanim-bilony.<br>Avia ho eo ambavahadiny amim-piderana, sy eo an-kianjany amim-pihirana; ankalazao izy, isaory ny anarany.<br>Fa tsara ny Tompo, mandrakizay ny famindram-pony, <br>ary maharitra amin'ny taona mifandimby ny fahamarinany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>5,33-39.</em><p>Dia hoy indray ry zareo taminy: Nahoana no ny mpianatr'i Joany sy ny an'ny Farisiana mifady hanina matetika sy mivavaka lalandava, fa ny anao kosa mihinana sy misotro ihany?<br>Ary hoy izy tamin'ireo: Moa hianareo mahazo mampifady hanina ny zatovon'ny mpampakatra, raha mbola eo aminy koa ny mpampakatra?<br>Fa ho avy ny andro hanesorana ny mpampakatra aminy, ka amin'izany vao hifady hanina izy ireo.<br>Dia nanao fanoharana taminy indray izy nanao hoe: Tsy misy olona manampina lamba tonta amin'ny tapa-damba notriarina tamin'ny vaovao, fa raha izany, ny vaovao moa triatra, ny tonta koa tsy hifanendrika amin'ny tapa-damba vaovao.<br>Tsy misy manisy divay vaovao amin'ny hoditra tonta koa, fa raha izany dia hotriarin'ny divay vaovao ny siny hoditra ka ny divay moa raraka, ny siny hoditra koa very maina;<br>fa siny hoditra vaovao no tokony hasiana ny divay vaovao, dia samy haharitra izy roroa.<br>Ary tsy misy olona vao avy nisotro divay tranainy ka hangataka ny vaovao, satria hoy izy hoe: Ny tranainy no tsaratsara kokoa.</p>"},
{"id": "6",
"imagen": "Asabotsy 6 Septambra",
"contenido": "<h3>Asabotsy Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Kolosiana</h3><em>1,21-23.</em><p>Hianareo koa fahiny, dia lavitra azy sy fahavalony, tamin'ny hevitra aman'asa ratsinareo,<br>fa ankehitriny kosa dia nampihavaniny amin'ny tenany nofo tamin'ny nahafatesany, mba hatsangany masina sy madio ary tsy manan-tsiny eo anatrehany,<br>raha táhiny hianareo maharitra sy miorim-paka mafy amin'ny finoana, ary tsy azo tsoahana hiala amin'ny fanantenana avy amin'ny Evanjely, izay efa renareo sy notorìna taminareo ary nanendrena ahy, Paoly, ho mpandraharaha.</p><h3>Salamo</h3><em>54(53),3-4.6.8.</em><p>Vonjeo aho, ry Andriamanitra, noho ny anaranao, ary omeo ny rariny aho, noho ny herinao.<br>Henoy ny fivavahako, ry Andriamanitra, atongilano ny sofinao amin'ny teny aloaky ny vavako.<br>Indro, Andriamanitra no vonjiko, ny Tompo no tohan'ny fanahiko.<br>Hanatitra sorona aminao, amin'ny foko rehetra aho; hidera ny anaranao aho, ry Iaveh, fa tsara izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,1-5.</em><p>Indray sabata raha nandeha namaky ny tanimbary Jesoa, dia nioty salohim-bary ny mpianany, ka nohaniny nony efa nokosokosohiny tamin'ny tánany.<br>Dia hoy ny Farisiana sasany taminy: Nahoana hianareo no manao ny tsy fanao amin'ny sabata?<br>Ary Jesoa namaly azy hoe: Tsy novakianareo va izay nataon'i Davida raha noana izy mbamin'izay nanaraka azy,<br>fa niditra tao an-tranon'Andriamanitra izy ka naka ny mofo alahatra, dia nihinana izany sy nanome izay nanaraka azy koa, nefa tsy misy mahazo mihinana azy afa-tsy ny mpisorona ihany?<br>Sady nampiany hoe: Ny Zanak'olona no tompon'ny sabata.</p>"},
{"id": "7",
"imagen": "Alahady 7 Septambra",
"contenido": "<h3>Alahady Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Fahendrena</h3><em>9,13-18.</em><p>Fa iza moa no olombelona, afaka hahalala izay hevitr'Andriamanitra? na zovy no hahatakatra izay sitra-pon'ny Tompo?<br>Miroahanahana ny hevitry ny olombelona, ary anjoanjo ihany ny eritreritray.<br>Satria vesaran'ny vatana mety lo ny fanahy, ary vizanin'ny fonenany tany ny saina maro hevitra.<br>Zara raha mahavinavina ny eto an-tany izahay; ary tsy maintsy misasatra vao mahita manoloana ny tenanay; koa zovy ary no hahatakatra izay any an-danitra?<br>Zovy no nahalala izay sitra-ponao, raha tsy nomenao ny fahendrena, sy nanirahanao ny Fanahy Masina avy any ambony?<br>Izany no nahahitsy lálana an'izay eto an-tany, ka nahalalan'ny olombelona izay sitrakao, ary namonjena azy ireo tamin'ny fahendrena.</p><h3>Salamo</h3><em>90(89),3-4.5-6.12-13.14-17.</em><p>Mampanjary ny olombelona ho vovoka hianao, ka manao hoe: Miverena, ry zanak'olombelona!<br>Fa eo imasonao, ny arivo taona, dia tahaka ny andro omaly, raha mandalo izy, ary tahaka ny fiambenana iray amin'ny alina.<br>Manindao azy toy ny nofy hianao; ny maraina, mitsimoka indray izy, toy ny ahitra;<br>mamony sy maniry izy ny maraina; fa malazo sy maina ny hariva.<br>Ampianaro hanisa tsara ny andronay izahay, mba hahazoanay fo hendry.<br>Miverena, ry Iaveh, mandra-pahoviana no?... Mamindrá fo amin'ny mpanomponao!<br>Vokiso ny hatsaram-ponao izahay, ny maraina, dia hifaly sy ravoravo, amin'ny andronay rehetra.<br>Ampifalio araka ny andro nampahorianao anay izahay, sy araka ny taona nahitanay loza.<br>Aoka hiharihary amin'ny mpanomponao ny asanao, mbamin'ny voninahitrao, ho an'ny taranany!<br>Ho aminay anie ny fanambinan'ny Tompo, Andriamanitray! Hamafiso aminay ny asan'ny tánanay; Eny, hamafiso ny asan'ny tánanay!</p><h3>Taratasin'i Md. Paoly Apostoly ho an'i Filémona</h3><em>1,9-10.12-17.</em><p>dia aleoko miangavy aminao noho ny fitiavana. Hitanao izao Paoly efa antitra sady mpifatotr'i Jesoa-Kristy koa ankehitriny;<br>dia mifona aminao ho an'i Onesimo zanako naterako teto am-patorana,<br>Ampodiko atý aminao izy, ilay sombin'ny aiko.<br>Nikasa hihazona azy taty amiko aho, mba hanompo ahy ho solonao, eto amin'ny fifatorako noho ny amin'ny Evanjely;<br>saingy naleoko tsy nanao na inona na inona raha tsy teny ierana aminao, mba tsy ho an-tery setra ny asa soanao, fa ho an-tsitra-po tokoa.<br>Angamba koa Onesimo no niala vetivety teto aminao, dia ny mba hanananao azy mandrakizay,<br>tsy toy ny mpanompo intsony, fa mihoatra noho ny mpanompo, dia tahaka ny rahalahy malala, ho ahy indrindra ary mainka fa ho anao, na araka ny nofo, na araka ny Tompo.<br>Koa raha ataonao ho namanao tokoa aho, dia raiso tahaka ny tenako izy;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>14,25-33.</em><p>Ary nisy vahoaka betsaka niaraka tamin'i Jesoa, ka nitodika izy nanao tamin'ireo hoe:<br>Raha misy manatona ahy ka tsy mankahala ny rainy sy ny reniny, ary ny vadiny sy ny zanany, mbamin'ny rahalahiny sy ny anabaviny ary na dia ny ainy aza, dia tsy mety ho mpianatro.<br>Ary izay tsy mitondra ny hazo fijaliany sy tsy manaraka ahy dia tsy mety ho mpianatro.<br>Ka iza tokoa moa aminareo no te-hanao tilikambo ka tsy mipetraka aloha hitety izay holaniny, na hanana ny ampy hamitana azy izy, na tsia,<br>sao vita ny fototra vao tsy afa-manefa azy izy ka holatsain'izay rehetra mahita hoe:<br>Mba nanomboka nanao trano ralehilahy io, nefa tsy nahavita tsinona.<br>Sa iza no mpanjaka handeha hiady amin'ny mpanjaka hafa, ka tsy hipetraka aloha hihevitra na ho azony atao amin'ny miaramila iray alina ny hikatroka amin'ny fahavalo roa alina avy hamely azy na tsia?<br>Fa raha tsy hahomby izy, dieny mbola lavitra ilay mpanjaka anankiray dia handefa iraka hanao raharaham-pihavanana aminy izy.<br>Toy izany koa, na iza na iza aminareo tsy mahafoy izay rehetra ananany dia tsy mety ho mpianatro.</p>"},
{"id": "8",
"imagen": "Alatsinainy 8 Septambra",
"contenido": "<h3>Fetin'ny Nahaterahan'i Maria</h3><h3>Bokin'i Mikea</h3><em>5,1-4a.</em><p>Ary hianao, ry Betleema Efrata, kely tsy tokony ho isan'ireo arivon'i Jodá akory, avy aminao no hivoaka ho ahy ilay tsy maintsy ho Mpanapaka amin'Israely, ary ny niandohany dia efa hatramin'ny andro fahagola, hatramin'ny andro mandrakizay.<br>Koa noho izany, dia hanolotra an'ireny izy mandra-pihavin'ny fotoana hiterahan'ilay tsy maintsy miteraka; ary ny sisa amin'ireo rahalahiny dia hiverina amin'ny zanak'Israely.<br>Ho mafy fijoro izy, ka hiandry ny ondriny, amin'ny herin'ny Tompo, amin'ny fiandrianan'ny anaran'ny Tompo Andriamaniny; ary handry fahizay ny olona, fa ho lehibe izy amin'izay hatrany amin'ny faran'ny tany.<br>Izy no ho fiadanana. Rahefa ho tonga eto amin'ny tanintsika ny Asiriana, ka hanitsaka ny lapantsika ny tongony, dia hanangana mpiandry ondry fito isika, hamely azy, sy mpanapaka ny vahoaka valo.</p><h3>Salamo</h3><em>13(12),6ab.6cd.</em><p>Raha izaho, dia ny hatsaram-ponao no itokiako; ny famonjenao no hientanan'ny foko, hihira ho an'ny Tompo aho, noho ny soa nataony tamiko.<br>Raha izaho, dia ny hatsaram-ponao no itokiako; ny famonjenao no hientanan'ny foko, hihira ho an'ny Tompo aho, noho ny soa nataony tamiko.<br>Raha izaho, dia ny hatsaram-ponao no itokiako; ny famonjenao no hientanan'ny foko, hihira ho an'ny Tompo aho, noho ny soa nataony tamiko.<br>Raha izaho, dia ny hatsaram-ponao no itokiako; ny famonjenao no hientanan'ny foko, hihira ho an'ny Tompo aho, noho ny soa nataony tamiko.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>1,1-16.18-23.</em><p>Filazana ny razan'i Jesoa-Kristy, Zanak'i Davida, Zanak'i Abrahama.<br>Abrahama niteraka an'Isaaka; Isaaka niteraka an'i Jakoba; Jakoba niteraka an'i Jodá mirahalahy avy;<br>Joda niteraka an'i Faresa sy Zara tamin'i Tamara; Faresa niteraka an'i Esrona; Esrona niteraka an'i Arama;<br>Arama niteraka an'i Aminadaba; Aminadaba niteraka an'i Naasona; Naasona niteraka an'i Salmona;<br>Salmona niteraka an'i Booza tamin'i Rahaba; Booza niteraka an'i Obeda tamin'i Rota; Obeda niteraka an'i Jese; Jese niteraka an'i Davida mpanjaka.<br>Davida mpanjaka niteraka an'i Salomona tamin'ilay vadin'i Oria;<br>Salomona niteraka an'i Roboama; Roboama niteraka an'i Abiasa; Abiasa niteraka an'i Asá;<br>Asá niteraka an'i Josafata; Josafata niteraka an'i Jorama; Jorama niteraka an'i Oziasa;<br>Oziasa niteraka an'i Joatama; Joatama niteraka an'i Akaza; Akaza niteraka an'i Ezekiasa;<br>Ezekiasa niteraka an'i Manase; Manase niteraka an'i Amona; Amona niteraka an'i Josiasa;<br>Josiasa niteraka an'i Jekoniasa mirahalahy avy, tamin'ny andro nifindrana tany Babilona.<br>Ary rahefa nifindra tany Babilona, Jekoniasa niteraka an'i Salatiela; Salatiela niteraka an'i Zorobabela;<br>Zorobabela niteraka an'i Abioda; Abioda niteraka an'i Eliakima; Eliakima niteraka an'i Azora;<br>Azora niteraka an'i Sadoka; Sadoka niteraka an'i Akima; Akima niteraka an'i Elioda;<br>Elioda niteraka an'i Eleazara; Eleazara niteraka an'i Matana; Matana niteraka an'i Jakoba;<br>ary Jakoba niteraka an'i Josefa vadin'i Maria izay niteraka an'i Jesoa, ilay atao hoe Kristy.<br>Ary toy izao no nahaterahan'ny Kristy: Maria reniny dia efa fofombadin'i Josefa; fa raha mbola tsy niray trano izy ireo, dia hita fa nanan'anaka avy tamin'ny Fanahy Masina izy.<br>Ary Josefa vadiny, noho izy lehilahy marina sady tsy ta-hanala baráka azy, dia nikasa hametraka azy mangingina.<br>Nefa raha mbola nieritreritra izany izy, indro nisy anjelin'ny Tompo niseho taminy, tamin'ny nofy, ka nanao hoe: Ry Josefa, zanak'i Davida, aza matahotra hampakatra an'i Maria vadinao, fa ny Zaza ao an-kibony dia avy amin'ny Fanahy Masina,<br>ary hiteraka Zazalahy izy, ka ny anarany hataonao hoe Jesoa, fa izy no hamonjy ny olony ho afaka amin'ny fahotany.<br>Ary izany rehetra izany no tonga, dia mba hahatanteraka izay nampilazain'ny Tompo ny mpaminany hoe:<br>Indro ny Virjiny hitoe-jaza ka hiteraka Zazalahy, ary ny anarany hatao hoe Emanoela, izany hoe, amintsika Andriamanitra.</p>"},
{"id": "9",
"imagen": "Talata 9 Septambra",
"contenido": "<h3>Talata Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Kolosiana</h3><em>2,6-15.</em><p>Araka ny nandraisanareo ny Kristy Jesoa Tompo áry, no aoka handehananareo ao aminy koa,<br>ka hamaka tsara sy hiorina ao aminy, ary hohamafisin'ny finoana sy handroso hatrany hatrany amim-pisaorana azy.<br>Mitandrema fandrao dia lasan-ko babon'ny sasany, amin' izany hoe fahaizan-dalina, izay famitahana foana, avy amin'ny hevitr'olombelona sy araka ny abidim-pianaran'izao tontolo izao, fa tsy araka ny Kristy.<br>Ao aminy anefa no itoeran'ny hafenoan'ny fomban'Andriamanitra an-davany sy an-tsakany;<br>ao aminy no anananareo ny zavatra rehetra, fa izy no lohan'izay rehetra mety ho fanapahana sy fahefana;<br>tao aminy no namorána anareo tamin'ny famorána tsy nataon-tánana, izay manala ny tena nofo, dia tamin'ny famoran'ny Kristy;<br>fa niara-nilevina taminy hianareo tamin'ny batemy, ary niara-nitsangana taminy tamin'ny batemy ihany koa, noho ny finoanareo ny herin'Andriamanitra izay nanangana azy tamin'ny maty.<br>Koa hianareo izay matin'ny fahotanareo sy ny tsy fiforán'ny vatanareo, dia novelomin'Andriamanitra niaraka taminy indray, nony efa navelany ny fahotantsika rehetra.<br>Fa novonoiny ny sora-tánan'ny didy niampanga antsika sy namely antsika, sady nesoriny tsy hisy intsony aza izany, tamin'ny nanomboany azy tamin'ny hazo fijaliana;<br>ary naongany ny fanapahana sy ny fahefana, sady nasehony miharihary ho fizahan'ny olona ka nampombainy ny mpandresy tao amin'ny hazo fijaliana.</p><h3>Salamo</h3><em>145(144),1-2.8-9.10-11.</em><p>Hira fiderana. Nataon'i Davida. ALEPH Sitrako ny mankalaza anao, ry Andriamanitro, Mpanjaka ô, sy ny misaotra ny anaranao mandrakizay doria.<br>BETH Sitrako ny misaotra anao isan'andro, sy ny mankalaza ny anaranao mandrakizay doria!<br>HETH Mamindra fo sy miantra Iaveh, ary mahari-po sy feno hatsaram-po.<br>TETH Tsara fo amin'ny olona rehetra Iaveh, ary mihatra amin'ny zava-boahariny rehetra ny famindram-pony.<br>YOD Midera anao avokoa ny asanao rehetra, ry Iaveh, ary misaotra anao ny mpino anao.<br>Milaza ny voninahitry ny fanjakanao izy, ary mitory ny fahefanao;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,12-19.</em><p>Ary tamin'izany andro izany, dia lasa tany an-tendrombohitra izy mba hivavaka, ka nivavaka tamin'Andriamanitra nandritra ny alina.<br>Nony maraina ny andro dia niantso ny mpianany izy ka nifidy roa ambin'ny folo lahy tamin'izy ireo, izay nomeny anarana hoe Apostoly:<br>dia Simona izay nataony hoe Piera, sy Andre rahalahiny, Jakoba sy Joany, Filipo sy Bartelemy,<br>Matio sy Tomá, Jakoba zanak'i Alfe, sy Simona izay atao hoe Zeloty,<br>ary Jodá rahalahin'i Jakoba, sy Jodasy Iskariota ilay namadika.<br>Dia niara-nidina tamin'izy ireo izy ka nankeo amin'ny tany lemaka izay nijanonan'ny mpianany maro sy ny vahoaka betsaka avy tany Jodea rehetra sy Jerosalema, ary ny tanin'i Tira sy Sidòna amoron-tsiraka,<br>izay tonga teo mba hihaino azy, sy mba hositraniny amin'ny aretiny: dia nositraniny izay nampijalin'ny fanahy maloto,<br>ary nitady hanendry azy ny vahoaka rehetra, satria nisy hery niala taminy ka nahasitrana azy rehetra.</p>"},
{"id": "10",
"imagen": "Alarobia 10 Septambra",
"contenido": "<h3>Alarobia Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Kolosiana</h3><em>3,1-11.</em><p>Koa raha niara-nitsangana tamin'ny Kristy hianareo, dia ny zavatra any ambony, amin'izay itoeran'ny Kristy eo an-kavanan'Andriamanitra, no katsaho;<br>ny zavatra any ambony no ankafizo, fa aza ny zavatry ny tany.<br>Fa maty hianareo, ary miara-miafina amin'ny Kristy ao amin'Andriamanitra ny fiainanareo;<br>fa rahefa hiseho ny Kristy izay fiainantsika, vao hiara-miseho aminy amim-boninahitra koa hianareo.<br>Koa ataovy maty áry ny rantsam-batanareo, dia ny an'ny ety an-tany, izany hoe: ny fijangajangana, ny fahalotoana, ny fahavetavetana, ny fanirian-dratsy, ary ny filan-dratsin'ny nofo izay fanompoan-tsampy;<br>fa izany rehetra izany no mahatonga ny fahatezeran'Andriamanitra amin'ny zanaky ny tsy finoana;<br>niara-nandeha tamin'ireny koa hianareo taloha fony hianareo nanaraka izany fiainana izany.<br>Fa ankehitriny kosa, ario kosa izao zavatra izao: dia fahatezerana, fahavinirana, fahasomparana, fitenenan-dratsy, teny mahamenatra aloaky ny vavanareo;<br>aza mifandainga hianareo, fa efa narianareo ny olombelona taloha mbamin'ny asany,<br>ary efa notafinareo ny olom-baovao, izay havaozina ho amin'ny fahalalana lavorary araka ny endrik'ilay nahary azy,<br>ka tsy mahalala intsony izay hoe jentily na Jody, voafora na tsy voafora, baribariana na Sita, andevo na olona afaka, fa izao ihany: ny Kristy no zavatra rehetra ao amin'izy rehetra.</p><h3>Salamo</h3><em>145(144),2-3.10-11.12-13ab.</em><p>BETH Sitrako ny misaotra anao isan'andro, sy ny mankalaza ny anaranao mandrakizay doria!<br>GHIMEL Lehibe Iaveh ka mendrika ny fiderana rehetra, ary tsy takatry ny saina ny fahalehibeazany!<br>YOD Midera anao avokoa ny asanao rehetra, ry Iaveh, ary misaotra anao ny mpino anao.<br>Milaza ny voninahitry ny fanjakanao izy, ary mitory ny fahefanao;<br>mba hampahalalany ny zanaky ny olona ny asany mahagaga, <br>sy ny famirapiratry ny fanjakany be voninahitra.<br>Fanjakana mandrakizay ny fanjakanao<br>ary maharitra amin'ny taona rehetra ny fanapahanao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,20-26.</em><p>Tamin'izay, dia niatrana nijery an'ireo mpianany izy, ka nanao hoe: Sambatra hianareo mahantra, fa anareo ny fanjakan'ny lanitra.<br>Sambatra hianareo noana ankehitriny, fa ho voky hianareo. Sambatra hianareo mitomany ankehitriny, fa hifaly hianareo.<br>Ho sambatra hianareo raha hankahalain'ny olona, horoahiny amin'ny fikambanany, hotevatevainy ary holaviny toy ny zava-dratsy ny anaranareo, noho ny amin'ny Zanak'olona.<br>Mifalia hianareo amin'izany andro izany ary miravoravoa, fa indro lehibe ny valisoanareo any an-danitra; fa tahaka izany koa no nataon'ny razany tamin'ny mpaminany.<br>Fa loza ho anareo kosa, ry mpanan-karena, fa manana ny fahafaham-ponareo hianareo.<br>Loza ho anareo izay voky ankehitriny, fa ho noana hianareo. Loza ho anareo izay mihomehy ankehitriny, fa hitomany sy higogogogo hianareo.<br>Loza ho anareo raha hataon'ny olona tsara laza hianareo, fa tahaka izany no nataon'ny razany tamin'ny mpaminany sandoka.</p>"},
{"id": "11",
"imagen": "Alakamisy 11 Septambra",
"contenido": "<h3>Alakamisy Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Kolosiana</h3><em>3,12-17.</em><p>Olom-boafidin'Andriamanitra áry hianareo, sady masina sy malala, ka mitafia famindram-po amam-piantrana, halemem-panahy amam-panetren-tena, fahamaotonana amam-pandeferana.<br>Aoka hifandefitra sy hifamela heloka, raha misy manana alahelo amin'ny namany. Aoka ho tahaka ny namelan'ny Tompo heloka anareo no hamelanareo heloka koa.<br>Fa ambonin'izany rehetra izany, dia mitafia ny fitiavana, izay fehin'ny hatsaram-panahy rehetra.<br>Hanjaka ao am-ponareo anie ny fiadanan'ny Kristy izay niantsoana anareo hiforona ho tena iray; ary hahay mankasitraka anie hianareo.<br>Hitoetra be dia be ao anatinareo anie ny tenin'ny Kristy, ka hifampianatra sy hifananatra amin'ny fahendrena rehetra hianareo; ary hoentin'ny fahasoavana hihira ho an'Andriamanitra ao am-ponareo, amin'ny salamo aman-kira fiderana, mbamin'ny tonon-kira masina.<br>Ary na inona na inona ataonareo, na amin'ny teny, na amin'ny asa, dia ataovy amin'ny anaran'i Jesoa Tompo ny zavatra rehetra, sy amim-pisaorana an'Andriamanitra Ray amin'ny alálany.</p><h3>Salamo</h3><em>150(149),1-2.3-4.5-6.</em><p>Aleloia! Miderá an'Andriamanitra eo amin'ny fitoerany masina! Miderá azy amin'ny fitoeran'ny fahefany!<br>Miderá azy noho ny asa nataony amin-kerim-po! Miderá azy araka ny fahalehibeazany tsy hita noanoa!<br>Miderá azy amin'ny feon-trompetra! Miderá azy amin'ny harpa aman-dokanga!<br>Miderá azy amin'ny dihy miaraka amin'ny ampongatapaka! Miderá azy amin'ny sodina aman-java-maneno tendrena!<br>Miderá azy amin'ny kipantsona mazava feo! miderá azy amin'ny kipantsona mikarantsana!<br>Aoka hidera an'ny Tompo ny manam-pofon'aina rehetra! Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,27-38.</em><p>Fa izao no lazaiko aminareo izay mihaino ahy: Tiavo ny fahavalonareo, manaova soa an'izay mankahala anareo,<br>misaora an'izay manozona anareo ary mivavaha ho an'izay manisy ratsy anareo.<br>Raha misy mamely ny takolakao anankiray, dia atolory azy koa ny ilany; ary raha misy maka ny lambanao, aza sakanana na halainy mbamin'ny akanjonao aza.<br>Omeo izay rehetra mangataka aminao, ary raha misy mifaoka ny anananao, dia aza mitaky izany aminy intsony.<br>Izay tianareo hataon'ny olona aminareo, no mba ataovy amin'ny olona koa.<br>Raha izay tia anareo ihany no tianareo, fankasitrahana inona no tokony ho anareo? Fa na dia ny mpanota aza tia izay tia azy koa.<br>Raha izay manisy soa anareo ihany no asianareo soa, fankasitrahana inona moa no tokony ho anareo? Fa na dia ny mpanota aza mba manao toraka izany ihany koa.<br>Ary raha izay antenainareo hanonitra ihany no ampisamborinareo, fankasitrahana inona moa no tokony ho anareo? Fa na dia ny mpanota koa aza, mampisambotra ny mpanota ihany, mba handraisany toraka izany.<br>Fa hianareo kosa, tiavo ny fahavalonareo, manaova soa ary mampisambora tsy manantena valiny: dia ho lehibe ny valisoanareo, ary hianareo ho zanaky ny Avo indrindra, dia ilay tsara fo amin'ny tsy mpankasitraka sy ny ratsy fanahy.<br>Aoka ho mpamindra fo tahaka ny Rainareo mpamindra fo hianareo.<br>Ary aza mitsara, dia tsy hotsaraina hianareo; aza manameloka, dia tsy hohelohina hianareo; mamelá, dia havela hianareo.<br>Manomeza, dia homena hianareo; fatra tsara, mifatratra, sady mihintsana no avo loha no homena ho ao am-pofoanareo: fa izay famarana namaranareo ihany no hamarana ho anareo koa.</p>"},
{"id": "12",
"imagen": "Zoma 12 Septambra",
"contenido": "<h3>Zoma Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly ho an'i Timote</h3><em>1,1-2.12-14.</em><p>Paoly, Apostolin'i Jesoa-Kristy, araka ny didin'Andriamanitra Mpamonjy antsika, sy Jesoa-Kristy fanantenantsika,<br>mamangy an'i Timote, tena zanako amin'ny finoana: fahasoavana, famindram-po amam-piadanana, avy amin'Andriamanitra Ray sy Jesoa-Kristy Tompontsika!<br>Misaotra ny Kristy Jesoa Tompontsika izay nankahery ahy aho, fa nekeny ho mahatoky, ka nametrahany fandraharahana,<br>dia izaho izay mpiteny ratsy fahiny, sady mpanenjika sy mpanao an-keriny; kanefa nahazo famindram-po aho, satria tsy fahalalana no nanaovako izany, noho izaho tsy mbola nanam-pinoana;<br>fa nony nomban'ny finoana amim-pitiavana izay ao amin'ny Kristy Jesoa, dia nihoa-pampana ny fahasoavan'ny Tompontsika.</p><h3>Salamo</h3><em>16(15),1-2a.5.7-8.11.</em><p>Ambeno aho, ry Andriamanitra ô, fa mifefy aminao aho.<br>Hoy aho amin'ny Tompo: Tompoko hianao, hianao irery no fananako.<br>Iaveh no anjara lovako aman-kapoakako; <br>hianao no miantoka ny anjarako<br>Isaorako Iaveh izay nanolo-tsaina ahy; <br>na dia alina aza ny andro mbola anarin'ny foko ihany aho.<br>Ataoko eo imasoko mandrakariva Iaveh, <br>fa eo ankavanako izy; tsy hangozohozo aho.<br>Hampahafantarinao ahy ny lálan'ny fiainana: <br>hafaliana feno no eo anatrehan'ny tavanao; <br>fahafinaretana mandrakizay no eo an-tánanao ankavanana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,39-42.</em><p>Ary izao koa no fanoharana nataony tamin'izy ireo: Moa ny jamba mahatari-dálana ny jamba va? Moa tsy hiara-mianjera any an-kady va izy roa?<br>Ny mpianatra tsy mihoatra noho ny mpampianatra, fa izay mpianatra tapi-pianarana no hoatra ny mpampianatra azy ihany.<br>Nahoana no ny sombim-bozaka amin'ny mason'ny rahalahinao jerenao, nefa ny sakamandimby ao amin'ny masonao tsy hitanao?<br>Ary ataonao ahoana no filaza amin'ny rahalahinao hoe: Ry rahalahy, aoka hoesoriko ny sombim-bozaka amin'ny masonao, nefa ny sakamandimby ao amin'ny masonao aza tsy hitanao? Ry mpihatsaravelatsihy, esory aloha ny sakamandimby amin'ny masonao, izay vao ho hitanao ny hanesoranao ny sombim-bozaka amin'ny mason'ny rahalahinao.</p>"},
{"id": "13",
"imagen": "Asabotsy 13 Septambra",
"contenido": "<h3>Asabotsy Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly ho an'i Timote</h3><em>1,15-17.</em><p>Eny, teny marina tokoa, sy mendrika hitokiana indrindra izao: Tonga tety an-tany ny Kristy Jesoa hamonjy ny mpanota, ary izaho no lohany indrindra aminy;<br>fa izany indrindra no nahazoako famindram-po, dia ny mba hanamparan'ny Kristy Jesoa ny haben'ny famindram-pony amiko aloha, mba ho fianarana ho an'izay hino azy ho amin'ny fiainana mandrakizay.<br>Ho an'ny Mpanjakan'ny taona rehetra anie, dia ilay tsy mety maty, sy tsy hita maso, ary hany Andriamanitra tokana, ny haja amam-boninahitra mandrakizay mandrakizay. Amena.</p><h3>Salamo</h3><em>113(112),1-2.3-4.5a.6-7.</em><p>Midera hianareo, ry mpanompon'ny Tompo, <br>midera ny anaran'ny Tompo.<br>Isaorana anie ny anaran'ny Tompo, <br>dieny ankehitriny ka ho mandrakizay!<br>Hoderaina anie ny anaran'ny Tompo, <br>hatreo amin'ny fiposahan'ny masoandro ka hatreo amin'ny filentehany.<br>Tafasandratra ambonin'ny firenen-drehetra Iaveh, <br>mihoatra ny lanitra ny voninahiny.<br>Iza no tahaka an'ny Tompo Andriamanitsika? <br>izay mipetraka any amin'ny avo,<br>ary mitsinjo aty ambany, eny an-danitra sy ety an-tany.<br>Manandratra ny ory hiala amin'ny vovoka izy, <br>manesotra ny mahantra hiala amin'ny zezika izy;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,43-49.</em><p>Fa tsy misy hazo tsara mamoa voa ratsy, na hazo ratsy mamoa voa tsara.<br>Fa samy fantatra amin'ny voany avy ny hazo rehetra; fa tsy misy mioty aviavy amin'ny tsilo, na voaloboka amin'ny voaroitsilo.<br>Ny olona tsara fanahy dia mamoaka ny tsara avy amin'ny rakitra tsaran'ny fony; ary ny olona ratsy fanahy kosa mamoaka ny ratsy avy amin'ny rakitra ratsin'ny fony; fa ny be ao am-pony no itenenan'ny vavany.<br>Ary nahoana hianareo no miantso ahy hoe: Tompoko, Tompoko, nefa tsy manao izay lazaiko?<br>Hasehoko anareo izay azo anoharana ny olona rehetra manatona ahy ka mihaino ny teniko sy manatanteraka azy:<br>tahaka ny olona anankiray manao trano izy, izay nihady lalina aloha vao nandatsaka ny fototra eo ambonin'ny vatolampy, ka nony tondraka ny rano dia nasian'ny riaka mafy izany trano izany, nefa tsy nampihontsina azy akory izany, satria tsara orina tambony vatolampy izy.<br>Fa izay mihaino ihany kosa nefa tsy manaraka, dia tahaka ny olona anankiray nanorina ny tranony eo ambonin'ny tany tsy áry fototra, ka vao nasian'ny riaka, dia nirodana niaraka tamin'izay, ary loza ny faharavan'izany trano izany.</p>"},
{"id": "14",
"imagen": "Alahady 14 Septambra",
"contenido": "<h3>Fankalazana Fanandratana ny Hazo Fijaliana</h3><h3>Bokin'ny Fanisana</h3><em>21,4b-9.</em><p>Niala tany an-tendrombohitra Hora izy ireo, dia nihazo ny lálan'ny ranomasina Mena, hanodidina ny tanin'i Edoma. Namoifo tsy niaritra ny vahoaka tamin'io lálana io,<br>ka niteny nanome tsiny an'Andriamanitra sy Moizy hoe: Nahoana no dia nentinao niakatra avy tany Ejipta izahay ho faty aty an'efitra? Ny mofo tsy misy, ny rano tsy misy, ary ny fanahinay efa monainan'itony hanina tsinontsinona itony.<br>Ary Iaveh tamin'izay nandefa bibilava mahamay hamely ny vahoaka: nokekerin'ireny ny vahoaka ary nahafatesana betsaka ny olona tamin'Israely.<br>Nankeo amin'i Moizy ny vahoaka ka nanao hoe: Efa nanota izahay fa niteny nanome tsiny an'ny Tompo sy hianao. Mivavaha amin'ny Tompo mba hoesoriny lavitra anay ireo bibilava ireo. Dia nivavaka ho an'ny vahoaka Moizy,<br>ka hoy Iaveh tamin'i Moizy: Manaova hianao bibilava mahamay ka apetraho amin'ny tsato-kazo, fa ho velona aina izay rehetra voakaikitra ka mijery izany.<br>Dia nanao bibilava varahina Moizy, ka napetrany teo amin'ny tsato-kazo lava, dia nijery ny bibilava varahina izy dia velona.</p><h3>Salamo</h3><em>78(77),1-2.34-35.36-37.38.</em><p>Fihirana nataon'i Asafa. Henoy ny fampianarako, ry vahoakako, atongilano amin'ny tenin'ny vavako, ny sofinao.<br>Hiloa-bava hilaza oha-teny aho, hamoaka ny zava-miafina tamin'ny fahataloha aho.<br>Nony nasiany tamin'ny fahafatesana izy ireo vao nitady azy, niverina izy ka dodona hahita an'Andriamanitra indray;<br>nahatsiaro fa Andriamanitra no vatolampiny, ary ny Avo indrindra no mpanavotra azy.<br>Kanjo namitaka azy tamin'ny teniny izy ireo, ary nandainga taminy ny lelany;<br>fa ny fony tsy mba niorina taminy; izy ireo tsy nitandrina ny fanekeny.<br>Mamindra fo anefa izy; mamela ny fahotana ary tsy mandringana; nanindry ny hatezerany matetika, ary tsy nanarana ny fahavinirany rehetra.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Filipiana</h3><em>2,6-11.</em><p>na dia tao amin'ny fomban'Andriamanitra aza izy, dia tsy nihevitra ny fitoviany saranga amin'Andriamanitra ho zavatra nobaboiny,<br>fa nialany izany tamin'izy naka ny fomban'ny mpanompo, ka tonga mitovy amin'ny olombelona, sy hita ho olombelona tamin'ny fisehoany rehetra,<br>ary nilatsa-tenany ho ambany, nanolo-tena hanaiky hatramin'ny fahafatesana, dia fahafatesana tamin'ny hazo fijaliana.<br>Ho valin'izany kosa, dia nasandratr'Andriamanitra ambony indrindra izy, sy nomeny anarana mihoatra ny anarana rehetra,<br>mba handohalika amin'ny anaran'i Jesoa avokoa ny lohalika rehetra, na ny any an-danitra, na ny etý an-tany, na ny any ambany,<br>ary mba hanaiky avokoa ny lela rehetra fa Jesoa-Kristy dia Tompo efa niditra amin'ny voninahitr'Andriamanitra Ray.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,13-17.</em><p>Ary tsy nisy niakatra tany an-danitra afa-tsy izay nidina avy tany an-danitra ihany, dia ny Zanak'olona izay any an-danitra.<br>Tahaka ny nanandratan'i Moizy ny bibilava tany an'efitra no tsy maintsy hanandratana ny Zanak'olona koa,<br>mba tsy ho very izay rehetra mino azy, fa hanana ny fiainana mandrakizay.<br>Fa toy izao no nitiavan'Andriamanitra izao tontolo izao: nomeny ny Zanany tokana, mba tsy ho very izay rehetra mino azy, fa hanana ny fiainana mandrakizay.<br>Fa Andriamanitra tsy naniraka ny Zanaka tamin'izao tontolo izao, mba hitsara izao tontolo izao, fa mba hamonjy izao tontolo izao.</p>"},
{"id": "15",
"imagen": "Alatsinainy 15 Septambra",
"contenido": "<h3>Fahatsiarovana an'i Maria Renin'ny ory</h3><h3>Taratasy ho an'ny Hebrio</h3><em>5,7-9.</em><p>Tamin'ny andron'ny nofony, nony nanolotra fivavahana sy fifonana nombam-pitarainana mafy sy ranomaso be tamin'ilay nahavonjy azy tamin'ny fahafatesana izy sady nohenoiny noho ny fahatahorany an'Andriamanitra,<br>dia nianatra ny fanekena tamin'ny fahoriana niaretany, na dia Zanaka aza;<br>ary ankehitriny, efa tonga amin'izay fanaperana izy, ka tonga fototry ny famonjena mandrakizay ho an'izay manaiky azy,</p><h3>Salamo</h3><em>31(30),2-3a.3bc-4.5-6.15-16.20.</em><p>Iaveh ô, Hianao no nataoko fialofako; aoka tsy ho menatra aho na oviana na oviana! Vonjeo amin'ny fahamarinanao aho.<br>Atongilano amiko ny sofinao; faingána hamonjy ahy. Aoka ho vatolampy fiarovana ahy hianao, ho trano mimanda hahitako famonjena.<br>Atongilano amiko ny sofinao; faingána hamonjy ahy. Aoka ho vatolampy fiarovana ahy hianao, ho trano mimanda hahitako famonjena.<br>Noho ny anaranao <br>dia hitondra sy hitarika ahy hianao.<br>Hanafaka ahy amin'ny fandrika harato novelariny hianao; fa hianao no fiarovana ahy.<br>Apetrako eo am-pelatananao ny fanahiko, dia hanafaka ahy hianao, ry Iaveh Andriamanitry ny fahamarinana.<br>Nefa matoky anao aho, ry Iaveh, hoy aho hoe: Andriamanitro hianao.<br>Eo an-tánanao ny anjarako, afaho amin'ny tánan'ny fahavaloko amam-panenjika ahy aho!<br>Akory ny haben'ny hatsaram-ponao, izay tehirizinao ho an'ireo matahotra anao, izay asehonao amin'ireo manao anao ho fialofany, eo imason'ny zanak'olombelona!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>19,25-27.</em><p>Ary nitsangana teo akaikin'ny hazo fijalian'i Jesoa ny reniny sy ny rahavavin-dreniny, dia Maria vadin'i Kleofasy, ary Maria Madelena.<br>Nony hitan'i Jesoa ny reniny sy ilay mpianany malalany nitsangana teo akaikiny, dia hoy izy tamin-dreniny: Ravehivavy, indro ny zanakao.<br>Ary hoy koa izy tamin'ilay mpianatra: Indro ny reninao. Ka hatramin'izay dia noraisin'ilay mpianatra ho any aminy izy.</p>"},
{"id": "16",
"imagen": "Talata 16 Septambra",
"contenido": "<h3>Talata Fahaefatra amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly ho an'i Timote</h3><em>3,1-13.</em><p>Tena marina izao teny izao: raha misy maniry ny raharahan'ny Pretra, dia maniry raharaha tsara indrindra izy.<br>Koa ny Pretra dia tsy maintsy ho tsy manan-tsiny, tsy nanambady afa-tsy indray mandeha monja, mahonon-tena, hendry, maotona sy mendrimendrika, mampiantrano vahiny, mahay mampianatra,<br>tsy lian-divay, tsy mikapoka, fa mandefitra, tsy mpila ady, tsy tia vola,<br>mahay mitondra ny ankohonany, sy mampanaiky tsara ny zanany amim-pahamaotonana lavorary;<br>fa raha misy tsy mahay mitondra ny ankohonany, hataony ahoana no fitondra ny Eglizin'Andriamanitra?<br>Tsy zazavao amin'ny fivavahana, fandrao dia mieboebo foana ka latsaka amin'ny fanamelohana nanjò ny demony.<br>Ary tsy maintsy ho olona tsara laza amin'ny any ivelany koa, fandrao dia afa-baraka sy voan'ny fandriky ny demony.<br>Toy izany koa ny Diakra, dia aoka ho olona maotona, tsy miroa teny, tsy lian-divay, tsy tia harena foana,<br>mitana ny misterin'ny finoana amim-pieritreretana madio;<br>ary aoka hozahan-toetra izy aloha, vao manao ny raharahany, rahefa hita fa tsy manan-tsiny.<br>Toy izany koa ny vadiny, dia aoka ho olona manaja tena, tsy mpifosa, mahonon-tena, mahatoky amin'ny zavatra rehetra.<br>Aoka ny Diakra ho olona tsy nanambady afa-tsy indray mandeha, sy mitondra tsara ny zanany mbamin'ny ankohonany.<br>Fa izay mahatontosa tsara ny raharahany, dia mahazo laharana mihaja ho an'ny tenany, sy fahatokiana lehibe amin'ny finoana izay ao amin'ny Kristy Jesoa.</p><h3>Salamo</h3><em>101(100),1-2ab.2cd-3ab.5.6.</em><p>Salamon'i Davida. Ny hatsaram-po amam-pahamarinana no tiako hohiraina; hianao Iaveh no tiako hankalazaina.<br>Hitandrina ny lálan'ny tsy fananan-tsiny aho. - Rahoviana no ho tonga aty amiko hianao? - Handeha amin'ny fahitsian'ny foko aho, eo afovoan'ny tranoko.<br>Hitandrina ny lálan'ny tsy fananan-tsiny aho. - Rahoviana no ho tonga aty amiko hianao? - Handeha amin'ny fahitsian'ny foko aho, eo afovoan'ny tranoko.<br>Hitandrina ny lálan'ny tsy fananan-tsiny aho. - Rahoviana no ho tonga aty amiko hianao? - Handeha amin'ny fahitsian'ny foko aho, eo afovoan'ny tranoko.<br>Hitandrina ny lálan'ny tsy fananan-tsiny aho. - Rahoviana no ho tonga aty amiko hianao? - Handeha amin'ny fahitsian'ny foko aho, eo afovoan'ny tranoko.<br>Eo anoloan'ny masoko aho, tsy hanisy asa ratsy na inona na inona; halako ny fitondran-tena ratsy; tsy hipetaka amiko izany.<br>Eo anoloan'ny masoko aho, tsy hanisy asa ratsy na inona na inona; halako ny fitondran-tena ratsy; tsy hipetaka amiko izany.<br>Hofongorako, ny mpifosa mandrovitra ny namany mangingina. Ny olona misolanandrana sy bontsinin'ny hambom-po, tsy hotohako.<br>Hijery izay olo-mahatoky amin'ny tany, ny masoko, mba hitoerany ato akaikiko; izay mandeha amin'ny lálana marina, no ho mpanompoko.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>7,11-17.</em><p>Taorian'izany, dia nankany amin'ny tanána anankiray atao hoe Naima izy, ary mpianany maro sy vahoaka betsaka no niaraka taminy.<br>Rahefa mby teo akaikin'ny vavahadin'ny tanána izy, dia indro nisy fatin'ny zazalahy anankiray nentina halevina, zanak'olona lahy tokana sady mpitondratena indray reniny, ka vahoaka be avy ao an-tanána no nanaraka azy.<br>Nangoraka ny Tompo nony nahita an-dravehivavy, ka nanao taminy hoe: Aza mitomany.<br>Ary nanatona izy ka nanendry ny tranovorona; dia nijanona ny mpilanja, ary hoy Jesoa: Ry zatovo, izaho mandidy anao, mitsangána.<br>Dia niarina niaraka tamin'izay ny maty, sady niteny, ary nomen'i Jesoa an-dreniny.<br>Raiki-tahotra avokoa izay rehetra teo, sady nankalaza an'Andriamanitra nanao hoe: Mpaminany lehibe no efa niseho eto amintsika, ary Andriamanitra efa namangy ny olony.<br>Dia niely eran'i Jodea sy ny tany manodidina rehetra izany teny fankalazana azy izany.</p>"},
{"id": "17",
"imagen": "Alarobia 17 Septambra",
"contenido": "<h3>Alarobia Fahaefatra amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly ho an'i Timote</h3><em>3,14-16.</em><p>Manoratra izany aminao aho, na dia manantena hankaty aminao faingana aza,<br>satria amin'izay, raha táhiny tratra ela aho, dia misy hahafantaranao izay fitondran-tena tsy maintsy ataonao ao amin'ny ankohonan'Andriamanitra, dia ny Eglizin'Andriamanitra velona, izay andry sy fiorenan'ny marina.<br>Ary tsy azo lavina, fa lehibe tokoa ny mistery fototry ny fivavahana, dia ilay naseho teo amin'ny nofo, nohamarinina tao amin'ny Fanahy, niseho tamin'ny anjely, notorina tany amin'ny jentily, ninoana tamin'izao tontolo izao, ary nakarina tamim-boninahitra.</p><h3>Salamo</h3><em>111(110),1-2.3-4.5-6.</em><p>ALEPH Sitrako ny midera an'ny Tompo amin'ny foko rehetra, BETH eo amin'ny fivorian'ny olo-marina sy ao amin'ny fiangonana.<br>GHIMEL Lehibe ny asan'ny Tompo; DALETH katsahin'ny olona izy noho ny hamamiana rehetra avy aminy.<br>HE Famirapiratana amam-pahamboniana avokoa ny asany, VAV ary maharitra mandrakizay ny fahamarinany.<br>ZAIN Namela fahatsiarovana ny fahagagana nataony izy; HETH mamindra fo sy miantra Iaveh.<br>TETH Nomeny hanina izay matahotra azy; YOD tsaroany mandrakizay ny fanekeny.<br>KAPH Naharihariny tamin'ny vahoakany ny herin'ny asany, LAMED tamin'ny nanolorany azy ny lovan'ny firenena.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>7,31-35.</em><p>Ary hoy ny Tompo: Hohariko amin'iza re ny olona amin'ity taranaka ity, ary tahaka an'iza izy?<br>Tahaka ny ankizy mipetraka eny an-kianja izy, izay mifampilaza hoe: Nitsoka sodina izahay, fa tsy nandihy hianareo; nanao hira izahay mampalahelo izahay, nefa tsy nitomany hianareo.<br>Fa tonga Joany Batista tsy nihinana mofo na nisotro divay, lazainareo hoe: Azon'ny demony izy.<br>Tonga indray ny Zanak'olona mihinana sy misotro, ataonareo hoe: Lehilahy tendan-kanina sy mpisotro io, sady sakaizan'ny poblikána sy ny olon-dratsy fiaina.<br>Fa ny Fahendrena efa nohamarinin'ny zanany rehetra.</p>"},
{"id": "18",
"imagen": "Alakamisy 18 Septambra",
"contenido": "<h3>Alakamisy Fahaefatra amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly ho an'i Timote</h3><em>4,12-16.</em><p>Aoka tsy hisy olona hanamavo anao noho ny fahatanoranao, fa aoka ho fakan-tahaka ho an'ny mpino hianao amin'ny teny, amin'ny fitondran-tena, amin'ny fitiavana, amin'ny finoana, ary amin'ny fahadiovana.<br>Mandra-pihaviko, milozòha amin'ny famakiam-boky sy fananarana ary fampianarana.<br>Aza atao tan-tsirambina ny fanomezam-pahasoavana ao anatinao, izay nomena anao tamin'ny faminaniana maro mbamin'ny fametrahan-tánan'ireo Pretra tafangona.<br>Diniho izany zavatra izany, ary araiketo amin'izany ny tenanao manontolo, mba hiharihary amin'ny olona ny fandrosoanao.<br>Tandremo ny tenanao sy ny fampianaranao, ary mahareta tsara amin'izany, fa raha manao izany hianao, dia hahavonjy ny tenanao sy izay mihaino anao.</p><h3>Salamo</h3><em>111(110),7-8.9.10.</em><p>MEM Rariny amam-pahamarinana ny asan'ny tanany, NUN tsy mety miova ny didiny rehetra.<br>SAMECH Voaorina mafy ho mandrakizay ireny, AIN fa natao tamim-pahamarinana amam-pahitsiana.<br>PHE Nanatitra ny famonjena ho an'ny vahoakany izy, TSADE ary nanorina ny fanekeny ho mandrakizay. QOPH Masina sy mahatahotra ny anarany.<br>RESCH Ny fahatahoran'ny Tompo no fiandohan'ny fahendrena, SCHIN manan-tsaina tokoa izay mitandrina ny didiny. THAV Maharitra mandrakizay ny fiderana azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>7,36-50.</em><p>Nisy Farisiana anankiray nanasa an'i Jesoa hiara-hihinana aminy, ka niditra tao an-tranon'ilay Farisiana izy, dia nipetraka nihinana.<br>Ary indro nisy vehivavy anankiray ratsy fitondran-tena tao an-tanána nahalala fa nihinana tao an-tranon'ilay Farisiana Jesoa, ka dia nivimbina tavoara alabastra feno diloilo manitra,<br>dia nijanona teo ivohony tanilan'ny tongony sady nitomany ka kotsan'ny ranomasony ny tongony, fa nofaohiny tamin'ny volon-dohany sy norohany, ary nohosorany diloilo manitra.<br>Nony nahita izany ilay Farisiana nanasa azy, dia nanao anakampo hoe: Raha mpaminany izy dia ho nahalala ny toetran'ity vehivavy mikasika azy, fa hoe mpanota io.<br>Ary Jesoa niteny taminy nanao hoe: Ry Simona, misy zavatra holazaiko aminao. Dia hoy izy: Lazao, ry Mpampianatra.<br>Nisy olona roa lahy nananan'ny mpampanjana-bola anankiray trosa, ny iray nananany denie diman-jato, ary ny iray dimam-polo.<br>Noho izy ireo samy tsy nanan-kaloa, dia nafoiny ny trosa tamin'izy roa lahy. Koa iza amin'ireo no ho tia azy kokoa?<br>Ataoko fa ilay namoizany bebe kokoa, hoy Simona namaly azy. Marina ny anao, hoy izy taminy.<br>Dia nitodika an-dravehivavy izy ka nanao tamin'i Simona hoe: Hitanao va io vehivavy io? Niditra teto an-tranonao aho, fa hianao tsy nanome rano hanasako tongotra, izy kosa nanondraka ny tongotro tamin'ny ranomasony sy namaoka azy tamin'ny volon-dohany.<br>Hianao tsy nanoroka ahy, izy kosa tsy nitsahatra nanoroka ny tongotro hatrizay nidirako.<br>Hianao tsy nanosotra diloilo ny lohako, izy kosa nanosotra diloilo manitra ny tongotro.<br>Noho izany dia lazaiko aminao fa voavela ny heloka be nataony satria be fitiavana izy; fa izay amelana kely no kely fitiavana.<br>Dia hoy izy tamin-dravehivavy: Voavela ny helokao.<br>Ary izay niara-nihinana taminy nanao anakampo hoe: Iza moa ity no mamela heloka?<br>Fa hoy izy tamin-dravehivavy: Ny finoanao no nahavonjy anao, mandehana amim-piadanana.</p>"},
{"id": "19",
"imagen": "Zoma 19 Septambra",
"contenido": "<h3>Zoma Fahaefatra amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly ho an'i Timote</h3><em>6,2c-12.</em><p>Ary raha mpino no tompon'izy ireo, dia rahalahiny ihany ka aoka tsy hoesoiny, fa vao mainka hotompoiny tsaratsara kokoa aza, satria tsy iza fa ny rahalahy malalany ihany no tompoiny. Tokony hampianarina sy hatorotoro tsara ny olona izany.<br>Raha misy mampianatra zavatra hafa noho izany, ka tsy manaiky ny teny marin'i Jesoa-Kristy Tompontsika, sy ny fampianarana mampanaja an'Andriamanitra,<br>dia olona mpieboebo foana izany, sy tsy mahalala na inona na inona, fa adalan'ady hevitra aman'ady teny, izay miteraka fialonana, fifandirana, fanaratsiana, fiahiahian-dratsy,<br>fifanoherana tsy misy farany, fanaon'ny olona efa ratsy saina sy nialan'ny fahamarinana, ka manao ny fivavahana ho filan-karena.<br>Eny, harem-be tokoa ny fahazotoa-mivavaka, omban'ny fianinana;<br>satria tsy nitondra na inona na inona isika no niditra tamin'izao tontolo izao, ka iaraha-mahita fa tsy hahatondra na inona na inona koa no hiala eto:<br>koa rahefa manan-kohanina sy hitafiana, dia aoka hianina amin'izany.<br>Fa izay te-hanan-karena, dia tafalatsaka amin'ny fakam-panahy sy ny fandrika amam-pilána maro tsy misy heviny sy mampidi-doza, izay mandentika ny olona amin'ny fandringanana amam-pahaverezana.<br>Satria ny fitiavam-bola no fototry ny ratsy rehetra, ka ny sasany nentin'izany, dia efa nivily lavitry ny finoana, sy nandefona ny tenany tamin'ny fijaliana maro.<br>Koa aoka áry hianao, ry olon'Andriamanitra, handositra izany zavatra izany, fa hikatsaka fahamarinana, fahazotoa-mivavaka, finoana, fitiavana, faharetana, fahalemem-panahy.<br>Miadia ny ady tsaran'ny finoana, ary mahazoa ny fiainana mandrakizay, izay niantsoana anao, sy nanaovanao fanekem-pinoana fatratra teo imason'ny vavolombelona maro.</p><h3>Salamo</h3><em>49(48),6-7.8-10.17-18.19-20.</em><p>Nahoana no hatahotra aho, amin'ny andron'ny fahoriana, raha manodidina ahy ny haratsian'ny mpanenjika ahy?<br>Ireny dia mitoky amin'ny hareny, mirehareha amin'ny haben'ny ananany!<br>Tsy misy olona mahavotra ny rahalahiny akory, na mahaloa ny avony amin'Andriamanitra.<br>Fa be loatra ny vidin'ainy, ka tsy azo atao mandrakizay, ny manavotra azy,<br>mba hahavelona azy mandrakizay ka tsy hahitany ny fasana na oviana na oviana.<br>Aza matahotra ary, raha misy olona tonga manan-karena, ka mitombo ny harem-be ao an-tranony.<br>Fa tsy hahatondra na inona na inona izy, rahefa maty; tsy hidina miaraka aminy ny harem-beny.<br>Na manao ny tenany ho sambatra aza izy amin'ny andro iainany; na midera anao amin'ny fifaliana anarananao fo aza ny olona;<br>dia handeha hianao hikambana amin'ny razanao izay tsy hahita ny mazava intsony mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>8,1-3.</em><p>Taorian'izany, dia lasa nitety ny tanána sy ny vohitra izy nampianatra sy nitory ny Evanjelin'ny fanjakan'Andriamanitra. Nanaraka azy ny roa ambin'ny folo lahy<br>sy ny vehivavy sasany nositraniny tamin'ny fanahy ratsy sy ny aretina, dia Maria atao hoe Madelena izay nivoahana demony fito,<br>Joana vadin'i Kozá mpitandrina ny fananan'i Heroda, ary Sozána mbamin'ny maro hafa koa izay nanampy azy tamin'ny fananany.</p>"},
{"id": "20",
"imagen": "Asabotsy 20 Septambra",
"contenido": "<h3>Asabotsy Fahaefatra amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly ho an'i Timote</h3><em>6,13-16.</em><p>Izao no ananarako anao eo anatrehan'Andriamanitra, mpamelona ny zavatra rehetra, sy ny Kristy Jesoa, izay vavolombelona nanao ilay fanekena fatratra faha-Pontsy-Pilaty:<br>tahirizo tsy hanam-pentina na hisy tsiny ny didy, hatramin'ny fisehoan'i Jesoa-Kristy Tompontsika,<br>izay hasehon'Andriamanitra amin'ny fotoany, dia ilay Andriamanitra sambatra, Mpandidy tokana, Mpanjakan'ny mpanjaka, Tompon'ny tompo.<br>Izy irery no manana ny tsy fahafatesana, mipetraka ao amin'ny fahazavana tsy hay hatonina, tsy misy olombelona nahita azy na mety hahita azy, ary azy ny voninahitra sy fanjakana mandrakizay. Amena.</p><h3>Salamo</h3><em>100(99),2.3.4.5.</em><p>Manompoa an'ny Tompo amin-kafaliana, <br>mankanesa eo anatrehany amim-piravoravoana.<br>Fantaro fa Andriamanitra, ny Tompo; <br>izy no nanao antsika, ka azy isika, <br>vahoakany sy andian'ondriny amin'ny tanim-bilony.<br>Avia ho eo ambavahadiny amim-piderana, sy eo an-kianjany amim-pihirana; ankalazao izy, isaory ny anarany.<br>Fa tsara ny Tompo, mandrakizay ny famindram-pony, <br>ary maharitra amin'ny taona mifandimby ny fahamarinany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>8,4-15.</em><p>Ary nisy vahoaka betsaka tafavory tao avy tamin'ny tanána maro hanatona azy, dia nanao fanoharana izy hoe:<br>Nivoaka ny mpamafy hamafy ny voany; ary nony namafy izy, ny sasany latsaka tany amoron-dálana ka sady voahitsakitsaka no notsindrohin'ny voro-manidina;<br>ny sasany latsaka tamin'ny vato ka nalaky nitsimoka, nefa nalazo satria tsy nisy mando;<br>ny sasany latsaka tamin'ny tsilo ka niara-naniry tamin'ny tsilo, dia voagejany;<br>ary ny sasany latsaka tamin'ny tany tsara ka naniry, dia namoa injato heny. Rahefa nilaza izany izy dia niantso hoe: Aoka hihaino izay manan-tsofina hihainoana.<br>Nanontanian'ny mpianany azy izay hevitr'izany fanoharana izany,<br>ka izao no navaliny azy: Hianareo no nomena ny hahalala ny zava-miafina amin'ny fanjakan'Andriamanitra, fa ny hafa kosa dia fanoharana no atao aminy, mba hijery izy fa tsy hahita, ary handre fa tsy hahafantatra.<br>Ka izao áry no hevitr'izany fanoharana izany: Ny voa dia ny tenin'Andriamanitra.<br>Ireo teny an-dálambe no izay nandre, fa avy ny demony ka manesotra ny teny ao am-pony, sao mino izy ka ho voavonjy.<br>Ireo latsaka tamin'ny vato no izay nandre sady nandray ny teny an-kafaliana, nefa tsy latsa-paka izy ka tsy maharitra amin'ny finoana, fa miala nony mby amin'ny andron'ny fakam-panahy.<br>Ireo latsaka tamin'ny tsilo no izay nandre, fa nony mandeha izy dia poritin'ny fiahiana sy ny harena ary ny fahafinaretan'izao fiainana izao, ka tsy mahavanom-boa.<br>Fa ireo latsaka amin'ny tany tsara kosa no izay mihaino ny teny amin'ny fo marina sy tsara, ka mitandrina azy sy mamoa amin'ny faharetana.</p>"},
{"id": "21",
"imagen": "Alahady 21 Septambra",
"contenido": "<h3>Alahady Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Amosy</h3><em>8,4-7.</em><p>Mihainoa izao, hianareo mihinana ny mahantra, sy mitady hamongotra ny mavomavo amin'ny tany,<br>manao hoe: Rahoviana no ho tapitra ny voaloham-bolana; mba hahazoantsika mivarotra vary; ary ny sabata mba hamohantsika ny tranom-bary, ka ny efah hakelezina; ny sikla hampitomboina; ny mizána, hatao mandainga, hamitahana.<br>Dia novidintsika vola ny fadiranovana, ary ny mahantra, noho ny amin'ny kapa iray lomisy, sady hivarotantsika ny vary loha-kororoka?<br>Efa nianiana tamin'ny reharehan'i Jakoba Iaveh: Raha hohadinoiko mandra-pihavin'ny farany, izay rehetra nataon'izy ireo.</p><h3>Salamo</h3><em>113(112),1-2.4-6.7-8.</em><p>Midera hianareo, ry mpanompon'ny Tompo, <br>midera ny anaran'ny Tompo.<br>Isaorana anie ny anaran'ny Tompo, <br>dieny ankehitriny ka ho mandrakizay!<br>Tafasandratra ambonin'ny firenen-drehetra Iaveh, <br>mihoatra ny lanitra ny voninahiny.<br>Iza no tahaka an'ny Tompo Andriamanitsika? <br>izay mipetraka any amin'ny avo,<br>ary mitsinjo aty ambany, eny an-danitra sy ety an-tany.<br>Manandratra ny ory hiala amin'ny vovoka izy, <br>manesotra ny mahantra hiala amin'ny zezika izy;<br>mba hampipetraka azy miaraka amin'ny andriandahy, <br>dia miaraka amin'ny andriandahin'ny vahoakany.</p><h3>Taratasy Voalohan'i Md. Paoly ho an'i Timote</h3><em>2,1-8.</em><p>Ny angatahiko voalohany indrindra áry, dia ny hanaovana fivavahana, fangatahana, fifonana, ary fisaorana ho an'ny olona rehetra,<br>ho an'ny mpanjaka sy ho an'ny manam-pahefana rehetra, mba hiainantsika amim-piadanana sy fandriam-pahalemana, amim-panajana an'Andriamanitra sy fahamaotonana tanteraka.<br>Izany no tsara sy ankasitrahana eo imason'Andriamanitra Mpamonjy antsika,<br>izay tia ny hahavoavonjy ny olona rehetra, sy ny hahatongavany amin'ny fahalalana ny marina.<br>Fa iray monja Andriamanitra, ary iray ihany no Mpanalalana amin'Andriamanitra sy ny olombelona, dia ny Kristy Jesoa tonga olombelona,<br>izay nanolotra ny tenany ho avotry ny olombelona rehetra: zavatra voambara tamin'ny fotoany izany,<br>ary ny hitory izany nametrahana ahy ho mpitory sy Apostoly ary ho mpampianatra ny jentily amin'ny finoana sy ny fahamarinana; milaza ny marina aho, fa tsy mandainga.<br>Koa ny lehilahy tiako hivavaka na aiza na aiza, manandra-tánana madio, tsy amim-pahatezerana na tabataban-tsaina;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>16,1-13.</em><p>Ary hoy koa Jesoa tamin'ny mpianany: Nisy lehilahy mpanan-karena anankiray nanana mpitandrim-pananana izay nampangain'ny olona taminy fa nandany ny fananany.<br>Dia nantsoiny izy ka nilazany hoe: Ahoana izany fandrenesako izany anao? Avoahy kely hoe ny fitandremanao, fa amin'ny sisa dia tsy hahazo miadidy ny fananako intsony hianao.<br>Tamin'izay ilay mpitandrina dia nanao anakampo hoe: Inona re no hataoko, fa esorin'ny tompoko amin'ny fitandremana ny fananany aho ity? Ny miasa tany moa tsy vitako, ny mangataka indray mahamenatra ahy.<br>Aoka fa fantatro izay hataoko, mba handraisan'ny olona ahy any an-tranony rahefa esorina amin'ny raharahako aho.<br>Dia nampanalainy tsirairay izay rehetra nitrosa tamin'ny tompony, ka hoy izy tamin'ny voalohany: Ananan'ny tompoko hoatrinona hianao?<br>Diloilo injaton'ny barika, hoy io. Dia hoy ny mpitandrina taminy: Raiso ny taratasinao, ary mipetraha ka soraty haingana dimam-polo.<br>Dia hoy indray izy tamin'ny anankiray: Hoatrinona kosa ny trosa aminao? Vary injaton'ny famarana, hoy izy. Dia hoy ilay mpitandrina: Raiso ny taratasinao ka soraty valopolo.<br>Noderain'ny tompony ilay mpitandrina tsy marina satria nampiseho hafetsena, fa hendrihendry kokoa ny zanak'izao tontolo izao amin'izy samy izy noho ny zanaky ny fahazavana.<br>Ka hoy aho aminareo: Aoka ny harena tsy marina no hahazoanareo sakaiza, mba handraisany anareo any amin'ny tranolay mandrakizay raha avy izay haharerahanareo.<br>Izay mahatoky amin'ny kely, dia mahatoky koa amin'ny lehibe, ary izay tsy marina amin'ny kely, dia tsy marina koa amin'ny lehibe.<br>Koa raha tsy mahatoky amin'ny harena tsy marina hianareo, iza no hametraka aminareo ny harena marina?<br>Ary raha tsy mahatoky amin'izay anareo hianareo, iza no hanome anareo izay anareo?<br>Tsy misy mpanompo mahay manompo tompo roa, fa na hankahala ny iray izy ka ho tia ny anankiray; na homba ny anankiray kosa ka hanamavo ny iray indray. Tsy mahay manompo an'Andriamanitra sy ny harena hianareo.</p>"},
{"id": "22",
"imagen": "Alatsinainy 22 Septambra",
"contenido": "<h3>Alatsinainy Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Esdrasa</h3><em>1,1-6.</em><p>Tamin'ny taona voalohany nanjakan'i Sirosa mpanjakan'i Persa, dia namporisihin'ny Tompo ny fanahin'i Sirosa mpanjakan'i Persa, mba hahatanteraka ny tenin'ny Tompo, nolazainy tamin'ny vavan'i Jeremia: ka nasainy natao kabary sy nolazaina an-tsoratra, hiely eran'ny fanjakany izao teny izao:<br>Izao no lazain'i Sirosa mpanjakan'i Persa: Efa nomen'ny Tompo Andriamanitry ny lanitra ahy ny fanjakana rehetra eto an-tany, ary efa nandidy ahy izy, hanao trano ho azy, any Jerosalema any Jodá.<br>Ka iza aminareo no vahoakany? Homba azy anie ny Andriamaniny, ary aoka hiakatra any Jerosalema any Jodá izy, ka hanao ny tranon'ny Tompo Andriamanitr'Israely, dia ilay Andriamanitra izay ao Jerosalema.<br>Aoka ny olona rehetra sisan'i Jodá ao amin'ny fonenana itoerany, na iza na iza, dia ho ampian'ny olona ao amin'io fonenana io, amin'ny volafotsy, volamena, fanaka, biby fiompy, mbamin'ny fanomezana an-tsitra-po hanaovana ny tranon'Andriamanitra any Jerosalema.<br>Dia nitsangana ny loham-pianakavian'i Jodá sy Benjamina, ny mpisorona sy ny levita, dia izay rehetra namporisihin'Andriamanitra ny fanahiny, ka lasa nandeha hanao ny tranon'ny Tompo any Jerosalema.<br>Samy nanampy azy ireo avokoa ny olona nifanakaiky taminy, tamin'ny fanaka volafotsy, volamena, fanaka hafa, biby fiompy ary zavatra sarobidy, mbamin'ny fanomezana an-tsitra-po rehetra.</p><h3>Salamo</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Fihirana fiakarana. Fony Iaveh nampody ny voababon'i Siona, dia toa nofy izany ho antsika.<br>Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br>Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br>Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br>Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br>Eny, nanao zava-dehibe ho antsika tokoa Iaveh; ka revon-kafaliana isika.<br>Iaveh ô, avereno ny anay voababo, toy ny ampandehananao ny ranon-driaka ao amin'ny negeba.<br>Izay mamafy amin-dranomaso, hijinja amin-kafaliana.<br>Mandeha izy, mandeha amim-pitomaniana, mitondra sy mamafy ny voa famafiny. Hiverina kosa izy manao hobin-kafaliana, mitondra ny amboara avy amin'ny fijinjany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>8,16-18.</em><p>Tsy misy olona mampirehitra jiro ka manarona azy, na mametraka azy ao ambany farafara; fa ao ambony fanaovan-jiro no apetrany, mba hahitan'izay miditra ny mazava.<br>Fa tsy misy takona izay tsy haseho, na miafina izay tsy ho fantatra sy haharihary.<br>Koa tandremo áry ny fihainonareo, fa izay manana no homena, ary izay tsy manana no halaina aminy hatramin'izay heveriny ho ananany aza.</p>"},
{"id": "23",
"imagen": "Talata 23 Septambra",
"contenido": "<h3>Talata Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Esdrasa</h3><em>6,7-8.12b.14-20.</em><p>ka avelao hotohizana ny asa amin'ny tranon'Andriamanitra; aoka ny governoran'ny Jody sy ny loholon'ny Jody hanorina izany tranon'Andriamanitra izany indray amin'izay fitoerany teo.<br>Ary izao no didy omeko anareo ny amin'izay tokony hataonareo amin'ireo loholon'ny Jody, hanorenana indray io tranon'Andriamanitra io: ny haren'ny mpanjaka, ny hetra aloan'ny any an-dafin'ny ony, no handoavana izay lany marina amin'ireo olona ireo, mba tsy hiatoato izy.<br>Ary ilay Andriamanitra izay mampitoetra ny anarany ao anie hanongana ny andriana amam-bahoaka izay haninji-tanana hanova izao didy izao sy handrava izany tranon'Andriamanitra any Jerosalema izany. Didy nomeko izaho Dariosa, ity; ka tsy maintsy toavina an-tsakany sy an-davany.<br>Ka dia rafitra nanao ny trano ireo loholon'Israely, ka nandroso tsara ny asa, noho ny faminanian'i Akzea mpaminany, sy Zakaria zanak'i Adao. Nanao izy dia nahavita araka ny didin'Andriamanitr'Israely sy araka ny didin'i Sirosa, Dariosa, Artakserksesa, mpanjakan'i Persa.<br>Tamin'ny andro fahatelon'ny volana Adara, taona fahaenina nanjakan'i Dariosa mpanjaka, no nahavitan'ny trano.<br>Ary ny zanak'Israely, ny mpisorona, ny levita, ary ny olona sisa tamin'ny zanaky ny fahababoana, dia samy nitokana ny tranon'Andriamanitra tamin-kafaliana.<br>Izao no naterin'ny olona hitokanana io tranon'Andriamanitra io: ombalahy zato, ondralahy roan-jato, zanak'ondry efa-jato, ary osilahy roa ambin'ny folo, araka ny isan'ny fokon'Israely ho sorona noho ny ota, ho an'Israely rehetra.<br>Dia notendreny ny mpisorona, araka ny antokony avy, sy ny levita araka ny fizarany avy, hanao ny fanompoana an'ilay Andriamanitra izay ao Jerosalema, araka ny voasoratra ao amin'ny bokin'i Moizy.<br>Tamin'ny andro fahaefatra ambin'ny folon'ny volana voalohany, dia nanao ny Paka ny zanaky ny fahababoana.<br>Fa efa samy nanamasina ny tenany ny mpisorona sy ny levita tsy an-kanavaka, ka samy efa madio avokoa. Dia namono ny Paka izy ireo ho an'ny tenany.</p><h3>Salamo</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Nahazo hafaliana aho raha nilazana hoe: <br>Andeha isika ho any an-tranon'ny Tompo!<br>indro fa tapitra ny dianay <br>eto am-bavahadinao, ry Jerosalema.<br>Ry Jerosalema, hianao voaorina toy ny tanána, <br>izay iraisan'ny zavatra rehetra.<br>Ao no iakaran'ny foko, dia ny fokon'ny Tompo,<br>araka ny lalán'Israely, mba hidera ny anaran'ny Tompo.<br>Voapetraka ao ny seza fitsarana, <br>dia ny sezan'ny fianakavian'i Davida.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>8,19-21.</em><p>Ary tonga hankao amin'i Jesoa ny reniny sy ny rahalahiny, fa tsy afa-nihaona taminy noho ny habetsahan'ny vahoaka,<br>ka nisy nilaza taminy hoe: Ao alatrano ny reninao sy ny rahalahinao te-hihaona aminao.<br>Dia novaliany hoe: Ny reniko sy ny rahalahiko, dia izay mihaino sy mankatò ny tenin'Andriamanitra.</p>"},
{"id": "24",
"imagen": "Alarobia 24 Septambra",
"contenido": "<h3>Alarobia Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Esdrasa</h3><em>9,5-9.</em><p>Efa mby amin'ny fotoanan'ny fanatitra hariva aho, vao tafarina tamin'ity fahoriako, amin'ireto akanjoko sy kapaotiko rovitra, dia rafitra nandohalika sy nanandratra ny tanako nankany amin'ny Tompo Andriamanitro, nanao hoe:<br>Andriamanitra ô, safo-kenatra sy mangaihay loatra aho, tsy sahy miandrandra mankany aminao Andriamanitro, fa nitombo nihoatra ny lohanay ny helokay, ary niakatra nanakatra ny lanitra ny fahotanay.<br>Hatramin'ny andron'ny razanay ka mandrak'androany, dia efa meloka loza ery izahay; ary noho ny helokay ihany no nanolorana anay mbamin'ny mpanjakanay sy ny mpisoronay, ho eo an-tánan'ny mpanjakan'ny tany hafa, ho matin-tsabatra, ho babo, horobaina, ary hangaihay tahaka ny amin'izao anio izao.<br>Nisy andro anefa nanehoan'ny Tompo Andriamanitray ny famindram-pony taminay, dia navelany hisy sisa afaka izahay, ka nomeny fialofana eo amin'ny fitoerany masina, mba hanazavan'Andriamanitray ny masonay, sy hamelombelomany kely ny ainay ao anatin'ny fahandevozanay.<br>Fa andevo izahay, nefa tsy nahafoy anay tao anatin'ny fahandevozanay ny Andriamanitray. Nitarika ireo mpanjakan'i Persa hanisy soa anay izy hamelombelona ny ainay, mba hanaovanay ny tranon'Andriamanitray sy hamboaranay ny rava eo, dia hanomezany anay fonenana voafefy amin'i Jodá sy Jerosalema.</p><h3>Bokin'i Tobia</h3><em>13,2.3-4a.4bcd.5.8.</em><p>Fa mamay hianao ary mamonjy; mitondra ho any am-pasana hianao, ary manatsoaka avy ao; ary tsy misy olona afa-mitsoaka eo an-tananao.<br>Mankalaza ny Tompo, ry zanak'Israely, ary midera azy eo anatrehan'ny firenena.<br>Fa nanely anareo ho eo amin'ny firenena tsy mahalala azy izy, mba hitantaranareo ny asany mahagaga, sy hampahafantaranareo azy ireo fa tsy misy Andriamanitra mahefa ny zavatra rehetra afa-tsy izy ihany.<br>Fa nanely anareo ho eo amin'ny firenena tsy mahalala azy izy, mba hitantaranareo ny asany mahagaga, sy hampahafantaranareo azy ireo fa tsy misy Andriamanitra mahefa ny zavatra rehetra afa-tsy izy ihany.<br>Fa nanely anareo ho eo amin'ny firenena tsy mahalala azy izy, mba hitantaranareo ny asany mahagaga, sy hampahafantaranareo azy ireo fa tsy misy Andriamanitra mahefa ny zavatra rehetra afa-tsy izy ihany.<br>Fa nanely anareo ho eo amin'ny firenena tsy mahalala azy izy, mba hitantaranareo ny asany mahagaga, sy hampahafantaranareo azy ireo fa tsy misy Andriamanitra mahefa ny zavatra rehetra afa-tsy izy ihany.<br>Nofaiziny isika noho ny tsy fahamarinantsika, ary hovonjeny kosa, noho ny famindram-pony.<br>Koa mibebaha hianareo, ry mpanota, ary manaraha ny marina eo anatrehan'Andriamanitra, amim-pitokiana fa hamindra fo aminareo izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,1-6.</em><p>Ary namory ny Apostoly roa ambin'ny folo lahy Jesoa ka nanome azy hery sy fahefana handroaka ny demony rehetra sy hanasitrana ny aretina.<br>Ary naniraka azy hitory ny fanjakan'Andriamanitra sy hanasitrana ny marary.<br>Dia hoy izy taminy: Aza mitondra na inona na inona any amin'izay halehanareo any, na tehina, na kitapo, na mofo, na vola, ary aza mitondra akanjo roa.<br>Ary na aiza na aiza trano hidiranareo, dia itoero mandra-pialanareo amin'izany tanána izany.<br>Ary raha misy mandá tsy handray anareo, dia mialá amin'izany tanána izany, ka na ny vovoka amin'ny tongotrareo aza dia ahintsano mba ho fiampangana azy ireo.<br>Dia nandeha nitety vohitra ny mpianatra, ka nitory ny Evanjely sy nanasitrana hatraiza hatraiza.</p>"},
{"id": "25",
"imagen": "Alakamisy 25 Septambra",
"contenido": "<h3>Alakamisy Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Akjea</h3><em>1,1-8.</em><p>Tamin'ny taona faharoa nanjakan'i Dariosa mpanjaka, tamin'ny volana fahenina, andro voalohan'ny volana, no nahatongavan'ny tenin'ny Tompo, tamin'ny alálan'i Akjea, mpaminany, tamin'i Zorobabela, zanak'i Salatiela, governora tany Jodá, sy tamin'i Jesosy, zanak'i Josedeka, mpisorona lehibe, nanao hoe:<br>Izao no lazain'ny Tompon'ny tafika: Ity firenena ity manao hoe: Tsy mbola tonga ny fotoana, ny fotoana hanaovana ny tranon'ny Tompo indray.<br>Ary tonga ny tenin'ny Tompo, tamin'ny alálan'i Akjea mpaminany manao hoe:<br>Ary ho anareo kosa moa dia fotoana hitoerana ao an-tranonareo voaisy peta-drindrina, amin'izao aharavan'io trano io izao?<br>Koa ankehitriny izao no lazain'ny Tompon'ny tafika: Diniho tsara ny lálanareo.<br>Namafy be hianareo, fa nijinja kely; mihinana, fa tsy ampy hahavoky; misotro, fa tsy ampy hahafa-po; mitafy, fa tsy ampy hanafana; ary ny mpikarama mahazo ny karama hatao an-kitapo loaka.<br>Izao no lazain'ny Tompo'ny tafika: Diniho tsara ny lálanareo.<br>Mandehana any an-tendrombohitra ka mitondrá hazo, ary ataovy ny trano; hankasitrahako sy hahazoako voninahitra izany, hoy Iaveh.</p><h3>Salamo</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Aleloia! Mihirá fihiram-baovao ho an'ny Tompo: hanakoako eo amin'ny fiangonan'ny olomasina anie ny fiderana azy!<br>Hifaly amin'ny Mpahary azy anie Israely, hientan-karavoana amin'ny Mpanjakany anie ny zanak'i Siona!<br>Aoka izy ireo hidera ny anarany amin'ny dihiny; aoka hihira azy amin'ny ampongatapaka sy ny harpa!<br>Fa ankasitrahan'ny Tompo ny vahoakany; manome voninahitra ny ambany toetra, amin'ny famonjeny azy izy.<br>Mandresy amim-boninahitra ny mpino, mientan-kafaliana eo am-pandriany izy ireo.<br>Eo am-bavany ny fiderana an'Andriamanitra, ary eo an-tánany ny sabatra roa lela.<br>mba hampihatra amin'izy ireo ny teny fitsarana voasoratra: Voninahitra voatokana ho an'ny mpino azy rehetra izany. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,7-9.</em><p>Ary Heroda tetrarka nandre izay rehetra nataon'i Jesoa ka tsy hitany be ihany izay hevitra, fa ny sasany nanao hoe:<br>Joany no nitsangana tamin'ny maty; ny sasany nilaza hoe: Elia no niseho; ary ny sasany nanao hoe: Ny anankiray tamin'ny mpaminany taloha no efa nitsangana tamin'ny maty.<br>Dia hoy kosa Heroda: Raha ny amin'i Joany, dia efa nasaiko notapahin-doha izy, ka iza indray áry izao olona reko manao zava-dehibe izao? Dia naniry hahita azy izy.</p>"},
{"id": "26",
"imagen": "Zoma 26 Septambra",
"contenido": "<h3>Zoma Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Akjea</h3><em>1,15b.2,1-9.</em><p>tamin'ny andro fahefatra amby roapolon'ny volana fahenina, taona faharoa, nanjakan'i Dariosa.<br>Tamin'ny volana fahafito, andro faharaika amby roapolon'ny volana, tonga ny tenin'ny Tompo, tamin'ny alálan'i Akjea, mpaminany, nanao hoe:<br>Lazao amin'i Zorobabela, zanak'i Salatiela, governora any Jodá, sy amin'i Jesosy zanak'i Josedeka, mpisorona lehibe, ary ny vahoaka sisa rehetra, ataovy hoe:<br>Iza aminareo sisa velona, no nahita ity trano ity tanatin'ny voninahiny taloha, sy ahoana no toetra ahitanareo azy ankehitriny? Tsy toy ny tsinontsinona eo imasonareo va ity?<br>Ary ankehitriny matokia, ry Zorobabela, - teny marin'ny Tompo. Matokia, ry Jesosy, zanak'i Josedeka, mpisorona lehibe! Matokia hianareo vahoaka rehetra amin'ny tany, - teny marin'ny Tompo, - ary miasá! fa momba anareo aho, - teny marin'ny Tompon'ny tafika.<br>Mbola eo ihany ny fanekena nataoko taminareo, fony hianareo nivoaka avy tany Ejipta; ary mitoetra eo aminareo ny Fanahiko; koa aza matahotra akory.<br>Fa izao no lazain'ny Tompon'ny tafika: Indray mandeha ihany, sady tsy ho ela, no mba hanozongozonako ny lanitra sy ny tany, - mbamin'ny ranomasina sy ny tanety.<br>Hanozongozona ny firenena rehetra aho ka ho tonga ny rakitry ny firenena rehetra; ary hofenoiko voninahitra ity trano ity, hoy Iavehn'ny tafika.<br>Ahy ny volafotsy, ahy ny volamena, - teny marin'ny Tompon'ny tafika.<br>Ho lehibe ny voninahitr'ity trano ity, ny voninahitra farany hihoatra ny voalohany; ary eto amin'ity fitoerana ity no hametrahako ny fiadanana, - teny marin'ny Tompon'ny tafika.</p><h3>Salamo</h3><em>43(42),1.2.3.4.</em><p>Omeo rariny aho, Andriamanitra ô; hiandreketo ny adiko amin'ny firenena mpamadika, afaho amin'ny olona mpamitaka sy mpanao ratsy aho!<br>Fa hianao no Andriamanitry ny fiarovana ahy; nahoana no dia atosikao aho? Nahoana ity izaho no tsy maintsy mandeha difotr'alahelo, ampahorian'ny fahavalo?<br>Iraho ny fahazavanao amam-pahamarinanao, <br>dia hitarika ahy anie izany, ka hitondra ahy ho any amin'ny tabernakla <br>amam-tendrombohitrao masina.<br>Ho ao amin'ny otelin'Andriamanitra, <br>ho amin'ilay Andriamanitra fifalifaliako amam-piravoravoako, <br>ary hidera anao amin'ny harpa aho,<br>ry Andriamanitra, Andriamanitro ô!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,18-22.</em><p>Indray andro, raha nivavaka tany amin'ny toerana mangingina izy ka teo aminy koa ny mpianany, dia nanontany azy ireo izy nanao hoe: Ataon'ny vahoaka ho iza moa aho?<br>Ary namaly ireo ka nanao hoe: Ny sasany manao hoe Joany Batista, ny sasany milaza hoe Elia, ary ny sasany manao hoe: ny anankiray amin'ny mpaminany taloha no nitsangana tamin'ny maty.<br>Fa hianareo kosa, hoy izy, mba manao ahy ho iza? Dia namaly Piera ka nanao hoe: Ny Kristin'Andriamanitra.<br>Nefa norarany mafy izy ireo mba tsy hilazalaza izany amin'olona,<br>sady nampiany hoe: Tsy maintsy hijaly mafy ny Zanak'olona, ka harian'ny loholona sy ny lehiben'ny mpisorona mbamin'ny mpanora-dalána ary hovonoiny; fa hitsangana amin'ny maty amin'ny andro fahatelo.</p>"},
{"id": "27",
"imagen": "Asabotsy 27 Septambra",
"contenido": "<h3>Asabotsy Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Zakaria</h3><em>2,5-9.14-15a.</em><p>Nanopy ny masoko aho, ka nahita: ka indro nisy lehilahy nitondra kofehy famolaina teny an-tánany.<br>Dia hoy aho: Ho aiza hianao? Ary hoy izy tamiko: Handrefy an'i Jerosalema hahitana izay hatao sakany sy izay hatao lavany.<br>Tamin'izay niseho ilay anjely niresaka tamiko, sady nisy anjely anankiray hafa niseho hitsena azy;<br>ka hoy izy taminy hoe: Mandehana faingana, milaza amin'io zatovo io, ataovy hoe: Honenana toy ny tanána tsy mimanda Jerosalema, fa ho betsaka loatra ny olona sy ny biby ao aminy.<br>Ary izaho, - teny marin'ny Tompo, - no ho manda afo manodidina azy sy hahazo voninahitra eo afovoany.<br>Manaova hobim-pifaliana sy miravoravoa, ry zanakavavin'i Siona, fa indro aho tamy, ary honina ao afovoanao, - teny marin'ny Tompo.<br>Amin'izany andro izany, maro ny firenena hiraiki-po amin'ny Tompo, ka ho vahoakako izy ireo; ary izaho honina ao afovoanao, dia ho fantatrao fa Iavehn'ny tafika no naniraka ahy ho aminao.</p><h3>Bokin'i Jeremia</h3><em>31,10.11-12ab.13.</em><p>Hianareo, firenena, mihainoa ny tenin'ny Tompo, ary torionareo izany, any amin'ireo nosy lavitra; ataovy hoe: Ilay nampiely an'Israely, dia hanangona azy indray; ary hiandry azy toy ny fiandrin'ny mpiandry ondry ny ondry;<br>Satria Iaveh, efa nanavotra an'i Jakoba, sy nanafaka azy tamin'ny tánan'ny mahery noho izy.<br>Ho avy izy, omban-kobim-pifaliana ho eo amin'ny havoan'i Siona. Hitanjozotra ho eo amin'ny zava-tsoan'ny Tompo izy ireo, ho amin'ny vary, ny divay vaovao, ny diloilo, ho amin'ny ondry aman'omby; ho toy ny saha vonton-drano ny fanahiny, ka hitsahatra tsy halazo intsony.<br>Ho avy izy, omban-kobim-pifaliana ho eo amin'ny havoan'i Siona. Hitanjozotra ho eo amin'ny zava-tsoan'ny Tompo izy ireo, ho amin'ny vary, ny divay vaovao, ny diloilo, ho amin'ny ondry aman'omby; ho toy ny saha vonton-drano ny fanahiny, ka hitsahatra tsy halazo intsony.<br>Amin'izany, hifaly amin'ny dihy ny zazavavy, mbamin'ny zazalahy, sy ny anti-panahy koa. Hampodiko ho fifaliana ny fisaonany, halako alahelo, hampifaliko izy ireo manaraka ny fijaliany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,43b-45.</em><p>fa norahonan'i Jesoa ny fanahy maloto, dia nositraniny ilay zazalahy ka nomeny an-drainy.<br>Dia talanjona izy rehetra noho ny halehiben'Andriamanitra. Ilay mbola gaga tamin'izay rehetra nataon'i Jesoa iny izy rehetra, dia hoy izy tamin'ny mpianany: Alatsaho tsara ao amin'ny sofinareo izao rehetra izao, satria tsy maintsy hatolotra ao am-pelatanan'ny olona ny Zanak'olona.<br>Fa tsy azon'izy ireo izany teny izany, fa takona taminy ka tsy fantany, sady tsy sahy nanontany azy ny amin'izany izy.</p>"},
{"id": "28",
"imagen": "Alahady 28 Septambra",
"contenido": "<h3>Alahady Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Amosy</h3><em>6,1.4-7.</em><p>Loza ho an'ireo mandry fahizay ao Siona, sy mitoetra matoky ao an-tendrombohitr'i Samaria; dia ireo malaza indrindra amin'ilay firenena, lohan'ny firenena, ireo izay hatonin'ny taranak'Israely!<br>Mandrimandry eo ambony farafara ivoara izy ireo; sy mivalandotra eo, amin'ny sofá-ny; mihinana ny zanak'ondry avy amin'ny andian'ondry izy ireo, sy ny zanak'omby voafahy ao an-tranon'omby.<br>Mandihindihy manaraka ny feon-dokanga izy; namorona zava-maneno, toa an'i Davida.<br>Kaopy lehibe no isotroany divay; diloilo manitra faran'izay tsara no ihosorany; ary tsy mankararirary azy akory ny loza manjo an'i Josefa.<br>Koa ho lasa izy ireo hatao sesin-tany ho lohan'ny lasan-ko babo; ary tsy hisy intsony ny hobim-pifalian'ireo mpanaram-batana ireo.</p><h3>Salamo</h3><em>146(145),7.8-9.9-10.</em><p>Manome rariny an'izay ampahoriana, <br>manome hanina an'izay noana; <br>Iaveh manafaka an'izay voababo;<br>Iaveh mampihiratra ny jamba; <br>Iaveh mampitraka ny mitanondrika; <br>Iaveh tia ny marina;<br>Iaveh miaro ny mpivahiny; manohana ny kamboty amam-pitondratena izy; fa mampiolakolana ny lálan'ny ratsy fanahy kosa.<br>Iaveh miaro ny mpivahiny; manohana ny kamboty amam-pitondratena izy; fa mampiolakolana ny lálan'ny ratsy fanahy kosa.<br>Mpanjaka mandrakizay Iaveh, <br>Andriamanitrao amin'ny taona mifandimby izy, ry Siona. Aleloia!</p><h3>Taratasy Voalohan'i Md. Paoly ho an'i Timote</h3><em>6,11-16.</em><p>Koa aoka áry hianao, ry olon'Andriamanitra, handositra izany zavatra izany, fa hikatsaka fahamarinana, fahazotoa-mivavaka, finoana, fitiavana, faharetana, fahalemem-panahy.<br>Miadia ny ady tsaran'ny finoana, ary mahazoa ny fiainana mandrakizay, izay niantsoana anao, sy nanaovanao fanekem-pinoana fatratra teo imason'ny vavolombelona maro.<br>Izao no ananarako anao eo anatrehan'Andriamanitra, mpamelona ny zavatra rehetra, sy ny Kristy Jesoa, izay vavolombelona nanao ilay fanekena fatratra faha-Pontsy-Pilaty:<br>tahirizo tsy hanam-pentina na hisy tsiny ny didy, hatramin'ny fisehoan'i Jesoa-Kristy Tompontsika,<br>izay hasehon'Andriamanitra amin'ny fotoany, dia ilay Andriamanitra sambatra, Mpandidy tokana, Mpanjakan'ny mpanjaka, Tompon'ny tompo.<br>Izy irery no manana ny tsy fahafatesana, mipetraka ao amin'ny fahazavana tsy hay hatonina, tsy misy olombelona nahita azy na mety hahita azy, ary azy ny voninahitra sy fanjakana mandrakizay. Amena.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>16,19-31.</em><p>Nisy mpanan-karena anankiray niakanjo jaky sy rongonim-bazaha madinika, sady nanao fihinanam-be isan'andro.<br>Ary nisy kosa mahantra ferena anankiray atao hoe Lazara nivalandòtra teo am-bavahadiny.<br>Naniry hihinana ny sombin-kanina latsaka tamin'ny latabatr'ilay mpanan-karena izy, fa ny alika avy no tonga ka nilelaka ny feriny.<br>Ary maty ilay mahantra ka nentin'ny anjely tany an-tratran'i Abrahama; dia maty koa ilay mpanan-karena ka nalevina.<br>Tao amin'ny fitoeran'ny maty, ilay nijaly iny izy, dia niandrandra, ka tazany teny lavitra eny Abrahama sy Lazara teo an-tratrany,<br>ka niantso izy nanao hoe: Ry kiaky Abrahama ô! mamindrá fo amiko, mba iraho kely re Lazara handroboka ny loha fanondrony ao anaty rano mba hampangatsiatsiaka ny lelako ahay, fa mijaly loatra aho eto anatin'ity lelafo ity.<br>Fa hoy Abrahama taminy: Anaka, tsarovy fa tamin'ny andro niainanao hianao moa nahita soa, ary Lazara kosa nozoim-pahoriana: koa ankehitriny kosa mba azy ny fanalana alahelo, fa anao ny fijaliana.<br>Sady amin'ireto toerantsika ireto, dia misy hantsana makadiry natao hanelanelana antsika, ka izay te-hiala atý hankany aminareo tsy afaka; ary izay eny kosa tsy afaka mampita atý.<br>Dia hoy izy: Mihanta aminao re aho, ry kiaky, mba iraho kely Lazara ho any an-tranon-draiko<br>(fa manan-drahalahy dimy aho), mba hilaza aminy marina, fandrao tonga amin'itony fitoerana fijaliana itony koa izy ireo.<br>Fa hoy Abrahama taminy: Manana an'i Moizy sy ny Mpaminany izy ireo, ka aoka hihaino an'ireo izy.<br>Fa hoy izy: Tsia re, ry kiaky Abrahama ô! fa raha anankiray amin'ny maty no mankany aminy, dia hibebaka izy.<br>Fa hoy Abrahama taminy: Raha tsy mihaino an'i Moizy sy ny Mpaminany izy, dia tsy hino na dia misy mitsangana amin'ny maty aza.</p>"},
{"id": "29",
"imagen": "Alatsinainy 29 Septambra",
"contenido": "<h3>Fetin'ny Arkanjely Misely, Gabriely ary Rafaely</h3><h3>Bokin'i Daniely</h3><em>7,9-10.13-14.</em><p>Nijery aho, mandra-pametraka ny seza fiandrianana, izay nipetrahan'ny anti-dahy anankiray; fotsy hoatra ny oram-panala ny fitafiany; tahaka ny volon'ondry madio, ny volon-dohany; lelafo ny seza fiandrianany; afo mirehitra, ny kodiarany;<br>ony afo no nivoaka nisononoka avy eo anatrehany, arivoarivo no nanompo azy, ary alinalina no nitsangana teo anatrehany. Dia nipetraka ny Mpitsara ka novelarina ny boky.<br>Nijery tamin'ny fahitana amin'ny alina aho, ka indro nisy toy ny Zanak'olona tamy teny ambonin'ny rahon'ny lanitra; nandroso izy nankeo amin'ilay anti-dahy, ka nentina ho eo anatrehany;<br>dia nomena azy ny fanapahana, sy ny voninahitra, amam-panjakana, ary nanompo azy avokoa ny vahoaka amam-pirenena sy ny samihafa fiteny rehetra. Fanapahana mandrakizay tsy manam-pahataperana ny fanapahany.</p><h3>Salamo</h3><em>138(137),1-2a.2bc-3.4-5.</em><p>Nataon'i Davida. Sitrako ny midera anao amin'ny foko rehetra, sy hihira ho anao amin'ny harpa eo anatrehan'ireo andriamanitra.<br>Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br>Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br>Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br>Tamin'ny andro niantsoako anao naneky ahy hianao, naverinao amin'ny fanahiko ny tanjaka aman-kerim-po.<br>Hidera anao, Iaveh, ny mpanjaka rehetra amin'ny tany, rahefa mandre ny teny to naloaky ny vavanao.<br>Hankalaza ny lálan'ny Tompo izy ireo, fa lehibe ny voninahitry ny Tompo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,47-51.</em><p>Nony nahita an'i Natanaely tamy nanatona azy Jesoa, dia nilaza azy hoe: Io no tena Israelita tokoa, izay tsy misy fitaka.<br>Ka hoy Natanaely taminy: Ahoana no nahalalanao ahy? Ary hoy ny navalin'i Jesoa azy: Talohan'ny niantsoan'i Filipo anao, dia hitako tao ambanin'ny aviavy hianao.<br>Dia namaly azy Natanaely, ka nanao hoe: Raby ô, Hianao no Zanak'Andriamanitra, hianao no Mpanjakan'Israely.<br>Ary hoy Jesoa taminy: Mino hianao satria nilazako fa hitako tao ambanin'ny aviavy hianao; mbola hahita zava-dehibe noho izany aza hianao.<br>Dia hoy koa izy: Lazaiko marina dia marina aminareo fa hahita ny lanitra misokatra sy ny anjelin'Andriamanitra miakatra sy midina ao ambonin'ny Zanak'olona hianareo.</p>"},
{"id": "30",
"imagen": "Talata 30 Septambra",
"contenido": "<h3>Talata Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Zakaria</h3><em>8,20-23.</em><p>Izao no lazain'ny Tompon'ny tafika: Mbola ho avy koa ny firenena amam-ponina avy amin'ny tanána maro.<br>Ny mponina avy amin'ny iray, hankany amin'iray hafa, ka hanao hoe: Andao, andao re isika, hifona amin'ny Tompo sy hitady an'ny Tompon'ny tafika! - Izaho koa mba handeha!<br>Ka vahoaka maro amam-pirenena mahery no ho avy hitady an'ny Tompon'ny tafika ao Jerosalema, sy hifona amin'ny Tompo.<br>Izao no lazain'ny Tompon'ny tafika: Amin'izany andro izany, hisy folo lahy avy amin'ny fitenim-pirenena rehetra, ka hihazona, eny hihazona ny sisin-damban'ny Jody anankiray, ka hanao hoe: Mba handeha hiaraka aminareo koa izahay, fa efa renay fa momba anareo Andriamanitra!</p><h3>Salamo</h3><em>87(86),1-3.4-5.6-7.</em><p>Nanorina azy teo an-tendrombohitra masina izy.<br>Ny vavahadin'i Siona dia tian'ny Tompo, <br>mihoatra noho ny fonenan'i Jakoba rehetra.<br>Zava-malaza maro no voatantara momba anao <br>ry tanánan'Andriamanitra.<br>Amin'ireo mahalala ahy hotononiko Rahaba sy Babilona; <br>indreo koa ny Filistina sy Tira mbamin'i Etiopia: <br>tao ireo no teraka.<br>Ary izao no hilazan'ny olona an'i Siona: <br>Samy teraka tao aminy itý sy irý: <br>dia izy, ny Avo Indrindra, no nanorina azy.<br>Izao no hosoratan'ny Tompo amin'ny fanisam-bahoaka: <br>Teraka tao ity.<br>Ny mpihira sy mpitendry zava-maneno, hanao hoe: <br>Ao aminao ny loharanoko rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,51-56.</em><p>Ary nony efa antomotra ny andro tsy maintsy hanalana azy, dia nanapa-kevitra hankany Jerosalema izy,<br>ka nandefa iraka nialoha azy. Dia nandeha ireo ka niditra tao amin'ny tanána anankiray tany amin'ny Samaritana, mba hanomana ny fandraisana azy;<br>fa tsy nisy nandray azy ny olona, satria olona hankany Jerosalema no fijeriny azy.<br>Nony nahita izany Jakoba sy Joany mpianany dia nanao hoe: Tompoko, tianao va raha asainay ilatsahan'ny afo avy any an-danitra izy handevona azy?<br>Fa nitodika izy ka nananatra azy mafy hoe: Tsy fantatrareo mantsy izay tokony ho fanahinareo.<br>Ny Zanak'olona anie tsy tonga hamery olona fa hamonjy azy. Dia nankany amin'ny vohitra hafa izy ireo.</p>"}]
}