
{
	"data": [
{"id": "1",
"imagen": "Dé Luain",
"contenido": "<h3>Luan na Dara Seachtaine Fichead, Tráth Saor</h3><h3>Céad Litir Naomh Pól Chuig na Teasalónaigh</h3><em>4,13-18.</em><p>Níor mhaith liom, a bhráithre, go mbeadh sibh aineolach i dtaobh na marbh i dtreo nach mbeadh sibh dobrónach ar nós na ndaoine eile atá gan aon dóchas.<br>Creidimid go bhfuair Íosa bás agus gur aiséirigh sé; ar an gcuma chéanna an mhuintir a fuair bás I bpáirt le Críost, tabharfaidh Dia iad siúd leis ón mbas chomh maith.<br>Agus tá an méid seo le rá againn libh ar fhocal an Tiarna féin: an méid a fhágfar beo dínn go dtí teacht an Tiarna, ní bheidh aon bhuntáiste againn orthu sin a bheidh tar éis bháis:<br>mar nuair a thabharfar an fógra le glór an ardaingil agus le trumpa Dé, tiocfaidh an Tiarna féin anuas ó neamh agus ar dtús éireoidh na mairbh i gCríost.<br>Ansin an méid a bheidh fágtha beo dínn, ardófar chun siúil sinn mar aon leo trí na néalta in airicis an Tiarna sa spéir, agus ar an gcuma sin beimid i dteannta an Tiarna go deo.<br>Déanaigí a chéile a mhisniú, más ea, leis na briathra sin.</p><h3>Leabhar na Salm</h3><em>96(95),1.3.4-5.11-12.13.</em><p>Canaigí amhrán úr don Tiarna; <br>canaigí don Tiarna,a thíortha go léir.<br>Insígí a ghlóir i measc na gciníocha; <br>agus a éachtaí i measc na náisiún.<br>Is mór é an Tiarna; is díol molta é; <br>is díol eagla thar na déithe go léir é.<br>Ní dada iad déithe na gciníocha; <br>ach is é an Tiarna a rinne na flaithis.<br>Bíodh áthas ar neamh agus ar talamh; <br>tugadh an mhuir agus a bhfuil inti a nglór.<br>Bíodh lúcháir ar an machaire agus a bhfuil ann; tógadh crainn uile na coille gártha áthais<br>i bhfianaise an Tiarna atá ag teacht; <br>atá ag teacht a rialú na cruinne. <br>Rialóidh sé an domhan go cothrom, <br>agus tabharfaidh sé fíorbhreith ar na daoine.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>4,16-30.</em><p>Tháinig sé go Nazará, mar ar oileadh é, agus chuaigh isteach mar ba ghnáthbhéas dó sa tsionagóg lá na sabóide, agus d’éirigh ina sheasamh chun an léitheoireacht a dhéanamh.<br>Síneadh chuige leabhar Íseáia fáidh, agus ar oscailt an leabhair dó, fuair sé an t-ionad ina raibh scríofa:<br>“Tá Spiorad an Tiarna orm, mar gur choisric le hola mé. Chuir sé uaidh mé ag tabhairt an dea-scéil do na boicht, ag fógairt a scaoilte do bhránna agus aiseag a radhairc do dhaill; ag scaoileadh lucht géarbhroide saor;<br>ag fógairt bhliain ghrásta an Tiarna.”<br>D’fhill sé an leabhar ina chéile, thug ar ais don seirbhíseach é, agus shuigh. Agus bhí súile a raibh sa tsionagóg dlúite air.<br>Agus thosaigh sé ag rá leo: “Inniu atá an scríbhinn seo comhlíonta i gclos bhur gcluas.”<br>Agus thug cách fianaise air, b’ionadh leo na briathra grástúla a bhí ag teacht as a bhéal, agus deiridís: “Nach é mac Iósaef é seo?”<br>Agus dúirt sé leo: “Gan amhras, tagróidh sibh liom an seanfhocal: ‘A lia, leighis tú féin. Na nithe a chualamar déanta i gCafarnáum, déan anseo iad freisin i do dhúiche féin.’”<br>Ach dúirt sé: “Deirim libh go fírinneach, fáidh ar bith ní ghlactar ina dhúiche féin.<br>Ach go deimhin deirim libh, bhí mórán baintreach in Iosrael i laethanta Éilias, nuair a bhí an spéir dúnta ar feadh trí mblian agus sé mhí, ionas go raibh gorta mór sa tír go léir,<br>agus ní chun aon duine acu a cuireadh Éilias ach chun mná baintrí i Saireipte i dtír na Síodóine.<br>Agus bhí mórán lobhar in Iosrael le linn Eilíseá fáidh, ach aon duine acu sin níor glanadh ach Námán an Suíreach.”<br>Agus a raibh sa tsionagóg, nuair a chuala siad an méid sin, líon siad d’fheirg,<br>agus d’éirigh siad agus thiomáin amach as an gcathair é agus sheol é go dtí mala an chnoic ar a raibh a gcathair tógtha chun é a chaitheamh le faill.<br>Ach ghabh sé trína lár agus d’imigh leis.</p><hr /><h3>Naomh Giles()</h3>"},
{"id": "2",
"imagen": "Dé Máirt",
"contenido": "<h3>Máirt na Dara Seachtaine Fichead, Tráth Saor</h3><h3>Céad Litir Naomh Pól Chuig na Teasalónaigh</h3><em>5,1-6.9-11.</em><p>Maidir le hamanna agus uaineacha, a bhráithre, ní gá scríobh chugaibh ina dtaobh.<br>Tá a fhios agaibh féin go beacht gur mar a bheadh bithiúnach san oíche a thiocfaidh an Lá úd an Tiarna.<br>Nuair a bheidh daoine á rá: “Táthar slán sábháilte,” ansin gan choinne is ea a thiocfaidh an tubaiste, mar a thagann an tinneas ar bhean atá trom, agus ní bheidh aon éalú acu uaithi.<br>Ní sa dorchacht atá sibhse, áfach, a bhráithre, go dtiocfadh an lá úd aniar aduaidh oraibh mar a bheadh bithiúnach.<br>Is clann an tsolais sibhse go huile, clann an lae. Ní leis an oíche ná leis an dorchacht sinn.<br>Ná bímis inár gcodladh, dá bhrí sin, ar nós daoine eile, ach bímis inár ndúiseacht agus ar ár gciall.<br>Ní hí an fhearg atá ceaptha dúinn ag Dia ach go mbainfimis ár slánú amach trínár dTiarna Íosa Críost,<br>a fuair bás ar ár son chun go mbeimis beo ina theannta, cibé acu beo nó marbh dúinn.<br>Dá bhrí sin, leanaigí ag spreagadh a chéile agus ag treisiú le chéile faoi mar atá sibh a dhéanamh cheana.</p><h3>Leabhar na Salm</h3><em>27(26),1.4.13-14.</em><p>Is é an Tiarna mo sholas is mo shlánú, <br>cé a chuirfidh eagla orm? <br>Is é an Tiarna daingean m’anama; <br>cé a chuirfidh ar crith mé ?<br>Iarraim aon ní amháin ar an Tiarna; <br>bím ag tnúth leis de shíor: <br>go gcónóidh mé in áras an Tiarna<br>gach lá de mo shaol; <br>go bhfaighidh mé taitneamh in aoibhneas an Tiarna <br>’s go bhfeicfidh mé a theampall.<br>Creidim go bhfeicfidh mé maitheas an Tiarna<br>i dtír na mbeo.<br>Fan leis an Tiarna go meanmnach; <br>bíodh misneach i do chroí. <br>Cuir do dhóchas sa Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>4,31-37.</em><p>Chuaigh sé síos go Cafarnáum, cathair sa Ghailíl. Agus bhí sé á dteagasc lá sabóide.<br>Agus ghabh iontas iad faoina theagasc, óir bhí údarás lena bhriathar.<br>Bhí sa tsionagóg duine a raibh spiorad deamhain mhíghlain ann, agus scread sé amach de ghlór ard:<br>“Há, cad ab áil leat dínn, a Íosa Nazairéanaigh? Ar tháinig tú chun sinn a mhilleadh? Is eol dom cé hé tú: Naomh Dé.”<br>Agus dúirt Íosa leis go bagrach: “Bí i do thost, agus imigh amach as.” Agus theilg an deamhan ar lár os comhair chách é agus d’imigh amach as, gan dochar a dhéanamh dó.<br>Agus bhí alltacht ar chách agus bhí siad ag caint eatarthu féin a rá: “Cad é mar bhriathar é seo? Óir fógraíonn sé ar na spioraid mhíghlana le húdarás agus le cumhacht, agus gabhann siad amach.”<br>Agus leath a chlú i ngach áit ar fud na tíre.</p><hr /><h3>Frédéric Ozanam Beannaithe()</h3>"},
{"id": "3",
"imagen": "Dé Céadaoin",
"contenido": "<h3>Céadaoin na Dara Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Colosaigh</h3><em>1,1-8.</em><p>Mise Pól, aspal Íosa Críost de dheoin Dé, agus an bráthair Tiomóid –<br>Guímid beannacht ar an bpobal naofa i gColosae, ar na bráithre dílse i gCríost. Grásta chugaibh agus síocháin ó Dhia ár nAthair.<br>Gach uair dá mbímid ag guí, gabhaimid buíochas le Dia, le hAthair ár dTiarna Íosa Críost, mar gheall oraibh,<br>mar tá iomrá cloiste againn ar bhur gcreideamh in Íosa Críost agus ar an ngrá atá agaibh don phobal naofa go huile<br>toisc súil a bheith agaibh lena bhfuil in áirithe daoibh sna flaithis. Chuala sibh iomrá ar an luach saothair seo don chéad uair i dteachtaireacht na fírinne, is é sin sa dea-scéal<br>a tháinig chugaibh agus atá ag fás agus ag tabhairt toradh uaidh ar fud an domhain mhóir, go díreach mar atá aige á dhéanamh in bhur measc féin freisin ón gcéad lá a chuala sibh iomrá ar ghrásta Dé agus a chuir sibh eolas air dáiríre.<br>Is é múinteoir a bhí agaibh ár gcomhsclábha ionúin féin, Eipeafras, searbhónta dílis do Chríost agus fear ionaid dúinne;<br>agus is é a chuir síos dúinn chomh maith ar an ngrá atá ionaibhse faoi luí an Spioraid.</p><h3>Leabhar na Salm</h3><em>52(51),10.11.</em><p>Ach bímse mar úrchrann olóige in áras Dé; ’s tá mo dhóchas i ndilghrá Dé go brách agus choíche.<br>Tabharfaidh mé buíochas duit go deo de bharr a ndearna tú, agus fógróidh mé feabhas d’ainmse i bhfianaise na bhfíréan.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>4,38-44.</em><p>Ar fhágáil na sionagóige dó, chuaigh sé isteach i dteach Shíomóin. Bhí máthair chéile Shíomóin gafa ag taom trom fiabhrais, agus rinne siad achainí air ar a son.<br>Agus ina sheasamh dó os a cionn thug sé ordú géar don fhiabhras, agus d’fhág an fiabhras í; agus d’éirigh sí ar an mball agus thosaigh ag freastal orthu.<br>Ar dhul faoi don ghrian, cách a raibh daoine acu a bhí tinn ó aon sort galair, thug said chuige iad; chuir sé a lámha ar gach duine acu agus leigheas iad.<br>Agus bhí mórán freisin, a n-imíodh na deamhain amach astu, ag screadach agus ag rá: “Is tú Mac Dé.” Agus labhair sé leo go bagrach agus níor lig dóibh labhairt, óir bhí a fhios acu gurbh é an Críost é.<br>Nuair a bhí ina lá, ar dhul amach dó, chuaigh sé go dtí áit uaigneach. Ach bhí na sluaite á lorg agus tháinig siad mar a raibh sé, agus bhí á choinneáil le heagla go n-imeodh sé uathu.<br>Ach dúirt sé leo: “Ní foláir dom dea-scéal ríocht Dé a fhógairt do na cathracha eile, óir is chuige sin a cuireadh amach mé.” Agus bhíodh sé ag seanmóir i sionagóga Iúdáia.<br></p><hr /><h3>Naomh Greagóir Mór(Pápa)</h3>"},
{"id": "4",
"imagen": "Déardaoin",
"contenido": "<h3>Déardaoin na Dara Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Colosaigh</h3><em>1,9-14.</em><p>Sin é an fáth, ón lá a chualamar an scéal, nár stadamar ach ag guí oraibh, á iarraidh go líonfaí sibh d’eolas ar a thoil le barr eagna agus tuisceana spioradálta,<br>ionas go dtabharfadh sibh bhur saol mar is dual de réir an Tiarna agus go mbeadh sé lánsásta libh; go dtiocfadh forás ar bhur ndea-oibreacha agus méadú ar bhur n-eolas ar Dhia;<br>Go gcuirfeadh a neart glórmhar ar bhur gcumas cur suas go foighneach le gach ní<br>agus go mbeadh sibh go lúcháireach ag gabháil buíochais leis an Athair a dheonaigh daoibh a bheith páirteach in oidhreacht an phobail naofa sa solas<br>agus a d’fhuascail sinn ó chumhacht an dorchadais agus d’aistrigh isteach sinn i ríocht a mhic mhuirnigh.<br>Is tríd an Mac sin atá ár bhfuascailt le fáil, is é sin, maithiúnas na bpeacaí.</p><h3>Leabhar na Salm</h3><em>98(97),2-3ab.3cd-4.5-6.</em><p>D’fhoilsigh an Tiarna a shlánú; <br>nocht sé a fhíréantacht do na náisiúin.<br>Chuimhnigh sé ar a bhuanghrá<br>agus a dhílse do theaghlach Iosrael.<br>Chonaic críocha uile<br>na cruinne slánú ár nDé.<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.<br>Canaigí Salm don Tiarna leis an gcruit agus le fuaim na cláirsí.<br>Tógaigí gártha le fuaim stoic agus adhairce don Tiarna, ár Rí.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>5,1-11.</em><p>Aon lá amháin, agus an slua ag brú isteach air ag éisteacht le briathar Dé, bhí sé ina sheasamh ar bhruach loch Gheinéasaireit,<br>agus chonaic sé dhá bhád ina luí ar chladach an locha; bhí na hiascairí tar éis teacht amach astu agus iad ag ní na líonta.<br>Chuaigh sé isteach i mbád acu, bád Shíomóin, agus d’iarr air tarraingt amach beagán ón talamh: ansin shuigh, agus thosaigh ag teagasc na sluaite as an mbád.<br>Nuair a stad sé den chaint, dúirt sé le Síomón: “Tarraing amach san uisce domhain agus cuirigí amach bhur líonta ag iascach.”<br>D’fhreagair Síomón agus dúirt: “A Mháistir, thugamar an oíche go léir ag saothrú agus níor thógamar aon ní; ach i ngeall ar d’fhocalsa, cuirfidh mé amach na líonta.”<br>Nuair a rinne siad é sin, cheap siad clais mhór éisc. Bhí a gcuid líonta ag briseadh,<br>agus sméid siad ar a gcomrádaithe sa bhád eile teacht i gcabhair orthu. Tháinig siad agus líon an dá bhád nó go raibh siad ar tí dul faoi.<br>Nuair a chonaic Síomón Peadar é sin, chaith sé é féin ag glúine Íosa ag rá: “Imigh uaim, a Thiarna, mar is peacach mé.”<br>Óir ghabh alltacht é féin agus a chompánaigh uile faoin ngabháil éisc a thóg siad<br>agus mar an gcéanna do Shéamas agus d’Eoin, clann Zeibidé, a bhí i bpáirt le Síomón. Agus dúirt Íosa le Síomón: “Ná bíodh eagla ort, as seo amach is daoine a bheidh tú a ghabháil.”<br>Agus tharraing siad na báid aníos ar an trá, d’fhág siad gach uile ní agus lean é.</p><hr /><h3>Naomh Macnissi()</h3>"},
{"id": "5",
"imagen": "Dé Haoine",
"contenido": "<h3>Aoine na Dara Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Colosaigh</h3><em>1,15-20.</em><p>Is íomhá den Dia dofheicthe é agus céadghin gach dúile cruthaithe<br>mar is trídsean a cruthaíodh a bhfuil ar neamh agus ar talamh bídís sofheicthe nó dofheicthe, idir Thróin agus Thiarnais idir Phrionsachtaí agus Chumhachtaí. Is trídsean agus dósan a cruthaíodh an t-iomlán.<br>Tá tosach aige orthu uile agus is ann a choinnítear ar bun iad.<br>Is é ceann an choirp é, ceann na hEaglaise. Is é an tús é, an chéadghin ó mhairbh i dtreo go mbeadh an tosach aige ar gach slí.<br>Mar is ann ab áil le lánmhaireacht iomlán Dé a bheith ina cónaí,<br>agus is trídsean ab áil leis gach a bhfuil ar neamh agus ar talamh a thabhairt chun athmhuintearais leis féin, agus síocháin a dhéanamh leo trí fhuil a chroise.</p><h3>Leabhar na Salm</h3><em>100(99),2.3.4.5.</em><p>Gairdígí don Tiarna, a thíortha uile,<br>fónaigí don Tiarna go lúcháireach. <br>Tagaigí ina láthair le h-amhráin áthais.<br>Bíodh a fhios agaibh gurb é an Tiarna is Dia ann. <br>Eisean a rinne sinn; is leis féin sinn. <br>Sinne a phobal agus caoirigh a pháirce.<br>Gabhaigí buíochas leis ag dul isteach ina dhoirse daoibh. <br>Siúlaigí isteach ina chúirteanna le cainticí. <br>Tugaigí moladh dó agus móraigí a ainm.<br>Nach maith é go deimhin an Tiarna; <br>maireann a bhuanghrá go brách.<br>Is dílis é ó ghlúin go chéile.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>5,33-39.</em><p>Dúirt siad leis: “Bíonn deisceabail Eoin ag troscadh go minic agus ag déanamh urnaithe, agus deisceabail na bhFairisíneach mar an gcéanna; ach iad seo agatsa, bíonn siad ag ithe agus ag ól.”<br>Dúirt Íosa leo: “An féidir libh a thabhairt ar ógánaigh na bainse troscadh a dhéanamh, le linn don fhear nuaphósta bheith leo?<br>Ach tiocfaidh na laethanta, agus nuair a bheidh an fear nuaphósta tógtha uathu, ansin déanfaidh said troscadh sna laethanta sin.”<br>Agus dúirt sé parabal leo: “Ní shracann aon duine píosa as casóg nua lena chur mar phreabán ar sheanchasóg: má dhéanann, beidh an chasóg nua sractha aige, agus fós ní réiteoidh an preabán as an gcasóg nua leis an sean.<br>Ná ní chuireann aon duine fíon nua i seanseithí: má chuireann, pléascfaidh an fíón nua na seithí; doirtfear an fíon agus millfear na seithí.<br>Ach fíon nua i seithí nua is cóir a chur.<br>Agus ní áil le haon duine an nua tar éis dó an sean a ól; óir deir sé: ‘Is é an sean an fíon maith.’”</p><hr /><h3>Máthair Treasa Calcúta Beannaithe()</h3>"},
{"id": "6",
"imagen": "Dé Sathairn",
"contenido": "<h3>Satharn na Dara Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Colosaigh</h3><em>1,21-23.</em><p>Tráth dá raibh, bhí sibhse féin in earraid [le Dia] agus naimhdeach dó in bhur n-aigne, de dheasca bhur ndrochghníomhartha;<br>ach tá athmhuintearas déanta aige anois libh trína bhás ina chorp collaí d’fhonn sibh a thabhairt ina láthair go naofa gan cháim gan locht.<br>Ní mór daoibh, áfach, fanacht bunaithe go daingean ar an gcreideamh, agus gan bogadh ón dóchas a lasadh ionaibh ag an dea-scéal atá cloiste agaibh agus atá fógartha don uile dhuine faoin spéir agus a bhfuilimse, Pól, i mo mhaor air.</p><h3>Leabhar na Salm</h3><em>54(53),3-4.6.8.</em><p>Slánaigh mé a Dhia, le d’ainm; déan mo chúis a agairt le do neart.<br>Éist, a Dhia, le m’urnaí, tabhair cluas do bhriathra mo bhéil.<br>Féach! tá Dia ag teacht i gcabhair orm; tá an Tiarna ag coinneáil an dé ionam.<br>Déanfaidh mé íobairt duit, a Thiarna, go fonnmhar, agus molfaidh mé d’ainm toisc gur maith é. Óir d’fhuascail tú ón uile thrioblóid mé ionas go bhfaca mé mo naimhde á dtreascairt.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,1-5.</em><p>Ansin, lá sabóide, nuair a bhí sé ag gabháil trí ghoirt arbhair, thosaigh a dheisceabail ag stoitheadh na ndias agus á n-ithe, tar éis iad a chuimilt idir a mbosa.<br>Dúirt cuid de na Fairisínigh: “Cad chuige a bhfuil sibh ag déanamh ruda nach dleathach a dhéanamh lá sabóide?”<br>Agus d’fhreagair Íosa iad á rá: “An ea nár léigh sibh faoin rud úd a rinne Dáiví nuair a bhí ocras air féin agus ar a chompánaigh –<br>mar a chuaigh sé isteach i detach Dé agus thóg builíní na fianaise agus d’ith, agus thug dá chompánaigh iad, siúd is nach dleathach iad a ithe ach do na sagairt amháin?”<br>Agus dúirt sé leo: “Tá Mac an Duine ina mháistir ar an tsabóid féin.”</p><hr /><h3>Naomh Ultán()</h3>"},
{"id": "7",
"imagen": "Dé Domhnaigh",
"contenido": "<h3>An Tríú Domhnach Fichead Saor</h3><h3>Leabhar na hEagna</h3><em>9,13-18.</em><p>Cén duine ar féidir leis fios a fháil ar rún Dé nó a dhéanamh amach céard is toil leis an Tiarna?<br>Mar, tá réasúnaíocht an duine gan mhaith agus is guagach í ár n-intinn.<br>Óir tá an corp somhillte ina ualach ar an anam agus tá an bhoth thalmhaí ina meáchan ar an aigne shuaite.<br>Is ar éigean is féidir linn a bhfuil ar an talamh a thomhas agus ní gan dua a fhaighimid a bhfuil in aice láimhe. Cé hé ar féidir dó, mar sin, a bhfuil ar neamh a rianú?<br>Cé a fuair fios ar do rún riamh murar thug tusa an eagna dó agus murar chuir tú do spiorad naofa chuige ó na flaithis?<br>Sa tslí sin díríodh bóithre mhuintir an tsaoil seo agus múineadh do dhaoine céard ab áil leatsa, agus sábháladh iad tríd an eagna.</p><h3>Leabhar na Salm</h3><em>90(89),3-4.5-6.12-13.14-17.</em><p>Déanann tú deannach arís den duine á rá: <br>“Ar ais libh, a Ádhamhchlann.”<br>Óir níl míle bliain i d’fhianaise <br>ach mar an lá a d’imigh tharainn inné, <br>nó mar a bheadh faire na hoíche.<br>Sciobann tú chun siúil iad amhail aisling, <br>nó mar fhéar úrghlas na maidine.<br>Eascraíonn sé ar maidin <br>agus bláthaíonn sé baintear é <br>agus feonn sé um thráthnóna.<br>Múin dúinn giorra shaoil an duine <br>chun go bhfaighimid críonnacht inár gcroí.<br>Fill orainn; cá fhad a bheidh tú feargach ? <br>Déan trócaire ar do shearbhóntaí, a Thiarna.<br>Tabhair ár sáith de do bhuanghrá ar maidin dúinn, <br>go mbeidh áthas orainn agus gairdeas go deo.<br>Déan lúcháireach sinn i ndíol ar imir tú de bhuairt orainn; <br>i ndíol na mblianta ina bhfacamar an t-olc.<br>Taispeáin do bhearta do do sheirbhísigh; <br>agus do chlú is do chumhacht do do chlann.<br>Go dtaga grásta ár dTiarna Dia anuas orainn <br>agus go soirbhí tú saothar ár lámh; <br>sea, go soirbhí tú saothar ár lámh !</p><h3>Litir Naomh Pól chuig Filéamón</h3><em>1,9-10.12-17.</em><p>is fearr liom as ucht an mhuintearais é a iarraidh d’achainí ort – mise Pól, atá i mo thoscaire agus i mo ghéibheannach freisin faoi láthair thar ceann Íosa Críost,<br>tá achainí le hiarraidh agam ort ar son Onaesamas, ar son an mhic úd agam a ghineas i ngéibheann.<br>Is é cnú mo chroí é ach táim á chur ar ais chugat,<br>cé go mb’fhearr liom é a choimeád agam chun freastal orm thar do cheannsa, fad atáim i ngéibheann ar son an dea-scéil.<br>Ach níor mhaith liom aon ní a dhéanamh gan do cheadsa, le heagla gur faoi éigean a dhéanfá an mhaith agus nach de do dheoin féin é.<br>B’fhéidir gurb é fáth a raibh sé scartha leat ar feadh tamaill, i dtreo go bhfaighfeá seilbh shíoraí air,<br>ach ní chun go mbeadh sé ina dhaor agat feasta é ach, rud is fearr ná sin, chun go mbeadh sé ina bhráthair ionúin. Mar dá ansa liomsa é nach mó is ansa leatsa é, mar dhuine agus mar Chríostaí.<br>Dá bhrí sin, a dhuine na páirte, fáiltigh roimhe mar a d’fháilteofá romham féin.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>14,25-33.</em><p>Bhí sluaite móra á thionlacan, agus d’iompaigh sé agus dúirt leo:<br>“Má thagann aon duine chugam agus gan fuath a bheith aige dá athair agus dá mháthair agus dá bhean agus dá chlann agus dá dheartháireacha agus dá dheirfiúracha, agus fiú amháin dá anam féin, ní féidir dó bheith ina dheisceabal agam.<br>Cibé nach ndéanann a chros a iompar agus teacht i mo dhiaidh, ní féidir dó bheith ina dheisceabal agam.<br>Óir cé agaibh arb áil leis túr a thógáil, nach suífidh síos ar dtús agus an costas a mheas, féachaint an acmhainn dó é a chríochnú?<br>Le heagla, tar éis dó bonn a leagan agus gan air a chumas é a thabhairt chun críche, go dtosódh an lucht féachana ag fonóid faoi á rá:<br>‘Thosaigh an duine seo ag tógáil agus níor chumas dó é thabhairt chun críche!’<br>Nó cén rí, agus é ag dul i ngleic cogaidh le rí eile, nach suífidh síos ar dtús ag déanamh comhairle, féachaint an bhféadfaidh sé dul, líon deich míle, faoina dhéin siúd atá ag déanamh air agus fiche míle aige?<br>Agus mura bhféadann, le linn dó siúd bheith i bhfad uaidh, cuireann sé teachtaí chuige ag iarraidh coinníollacha síochána.<br>A dhála sin díreach, gach duine agaibhse nach dtréigeann a mhaoin uile ní féidir dó bheith ina dheisceabal agam.</p><hr /><h3>Naomh Finian()</h3><hr /><h3>Naomh Magnus as Füssen()</h3><hr />"},
{"id": "8",
"imagen": "Dé Luain",
"contenido": "<h3>Breith na Maighdine Beannaithe Muire</h3><h3>Leabhar Míocá</h3><em>5,1-4a.</em><p>Ach tusa, a Bheithil Eafrátá bíodh gur beag thú i measc chlanna Iúdá is asatsa a thiocfaidh chugam an té a bheidh ina cheann urra ar Iosrael, an té a dtéann a shinsearacht na cianta siar go dtí an t-am fadó.<br>Sin é an fáth a dtréigfidh Dia iad go dtí go mbéarfar mac di siúd, a bhfuil tinneas clainne uirthi, ansin fillfidh iarmhar a bhráithre ar chlann Iosrael.<br>Seasfaidh sé go daingean agus beathóidh sé a thréad trí chumhacht an Tiarna agus le mórgacht ainm an Tiarna, a Dhia. Mairfidh siad go slán sábháilte mar leathnóidh a chumhacht amach ansin go críocha na cruinne.<br>Beidh sé féin ina údar síochána; nuair a thiocfaidh an Asaír isteach inár dtír, nuair a chuirfidh siad cos laistigh dár gcríocha, músclóimid seachtar aoire agus ochtar taoiseach ina gcoinne.</p><h3>Leabhar na Salm</h3><em>13(12),6ab.6cd.</em><p>Chuir mise mo dhóchas i do bhuanghrá daingean,<br>beidh áthas ar mo chroí de bharr do shlánaithe.<br>Molfaidh mé an Tiarna,<br>mar go raibh sé fial liom.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>1,1-16.18-23.</em><p>Leabhar ghinealach Íosa Críost, mac Dháiví, mac Abrahám.<br>Ghin Abrahám Íosác;ghin Íosác Iacób; ghin Iacób Iúdá agus a dheartháireacha;<br>ghin Iúdá Fearas agus Zára ó Thámár; ghin Fearas Easróm; ghin Easróm Áram;<br>ghin Áram Aimineadab; ghin Aimineadab Náiseon; ghin Náiseon Salmón;<br>ghin Salmón Boaz ó Ráchab; ghin Boaz Ióibeid ó Rút; ghin Ióibeid Iseái;<br>ghin Iseái Dáiví rí. Ghin Dáiví Solamh ó bhean Úirías;<br>ghin Solamh Róbóam; ghin Róbóam Aibiá; ghin Aibiá Ásaf;<br>ghin Ásaf Iósáfat; ghin Iósáfat Iórám; ghin Iórám Ózáias;<br>ghin Ózáias Iótám; ghin Iótám Áchaz; ghin Áchaz Eizichias;<br>ghin Eizichias Manasaes; ghin Manasaes Amós; ghin Amós Iósáias;<br>ghin Iósáias Iachónáias agus a dheartháireacha le linn bhroid na Bablóine.<br>Tar éis bhroid na Bablóine, ghin Iachónáias Salaitiéil; ghin Salaitiéil Zoróbaibeil;<br>ghin Zoróbaibeil Aibiúd; ghin Aibiúd Eiliáicím; ghin Eiliáicím Azór;<br>ghin Azór Sadóc; ghin Sadóc Aichím; ghin Aichím Eiliúd;<br>ghin Eiliúd Eiliazar; ghin Eiliazar Matan; ghin Matan Iacób;<br>ghin Iacób Iósaef, fear céile Mhuire ónar rugadh Íosa ar a dtugtar Críost.<br>Seo mar a tharla Íosa Críost a shaolú. Bhí Muire, a mháthair, luaite le Iósaef, agus sula ndearnadar aontíos, fuarthas torrach í ón Spiorad Naomh.<br>Ba dhuine cóir a fear céile Iósaef, ach níorbh áil leis go dtabharfaí míchlú di, agus chinn sé í a scaoileadh uaidh os íseal.<br>Ag machnamh ar an méid sin dó, áfach, thaispeáin aingeal ón Tiarna é féin do i mbrionglóid agus dúirt: “A Iósaef, a mhic Dháiví, ná bíodh eagla ort do bhean chéile Muire a thabhairt abhaile leat, óir, an leanbh atá gafa aici, is ón Spiorad Naomh é.<br>Béarfaidh sí mac, agus tabharfaidh tú Íosa mar ainm air, óir slánóidh sé a phobal óna bpeacaí.”<br>Thit an méid sin go léir amach chun go gcomhlíonfaí a ndúirt an Tiarna tríd an bhfáidh:<br>“Beidh an mhaighdean torrach agus béarfaidh sí mac agus tabharfar Imeánuéil mar ainm air,” – ainm a chiallaíonn: Tá Dia linn.</p><hr /><h3>Breith na Maighdine Beannaithe Muire()</h3>"},
{"id": "9",
"imagen": "Dé Máirt",
"contenido": "<h3>Máirt na Tríú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Colosaigh</h3><em>2,6-18.</em><p>Mar sin de, ós rud é go bhfuil glactha agaibh le Íosa Críost mar Thiarna, tugaigí bhur saol i bpáirt leis.<br>Bígí préamhaithe ann agus bunaithe air agus daingean sa chreideamh faoi mar a múineadh daoibh é, agus bígí lán de bhuíochas.<br>Bígí aireach, áfach, le heagla go mbuailfeadh aon duine bob oraibh leis an bhfealsúnacht bhaoth mhealltach úd a leanann traidisiúin dhaonna agus atá bunaithe ar phrionsabail an tsaoil in áit a bheith bunaithe ar Chríost.<br>Mar is i gCríost atá iomláine Dé ina chónaí go corpartha<br>agus tá sibhse tagtha chun iomláine ann. Is é ceann gach tiarnais agus údaráis é.<br>Is ann freisin a timpeallghearradh sibhse ach ní leis an timpeallghearradh a rinneadh le láimh an duine é ach le timpeallghearradh Chríost, trínar baineadh an nádúr collaí anuas díbh.<br>Comhadhlacadh sibh in éineacht leis sa bhaisteadh agus chomhéirigh sibh ó mhairbh in éineacht leis chomh maith as ucht an chreidimh a bhí agaibh i gcumhacht Dé a thóg ó mhairbh é.<br>Bhí sibh marbh de dheasca bhur gcionta agus de cheal timpeallghearradh na colainne; ach d’athbheoigh [Dia] sibh i bpáirt le Críost; mhaith sé dúinn ár gcionta uile,<br>agus an banna scríofa úd a bhí inár gcoinne lena chuid forálacha chuir sé ar ceal é agus ghlan as an tslí é á thairneáil ar an gcrois.<br>Lom sé na tiarnais agus na húdaráis, chuir ar taispeáint iad os comhair an tsaoil agus d’ardaigh leis iad i gcaithréim na croise.<br>Dá chionn sin ná ligigí d’aon duine a bheith ag ordúchán oraibh faoi chúrsaí bia agus dí ná i dtaobh féilte cinn bhliana nó féilte míosúla nó laethanta sabóide.<br>Níl sna cúrsaí sin ach scáil na nithe a bhí le teacht ach is é Críost an t-ábhar féin.<br>Agus ná ligigí d’aon duine calaois a imirt oraibh ar scáth na huirísleachta ná adhradh na n-aingeal. Ag brath ar a bhfuil feicthe aige féin a bhíonn a leithéid siúd agus é i mborr le bród díomhaoin as a mheon saolta féin.</p><h3>Leabhar na Salm</h3><em>145(144),1-2.8-9.10-11.</em><p>Mórfaidh mé thú, a Dhia agus a Rí; <br>agus molfaidh mé d’ainm trí shaol na saol.<br>Molfaidh mé thú in aghaidh an lae; <br>agus molfaidh mé d’ainm trí shaol na saol.<br>Is cineálta an Tiarna agus is trócaireach, <br>mall chun feirge, agus lán de thrua.<br>Is grámhar an Tiarna le gach aon neach; <br>tá trua aige do gach dúil dá ndearna sé.<br>Ceiliúrfaidh d’oibreacha uile thú, a Thiarna; <br>agus beannóidh do dhaoine dílse thú.<br>Canfaidh siad glóir-réim do ríochta; <br>agus foilseoidh siad uile do chumhacht.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,12-19.</em><p>Tharla sna laethanta sin go ndeachaigh sé amach faoin sliabh chun guí, agus thug an oíche go léir ag guí Dé.<br>Agus nuair a bhí ina lá, ghoir sé chuige a dheisceabail, agus thogh dáréag astu agus thug mar ainm orthu, aspail:<br>Síomón, ar ar thug sé Peadar, agus Aindrias a dheartháir, Séamas agus Eoin, Pilib agus Parthalán,<br>Matha agus Tomás, Séamas mac Alfáias, agus Síomón ar a nglaotar an díograiseach,<br>Iúdás mac Shéamais, agus Iúdás Isceiriót a d’iompaigh ina bhrathadóir.<br>Ar theacht anuas dó in éineacht leo, sheas sé ar thalamh réidh, agus bhí ansin comhthionól mór dá dheisceabail agus slua mór den phobal as Iúdáia go léir agus as Iarúsailéim agus as cósta na Tuíre agus na Síodóine<br>a tháinig ag éisteacht leis agus ag fáil leigheas ar a ngalair; agus iad seo freisin a bhí á gcrá ag spioraid mhíghlana, bhí siad á leigheas.<br>Agus bhí an slua ar fad ag iarraidh baint leis, óir bhí cumhacht ag teacht uaidh agus á leigheas uile.</p><hr /><h3>Naomh Peter Claver()</h3><hr /><h3>Naomh Ciarán Cluain Mhic Nóis()</h3><hr />"},
{"id": "10",
"imagen": "Dé Céadaoin",
"contenido": "<h3>Céadaoin na Tríú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Colosaigh</h3><em>3,1-11.</em><p>Agus ós rud é go bhfuil sibh éirithe ó mhairbh mar aon le Críost, bíodh lorg agaibh ar na nithe atá thuas mar a bhfuil Críost ina shuí ar dheis Dé.<br>Bíodh bhur n-aire ar na nithe atá thuas agus ní ar na nithe atá ar talamh.<br>Mar tá sibh tar éis bháis agus tá bhur mbeatha folaithe i nDia i bpáirt le Críost.<br>Is é Críost bhur mbeatha, agus nuair a nochtfaidh seisean chugainn nochtfaidh sibhse chomh maith faoi ghlóir in éineacht leis.<br>Básaigí dá bhrí sin an taobh saolta díbh féin: an drúise, an neamhghlaine, an paisean, an ainmhian agus an tsaint úd nach bhfuil inti ach íoladhradh.<br>Is nithe iad sin a tharraingíonn fearg Dé anuas [ar dhaoine].<br>Bhí sibhse tugtha do na nithe sin tráth mhair sibh ina measc.<br>Ach ní mór daoibh iad go léir a chaitheamh uaibh anois: caithigí uaibh an fhearg, an cuthach agus an mhailís; agus ná bíodh achasán ná caint ghraosta in bhur mbéal agaibh.<br>Agus ná hinsígí bréaga dá chéile mar go bhfuil bhur sean-nádúr bainte díbh agaibh mar aon lena chuid gníomhartha<br>agus nádúr nua curtha umaibh – nádúr a bhíonn á shíornuachan ar dheilbh an té a chruthaigh é go dtí go mbeidh fíoraithne agaibh air.<br>Ní Giúdach ná Gréagach atá ann feasta, duine timpeallghearrtha ná duine gan timpeallghearradh, barbarach ná Scíotach, saor ná daor ach Críost amháin – Críost an Uile agus é san uile ní.</p><h3>Leabhar na Salm</h3><em>145(144),2-3.10-11.12-13ab.</em><p>Molfaidh mé thú in aghaidh an lae; <br>agus molfaidh mé d’ainm trí shaol na saol.<br>Is mór an Tiarna agus is inmholta thar cuimse é; <br>ní féidir a mhórgacht a mhionransú.<br>Ceiliúrfaidh d’oibreacha uile thú, a Thiarna; <br>agus beannóidh do dhaoine dílse thú.<br>Canfaidh siad glóir-réim do ríochta; <br>agus foilseoidh siad uile do chumhacht.<br>Ionas go nochtfar do chumhacht do dhaoine <br>agus niamhracht agus glóir-réim do ríochta.<br>Mairfidh do ríochtsa feadh saol na saol,<br>agus do cheannas go brách na breithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,20-26.</em><p>Agus d’ardaigh sé a shúile i dtreo a dheisceabal agus dúirt: “Is méanar daoibhse atá bocht, óir is libh ríocht Dé.<br>“Is méanar daoibhse a bhfuil ocras oraibh anois, óir sásófar sibh. “Is méanar daoibhse atá ag gol anois, óir déanfaidh sibh gáire.<br>“Is méanar daoibh nuair is fuath le daoine sibh agus nuair a scarfaidh siad amach sibh agus bhur n-ainm a aithisiú agus a fhógairt mar dhrochainm, mar gheall ar Mhac an Duine.<br>Bígí lúcháireach an lá sin, bígí ag léimneach le háthas, óir féach, is mór é bhur dtuarastal ar neamh. Óir is sa chaoi chéanna a dhéanadh a n-aithreacha leis na fáithe.<br>“Ach is mairg daoibhse atá saibhir, óir tá bhur sólás faighte agaibh cheana.<br>“Is mairg daoibhse atá sách anois, óir beidh ocras oraibh. “Is mairg daoibhse a dhéanann gáire anois, óir déanfaidh sibh brón agus gol.<br>“Is mairg daoibh nuair a bheidh cách ag labhairt go maith oraibh. Óir is sa chaoi chéanna a dhéanadh a n-aithreacha leis na fáithe bréagacha.</p><hr /><h3>Naomh Nicolas ó Tolentino()</h3>"},
{"id": "11",
"imagen": "Déardaoin",
"contenido": "<h3>Déardaoin na Tríú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Colosaigh</h3><em>3,12-17.</em><p>Dá bhrí sin, ós sibhse an pobal tofa, pobal naofa muirneach Dé, cuirigí umaibh trua croí, cineáltas, uirísle, ceansacht agus foighne.<br>Cuirigí suas le chéile agus cibé locht a bhíonn ag duine agaibh ar dhuine eile maithigí dá chéile é; faoi mar a mhaith an Tiarna daoibh, déanaigí-se mar an gcéanna.<br>Agus mar bharr ar gach ní acu sin cuirigí umaibh an grá mar is é a chuirfidh bail agus críoch ar an iomlán.<br>Agus bíodh síocháin Chríost i réim in bhur gcroí mar is chun síocháin a bheith agaibh a glaodh sibh le chéile in aon chorp amháin. Agus bígí buíoch.<br>Bíodh briathar Chríost ina chónaí faoi rath in bhur measc. Déanaigí a chéile a chomhairliú agus a theagasc le barr eagna. Canaigí sailm agus iomainn agus laoithe spioradálta in ómós do Dhia agus buíochas in bhur gcroí.<br>Agus gach ní dá ndéanann sibh le briathar nó le gníomh, déanaigí an t-iomlán in ainm an Tiarna Íosa ag gabháil buíochais le Dia an tAthair tríd.</p><h3>Leabhar na Salm</h3><em>150(149),1-2.3-4.5-6.</em><p>Molaigí Dia ina ionad naofa! Molaigí é i bhfirmimint a chumhachta!<br>Molaigí é as ucht a éachtaí! Molaigí é as ucht a chumhachta ollmhóire!<br>Molaigí é le séideadh an stoic! Molaigí é leis an gcruit agus leis an gcláirseach!<br>Molaigí é le teampán is le rince! Molaigí é le téada ceoil is leis an bpíb!<br>Molaigí é le clagarnach na gciombal! Molaigí é le ciombail chlingíneacha!<br>An uile dhúil bheo dá bhfuil ann, moladh sé an Tiarna! Alleluia.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,27-38.</em><p>“Ach deirim libhse atá ag éisteacht liom: bíodh grá agaibh do bhur naimhde, déanaigí an mhaith dóibh seo a thugann fuath daoibh,<br>beannaígí iad seo a thugann mallacht daoibh, guígí orthu seo a dhéanann olc oraibh.<br>An té a bhuaileann ar an leiceann tú, tabhair an leiceann eile leis chomh maith; agus an té a thógann uait do bhrat, ná coinnigh uaidh do chóta.<br>Gach aon duine a iarrann aisce ort, tabhair dó í, agus an té a bhaineann díot do chuid, ná hiarr ar ais uaidh é.<br>Dé réir mar ab áil libh daoine a dhéanamh daoibh, déanaigí dóibh sin mar an gcéanna.<br>Má thugann sibh grá dóibh seo a thugann grá daoibh, cad é an buíochas atá oraibh? Óir tugann na peacaigh féin grá dóibh seo a thugann grá dóibh.<br>Agus má dhéanann sibh an mhaith dóibh seo a dhéanann an mhaith daoibh, cad é an buíochas atá oraibh? Déanann na peacaigh féin an rud céanna.<br>Agus má thugann sibh iasacht dóibh seo gur dóigh mhaith agaibh iad, cad é an buíochas atá oraibh? Fiú amháin peacaigh, tugann siad iasacht do pheacaigh chun go bhfaighidís an oiread céanna ar ais.<br>Ach bíodh grá agaibh do bhur naimhde, déanaigí an mhaith agus tugaigí iasacht gan súil le cúiteamh ar bith, agus is mór é bhur dtuarastal, agus beidh sibh in bhur gclann don Té is Airde, óir bíonn seisean lách le daoine díomaíocha agus le drochdhaoine.<br>Bígí sibhse atruach amhail mar atá bhur nAthair atruach.<br>Ná tugaigí breith agus ní thabharfar breith oraibh. Ná daoraigí agus ní dhaorfar sibh. Maithigí agus maithfear daoibh.<br>Tugaigí agus tabharfar daoibh: tomhas maith, fuinte, craite, cruachta a chuirfear chugaibh in bhur n-ucht; óir is leis an tomhas lena dtomhaiseann sibh a thomhaisfear chugaibh ar ais.”</p><hr /><h3>Naomh Caitríona Genoa()</h3>"},
{"id": "12",
"imagen": "Dé Haoine",
"contenido": "<h3>Aoine na Tríú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól Chuig Tiomóid</h3><em>1,1-2.12-14.</em><p>Mise Pól, aspal Chríost Íosa ar ordú ó Dhia ár slánaitheoir agus ó Chríost Íosa ár ndóchas.<br>Guím grásta agus trócaire agus síocháin ó Dhia an tAthair agus ónár dTiarna Íosa Críost ar Thiomóid mo mhac dílis sa chreideamh.<br>Gabhaim buíochas lenár dTiarna Íosa Críost a thug mo chumas dom, de bhrí go raibh oiread iontaoibhe aige asam agus gur cheap sé mé i mo sheirbhíseach dó,<br>cé go mbínn á mhaslú agus á ghéarleanúint agus ag tabhairt easmailte dó roimhe sin. Ach rinne sé trócaire orm toisc gur le corp aineolais agus díchreidimh a rinne mé amhlaidh.<br>Tháinig rabharta de ghrásta ár dTiarna chugam agus den chreideamh agus den ghrá atá i gCríost Íosa.</p><h3>Leabhar na Salm</h3><em>16(15),1-2a.5.7-8.11.</em><p>Caomhnaigh mé a Thiarna, is ort a thriallaim.<br>Deirim leis an Tiarna: “Is tú mo Dhia. <br>Níl maith ar bith agam cés moite díotsa.”<br>Is é an Tiarna is rogha liom, mo chuid de réir oidhreachta; <br>agus cuid mo chupáin; is ort atá mo sheasamh.<br>Tugaim buíochas don Tiarna as ucht comhairle a thabhairt dom, <br>agus teagasc a thabhairt do mo chroí san oíche.<br>Coimeádaim an Tiarna de shíor i m’intinn: <br>agus é ar mo dheasláimh ní chorrófar mé choíche.<br>Taispeánfaidh tú slí na beatha dom; <br>tá lúcháir go fial i do láthair <br>agus aoibhneas ar do dheasláimh go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,39-42.</em><p>Agus dúirt sé parabal leo: “An féidir do dhall bheith ina ghiolla i gcionn daill? Nach dtitfidh siad araon sa díg?<br>Níl an deisceabal os cionn an mháistir; ach nuair a bhíonn deireadh foghlamtha aige beidh gach deisceabal mar atá a mháistir.<br>Cad chuige a bhfeiceann tú an cáithnín i súil do bhráthar agus nach n-airíonn tú an tsail atá i do shúil féin?<br>Conas is féidir duit a rá le do bhráthair: ‘A bhráthair, fan go mbaine mé as do shúil an cáithnín atá inti,’ agus nach bhfeiceann tú an tsail atá i do shúil féin? A bhréagchráifigh, bain ar dtús an tsail as do shúil féin, agus ansin is fearrde a fheicfidh tú an cáithnín atá i súil do bhráthar a bhaint aisti.</p><hr /><h3>Naomh Ailbe()</h3>"},
{"id": "13",
"imagen": "Dé Sathairn",
"contenido": "<h3>Satharn na Tríú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól Chuig Tiomóid</h3><em>1,15-17.</em><p>Is barántúil agus is iontaofa go hiomlán an ráiteas é gur tháinig Críost Íosa ar an saol chun peacaigh a shlánú. Táim féin ar an bpeacach is mó orthu,<br>agus is é fáth a ndearnadh trócaire ormsa, an peacach is mó, chun go dtaispeánfadh Íosa Críost a fhoighne gan teorainn i mo chás-sa ar dtús agus go mbeinn i m’eiseamláir dóibh sin a chreidfeadh ann ar ball agus a bhainfeadh amach an bheatha shíoraí.<br>Moladh agus glóir do rí na n-aoiseanna, don aon Dia dofheicthe síoraí, trí shaol na saol. Amen.</p><h3>Leabhar na Salm</h3><em>113(112),1-2.3-4.5a.6-7.</em><p>Tugaigí moladh, a lucht freastail an Tiarna; <br>molaigí ainm an Tiarna !<br>Moladh le hainm an Tiarna <br>i láthair na huaire agus choíche !<br>Ó éirí go luí na gréine, <br>go raibh ainm an Tiarna á mholadh !<br>Tá an Tiarna os cionn na gciníocha uile, <br>agus a ghradam os cionn na bhflaitheas.<br>Cé is cosúil leis an Tiarna, ár nDia; <br>atá ina shuí ar a ríchathaoir in airde ?<br>Cromann sé ó na harda anuas <br>chun féachaint ar neamh agus ar talamh.<br>Tógann sé an t-íseal aníos as an deannach; <br>ardaíonn sé den charn aoiligh an duine dealbh,</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,43-49.</em><p>Óir níl crann maith a thugann drochthoradh, ná fós drochchrann a thugann toradh fónta.<br>Óir is ar a thoradh féin a aithnítear gach crann. Óir ní bhaintear fígí de dheilgneach, ná ní phioctar fíonchaor de dhriseog.<br>Tógann an dea-dhuine an dea-rud amach as dea-stór a chroí, agus tógann an drochdhuine an drochrud amach as a dhrochstór. Óir is as iomarca a chroí a labhraíonn a bhéal.<br>Ach cad chuige a nglaonn sibh orm ‘A Thiarna, a Thiarna,’ agus nach ndéanann sibh a ndeirim?<br>“Gach aon duine a thagann chugam agus a chluineann mo bhriathra agus a dhéanann dá réir, taispeánfaidh mé daoibh cé leis a bhfuil sé cosúil.<br>Tá sé cosúil le fear ag tógáil tí, a rinne romhar agus tochailt agus a leag an bonn ar an gcarraig. Agus ar theacht don tuile, bhrúcht an chaise i gcoinne an tí sin, ach níor fhéad sé é bhogadh ar a fheabhas a bhí sé tógtha.<br>“An té, áfach, a chuala agus nach ndearna, tá sé cosúil le fear a thóg teach ar an talamh gan bonn faoi, gur bhrúcht an tuile ina choinne, agus thit ar a chéile láithreach; agus ba mhór é treascairt an tí sin.”</p><hr /><h3>Naomh Eoin Chtysostom()</h3>"},
{"id": "14",
"imagen": "Dé Domhnaigh",
"contenido": "<h3>Árdú na Croise Céasta</h3><h3>Leabhar na hUimhreacha</h3><em>21,4b-9.</em><p>D’fhágadar Sliabh Hor ar feadh bhealach Mhuir Shúf, ag gabháil timpeall chríocha Eadóm. Bhris ar an bhfoighne ag an bpobal ar an tslí.<br>Labhraíodar in aghaidh Dé agus in aghaidh Mhaois: “Cad ab áil libh dár dtabhairt amach as an Éigipt chun bás a fháil san fhásach? Óir tá an áit seo gan arán, gan uisce, agus is gráin linn an bia gan mhaith seo.”<br>Ansin sheol Dia nathracha tintí i measc an phobail, agus chuireadar a gcealg sa phobal, agus fuair a lán in Iosrael bás.<br>Tháinig an pobal go Maois agus dúradar: “Pheacaíomar lenár gcaint in aghaidh an Tiarna agus i d’aghaidhse. Guigh chun an Tiarna á iarraidh air na nathracha a thógáil dínn.” Ghuigh Maois ar son an phobail.<br>Dúirt an Tiarna le Maois: “Déan nathair thintí agus cuir ar chuaille í, agus gach duine ina gcuirfear cealg, nuair a fhéachfaidh sé uirthi, mairfidh sé.”<br>Dhealbhaigh Maois nathair chré-umha dá bhrí sin agus chuir ar chuaille í, agus nuair a chuireadh nathair cealg i nduine, d’fhéachadh sé ar an nathair chré-umha agus mhaireadh. San Alliordáin</p><h3>Leabhar na Salm</h3><em>78(77),1-2.34-35.36-37.38.</em><p>Éist, a phobal, le mo theagasc; <br>claonaigí bhur gcluasa le briathra mo bhéil.<br>Osclóidh mé mo bhéal i samhlaoidí <br>agus míneoidh mé rúndiamhra na seanaimsire.<br>Nuair a thugadh sé a n-ár bhídís á lorg <br>ag iarraidh Dé le fonn is le dúthracht.<br>Chuimhnídís gurbh é Dia a gcarraig <br>’s gurbh é an Dia is Airde a d’fhuascail iad.<br>Ní bhídís ach á bhladaráil lena mbéal <br>agus ag insint bréag lena dteanga,<br>óir ní raibh siad dílis ó chroí dó <br>ná ní dhearna siad a chonradh a chomhlíonadh.<br>Mar sin féin, toisc é bheith trócaireach<br>mhaitheadh sé a bpeaca, gan iad a scriosadh. <br>Is minic a chuir sé srian lena fhearg <br>agus nár lig sé a racht amach orthu.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>3,13-17.</em><p>Níl aon duine a chuaigh suas ar neamh, ach an té a tháinig anuas ó neamh, Mac an Duine [atá ar neamh].<br>Faoi mar a d’ardaigh Maois an nathair nimhe san fhásach, sin mar a chaithfear Mac an Duine a ardú,<br>i dtreo, gach duine a chreideann ann, go mbeidh an bheatha shíoraí aige.<br>Óir ghráigh Dia an domhan chomh mór sin gur thug sé a Aonghin Mic uaidh i dtreo, gach duine a chreideann ann, nach gcaillfí é ach go mbeadh an bheatha shioraí aige.<br>Óir ní chun daorbhreith a thabhairt ar an saol a chuir Dia a Mhac uaidh ar an saol ach chun go slánófaí an saol tríd.</p>"},
{"id": "15",
"imagen": "Dé Luain",
"contenido": "<h3>Muire na Bhróin</h3><h3>Leabhar Eabhraigh</h3><em>5,7-9.</em><p>Nuair a bhí Críost ar an saol seo chuir sé achainíocha agus urnaithe suas de ghlór ard agus le mórán deor chun an té a bhí in ann é a fhuascailt ón mbás. Éisteadh leis toisc go raibh sé urramach deabhóideach.<br>Ach bíodh gurb é Mac Dé é, d’fhoghlaim sé an umhlaíocht ó na nithe a d’fhulaing sé.<br>Nuair a tháinig sé chun foirfeachta rinneadh údar slánaithe shíoraí de don uile dhuine a bhíonn umhal dó</p><h3>Leabhar na Salm</h3><em>31(30),2-3a.3bc-4.5-6.15-16.20.</em><p>Is chugat, a Thiarna, a thagaim ag lorg tearmainn; <br>nár dhéantar mo náiriú go brách. <br>Saor mé de réir d’fhíréantachta,<br>Éist liom agus brostaigh chun m’fhuascailte !<br>Bí i do charraig choimirce dom:<br>i do dhaingean do mo chosaint is do mo tharrtháil.<br>Óir is tú mo charraig agus mo chaiseal; <br>seol mé agus treoraigh mé as ucht d’ainm.<br>Scaoil mé ón ngaiste a cuireadh i bhfearas romham, <br>óir is tú mo dhídean, a Thiarna.<br>Do do láimhse a thiomnaím m’anam, <br>óir is tú a cheannaigh mé a Thiarna.<br>Ach is ort atá mo sheasamh, a Thiarna, <br>deirim: “Is tú mo Dhia.”<br>Tá m’anam ag brath ort, <br>saor mé ón namhaid is ó chách ar mo thóir.<br>Nach lánmhar an mhaitheas atá i dtaisce agat<br>don dream lenarb eagal tú, <br>a thugann tú don mhuintir a thriallann ort <br>i bhfianaise na hÁdhamchlainne.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>19,25-27.</em><p>Bhí ina seasamh le hais chros Íosa, a mháthair, agus deirfiúr a mháthar, Máire Chlópas, agus Máire Mhaigdiléana.<br>Nuair a chonaic Íosa a mháthair agus an deisceabal a ghráigh sé ina sheasamh lena hais, dúirt sé lena mháthair: “A bhean, sin é do mhac.”<br>Ansin dúirt sé leis an deisceabal: “Sin í do mháthair.” Agus ón uair sin amach ghlac an deisceabal isteach ina bhaile féin í.</p><hr /><h3>Muire na Bhróin()</h3>"},
{"id": "16",
"imagen": "Dé Máirt",
"contenido": "<h3>Máirt na Ceathrú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól Chuig Tiomóid</h3><em>3,1-13.</em><p>Is barántúil an ráiteas é seo: an té a bhíonn ag tnúth le cúram an uachtaráin is uasal an a shantaíonn sé.<br>Dá chionn sin ní mór don uachtarán a bheith gan cháim agus gan bheith pósta ach aon uair amháin; a bheith measartha, stuama, staidéartha, a bheith fial fáilteach agus in ann chun múinte;<br>gan bheith tugtha don ól ná don achrann ach é a bheith séimh síochánta agus gan dúil aige san airgead.<br>Caithfidh sé bheith ina cheann maith ar a theaghlach féin agus a chlann a bheith umhal ómósach i ngach slí dó.<br>Mura bhfuil duine in ann a theaghlach féin a stiúradh, conas a dhéanfaidh sé Eaglais Dé a riaradh?<br>Caithfidh sé gan bheith ina nuachreidmheach le heagla go dtiocfadh éirí in airde air agus go ndaorfaí é dála an diabhail féin.<br>Ní mór freisin dea-theist a bheith air ag an muintir lasmuigh le heagla go dtabharfaí tarcaisne dó agus go mbuailfeadh an diabhal bob air.<br>Na déagánaigh mar an gcéanna, ní mór dóibh bheith ina ndaoine creidiúnacha agus gan bheith ina dteanga liom leat ná tugtha don ól, gan súil go suarach ar an mbreis acu<br>ach iad ag caomhnadh rúndiamhair an chreidimh le coinsias glan.<br>Ní mór iad a thástáil ar dtús agus gan ligean dóibh feidhmiú mar dhéagánaigh mura mbíonn siad gan locht.<br>Ba chóir na mná a bheith creidiúnach mar an gcéanna agus gan a bheith cúlchainteach ach iad stuama agus iontaofa ar gach slí.<br>Caithfidh na déagánaigh gan a bheith pósta ach aon uair amháin agus iad a bheith ina gceann maith ar a gclann agus ar a dteaghlach féin.<br>Na déagánaigh a chruthaíonn go maith, gnóthaíonn siad ardchéim dóibh féin agus bíonn údarás mór lena gcaint faoin gcreideamh atá againn i gCríost Íosa.</p><h3>Leabhar na Salm</h3><em>101(100),1-2ab.2cd-3ab.5.6.</em><p>Canfaidh mé faoi dhílse agus fíréantacht duitse, a Thiarna.<br>Gabhfaidh mé sa tslí gan mháchail; cathain a thiocfaidh tú? Siúlfaidh mé le croí gan cháim i lár mo thí.<br>Gabhfaidh mé sa tslí gan mháchail; cathain a thiocfaidh tú? Siúlfaidh mé le croí gan cháim i lár mo thí.<br>Gabhfaidh mé sa tslí gan mháchail; cathain a thiocfaidh tú? Siúlfaidh mé le croí gan cháim i lár mo thí.<br>Gabhfaidh mé sa tslí gan mháchail; cathain a thiocfaidh tú? Siúlfaidh mé le croí gan cháim i lár mo thí.<br>Ní chuirfidh mé os comhair mo shúl aon ní suarach. Is gráin liom slí na n-urchóideach; ní bheidh páirt agam leo.<br>Ní chuirfidh mé os comhair mo shúl aon ní suarach. Is gráin liom slí na n-urchóideach; ní bheidh páirt agam leo.<br>Fear clúmhillte a chomharsan os íseal, millfidh mé an té sin. Fear na mórchúise agus na mórála, ní fhéadaim cur suas leis.<br>Beidh súil agam le fíréin na tire a bheith in aontíos liom. An té a shiúlann sa tslí gan máchail, is é a dhéanfaidh fónamh dom.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>7,11-17.</em><p>Tharla ina dhiaidh sin go ndeachaigh sé isteach i gcathair ar a nglaotar Náín, agus bhí a dheisceabail agus slua mór á thionlacan.<br>Agus nuair a bhí sé i ngar do gheata na cathrach, bhí marbh á thabhairt amach le cur, aonmhac a mháthar, agus ise ina baintreach, agus sochraid mhór de mhuintir na cathrach léi.<br>Agus nuair a chonaic an Tiarna í, ghlac sé trua di agus dúirt léi: “Ná bí ag gol.”<br>Agus chuaigh sé anonn agus bhain leis an gcróchar, agus stad an lucht iompair. Agus dúirt sé: “A fhir óig, deirim leat, éirigh!”<br>Agus d’éirigh an marbh aniar, agus thosaigh ag caint, agus thug sé dá mháthair é.<br>Agus ghabh uamhan cách, agus bhí siad ag tabhairt glóire do Dhia, ag rá: “Tá fáidh mór éirithe inar measc”; agus: “Rinne Dia a phobal a fhiosrú.”<br>Agus leath an tuairisc sin air ar fud Iúdáia go léir agus na tíre go léir timpeall.</p><hr /><h3>Naomh Cyprian()</h3>"},
{"id": "17",
"imagen": "Dé Céadaoin",
"contenido": "<h3>Céadaoin na Ceathrú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól Chuig Tiomóid</h3><em>3,14-16.</em><p>Cé go bhfuilim ag súil le teacht ar cuairt chugat sul i bhfad, táim á scríobh seo chugat<br>i dtreo, má chuirtear moill féin orm, go mbeidh a fhios agat conas is cóir duit tú féin a iompar i dteaghlach Dé, is é sin le rá, in Eaglais Dé bheo – an Eaglais atá ina cranntaca agus ina bunsraith don fhírinne .<br>Agus gan aon agó, is mór í rúndiamhair ár gcreidimh: An té a thaispeáin é féin dúinn i gcolainn dhaonna, sheas an Spiorad a cheart dó, chonacthas é do na haingil, fógraíodh é do na ciníocha, chreid an saol mór ann agus tógadh in airde i nglóir é.</p><h3>Leabhar na Salm</h3><em>111(110),1-2.3-4.5-6.</em><p>Gabhfaidh mé buíochas le Dia ó chroí, <br>i gcomhdháil agus i gcomhthionól na bhfíréan.<br>Is éachtach iad oibreacha an Tiarna, <br>inscrúdaithe do chách a charann iad.<br>Is oirirc ollásach iad a oibreacha, <br>agus maireann a fhíréantacht go brách.<br>Tugann sé orainn cuimhneamh ar a éachtaí;<br> is trócaireach grámhar é an Tiarna.<br>Beathaíonn sé an mhuintir ar a mbíonn a eagla; <br>cuimhneoidh sé de shíor ar a chonradh.<br>D’fhoilsigh sé cumhacht a bheart dá phobal,<br>nuair a thug sé dóibh oidhreacht na náisiún.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>7,31-35.</em><p>Uime sin, cad leis a gcuirfidh mé lucht na glúine seo i gcomparáid? Cad leis ar cosúil iad?<br>Tá siad cosúil leis na leanaí seo a bhíonn ina suí in áit an mhargaidh ag glaoch chun a chéile agus a deir: ‘ Rinneamar píobaireacht daoibh, ach ní dhearna sibh rince; rinneamar caoineadh, ach ní dhearna sibh gol.’<br>“Óir tá Eoin Baiste tagtha, gan é bheith ag ithe aráin ná ag ól fíona, agus deir sibh: ‘Tá deamhan ann!’<br>Tá Mac an Duine tagtha ag ithe agus ag ól, agus deir sibh: ‘Féach, fear craois agus póite, cara do phoibleacánaigh agus do pheacaigh.’<br>Ach fuair an eagna a ceart óna clann féin uile.”</p><hr /><h3>Naomh Hildegard van Bingen()</h3><hr /><h3>Naomh Robert Bellarmine()</h3><hr />"},
{"id": "18",
"imagen": "Déardaoin",
"contenido": "<h3>Déardaoin na Ceathrú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól Chuig Tiomóid</h3><em>4,12-16.</em><p>Ná lig d’aoinne tú a dhíspeagadh mar gheall ar d’óige ach bí i d’eiseamláir do na creidmhigh ar chaint agus ar iompar, ar ghrá agus ar chreideamh agus ar naofacht.<br>Tabhair aire don léitheoireacht phoiblí, don tseanmóireacht agus don teagasc go dtí go dtiocfaidh mé.<br>Ná déan faillí sa tíolacadh atá agat, an tíolacadh a bronnadh ort nuair a labhair na fáithe leat agus nuair a leag na seanóirí a lámha ort.<br>Caith do dhúthracht leis na nithe sin agus bí ag gabháil dóibh chun go mba léir do chách an dul chun cinn atá á dhéanamh agat.<br>Tabhair aire duit féin agus do do theagasc. Lean den obair, mar má dhéanann tú amhlaidh, sábháilfidh tú thú féin agus do lucht éisteachta.</p><h3>Leabhar na Salm</h3><em>111(110),7-8.9.10.</em><p>Is dílis agus is cóir iad a oibreacha; <br>is daingean iad a aitheanta go léir.<br>Maireann siad go buan agus go brách; <br>rinneadh iad le fíréantacht is le fírinne.<br>Rinne sé a phobal a fhuascailt, <br>agus bhunaigh sé a chonradh go brách. <br>Is naofa a ainm agus is creathnach.<br>Is é tús na heagna eagla Dé – is ciallmhar iad lucht a adhartha; mairfidh a mholadh go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>7,36-50.</em><p>Thug duine de na Fairisínigh cuireadh dó chun proinne aige féin; agus ar dhul isteach dó i dteach an Fhairisínigh, chuaigh ina luí ag bord.<br>Agus peacach mná a bhí sa chathair, nuair a fuair sí scéala é bheith ag bord i dteach an Fhairisínigh, thug sí léi próicín alabastair d’ola chumhra,<br>agus ar bheith di ar gcúl ag a chosa agus í ag gol, thosaigh ag fliuchadh a chos lena deora, agus bhí á dtriomú le folt a cinn, agus í ag pógadh a chos agus á n-ungadh leis an ola chumhra.<br>An Fairisíneach a thug an cuireadh dó, ar a fheiceáil sin dó, dúirt ina aigne: “Dá mba fáidh an duine seo, bheadh a fhios aige cé hí, agus cén sort í, an bhean seo atá ag baint leis, gur peacach í.”<br>Dúirt Íosa leis á fhreagairt: “A Shíomóin, tá rud agam le rá leat.” “A Mháistir,” ar seisean, “abair.”<br>Dúirt: “Bhí beirt i bhfiacha ag éilitheoir áirithe: bhí cúig céad déanar amuigh ar dhuine acu, agus caoga ar an duine eile.<br>Nuair nach raibh an t-íoc acu, mhaith sé dóibh araon. Cé acu, mar sin, is mó grá dó?”<br>D’fhreagair Síomón agus dúirt: “An té, mo bharúil, is mó dár mhaith.” Dúirt sé leis: “Thug tú an bhreith cheart.”<br>Agus ag iompú chun na mná, dúirt sé le Síomón: “An bhfeiceann tú an bhean seo? Tháinig mé isteach i do theach; níor thug tú uisce chugam do mo chosa; ach do fhliuch sí seo mo chosa lena deora agus thriomaigh lena gruaig iad.<br>Níor thug tú dom póg; ach í seo, ó tháinig mé isteach, níor stad sí ach ag pógadh mo chos.<br>Níor ung tú mo cheann le hola; ach d’ung sí seo mo chosa le hola chumhra.<br>Sin é an fáth, deirim leat, a bhfuil a peacaí – a mórchuid peacaí – maite di; is léir sin ó mhéid a grá. Ach an té dá maítear an beagán, ní ghránn ach beagán.”<br>Agus dúirt sé léi: “Tá do pheacaí maite.”<br>Agus iad seo a bhí ag bord leis, thosaigh siad ag rá ina n-aigne: “Cé hé seo a dhéanann fiú amháin peacaí a mhaitheamh?”<br>Ach dúirt sé leis an mbean: “Shlánaigh do chreideamh tú. Imigh faoi shíocháin.”</p><hr /><h3>Naomh Seosamh Cupertino()</h3>"},
{"id": "19",
"imagen": "Dé Haoine",
"contenido": "<h3>Aoine na Ceathrú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól Chuig Tiomóid</h3><em>6,2c-12.</em><p>Sclábhaithe a bhfuil creidmhigh mar mháistrí acu, ná bíodh aon drochmheas acu orthu i dtaobh gur bráithre dóibh iad; ní hea ach déanaidís a ndualgas níos díograisí fós toisc gur creidmhigh agus lucht páirte na daoine a bhainfidh leas as a saothar. Déan na nithe sin a theagasc agus a fhógairt.<br>Duine ar bith a thugann a mhalairt de theagasc agus nach réitíonn le briathra fónta ár dTiarna Íosa Críost, leis an teagasc atá de réir na cráifeachta,<br>is ag borradh le bród atá sé agus gan aon tuiscint aige ach cíocras air chun aighnis agus conspóide, nithe nach dtagann dá mbarr ach éad agus achrann, achasáin agus drochamhras<br>agus an iomarbhá úd a bhíonn ag daoine a bhfuil a n-intinn ag meathlú agus an fhírinne caillte acu. Is dóigh leo gurb údar saibhris an chráifeacht.<br>Is mór an t-údar saibhris í an chráifeacht go deimhin, an té a bhíonn sásta lena chuid.<br>Mar níor thugamar aon ní isteach sa saol ná ní féidir dúinn aon ní a thógáil as.<br>Dá réir sin má bhíonn bia agus éadach againn, beimid sásta.<br>Iad sin a mbíonn dúil sa saibhreas acu titeann siad i gcathú agus gabhtar sa líon iad ag na hainmhianta iomadúla baotha díobhálacha úd a tharraingíonn daoine ar bhealach a millte agus a mbascaithe.<br>Dúil san airgead is bun do gach olc, agus le barr dúile ann tá daoine áirithe imithe ar fán ón gcreideamh agus is iomaí arraing atá curtha trína gcroí féin acu.<br>Ach ós óglach Dé tusa, seachain na nithe sin. Bíodh tóir agat ar an bhfíréantacht, ar an gcráifeacht, ar an gcreideamh, ar an ngrá, ar an bhfoighne agus ar an láchas.<br>Fear cath an chreidimh go calma agus bain amach an bheatha shíoraí, mar is chun na beatha sin a fuair tú an glaoch nuair a rinne tú an dea-admháil chreidimh i láthair mórán finnéithe.</p><h3>Leabhar na Salm</h3><em>49(48),6-7.8-10.17-18.19-20.</em><p>Cén fáth a mbeadh eagla orm lá an oilc agus mioscais lucht ceilge i mo thimpeall –<br>dream a mbíonn a ndóchas ina saibhreas agus a mhaíonn as méid a maoine?<br>Ní thig le haon duine é féin a fhuascailt ná éiric a anama a dhíol le Dia;<br>is ródhaor aige éiric a anama.<br>Ní thig leis síorbheatha a cheannach le súil nach bhfeice sé an uaigh.<br>Ná bíodh eagla ort má éiríonn duine saibhir; má mhéadaíonn ar mhaoin a theaghlaigh.<br>Nuair a éagfaidh sé ní bhéarfaidh sé dada leis, ná ní rachaidh a rachmas chun na huaighe leis.<br>Cé gur bhreá leis a shaol fad a mhair sé – “maífidh gach aon neach mo shéanmhaireacht” –<br>rachaidh sé i bhfochair a shinsear nach bhfeicfidh an solas go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>8,1-3.</em><p>Tharla ina dhiaidh sin gur thaistil sé cathracha agus bailte ag seanmóir agus ag fógairt dea scéal ríocht Dé, agus an dáréag á thionlacan<br>chomh maith le mná áirithe a bhí leigheasta ó dhrochspioraid agus ó éagruais: Máire ar a nglaotar an Mhaigdiléanach – a raibh seacht ndeamhain imithe aisti –<br>agus Ióanna bean Chúsa, maor Héaróid, agus Súsanna, agus mórán nárbh iad, a bhíodh ag freastal orthu as a maoin.</p><hr /><h3>Naomh Januarius()</h3>"},
{"id": "20",
"imagen": "Dé Sathairn",
"contenido": "<h3>Satharn na Ceathrú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól Chuig Tiomóid</h3><em>6,13-16.</em><p>I láthair Dé a thugann beatha don uile ní, agus i láthair Chríost Íosa a rinne a dhea-admháil féin chreidimh os comhair Phoint Pióláit, achtaím ort,<br>an aithne seo a choimeád gan cháim gan locht go dtí taibhsiú ár dTiarna Íosa Críost.<br>Taispeánfaidh Dia dúinn é ina mhithidí féin: An Dia beannaithe atá ina aon cheannasaí, atá ina rí ar na ríthe agus ina thiarna ar na tiarnaí;<br>an tAon atá buan gan bás, agus a chónaíonn sa solas doshroichte. Aon duine riamh ní fhaca é ná ní féidir dó é a fheiceáil. Glóir dó agus cumhacht shíoraí. Amen.</p><h3>Leabhar na Salm</h3><em>100(99),2.3.4.5.</em><p>Gairdígí don Tiarna, a thíortha uile,<br>fónaigí don Tiarna go lúcháireach. <br>Tagaigí ina láthair le h-amhráin áthais.<br>Bíodh a fhios agaibh gurb é an Tiarna is Dia ann. <br>Eisean a rinne sinn; is leis féin sinn. <br>Sinne a phobal agus caoirigh a pháirce.<br>Gabhaigí buíochas leis ag dul isteach ina dhoirse daoibh. <br>Siúlaigí isteach ina chúirteanna le cainticí. <br>Tugaigí moladh dó agus móraigí a ainm.<br>Nach maith é go deimhin an Tiarna; <br>maireann a bhuanghrá go brách.<br>Is dílis é ó ghlúin go chéile.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>8,4-15.</em><p>Nuair a bhí slua mór tagtha le chéile, agus daoine ag triall air as gach cathair, labhair sé i bhfoirm parabail:<br>“Chuaigh an síoladóir amach ag cur a shíl. Agus sa síolchur dó, thit cuid de le hais an bhóthair agus gabhadh de chosa ann, agus d’ith éanlaith an aeir é.<br>Agus thit tuilleadh de ar an gcarraig, agus, ar theacht aníos dó, d’fheoigh, de bhrí nach úrmhaire aige.<br>Thit tuilleadh de i lár an deilgnigh, agus tháinig an deilgneach aníos in éineacht leis agus phlúch é.<br>Agus thit tuilleadh de ar an talamh maith, agus ar theacht aníos dó, thug toradh uaidh faoi chéad.” Á rá sin dó, ghlaoigh sé amach: “An té a bhfuil cluasa air chun éisteachta, éisteadh sé!”<br>Ach d’fhiafraigh a dheisceabail de cad ba chiall leis an bparabal sin.<br>Dúirt sé: “Tá sé tugtha daoibhse eolas a bheith agaibh ar rúndiamhra ríocht Dé, ach do chách eile I bparabail, chun go ‘ mbreathnoidís ach nach bhfeicfidís, agus go mbeidís ag éisteacht ach nach dtuigfidís.’<br>“Is í seo ciall an pharabail: Is é briathar Dé an síol.<br>Iad siúd le hais an bhóthair, sin iad na daoine a chuala, ansin tagann an diabhal agus tógann an briathar as a gcroí, le heagla go gcreidfidís agus go slánofaí iad,<br>Iad siúd ar an gcarraig, sin iad na daoine a ghlacann an briathar le háthas nuair a chluineann siad é; ach ní bhíonn fréamh acu; creideann said ar feadh tamaill, ach in am na trialach meathann siad.<br>É siúd a thit sa deilgneach, sin iad na daoine a chuala, ach go n-imíonn siad leo agus go bplúchtar iad ag cúraimí agus ag saibhreas agus ag pléisiúir an tsaoil, agus ní thagann siad chun aibíochta.<br>Ach é siúd sa talamh maith, sin iad na daoine, tar éis dóibh an briathar a chloisteáil le dea chroí macánta, a choinníonn é agus a thugann toradh uathu trína mbuanseasamh.</p><hr /><h3>Na Mairtírigh na Cóiré (19ú Aois)()</h3>"},
{"id": "21",
"imagen": "Dé Domhnaigh",
"contenido": "<h3>An Cúigiú Domhnach Fichead Saor</h3><h3>Leabhar Amós</h3><em>8,4-7.</em><p>Éistigí leis seo, sibhse a shatlaíonn ar na hainniseoirí chun bochtáin na tíre a dhíothú.<br>Sibhse a deir: Cathain a chuirfear deireadh leis an ré nua, ionas go ndíolfaimid arbhar, agus leis an tsabóid, ionas go gcuirfimid ár gcruithneacht ar an margadh, agus go ndéanfaimid an t-éafá beag agus an seicil mór trí chaimiléireacht a dhéanamh ar na scálaí,<br>go dtig linn an bochtán a cheannach le hairgead agus an t-ainniseoir le péire cuarán, agus go dtig linn fiú barraíl na cruithneachta a dhíol?<br>Mhionnaigh an Tiarna dar mórtas Iacóib. Go deimhin, ní dhearmadfaidh mé choíche aon rud dá bhfuil déanta acu.</p><h3>Leabhar na Salm</h3><em>113(112),1-2.4-6.7-8.</em><p>Tugaigí moladh, a lucht freastail an Tiarna; <br>molaigí ainm an Tiarna !<br>Moladh le hainm an Tiarna <br>i láthair na huaire agus choíche !<br>Tá an Tiarna os cionn na gciníocha uile, <br>agus a ghradam os cionn na bhflaitheas.<br>Cé is cosúil leis an Tiarna, ár nDia; <br>atá ina shuí ar a ríchathaoir in airde ?<br>Cromann sé ó na harda anuas <br>chun féachaint ar neamh agus ar talamh.<br>Tógann sé an t-íseal aníos as an deannach; <br>ardaíonn sé den charn aoiligh an duine dealbh,<br>á chur ina shuí i bhfochair a phrionsaí, <br>ar aon chéim le prionsaí a phobail.</p><h3>Litir Naomh Pól Chuig Tiomóid</h3><em>2,1-8.</em><p>Ar an ábhar sin, impím ort sa chéad áit go ndéanfaí urnaithe agus achainíocha agus iarratais agus altú ar son an uile dhuine, agus go háirithe ar son ríthe agus an lucht ceannais uile,<br>le súil go bhféadfaimis ár saol a thabhairt go diaganta cráifeach faoi shuaimhneas agus faoi shíocháin.<br>Is maith agus is taitneamhach sin le Dia ár slánaitheoir.<br>Is áil leis go slánófaí an uile dhuine agus go gcuirfidís eolas ar an bhfírinne.<br>Mar níl ann ach aon Dia amháin, agus níl ann ach an t-aon idirghabhálaí amháin idir Dia agus an cine daonna, mar atá an duine Críost Íosa<br>a thug suas é féin in éiric orthu uile; sin í an fhianaise a tugadh ina mhithidí féin;<br>ní bréag atáim a rá ach an fhírinne lom – ceapadh mise i mo bholscaire agus i m’aspal aige chun an creideamh agus an fhírinne a mhúineadh do na gintlithe.<br>Ba mhaith liom, dá bhrí sin, go mbeadh na fir ag guí gach uile áit agus a lámha tógtha acu go hómósach, gan fearg ná aighneas.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>16,1-13.</em><p>Dúirt sé lena dheisceabail freisin: “Bhí fear saibhir ann a raibh maor aige, agus gearánadh é seo leis go raibh sé ag scaipeadh a mhaoine.<br>Chuir sé fios air agus dúirt leis: ‘Cad é seo a chluinim mar gheall ort? Tabhair cuntas uait i do mhaoirseacht, óir ní féidir thú a bheith i do mhaor feasta.’<br>Ansin dúirt an maor ina aigne: ‘Cad a dhéanfaidh mé, óir tá mo mháistir ag baint na maoirseachta díom? Níl neart ionam chun rómhair, ba nár liom dul le déirc.<br>Tá a fhios agam cad a dhéanfaidh mé, ionas, nuair a bheidh mé briste as an maoirseacht, go nglacfaidh siad isteach ina dtithe mé.’<br>Ghlaoigh sé chuige gach aon duine dá raibh i bhfiacha ag a mháistir, agus dúirt leis an gcéad duine: ‘Cé mhéad atá ag mo mháistir ort?’<br>Dúirt seisean: ‘Tá céad bairille ola.’ Dúirt sé leis: ‘Tóg do bhille, suigh síos, agus scríobh go tapa caoga.’<br>Ansin dúirt sé le duine eile: ‘Cé mhéad atá amuigh ortsa?’ Dúirt seisean: ‘Tá céad ceathrú arbhair.’ Dúirt sé leis: ‘Tóg do bhille agus scríobh ochtó.’<br>Agus mhol an máistir an maor mímhacánta mar go ndearna sé go géarchúiseach é; óir bíonn clann an tsaoil seo níos géarchúisí lena leithéidí féin ná clann an tsolais.<br>Agus deirim féin libh, déanaigí cairde daoibh féin leis an airgead mímhacánta, ionas, nuair a chlisfidh sé, go nglacfaidh siad isteach sibh sna bothanna síoraí.<br>An té a bhíonn iontaofa faoin mbeagán, bíonn sé iontaofa faoin mórán freisin; agus an té a bhíonn mímhacánta faoin mbeagán, bíonn sé mímhacánta faoin mórán freisin.<br>Dá bhrí sin, mura raibh sibh iontaofa faoin airgead mímhacánta, cé a thaobhóidh libh an saibhreas fírinneach?<br>Agus mura raibh sibh iontaofa faoin rud a bhí ar iasacht agaibh, cé thabharfaidh daoibh an rud is libh de sheilbh dhílis?<br>Ní féidir do sclábha ar bith dhá mháistir a riaradh, óir beidh fuath aige do dhuine acu agus grá aige don duine eile, nó beidh sé ag déanamh dúthrachta do dhuine acu agus ag déanamh neamhshuim den duine eile. Ní féidir daoibh Dia a riaradh agus an t-airgead.”</p>"},
{"id": "22",
"imagen": "Dé Luain",
"contenido": "<h3>Luan na Cúigiú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Eazrá</h3><em>1,1-6.</em><p>Sa chéad bhliain de réimeas Chíorais rí na Peirse, i dtreo go gcomhlíonfaí briathar an Tiarna ó bhéal Irimia, mhúscail an Tiarna spiorad Chíorais rí na Peirse le forógra a thabhairt agus é a fhoilsiú ar fud a ríochta go léir:<br>“Mar seo a deir Cíoras rí na Peirse: ‘Thug an Tiarna, Dia neimhe, ríochtaí uile na cruinne dom, agus chuir sé de dhualgas orm Teampall a thógáil dó in Iarúsailéim, in Iúdá.<br>Cibé dá mhuintir go léir atá in bhur measc, go raibh a nDia leo! Téidís suas go Iarúsailéim in Iúdá le Teampall an Tiarna, Dia Iosrael, a thógáil; eisean an Dia atá in Iarúsailéim.<br>Gach duine d’iarmhar a phobail, cibé áit ina bhfuil sé ag cur faoi, tagadh muintir a dhúiche i gcabhair air le hairgead, agus le hór, le maoin agus le heallach, agus le tabhartais dheonacha do Theampall Dé atá in Iarúsailéim.’”<br>Ansin cinn fine Iúdá agus Bhiniáimin, na sagairt agus na Léivítigh, agus go deimhin gach aon duine dár spreag Dia an spiorad iontu, chuireadar chun imeachta chun Teampall an Tiarna a atógáil in Iarúsailéim.<br>Chabhraigh a gcomharsana leo ar gach bealach le hairgead, le hór, le maoin, le heallach agus le tabhartais luachmhara, agus le hofrálacha deonacha de gach sórt.</p><h3>Leabhar na Salm</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Nuair a sheol an Tiarna príosúnaigh Shíón ar ais, <br>ba chosúil le lucht aislinge sinn.<br>Líon ár mbéal le gáire,<br>agus ár dteanga le gairdeas.<br>Bhíothas á rá ansin i measc na gciníocha:<br>“Rinne an Tiarna go héachtach dóibh.”<br>Rinne an Tiarna na héachtaí dúinn; <br>bhí áthas orainn go deimhin.<br>Cuir sonas orainn arís, a Thiarna, <br>mar shruthanna sa Neigib.<br>An dream a chuireann síol le deora, <br>bainfidh siad an fómhar faoi ghairdeas.<br>Ag sileadh deor dóibh gabhann siad amach, <br>ag iompar síl chun a scaipthe. <br>Ag teacht ar ais dóibh tagann siad faoi áthas, <br>agus a bpunanna á n-iompar acu.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>8,16-18.</em><p>“Ní lasann aon duine lampa agus é a chur i bhfolach in áras; ná ní faoi leaba a chuirtear é, ach cuirtear ar chrann solais é, chun go bhfeicfeadh na daoine a thagann nua isteach an solas.<br>Óir níl aon ní faoi cheilt nach mbeidh soiléir; ná níl aon ní ina rún nach mbeidh fios air agus nach dtiocfaidh chun solais.<br>Bígí aireach, dá bhrí sin, conas a chluineann sibh; óir an té a mbíonn aige, tabharfar dó, agus an té nach mbíonn aige, bainfear de fiú an ní a shíleann sé a bheith aige.”</p><hr /><h3>Naomh Adomnán()</h3>"},
{"id": "23",
"imagen": "Dé Máirt",
"contenido": "<h3>Máirt na Cúigiú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Eazrá</h3><em>6,7-8.12b.14-20.</em><p>fágaigí faoi ghobharnóir Iúdá agus faoi sheanóirí na nGiúdach Teampall seo Dé a atógáil ar a sheanláthair.<br>Agus tugaim foláireamh daoibh gur mar seo a chúideoidh sibh le seanóirí na nGiúdach Teampall seo Dé a atógáil: díoltar an costas go hiomlán gan mhoill leis na fir seo as an gcáin ríoga, is é sin, as cíos an chúige thar Eofrataes.<br>An Dia a chuir a ainm chun lonnaithe ann, go dtreascra sé aon rí nó aon dream a mbeidh sé de dhánaíocht iontu é seo a shárú agus Teampall Dé in Iarúsailéim a scrios! Mise, Dáire, a thug an forógra seo. Déantar é a chomhlíonadh go beacht!”<br>D’éirigh go seoidh le seanóirí Iarúsailéim i mbun a dtógála agus misneach acu de bharr fáidheoireachta Hagaí an fáidh agus Zacairiá mac Ideo.<br>Thug siad an tógáil chun críche de réir ordú Dhia Iosrael agus ordú Chíorais agus Dháire (agus Artaxarxaes rí na Peirse). Críochnaíodh an Teampall seo ar an tríú lá fichead de mhí Adár, sa séú bliain de réimeas Dháire rí.<br>Rinne pobal Iosrael, na sagairt, na Léivítigh, agus an chuid eile de na deoraithe a d’fhill, coisreacan an Teampaill seo a chomóradh faoi lúcháir.<br>Do choisreacan Theampaill seo Dé d’ofráil siad céad tarbh, dhá chéad reithe, ceithre chéad caora, agus dá phocán déag mar íobairt pheaca thar ceann Iosrael go léir, ag freagairt do líon treibheanna Iosrael.<br>Ansin cheap siad na sagairt de réir a n-ord, agus na Léivítigh de réir a ranganna, chun freastal a dhéanamh i dTeampall Dé in Iarúsailéim, mar atá scríofa i Leabhar Mhaois.<br>Cheiliúir na deoraithe a d’fhill an Cháisc ar an gceathrú lá déag den chéad mhí.<br>Bhí na sagairt agus na Léivítigh tar éis iad féin a íonghlanadh in éineacht; bhí siad uile glan agus mharaigh siad an t-uan Cásca thar ceann na ndeoraithe go léir a d’fhill, thar ceann a mbráithre na sagairt agus thar a gceann féin.</p><h3>Leabhar na Salm</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Rinne mé gairdeas nuair a dúradh liom: <br>“Rachaimid isteach i dteach an Tiarna.”<br>Tá ár gcosa ina seasamh cheana féin<br> i do dhoirse, a Iarúsailéim.<br>Rinneadh cathair Iarúsailéim a thógáil <br>go dlúth is go daingean.<br>Is chuici suas a ghabhann na treibheanna,<br> treibheanna an Tiarna,<br>D’fhonn is go dtugaidís fianaise do Iosrael, <br>agus buíochas don Tiarna.<br>Is ansiúd atá cathaoir an bhreithiúnais, <br>cathaoir do theaghlach Dháiví.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>8,19-21.</em><p>Tháinig a mháthair agus a bhráithre ag triall air, ach níorbh fhéidir dóibh teagmháil leis mar gheall ar an slua.<br>Insíodh dó: “Tá do mháthair agus do bhráithre ina seasamh amuigh agus b’áil leo thú a fheiceáil.”<br>D’fhreagair sé agus dúirt: “Is iad mo mháthair agus mo bhráithre, iad seo a chluineann briathar Dé agus a dhéanann dá réir.”</p><hr /><h3>Naomh Pius Pietrelcina (Padre Pio)()</h3>"},
{"id": "24",
"imagen": "Dé Céadaoin",
"contenido": "<h3>Céadaoin na Cúigiú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Eazrá</h3><em>9,5-9.</em><p>Um thráth íobairt an tráthnóna, d’éirigh mise, Eazrá, as an toirchim ina raibh mé, agus lig mé mé féin fúm ar mo ghlúine agus mo chuid éadaigh agus m’fhallaing stróicthe. Shín mé mo lámha amach chun an Tiarna mo Dhia<br>agus dúirt: “A Dhia, tá ceann faoi orm agus lasaim le náire agus m’aghaidh á tógáil chugat agam, a Dhia liom, mar méadaíodh ár gcoireanna nó go bhfuil siad níos airde ná ar gceann, agus carnadh suas ár bpeaca ionas go sroicheann sé na flaithis.<br>Ó laethanta ar sinsear i leith is mór í ár gciontacht; agus i ngeall ar ár n-urchóidí tugadh sinn féin, ár ríthe agus ár sagairt, isteach i lámha ríthe tíortha eile, agus tugadh suas don chlaíomh sinn, don bhraighdeanas, don chreach agus don náire. Agus is amhlaidh atá an scéal inniu.<br>Ach anois, go tobann, tá an Tiarna ár nDia tar éis bheith fabhrach linn; d’fhág sé fuíoll áir againn agus thug sé tearmann dúinn ina áit naofa; sin mar a thug Dia cáil solais dár súile agus cáil faoisimh ónár mbraighdeanas.<br>Óir is daoir sinn. Mar sin féin ní dhearna Dia dearmad dínn inár ndaoirse, ach nocht sé a bhuanghrá inár leith i láthair ríthe na Peirse agus fuair sé cead dúinn Teampall ár nDé a atógáil agus caoi a chur ar a fhothracha agus chuir sé foscadh agus dídean ar fáil dúinn in Iúdá agus in Iarúsailéim.</p><h3>Leabhar Thóibít</h3><em>13,2.3-4a.4bcd.5.8.</em><p>Óir cé go ngabhann sé de sciúirsí orainn, maitheann sé ár bpeacaí dúinn chomh maith; bíodh go gcaitheann sé daoine síos go hifreann, tógann sé aníos iad ón duibheagán athuair; níl aon rud ann ar aon chor ar féidir dó éalú óna láimh.<br>Gabhaigí buíochas leis, a chlann Iosrael, i bhfianaise na gciníocha uile. Mar bíodh gur scaip sé sibhse ina measc,<br>is ann a thaispeáin sé a mhórgacht daoibh. Molaigí é i láthair na mbeo go léir, mar is é ár dTiarna é agus ár nDia. Is é ár nAthair é chomh maith agus ár nDia go brách agus choíche.<br>is ann a thaispeáin sé a mhórgacht daoibh. Molaigí é i láthair na mbeo go léir, mar is é ár dTiarna é agus ár nDia. Is é ár nAthair é chomh maith agus ár nDia go brách agus choíche.<br>is ann a thaispeáin sé a mhórgacht daoibh. Molaigí é i láthair na mbeo go léir, mar is é ár dTiarna é agus ár nDia. Is é ár nAthair é chomh maith agus ár nDia go brách agus choíche.<br>is ann a thaispeáin sé a mhórgacht daoibh. Molaigí é i láthair na mbeo go léir, mar is é ár dTiarna é agus ár nDia. Is é ár nAthair é chomh maith agus ár nDia go brách agus choíche.<br>Sciúrsálfaidh sé sibh de dheasca bhur gcionta, ach déanfaidh sé trócaire oraibh uile leis; mar cruinneoidh sé sibh as na ciníocha uile a raibh sibh scaipthe ina measc.<br>Fógraíodh gach duine a mhórgacht, agus tugtar buíochas dó in Iarúsailéim.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,1-6.</em><p>Ghlaoigh sé an dáréag le chéile agus thug dóibh cumhacht agus údarás os cionn na ndeamhan uile agus chun galair a leigheas.<br>Agus chuir sé uaidh iad ag fógairt ríocht Dé agus ag leigheas na n-easlán.<br>Agus dúirt sé leo: “Ná tógaigí libh aon ní i gcomhair an bhóthair, bata ná tiachóg, ná arán, ná airgead, agus ná bíodh dhá chóta an duine agaibh.<br>Agus cibé teach a rachaidh sibh isteach ann, cuirigí fúibh ann agus leanaigí oraibh as sin.<br>Agus maidir leo seo nach nglacann sibh, ag dul amach as an gcathair sin daoibh, croithigí an deannach de bhur gcosa mar fhianaise ina n-aghaidh.”<br>Agus chuir siad chun bóthair agus ghabh siad ó bhaile go baile ag fógairt an dea-scéil agus ag leigheas i ngach uile áit.</p><hr /><h3>Naomh Théodore Canterbury (602 - 690 )()</h3>"},
{"id": "25",
"imagen": "Déardaoin",
"contenido": "<h3>Déardaoin na Cúigiú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Hagaí</h3><em>1,1-8.</em><p>Sa dara bliain de réimeas Dháire rí, ar an gcéad lá den séú mi, labhraíodh briathar an Tiarna trí bhíthin an fháidh Hagaí le Zarubáibil, mac Sheailtíéil, gobharnóir Iúdá agus leis an ardsagart Iósua, mac Iózádác, mar a leanas:<br>Mar seo a labhraíonn Tiarna na Slua: “Deir an pobal seo: Níor tháinig an t-am fós chun Teampall an Tiarna a tógáil.”<br>Ansin labhraíodh briathar an Tiarna trí bhíthin an fháidh Hagaí mar a leanas:<br>“An mithid daoibhse mar sin cónaí in bhur dtithe painéalta agus an teach seo ina fhothrach?”<br>Dá bhrí sin labhraíonn Tiarna na Slua mar a leanas: “Déanaigí machnamh ar conas mar a d’éirigh libh.<br>Chuir sibh mórán ach níor bhain sibh ach an beagán; itheann sibh ach ní bhfaigheann aon duine agaibh a sháith; ólann sibh ach ní mhúchtar bhur dtart; cuireann sibh éadach oraibh féin ach ní bhíonn aon duine agaibh te teolaí; an té a thuilleann tuarastal is lena a chur i sparán pollta a thuilleann sé é.”<br>Mar seo a labhraíonn Tiarna na Slua: “Déanaigí machnamh ar conas mar a d’éirigh libh.<br>In airde libh ar na cnoic! Beirigí adhmad libh ar ais! Atógaigí an Teampall! Bainfidh mé taitneamh as ansin agus taispeánfaidh mé mo ghlóir ann, a deir an Tiarna.</p><h3>Leabhar na Salm</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Alleluia !<br>Canaigí amhrán nua don Tiarna; <br>moltar é i gcomhthionól na bhfíréan.<br>Déanadh Iosrael gairdeas faoina gcruthaitheoir; <br>bíodh ríméad ar chlann Shíón faoina Rí.<br>Molaidís a ainm le rince; <br>déanaidís ceol ar an gcláirseach is ar an gcruit.<br>Óir tugann an Tiarna taitneamh dá phobal; <br>tugann sé an bua do lucht na huirísle.<br>Bíodh gairdeas ina nglóir ag na fíréin; <br>canaidís le lúcháir ina leapacha.<br>Bíodh mórmholtaí Dé ina mbéal acu; <br>agus claíomh an dá fhaobhar ina láimh.<br>D’fhonn breithiúnas a chur i bhfeidhm mar a ceapadh dóibh;<br> is í an ghlóir seo atá i ndán dá naoimh uile.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,7-9.</em><p>Chuala Héaród, an rí cúige, faoi na nithe uile a bhí ag titim amach, agus bhí mearbhall air de bhrí go raibh sé de scéal ag daoine áirithe gurbh é Eoin a bhí tar éis éirí ó mhairbh;<br>ag daoine eile, Éilias a bheith á thaibhsiú. ag daoine eile fós, fáidh éigin de na sinsir a bheith aiséirithe.<br>Ach dúirt Héaród: “Maidir le hEoin, bhain mé féin an ceann de; ach cé hé an duine seo a gcluinim tuairiscí mar iad seo air?” Agus bhí sé ag iarraidh radharc a fháil air. Míorúilt na mBuilíní agus na nIasc</p><hr /><h3>Naomh Sergius (1315 - 1392 )()</h3><hr /><h3>Naomh Finbarr (Corcaigh) (560 - 610 )()</h3><hr />"},
{"id": "26",
"imagen": "Dé Haoine",
"contenido": "<h3>Aoine na Cúigiú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Hagaí</h3><em>1,15b.2,1-9.</em><p>ar an gceathrú lá is fiche den séú mí. Sa dara bliain de réimeas Dháire rí,<br>ar an aonú lá is fiche den seachtú mí, labhraíodh briathar an Tiarna trí bhíthin an fháidh Hagaí mar a leanas:<br>“Labhair le Zarubáibil, mac Sheailtíéil, gobharnóir Iúdá, agus leis an ardsagart Iósua, mac Iózádác, agus le fuílleach uile an phobail mar seo:<br>Cé atá fágtha in bhur measc a chonaic an Teampall seo faoina chéadghlóir? Agus conas a fhéachann sé daoibh anois? Nach neamhní ar fad é in bhur súile?<br>Ach dá ainneoin sin uile bíodh misneach agat, a Zarubáibil, a deir an Tiarna, agus agatsa freisin, a Iósua, a mhic Iózádác, a ardsagairt, agus agaibhse, a mhuintir uile na tíre, a deir an Tiarna. I mbun na hoibre libh anois! Óir táimse in bhur dteannta, a deir Tiarna na Slua.<br>Is ann fós don chonradh a rinne mé libh nuair a tháinig sibh amach as an Éigipt agus tá mo spiorad in bhur measc. Ná bíodh aon eagla oraibh!’<br>Óir is mar seo a labhraíonn Tiarna na Slua: ‘I gceann tamaillín bainfidh mé croitheadh aon uair amháin eile as na spéartha agus as an domhan, as an bhfarraige agus as an talamh tirim.<br>Suaithfidh mé na ciníocha uile agus tiocfaidh stórtha na náisiún go léir isteach chugaibh agus líonfaidh mé an Teampall seo le glóir, a deir Tiarna na Slua!<br>Is liomsa an t-airgead; is liomsa an t-ór. Is é Tiarna na Slua a deir é.<br>Sáróidh glóir nua an Teampaill seo an chéadghlóir a bhí aige, a deir Tiarna na Slua, agus is san áit seo a dháilfidh mé oraibh an tsíocháin, a deir Tiarna na Slua.’”</p><h3>Leabhar na Salm</h3><em>43(42),1.2.3.4.</em><p>Cosain mé a Dhia, agus agair mo chúis in aghaidh lucht na héagráifeachta. Ó lucht an fhill agus na hurchóide saor mé, (a Dhia).<br>Óir is tú mo dhídean, a Dhia, cén fáth ar theilg tú uait mé? Cén fáth a bhfuilim ag triall go dobrónach agus mo namhaid do mo chiapadh?<br>Cuir chugam do sholas agus d’fhírinne, <br>go ndéana siad mo threorú <br>do mo thionlacan faoi dhéin do chnoic naofa, <br>faoi dhéin do phailliúin.<br>Triallfaidh mé ar altóir Dé, <br>ar Dhia is cúis áthais dom; <br>agus déanfaidh mé do mholadh ar an gcruit <br>a Dhia, ón, a Dhia liom!</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,18-22.</em><p>Aon lá amháin agus é i leataobh ag guí agus na deisceabail in éineacht leis, d’fhiafraigh sé díobh: “Cé hé a deir na sluaite mise?”<br>Dúirt siad á fhreagairt: “Eoin Baiste; ach cuid eile acu Éilias, cuid eile gur fáidh éigin de na sinsir atá aiséirithe.”<br>Dúirt sé leo: “Ach cé hé a deir sibhse mé?” Agus dúirt Peadar á fhreagairt: “Críost Dé.”<br>Ach d’ordaigh sé dóibh go géar gan é seo a rá le haon duine,<br>agus dúirt: “Ní foláir do Mhac an Duine mórán a fhulaingt, agus an diúltú a fháil ó na seanóirí agus ó uachtaráin na sagart agus ó na scríobhaithe, agus a chur chun báis, agus éirí an treas lá.”</p><hr /><h3>Naoimh Cosmas agus Damian ( marbh 303 )()</h3>"},
{"id": "27",
"imagen": "Dé Sathairn",
"contenido": "<h3>Satharn na Cúigiú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Zacairia</h3><em>2,5-9.14-15a.</em><p>D’‘ardaigh mé mo shúile agus chonaic mé fís eile. Is amhlaidh a bhí fear a raibh dorú tomhais ina láimh aige le feiceáil agam.<br>’‘Cá bhfuil tú ag dul?” arsa mise leis. ‘‘Chun Iarúsailéim a thomhas,” ar seisean liom, ‘‘féachaint cad é a leithead agus a fad.”<br>Ansin d’‘fhan an t-aingeal a bhí ag caint liom ina sheasamh agus tháinig aingeal eile chuige<br>agus dúirt sé leis: ‘‘Rith leat agus abair leis an ógánach sin go gcaithfear Iarúsailéim a fhágáil gan bhallaí mar gheall ar oll-líon na ndaoine agus na mbeithíoch a bheidh inti.<br>’‘Óir beidh mise thart timpeall uirthi mar bhalla tine,’‘ a deir an Tiarna, ‘‘agus beidh mé mar ghlóir di ina lár.’‘<br>Abair amhrán agus déan gairdeas, a iníon Shíón; óir, féach, táimse ag teacht chun cónaí a dhéanamh i do lár, a deir an Tiarna.<br>Ceanglófar a lán náisiún leis an Tiarna an lá sin; beidh siad ina bpobal aige, agus cónóidh sé in bhur measc, agus aithneoidh tú gurbh é Tiarna na Slua a chuir chugat mé.</p><h3>Leabhar Irimia</h3><em>31,10.11-12ab.13.</em><p>Éistigí briathar an Tiarna, sibhse a chiníocha ! <br>Insígí é seo do na hoileáin in imigéin: <br>‘An té a scaip Iosrael, cruinneoidh sé é, <br>cumhdóidh sé é mar a dhéanann aoire a thréad.’<br>Óir d’fhuascail an Tiarna Iacób, <br>thug slán é as láimh a bhí ní ba láidre ná é.<br>Tiocfaidh siad agus canfaidh ar mhullach Shíón; <br>baileoidh siad in éineacht chun maitheasaí an Tiarna:<br>cruithneacht agus ola agus fíon, caoirigh agus eallach; <br>beidh a n-anamacha mar a bheadh garraí uiscithe; <br>ní dhéanfaidh siad brón níos mó.<br>Is ansin a ghairdeoidh an mhaighdean sa rince, <br>déanfaidh ógánaigh agus seanóirí meidhir; <br>fillfidh mise a ndobrón i ngairdeachas; <br>tabharfaidh mé sólás agus faoiseamh ar lorg a ndólás.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,43b-45.</em><p>Agus ghabh iontas cách faoi mhórgacht Dé. Agus nuair ab ionadh le cách a raibh á dhéanamh aige, dúirt sé lena dheisceabail:<br>“Gabhaigí chugaibh na briathra seo in bhur gcluasa, óir tá Mac an Duine le tabhairt ar láimh do dhaoine.”<br>Ach níor thuig siad an focal sin; bhí a bhrí ceilte orthu ionas nach bhfeicfidís é, agus bhí eagla orthu ceist a chur air mar gheall ar an bhfocal sin.</p><hr /><h3>Naomh Uinsinn de Paul (1581 - 1660 )()</h3>"},
{"id": "28",
"imagen": "Dé Domhnaigh",
"contenido": "<h3>An Séú Domhnach Fichead Saor</h3><h3>Leabhar Amós</h3><em>6,1.4-7.</em><p>Is mairg don mhuintir atá sócúil i Síón, agus a mhothaíonn slán sábháilte ar shliabh na Samáire, móruaisle scoth cine na gciníocha ar a mbíonn triall theach Iosrael.<br>[Is mairg] dá luíonn ar leapacha eabhair, a shíneann iad féin ar tholga; a chothaíonn iad féin ar uain an tréada, agus ar na gamhna as na stalla;<br>a chanann baothamhráin le fuaim na cruite, a chumann (ar nós Dháiví) nuaghléasanna ceoil;<br>a ólann fíon i gcoirn agus a ungann iad féin leis na holaí is tofa; ach gur cuma leo faoi thurnamh Iósaef.<br>Beidh siad, dá bhrí sin, ar an gcéad dream ar deoraíocht; agus an mhuintir sínte ar tholga beidh deireadh lena ragairne.</p><h3>Leabhar na Salm</h3><em>146(145),7.8-9.10.</em><p>Is é a dhéanann ceart don dream atá faoi chois. <br>Is é a thugann bia don ocrach. <br>Is é an Tiarna a scaoileann na braighdeanaigh.<br>Osclaíonn sé súile na ndall. <br>Tógann sé suas an dream atá crom.<br>Tugann an Tiarna grá don fhíréan; <br>ach cuireann sé slí na bpeacach trína chéile.<br>Beidh an Tiarna i réim go brách, <br>ina Dhia agat, a Shíón, ó ghlúin go glúin.</p><h3>Litir Naomh Pól Chuig Tiomóid</h3><em>6,11-16.</em><p>Ach ós óglach Dé tusa, seachain na nithe sin. Bíodh tóir agat ar an bhfíréantacht, ar an gcráifeacht, ar an gcreideamh, ar an ngrá, ar an bhfoighne agus ar an láchas.<br>Fear cath an chreidimh go calma agus bain amach an bheatha shíoraí, mar is chun na beatha sin a fuair tú an glaoch nuair a rinne tú an dea-admháil chreidimh i láthair mórán finnéithe.<br>I láthair Dé a thugann beatha don uile ní, agus i láthair Chríost Íosa a rinne a dhea-admháil féin chreidimh os comhair Phoint Pióláit, achtaím ort,<br>an aithne seo a choimeád gan cháim gan locht go dtí taibhsiú ár dTiarna Íosa Críost.<br>Taispeánfaidh Dia dúinn é ina mhithidí féin: An Dia beannaithe atá ina aon cheannasaí, atá ina rí ar na ríthe agus ina thiarna ar na tiarnaí;<br>an tAon atá buan gan bás, agus a chónaíonn sa solas doshroichte. Aon duine riamh ní fhaca é ná ní féidir dó é a fheiceáil. Glóir dó agus cumhacht shíoraí. Amen.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>16,19-31.</em><p>“Bhí fear saibhir ann a mbíodh corcra agus sról rómhín mar éadach air, agus é go taibhseach gach lá ag bord aoibhinn.<br>Agus bhíodh duine bocht darbh ainm Lazaras ina luí le hais a gheata agus screamh othras air<br>agus arbh é ba mhian leis a shá a fháil den sprúilleach a thiteadh ó bhord an fhir shaibhir; agus fós, bhíodh na gadhair féin ag teacht ag lí na n-othras aige.<br>Ach ansin fuair an duine bocht bás, agus iompraíodh ag na haingil é go hucht Abrahám. Fuair an fear saibhir bás freisin agus adhlacadh é.<br>Agus in ifreann dó, d’ardaigh sé a shúile agus é i bpiolóidí, agus chonaic Abrahám i bhfad uaidh agus Lazaras ina ucht.<br>Agus ghlaoigh sé amach: ‘A athair Abrahám,’ ar sé, ‘bíodh trua agat dom, agus cuir Lazaras go dtomfadh sé barr a mhéire in uisce agus go bhfuaródh mo theanga, óir táim do mo chrá sa lasair seo.’<br>Ach dúirt Abrahám: ‘Cuimhnigh, a mhic, go bhfuair tusa do chuid féin de na dea-nithe le linn do bheatha, agus mar an gcéanna go bhfuair Lazaras na drochnithe. Ach anois tá seisean á shólású abhus, agus tusa do do chrá.<br>Agus ina éagmais sin uile, tá duibheagán mór suite daingean idir sinne agus sibh, ionas nach féidir leo seo arb áil leo é dul anonn chugaibh agus nach ngabhtar anall trasna chugainne.’<br>Dúirt seisean: ‘Iarraim ort más ea, a athair, é chur go dtí teach m’athar –<br>óir tá cúigear dearthár agam – chun go dtabharfadh sé fios an scéil dóibh d’eagla go dtiocfaidís sin freisin san áit seo na bpiolóidí.’<br>Dúirt Abrahám: ‘Tá Maois acu agus na fáithe; éistidís leo sin.’<br>Dúirt sé: ‘Ní hea, a athair Abrahám, ach má théann duine ó na mairbh chucu déanfaidh siad aithrí.’<br>Ach dúirt sé leis: ‘Mura n-éisteann siad le Maois agus leis na fáithe, ní mó a ghéillfidh siad má éiríonn duine ó mhairbh.’”</p><hr /><h3>Naomh Wenceslaus (907 - 929 )()</h3>"},
{"id": "29",
"imagen": "Dé Luain",
"contenido": "<h3>Naoimh Míchéal, Gaibriéil agus Raifeál, Ardaingil</h3><h3>Leabhar Dainéil</h3><em>7,9-10.13-14.</em><p>Bhí mé ag faire: Cuireadh cathaoireacha ríoga ina n-ionad agus shuigh Sinsear na Laethanta. Bhí a éide ar lí an tsneachta, agus folt a chinn mar olann ghlan. Ba lasair thintrí a chathaoir ríoga, agus ba thine spréacharnach a rothaí.<br>Ling sruth tine agus bhrúcht amach roimhe. Bhí míle míle ag fónamh dó agus deich míle de dheich mílte ina seasamh os a chomhair. Shuigh an chúirt i mbreithiúnas, agus osclaíodh na leabhair.<br>Chonaic mé i bhfíseanna oíche. Féach! neach ag teacht ar néalta neimhe, amhail Mac an Duine. Tháinig sé chun Sinsir na Laethanta, agus cuireadh os a chomhair é.<br>Dó siúd tugadh tiarnas, glóir is ardfhlaitheas, go bhfónfadh dó an uile phobal, chine agus theanga. Tiarnas síoraí a thiarnas, nach rachaidh ar ceal, ná ní scriosfar a ríocht.</p><h3>Leabhar na Salm</h3><em>138(137),1-2a.2bc-3.4-5.</em><p>A Thiarna, gabhaim buíochas leat ó chroí,<br>óir d’éist tú le briathra mo bhéil. <br>Seinnfidh mé duit i bhfianaise na n-aingeal;<br>agus sléachtfaidh mé ag do theampall naofa.<br>Gabhaim buíochas leat as ucht do bhuanghrá agus do dhílse,<br>a sháraíonn ar [ar chualamar riamh fút].<br>D’éist tú liom nuair a ghlaoigh mé ort; <br>agus chuir tú le neart m’anama.<br>Molfaidh ríthe uile na cruinne thú, a Thiarna, <br>nuair a chluinfidh siad briathra do bhéil.<br>Canfaidh siad faoi shlite an Tiarna: <br>“Nach éachtach í glóir an Tiarna !”</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>1,47-51.</em><p>Chonaic Íosa Natanael ag teacht chuige agus dúirt ina thaobh: “Sin Iosraelach dáiríre nach bhfuil aon fheall ann.”<br>“Cén chaoi a n-aithníonn tú mé?” arsa Natanael leis. D’fhreagair Íosa: “Sular ghlaoigh Pilib ort,” ar sé leis, “agus tú faoin gcrann fígí, chonaic mé thú.”<br>D’fhreagair Natanael é: “A raibí, is tú mac Dé, is tú rí Iosrael.”<br>D’fhreagair Íosa: “De bhrí go ndúirt mé leat,” ar sé leis, “go bhfaca mé thú faoin gcrann fígí creideann tú. Feicfidh tú nithe is mó ná iad seo.<br>Go deimhin féin, a deirim libh,” ar sé leis, “go bhfeicfidh sibh na flaithis ar oscailt agus aingil Dé ag dul suas agus ag teacht anuas ar Mhac an Duine.”</p><hr /><h3>Naoimh Míchéal(Gaibriéil agus Raifeál, Ardaingil)</h3>"},
{"id": "30",
"imagen": "Dé Máirt",
"contenido": "<h3>Máirt na Séú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Zacairia</h3><em>8,20-23.</em><p>Mar seo a labhraíonn Tiarna na Slua: ‘‘Tiocfaidh ciníocha eile fós, áitritheoirí cathracha móra.<br>Agus rachaidh áitritheoirí cathrach amháin go ceann eile, á rá: ‘‘Téimis láithreach chun impí a dhéanamh ar an Tiarna agus chun Tiarna na Slua a lorg. Táimse féin ag dul.’‘<br>Tiocfaidh mórán ciníocha agus náisiún tréan chun Tiarna na Slua a lorg in Iarúsailéim agus chun impí a dhéanamh ar an Tiarna.”<br>Mar seo a labhraíonn Tiarna na Slua: ‘‘Sna laethanta sin béarfaidh deichniúr as gach náisiún a bhfuil a theanga féin aige, greim ar chiumhais róba gach Giúdaigh, á rá: ‘‘Lig dúinn dul in éineacht leat. óir chualamar go bhfuil Dia in bhur dteannta.’‘</p><h3>Leabhar na Salm</h3><em>87(86),1-3.4-5.6-7.</em><p>Is ionúin leis an Tiarna a chathair <br>suite sna sléibhte.<br>Is ansa leis an Tiarna doirse Shíón <br>na bothanna uile Iacóib.<br>Maítear nithe glórmhara i do thaobh, <br>a chathair Dé !<br>“Áireoidh mé Ráhab agus an Bhablóin <br>ar lucht mo adhartha. <br>Beidh Filistía agus an Tuír agus an Aetóip <br>á n-áireamh ina gclann aici.<br>Agus beifear á rá faoi Shíón: <br>Sí is máthair dó seo is dó siúd.’” <br>Is é an Tiarna, an Té is Airde, <br>a bhunaigh go daingean í.<br>Scríobhfaidh an Tiarna i leabhar na bpobal: <br>“Rugadh iad uile san áit sin.”<br>Ag rince dóibh beidh siad ag canadh: <br>“Níl foinse agam nach bhfuil ionatsa.”</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,51-56.</em><p>Ansin, nuair a bhí an t-am ag teacht go dtógfaí as an saol é, bhuail sé roimhe go dána ag déanamh ar Iarúsailéim,<br>agus chuir sé teachtairí roimhe amach. Sa tslí dóibh sin, chuaigh siad isteach i mbaile Samárach ag ullmhú dó.<br>Ach ní ghlacfaí san áit sin é de bhrí gur ar Iarúsailéim a bhí a thriall.<br>Ar a fheiceáil sin do na deisceabail, Séamas agus Eoin, dúirt siad: “A Thiarna, arbh áil leat go n-ordóimis tine a theacht anuas ó neamh agus iad a scriosadh?”<br>Ach d’iompaigh sé chucu agus thug casaoid dóibh.<br>Agus d’imigh siad go dtí baile nárbh é.</p><hr /><h3>Naomh Jérôme (340 - 420 )()</h3>"}]
}