{
    "data": {
        "libro": "Cantar",
        "abreviacion": "Ct",
        "testamento": "Antiguo",
        "num_capitulos": 8,
        "num_versos": 117,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "cantar",
                "num_versos": 17,
                "versos": {
                    "1": "Cantar de los cantares, de Salomón.",
                    "2": "¡Que me bese con los besos de su boca! Mejores son que el vino tus amores;",
                    "3": "mejores al olfato tus perfumes; ungüento derramado es tu nombre, por eso te aman las doncellas.",
                    "4": "Llévame en pos de ti: ¡Corramos! El Rey me ha introducido en sus mansiones; por ti exultaremos y nos alegraremos. Evocaremos tus amores más que el vino; ¡con qué razón eres amado!",
                    "5": "Negra soy, pero graciosa, hijas de Jerusalén, como las tiendas de Quedar, como los pabellones de Salmá.",
                    "6": "No os fijéis en que estoy morena: es que el sol me ha quemado. Los hijos de mi madre se airaron contra mí; me pusieron a guardar las viñas, ¡mi propia viña no la había guardado!",
                    "7": "Indícame, amor de mi alma, dónde apacientas el rebaño, dónde lo llevas a sestear a mediodía, para que no ande yo como errante tras los rebaños de tus compañeros.",
                    "8": "Si no lo sabes, ¡oh la más bella de las mujeres!, sigue las huellas de las ovejas, y lleva a pacer tus cabritas junto al jacal de los pastores.",
                    "9": "A mi yegua, entre los carros de Faraón, yo te comparo, amada mía.",
                    "10": "Graciosas son tus mejillas entre los zarcillos, y tu cuello entre los collares.",
                    "11": "Zarcillos de oro haremos para ti, con cuentas de plata.",
                    "12": "- Mientras el rey se halla en su diván, mi nardo exhala su fragancia.",
                    "13": "Bolsita de mirra es mi amado para mí, que reposa entre mis pechos.",
                    "14": "Racimo de alheña es mi amado para mí, en las viñas de Engadí.",
                    "15": "- ¡Qué bella eres, amada mía, qué bella eres! ¡Palomas son tus ojos!",
                    "16": "- ¡Qué hermoso eres, amado mío, qué delicioso! Puro verdor es nuestro lecho.",
                    "17": "- Las vigas de nuestra casa son de cedro, nuestros artesonados, de ciprés."
                }
            },
            {
                "capitulo": "2",
                "libro": "cantar",
                "num_versos": 17,
                "versos": {
                    "1": "- Yo soy el narciso de Sarón, el lirio de los valles.",
                    "2": "- Como el lirio entre los cardos, así mi amada entre las mozas.",
                    "3": "- Como el manzano entre los árboles silvestres, así mi amado entre los mozos. A su sombra apetecida estoy sentada, y su fruto me es dulce al paladar.",
                    "4": "Me ha llevado a la bodega, y el pendón que enarbola sobre mí es Amor.",
                    "5": "Confortadme con pasteles de pasas, con manzanas reanimadme, que enferma estoy de amor.",
                    "6": "Su izquierda está bajo mi cabeza, y su diestra me abraza.",
                    "7": "- Yo os conjuro, hijas de Jerusalén, por las gacelas, por las ciervas del campo, no despertéis, no desveléis al amor, hasta que le plazca.",
                    "8": "¡La voz de mi amado! Helo aquí que ya viene, saltando por los montes, brincando por los collados.",
                    "9": "Semejante es mi amado a una gacela, o un joven cervatillo. Vedle ya que se para detrás de nuestra cerca, mira por las ventanas, atisba por las rejas.",
                    "10": "Empieza a hablar mi amado, y me dice: «Levántate, amada mía, hermosa mía, y vente.",
                    "11": "Porque, mira, ha pasado ya el invierno, han cesado las lluvias y se han ido.",
                    "12": "Aparecen las flores en la tierra, el tiempo de las canciones es llegado, se oye el arrullo de la tórtola en nuestra tierra.",
                    "13": "Echa la higuera sus yemas, y las viñas en cierne exhalan su fragancia. ¡Levántate, amada mía, hermosa mía, y vente!",
                    "14": "Paloma mía, en las grietas de la roca, en escarpados escondrijos, muéstrame tu semblante, déjame oír tu voz; porque tu voz es dulce, y gracioso tu semblante.»",
                    "15": "Cazadnos las raposas, las pequeñas raposas que devastan las viñas, pues nuestras viñas están en flor.",
                    "16": "Mi amado es para mí, y yo soy para mi amado: él pastorea entre los lirios.",
                    "17": "Antes que sople la brisa del día y se huyan las sombras, vuelve, sé semejante, amado mío, a una gacela o a un joven cervatillo por los montes de Béter."
                }
            },
            {
                "capitulo": "3",
                "libro": "cantar",
                "num_versos": 11,
                "versos": {
                    "1": "En mi lecho, por las noches, he buscado al amor de mi alma. Busquéle y no le hallé.",
                    "2": "Me levantaré, pues, y recorreré la ciudad. Por las calles y las plazas buscaré al amor de mi alma. Busquéle y no le hallé.",
                    "3": "Los centinelas me encontraron, los que hacen la ronda en la ciudad: «¿Habéis visto al amor de mi alma?»",
                    "4": "Apenas habíalos pasado, cuando encontré al amor de mi alma. Le aprehendí y no le soltaré hasta que le haya introducido en la casa de mi madre, en la alcoba de la que me concibió.",
                    "5": "Yo os conjuro, hijas de Jerusalén, por las gacelas, por las ciervas del campo, no despertéis, no desveléis al amor, hasta que le plazca.",
                    "6": "¿Qué es eso que sube del desierto, cual columna de humo sahumado de mirra y de incienso, de todo polvo de aromas exóticos?",
                    "7": "Ved la litera de Salomón. Sesenta valientes en torno a ella, la flor de los valientes de Israel:",
                    "8": "todos diestros en la espada, veteranos en la guerra. Cada uno lleva su espada al cinto, por las alarmas de la noche.",
                    "9": "El rey Salomón se ha hecho un palanquín de madera del Líbano.",
                    "10": "Ha hecho de plata sus columnas, de oro su respaldo, de púrpura su asiento; su interior, tapizado de amor por las hijas de Jerusalén.",
                    "11": "Salid a contemplar, hijas de Sión, a Salomón el rey, con la diadema con que le coronó su madre el día de sus bodas, el día del gozo de su corazón."
                }
            },
            {
                "capitulo": "4",
                "libro": "cantar",
                "num_versos": 16,
                "versos": {
                    "1": "¡Qué bella eres, amada mía, qué bella eres! Palomas son tus ojos a través de tu velo; tu melena, cual rebaño de cabras, que ondulan por el monte Galaad.",
                    "2": "Tus dientes, un rebaño de ovejas de esquileo que salen de bañarse: todas tienen mellizas, y entre ellas no hay estéril.",
                    "3": "Tus labios, una cinta de escarlata, tu hablar, encantador. Tus mejillas, como cortes de granada a través de tu velo.",
                    "4": "Tu cuello, la torre de David, erigida para trofeos: mil escudos penden de ella, todos paveses de valientes.",
                    "5": "Tus dos pechos, cual dos crías mellizas de gacela, que pacen entre lirios.",
                    "6": "Antes que sople la brisa del día, y se huyan las sombras, me iré al monte de la mirra, a la colina del incienso.",
                    "7": "¡Toda hermosa eres, amada mía, no hay tacha en ti!",
                    "8": "Ven del Líbano, novia mía, ven del Líbano, vente. Otea desde la cumbre del Amaná, desde la cumbre del Sanir y del Hermón, desde las guaridas de leones, desde los montes de leopardos.",
                    "9": "Me robaste el corazón, hermana mía, novia, me robaste el corazón con una mirada tuya, con una vuelta de tu collar.",
                    "10": "¡Qué hermosos tus amores, hermosa mía, novia! ¡Qué sabrosos tus amores! ¡más que el vino! ¡Y la fragancia de tus perfumes, más que todos los bálsamos!",
                    "11": "Miel virgen destilan tus labios, novia mía. Hay miel y leche debajo de tu lengua; y la fragancia de tus vestidos, como la fragancia del Líbano.",
                    "12": "Huerto eres cerrado, hermana mía, novia, huerto cerrado, fuente sellada.",
                    "13": "Tus brotes, un paraíso de granados, con frutos exquisitos:",
                    "14": "nardo y azafrán, caña aromática y canela, con todos los árboles de incienso, mirra y áloe, con los mejores bálsamos.",
                    "15": "¡Fuente de los huertos, pozo de aguas vivas, corrientes que del Líbano fluyen!",
                    "16": "¡Levántate, cierzo, ábrego, ven! ¡Soplad en mi huerto, que exhale sus aromas! ¡Entre mi amado en su huerto y coma sus frutos exquisitos!"
                }
            },
            {
                "capitulo": "5",
                "libro": "cantar",
                "num_versos": 16,
                "versos": {
                    "1": "Ya he entrado en mi huerto, hermana mía, novia; he tomado mi mirra con mi bálsamo, he comido mi miel con mi panal, he bebido mi vino con mi leche. ¡Comed, amigos, bebed, oh queridos, embriagaos!",
                    "2": "Yo dormía, pero mi corazón velaba. ¡La voz de mi amado que llama!: «¡Abreme, hermana mía, amiga mía, paloma mía, mi perfecta! Que mi cabeza está cubierta de rocío y mis bucles del relente de la noche.»",
                    "3": "- «Me he quitado mi túnica, ¿cómo ponérmela de nuevo? He lavado mis pies, ¿cómo volver a mancharlos?»",
                    "4": "¡Mi amado metió la mano por la hendedura; y por él se estremecieron mis entrañas.",
                    "5": "Me levanté para abrir a mi amado, y mis manos destilaron mirra, mirra fluida mis dedos, en el pestillo de la cerradura.",
                    "6": "Abrí a mi amado, pero mi amado se había ido de largo. El alma se me salió a su huída. Le busqué y no le hallé, le llamé, y no me repondió.",
                    "7": "Me encontraron los centinelas, los que hacen la ronda en la ciudad. Me golpearon, me hirieron, me quitaron de encima mi chal los guardias de las murallas.",
                    "8": "Yo os conjuro, hijas de Jerusalén, si encontráis a mi amado, ¿qué le habéis de anunciar? Que enferma estoy de amor.",
                    "9": "¿Qué distingue a tu amado de los otros, oh la más bella de las mujeres? ¿Qué distingue a tu amado de los otros, para que así nos conjures?",
                    "10": "Mi amado es fúlgido y rubio, distinguido entre diez mil.",
                    "11": "Su cabeza es oro, oro puro; sus guedejas, racimos de palmera, negras como el cuervo.",
                    "12": "Sus ojos como palomas junto a arroyos de agua, bañándose en leche, posadas junto a un estanque.",
                    "13": "Sus mejillas, eras de balsameras, macizos de perfumes. Sus labios son lirios que destilan mirra fluida.",
                    "14": "Sus manos, aros de oro, engastados de piedras de Tarsis. Su vientre, de pulido marfil, recubierto de zafiros.",
                    "15": "Sus piernas, columnas de alabastro, asentadas en basas de oro puro. Su porte es como el Líbano, esbelto cual los cedros.",
                    "16": "Su paladar, dulcísimo, y todo él, un encanto. Así es mi amado, así mi amigo, hijas de Jerusalén."
                }
            },
            {
                "capitulo": "6",
                "libro": "cantar",
                "num_versos": 12,
                "versos": {
                    "1": "¿A dónde se fue tu amado, oh la más bella de las mujeres? ¿A dónde tu amado se volvió, para que contigo le busquemos?",
                    "2": "Mi amado ha bajado a su huerto, a las eras de balsameras, a apacentar en los huertos, y recoger lirios.",
                    "3": "Yo soy para mi amado y mi amado es para mí: él pastorea entre los lirios.",
                    "4": "Hermosa eres, amiga mía, como Tirsá, encantadora, como Jerusalén, imponente como batallones.",
                    "5": "Retira de mí tus ojos, que me subyugan. Tu melena cual rebaño de cabras que ondulan por el monte Galaad.",
                    "6": "Tus dientes, un rebaño de ovejas, que salen de bañarse. Todas tienen mellizas, y entre ellas no hay estéril.",
                    "7": "Tus mejillas, como cortes de granada a través de tu velo.",
                    "8": "Sesenta son las reinas, ochenta las concubinas, (e innumerables las doncellas).",
                    "9": "Unica es mi paloma, mi perfecta. Ella, la única de su madre, la preferida de la que la engendró. Las doncellas que la ven la felicitan, reinas y concubinas la elogian:",
                    "10": "«¿Quién es ésta que surge cual la aurora, bella como la luna, refulgente como el sol, imponente como batallones?»",
                    "11": "Al nogueral había yo bajado para ver la floración del valle, a ver si la vid estaba en cierne, y si florecían los granados.",
                    "12": "¡Sin saberlo, mi deseo me puso en los carros de Aminadib!"
                }
            },
            {
                "capitulo": "7",
                "libro": "cantar",
                "num_versos": 14,
                "versos": {
                    "1": "¡Vuelve, vuelve, Sulamita, vuelve, vuelve, que te miremos! ¿Por qué miráis a la Sulamita, como en una danza de dos coros?",
                    "2": "¡Qué lindos son tus pies en las sandalias, hija de príncipe! Las curvas de tus caderas son como collares, obra de manos de artista.",
                    "3": "Tu ombligo es un ánfora redonda, donde no falta el vino. Tu vientre, un montón de trigo, de lirios rodeado.",
                    "4": "Tus dos pechos, cual dos crías mellizas de gacela.",
                    "5": "Tu cuello, como torre de marfil. Tus ojos, las piscinas de Jesbón, junto a la puerta de Bat Rabbim. Tu nariz, como la torre del Líbano, centinela que mira hacia Damasco.",
                    "6": "Tu cabeza sobre ti, como el Carmelo, y tu melena, como la púrpura; ¡un rey en esas trenzas está preso!",
                    "7": "¡Qué bella eres, qué encantadora, oh amor, oh delicias!",
                    "8": "Tu talle se parece a la palmera, tus pechos, a los racimos.",
                    "9": "Me dije: Subiré a la palmera, recogeré sus frutos. ¡Sean tus pechos como racimos de uvas, el perfume de tu aliento como el de las manzanas,",
                    "10": "tu paladar como vino generoso! El va derecho hacia mi amado, como fluye en los labios de los que dormitan.",
                    "11": "Yo soy para mi amado, y hacia mí tiende su deseo.",
                    "12": "¡Oh, ven, amado mío, salgamos al campo! Pasaremos la noche en las aldeas.",
                    "13": "De mañana iremos a las viñas; veremos si la vid está en cierne, si las yemas se abren, y si florecen los granados. Allí te entregaré el don de mis amores.",
                    "14": "Las mandrágoras exhalan su fragancia. A nuestras puertas hay toda suerte de frutos exquisitos. Los nuevos, igual que los añejos, los he guardado, amado mío, para ti."
                }
            },
            {
                "capitulo": "8",
                "libro": "cantar",
                "num_versos": 14,
                "versos": {
                    "1": "¡Ah, si fueras tú un hermano mío, amamantado a los pechos de mi madre! Podría besarte, al encontrarte afuera, sin que me despreciaran.",
                    "2": "Te llevaría, te introduciría en la casa de mi madre, y tú me enseñarías. Te daría a beber vino aromado, el licor de mis granadas.",
                    "3": "Su izquierda está bajo mi cabeza, y su diestra me abraza.",
                    "4": "Yo os conjuro, hijas de Jerusalén, no despertéis, no desveléis al amor, hasta que le plazca.",
                    "5": "¿Quién es ésta que sube del desierto, apoyada en su amado? Debajo del manzano te desperté, allí donde te concibió tu madre, donde concibió la que te dio a luz.",
                    "6": "Ponme cual sello sobre tu corazón, como un sello en tu brazo. Porque es fuerte el amor como la Muerte, implacable como el seol la pasión. Saetas de fuego, sus saetas, una llama de Yahveh.",
                    "7": "Grandes aguas no pueden apagar el amor, ni los ríos anegarlo. Si alguien ofreciera todos los haberes de su casa por el amor, se granjearía desprecio.",
                    "8": "Tenemos una hermana pequeña: no tiene pechos todavía. ¿Qué haremos con nuestra hermana el día que se hable de ella?",
                    "9": "- Si es una muralla, construiremos sobre ella almenas de plata si es una puerta, apoyaremos contra ella barras de cedro.",
                    "10": "- Yo soy una muralla, y mis pechos, como torres. Así soy a sus ojos como quien ha hallado la paz.",
                    "11": "Salomón tenía una viña en Baal Hamón. Encomendó la viña a los guardas, y cada uno le traía por sus frutos mil siclos de plata.",
                    "12": "Mi viña, la mía, está ante mí; los mil siclos para ti, Salomón; y doscientos para los guardas de su fruto.",
                    "13": "¡Oh tú, que moras en los huertos, mis compañeros prestan oído a tu voz: ¡deja que la oiga!",
                    "14": "¡Huye, amado mío, sé como la gacela o el joven cervatillo, por los montes de las balsameras!"
                }
            }
        ]
    }
}