{
    "data": {
        "libro": "Ezequiel",
        "abreviacion": "Ez",
        "testamento": "Antiguo",
        "num_capitulos": 48,
        "num_versos": 1272,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "ezequiel",
                "num_versos": 28,
                "versos": {
                    "1": "El año treinta, el día cinco el cuarto mes, encontrándome yo entre los deportados, a orillas del río Kebar, se abrió el cielo y contemplé visiones divinas.",
                    "2": "El día cinco del mes - era el año quinto de la deportación del rey Joaquín -",
                    "3": "la palabra de Yahveh fue dirigida al sacerdote Ezequiel, hijo de Buzí, en el país de los caldeos, a orillas del río Kebar, y allí fue sobre él la mano de Yahveh.",
                    "4": "Yo miré: vi un viento huracanado que venía del norte, una gran nube con fuego fulgurante y resplandores en torno, y en el medio como el fulgor del electro, en medio del fuego.",
                    "5": "Había en el centro como una forma de cuatro seres cuyo aspecto era el siguiente: tenían forma humana.",
                    "6": "Tenían cada uno cuatro caras, y cuatro alas cada uno.",
                    "7": "Sus piernas eran rectas y la planta de sus pies era como la planta de la pezuña del buey, y relucían como el fulgor del bronce bruñido.",
                    "8": "Bajo sus alas había unas manos humanas vueltas hacia las cuatro direcciones, lo mismo que sus caras y sus alas, las de los cuatro.",
                    "9": "Sus alas estaban unidas una con otra; al andar no se volvían; cada uno marchaba de frente.",
                    "10": "En cuanto a la forma de sus caras, era una cara de hombre, y los cuatro tenían cara de león a la derecha, los cuatro tenían cara de toro a la iquierda, y los cuatro tenían cara de águila.",
                    "11": "Sus alas estaban desplegadas hacia lo alto; cada uno tenía dos alas que se tocaban entre sí y otras dos que le cubrían el cuerpo;",
                    "12": "y cada uno marchaba de frente; donde el espíritu les hacía ir, allí iban, y no se volvían en su marcha.",
                    "13": "Entre los seres había algo como brasas incandescentes, con aspecto de antorchas, que se movía entre los seres; el fuego despedía un resplandor, y del fuego salían rayos.",
                    "14": "Y los seres iban y venían con el aspecto del relámpago.",
                    "15": "Miré entonces a los seres y vi que había una rueda en el suelo, al lado de los seres de cuatro caras.",
                    "16": "El aspecto de las ruedas y su estructura era como el destello del crisólito. Tenían las cuatro la misma forma y parecían dispuestas como si una rueda estuviese dentro de la otra.",
                    "17": "En su marcha avanzaban en las cuatro direcciones; no se volvían en su marcha.",
                    "18": "Su circunferencia tenía gran altura, era imponente, y la circunferencia de las cuatro estaba llena de destellos todo alrededor.",
                    "19": "Cuando los seres avanzaban, avanzaban las ruedas junto a ellos, y cuando los seres se elevaban del suelo, se elevaban las ruedas.",
                    "20": "Donde el espíritu les hacía ir, allí iban, y las ruedas se elevaban juntamente con ellos, porque el espíritu del ser estaba en las ruedas.",
                    "21": "Cuando avanzaban ellos, avanzaban ellas, cuando ellos se paraban, se paraban ellas, y cuando ellos se elevaban del suelo, las ruedas se elevaban juntamente con ellos, porque el espíritu del ser estaba en las ruedas.",
                    "22": "Sobre las cabezas del ser había una forma de bóveda resplandeciente como el cristal, extendida por encima de sus cabezas,",
                    "23": "y bajo la bóveda sus alas estaban rectas, una paralela a la otra; cada uno tenía dos que le cubrían el cuerpo.",
                    "24": "Y oí el ruido de sus alas, como un ruido de muchas aguas, como la voz de Sadday; cuando marchaban, era un ruido atronador, como ruido de batalla; cuando se paraban, replegaban sus alas.",
                    "25": "Y se produjo un ruido.",
                    "26": "Por encima de la bóveda que estaba sobre sus cabezas, había algo como una piedra de zafiro en forma de trono, y sobre esta forma de trono, por encima, en lo más alto, una figura de apariencia humana.",
                    "27": "Vi luego como el fulgor del electro, algo como un fuego que formaba una envoltura, todo alrededor, desde lo que parecía ser sus caderas para arriba; y desde lo que parecía ser sus caderas para abajo, vi algo como fuego que porducía un resplandor en torno,",
                    "28": "con el aspecto del arco iris que aparece en las nubes los días de lluvia: tal era el aspecto de este resplandor, todo en torno. Era algo como la forma de la gloria de Yahveh. A su vista caí rostro en tierra y oí una voz que hablaba."
                }
            },
            {
                "capitulo": "2",
                "libro": "ezequiel",
                "num_versos": 10,
                "versos": {
                    "1": "Me dijo: «Hijo de hombre, ponte en pie, que voy a hablarte».",
                    "2": "El espíritu entró en mí como se me había dicho y me hizo tenerme en pie; y oí al que me hablaba.",
                    "3": "Me dijo: «Hijo de hombre, yo te envío a los israelitas, a la nación de los rebeldes, que se han rebelado contra mí. Ellos y sus padres me han sido contumaces hasta este mismo día.",
                    "4": "Los hijos tienen la cabeza dura y el corazón empedernido; hacia ellos te envío para decirles: Así dice el señor Yahveh.",
                    "5": "Y ellos, escuchen o no escuchen, ya que son una casa de rebeldía, sabrán que hay un profeta en medio de ellos.",
                    "6": "Y tú, hijo de hombre, no les tengas miedo, no tengas miedo de sus palabras si te contradicen y te desprecian y si te ves sentado sobre escorpiones. No tengas miedo de sus palabras, no te asustes de ellos, porque son una casa de rebeldía.",
                    "7": "Les comunicarás mis palabras, escuchen o no escuchen, porque son una casa de rebeldía.",
                    "8": "«Y tú, hijo de hombre, esucha lo que voy a decirte, no seas rebelde como esa casa de rebeldía. Abre la boca y come lo que te voy a dar.»",
                    "9": "Yo miré: vi una mano que estaba tendida hacia mí, y tenía dentro un libro enrollado.",
                    "10": "Lo desenrolló ante mi vista: estaba escrito por el anverso y por el reverso; había escrito: «Lamentaciones, gemidos y ayes.»"
                }
            },
            {
                "capitulo": "3",
                "libro": "ezequiel",
                "num_versos": 27,
                "versos": {
                    "1": "Y me dijo: «Hijo de hombre, come lo que se te ofrece; come este rollo y ve luego a hablar a la casa de Israel.»",
                    "2": "Yo abrí mi boca y él me hizo comer el rollo,",
                    "3": "y me dijo: «Hijo de hombre, aliméntate y sáciate de este rollo que yo te doy.» Lo comí y fue en mi boca dulce como la miel.",
                    "4": "Entonces me dijo: «Hijo de hombre, ve a la casa de Israel y háblales con mis palabras.",
                    "5": "Pues no eres enviado a un pueblo de habla oscura y de lengua difícil, sino a la casa de Israel.",
                    "6": "No a pueblos numerosos, de habla oscura y de lengua difícil cuyas palabras no entenderías. Si te enviara a ellos, ¿no es verdad que te escucharían?",
                    "7": "Pero la casa de Israel no quiere escucharte a ti porque no quiere escucharme a mí, ya que toda la casa de Israel tiene la cabeza dura y el corazón empedernido.",
                    "8": "Mira, yo he hecho tu rostro duro como su rostro, y tu frente tan dura como su frente;",
                    "9": "yo te hecho tu frente dura como el diamante, que es más duro que la roca. No los temas, no tengas miedo de ellos, porque son una casa de rebeldía.»",
                    "10": "Luego me dijo: «Hijo de hombre, todas las palabras que yo te dirija, guárdalas en tu corazón y escúchalas atentamente,",
                    "11": "y luego, anda, ve donde los deportados, donde los hijos de tu pueblo; les hablarás y les dirás: \"Así dice el Señor Yahveh\", escuchen o no escuchen.»",
                    "12": "Entonces, el espíritu me levantó y oí detrás de mí el ruido de una gran trepidación: «Bendita sea la gloria de Yahveh, en el lugar donde está»,",
                    "13": "el ruido que hacían las alas de los seres al batir una contra otra, y el ruido de las ruedas junto a ellos, ruido de gran trepidación.",
                    "14": "Y el espíritu me levantó y me arrebató; yo iba amargado con quemazón de espíritu, mientras la mano de Yahveh pesaba fuertamente sobre mí.",
                    "15": "Llegué donde los deportados de Tel Abib que residían junto al río Kebar - era aquí donde ellos residían -, y permanecí allí siete días, aturdido, en medio de ellos.",
                    "16": "Al cabo de los siete días, la palabra de Yahveh me fue dirigida en estos términos:",
                    "17": "«Hijo de hombre, yo te he puesto como centinela de la casa de Israel. Oirás de mi boca la palabra y les advertirás de mi parte.",
                    "18": "Cuando yo diga al malvado: \"Vas a morir\", si tú no le adviertes, si no hablas para advertir al malvado que abandone su mala conducta, a fin de que viva, él, el malvado, morirá por su culpa, pero de su sangre yo te pediré cuentas a ti.",
                    "19": "Si por el contrario adviertes al malvado y él no se aparta de su maldad y de su mala conducta, morirá él por su culpa, pero tú habrás salvado tu vida.",
                    "20": "Cuando el justo se aparte de su justicia para cometer injusticia, yo pondré un obstáculo ante él y morirá; por no haberle advertido tú, morirá él por su pecado y no se recordará la justicia que había practicado, pero de su sangre yo te pediré cuentas a ti.",
                    "21": "Si por el contrario adviertes al justo que no peque, y él no peca, vivirá él por haber sido advertido, y tú habrás salvado tu vida.»",
                    "22": "Allí fue sobre mí la mano de Yahveh; me dijo: «Levántate, sal a la vega, y allí te hablaré.»",
                    "23": "Me levanté y salí a la vega, y he aquí que la gloria de Yahveh estaba parada allí, semejante a la gloria que yo había visto junto al río Kebar, y caí rostro en tierra.",
                    "24": "Entonces, el espíritu entró en mí y me hizo tenerme en pie, y me habló. Me dijo: «Ve a encerrarte en tu casa.",
                    "25": "Hijo de hombre, he aquí que se te van a echar cuerdas con las que serás atado, para que no aparezcas en medio de ellos.",
                    "26": "Yo haré que tu lengua se te pegue al paladar, quedarás mudo y dejarás de ser su censor, porque son una casa de rebeldía.",
                    "27": "Mas cuando yo te hable, abriré tu boca y les dirás: Así dice el Señor Yahveh; quien quiera escuchar, que escuche, y quien no quiera, que lo deje; porque son una casa de rebeldía.»"
                }
            },
            {
                "capitulo": "4",
                "libro": "ezequiel",
                "num_versos": 17,
                "versos": {
                    "1": "Tú, hijo de hombre, toma un ladrillo y ponlo delante de ti; grabarás en él una ciudad, Jerusalén,",
                    "2": "y emprenderás contra ella un asedio: construirás contra ella trincheras, levantarás contra ella terraplenes, emplazarás contra ella campamentos, instalarás contra ella arietes, todo alrededor.",
                    "3": "Toma luego una sartén de hierro y colócala como un muro de hierro entre ti y la ciudad. Fijarás tu rostro sobre ella, y quedará en estado de sitio: tú la sitiarás. Es una señal para la casa de Israel.",
                    "4": "Acuéstate del lado izquierdo y pon sobre ti la culpa de la casa de Israel. Todo el tiempo que estés acostado así, llevarás su culpa.",
                    "5": "Yo te he impuesto los años de su culpa en una duración de trescientos noventa días, durante los cuales cargarás con la culpa de la casa de Israel.",
                    "6": "Cuando hayas terminado estos últimos, te acostarás otra vez del lado derecho, y llevarás la culpa de la casa de Judá durante cuarenta días. Yo te he impuesto un día por año.",
                    "7": "Después fijarás tu rostro y tu brazo desnudo sobre el asedio de Jerusalén, y profetizarás contra ella.",
                    "8": "He aquí que yo te he atado con cuerdas, y no te darás vuelta de un lado a otro hasta que no hayas cumplido los días de tu reclusión.",
                    "9": "Toma, pues, trigo, cebada, habas, lentejas, mijo, espelta: ponlo en una misma vasija y haz con ello tu pan. Durante todo el tiempo que estés acostado de un lado - trescientos noventa días - comerás de ello.",
                    "10": "El alimento que comas será de un peso de veinte siclos por día, que comerás de tal a tal hora.",
                    "11": "También beberás el agua con medida, beberás la sexta parte de un sextario, de tal a tal hora.",
                    "12": "Comerás este alimento en forma de galleta de cebada que será cocida, a la vista de ellos, sobre excrementos humanos.»",
                    "13": "Y dijo Yahveh: «Así comerán los israelitas su alimento impuro en medio de las naciones donde yo los arrojaré.»",
                    "14": "Yo dije entonces: «¡Ah, Señor Yahveh!, mi alma no está impura. Desde mi infancia hasta el presente jamás he comido bestia muerta o despedazada, ni carne corrompida entró en mi boca.»",
                    "15": "El me dijo: «Bien, en lugar de excrementos humanos te permito usar boñiga de buey para que hagas tu pan encima.»",
                    "16": "Luego me dijo: «Hijo de hombre, he aquí que yo voy a destruir la provisión de pan en Jerusalén: comerán el pan con peso y con angustia; y el agua con medida y con ansiedad la beberán,",
                    "17": "porque faltarán el pan y el agua: quedarán pasmados todos juntos y se consumirán por sus culpas.»"
                }
            },
            {
                "capitulo": "5",
                "libro": "ezequiel",
                "num_versos": 17,
                "versos": {
                    "1": "Tú, hijo de hombre, toma una espada afilada, tómala como navaja de barbero, y pásatela por tu cabeza y tu barba. Luego tomarás una balanza y dividirás en partes lo que hayas cortado.",
                    "2": "A un tercio le prenderás fuego en medio de la ciudad, al cumplirse los días del asedio. El otro tercio lo tomarás y lo cortarás con la espada todo alrededor de la ciudad. El último tercio lo espacirás al viento, y yo desenvainaré la espada detrás de ellos.",
                    "3": "Pero de aquí tomarás una pequeña cantidad que recogerás en el vuelo de tu manto,",
                    "4": "y de éstos tomarás todavía un poco, lo echarás en medio del fuego y lo quemarás en él. De ahí saldrá el fuego hacia toda la casa de Israel.",
                    "5": "Así dice el Señor Yahveh: Esta es Jerusalén; yo lo había colocado en medio de las naciones, y rodeado de países.",
                    "6": "Pero ella se ha rebelado contra mis normas con más perversidad que las naciones, y contra mis decretos más que los países que la rodean. Sí, han rechazado mis normas y no se han conducido según mis decretos.",
                    "7": "Por eso, así dice el Señor Yahveh: Porque vuestro tumulto es mayor que el de las naciones que os rodean, porque no os habéis conducido según mis decretos ni habéis observado mis normas, y ni siquiera os habéis ajustado a las normas de las naciones que os rodean,",
                    "8": "por eso, así dice el Señor Yahveh: También yo me declaro contra ti, ejecutaré mis juicios en medio de ti a los ojos de las naciones,",
                    "9": "y haré contigo lo que jamás he hecho y lo que no volveré a hacer jamás, a causa de todas tus abominaciones.",
                    "10": "Por eso, los padres devorarán a sus hijos, en medio de ti, y los hijos devorarán a sus padres. Yo haré justicia de ti y esparciré lo que quede de ti a todos los vientos.",
                    "11": "Por eso, por mi vida, oráculo del Señor Yahveh, que de la misma manera que tú has contaminado mi santuario con todos tus horrores y todas tus abominaciones, yo también te rechazaré a ti sin una mirada de piedad, tampoco yo perdonaré.",
                    "12": "Un tercio de los tuyos morirá de peste o perecerá de hambre en medio de ti, otro tercio caerá a espada, en tus alrededores, y al otro tercio lo esparciré yo a todos los vientos, desenvainando la espada detrás de ellos.",
                    "13": "Mi cólera se desahogará y saciaré en ellos mi furor; me vengaré y sabrán entonces que yo, Yahveh, he hablado en mi celo, cuando desahogue mi furor en ellos.",
                    "14": "Y haré de ti una ruina, un oprobio entre las naciones que te rodean, a los ojos de todos los transeúntes.",
                    "15": "Serás oprobio y blanco de insultos, ejemplo y asombro para las naciones que te rodean, cuando yo haga justicia de ti con cólera y furor, con furiosos escarmientos. Yo, Yahveh, he hablado.",
                    "16": "Cuando lance contra ellos las terribles flechas del hambre, que causan el exterminio, y que yo enviaré para exterminaros, añadiré el hambre contra vosotros, y destruiré vuestras provisiones de pan.",
                    "17": "Enviaré contra vosotros el hambre y las bestias feroces, que te dejarán sin hijos; la peste y la sangre pasarán por ti, y haré venir contra ti la espada. Yo, Yahveh, he hablado."
                }
            },
            {
                "capitulo": "6",
                "libro": "ezequiel",
                "num_versos": 14,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, vuelve tu rostro hacia los montes de Israel y profetiza contra ellos.",
                    "3": "Dirás: Montes de Israel, escuchad la palabra del Señor Yahveh. Así dice el Señor Yahveh a los montes, a las colinas, a los barrancos y a los valles: He aquí que yo voy a hacer venir contra vosotros la espada y destruiré vuestros altos.",
                    "4": "Vuestros altares serán devastados, vuestros braseros de incienso serán rotos, haré caer a vuestros habitantes, acribillados, delante de vuestras basuras,",
                    "5": "pondré los cadáveres de los israelitas delante de sus basuras, y esparciré sus huesos alrededor de vuestros altares.",
                    "6": "En todo lugar donde habitéis, las ciudades quedarán en ruinas y los altos serán devastados, de forma que vuestros altares queden en ruinas, como cosa culpable, vuestras basuras sean destrozadas y aventadas, vuestros braseros de incienso hechos pedazos y aniquiladas vuestras obras.",
                    "7": "Caerán las víctimas en medio de vosotros, y sabréis que yo soy Yahveh.",
                    "8": "Pero haré que os queden, entre las naciones, algunos supervivientes de la espada, cuando seáis dispersados por los países.",
                    "9": "Y vuestros supervivientes se acordarán de mí, entre las naciones adonde hayan sido deportados, aquellos a quienes yo haya quebrantado el corazón adúltero que se apartó de mí y los ojos que se prostituyeron detrás de sus basuras. Tendrán horror de sí mismos por las maldades que cometieron con todas sus abominaciones.",
                    "10": "Y sabrán que yo soy Yahveh: no había hablado en vano de infligirles todos estos males.",
                    "11": "Así dice el Señor Yahveh. Bate las manos, patalea y di: «¡Ay!», por todas las execrables abominaciones de la casa de Israel, que va a caer por la espada, el hambre y la peste.",
                    "12": "El que esté lejos morirá de peste, el que esté cerca caerá a espada, el que quede sitiado morirá de hambre, porque yo desahogaré mi furor en ellos.",
                    "13": "Y sabréis que yo soy Yahveh, cuando sus víctimas queden allí entre sus basuras alrededor de sus altares, en toda colina elevada, en la cima de todos los montes, bajo todo árbol verde, bajo toda encina frondosa, dondequiera que ofrecen calmante aroma a todas sus basuras.",
                    "14": "Extenderé mi mano contra ellos y haré de esta tierra una soledad desolada, desde el desierto hasta Riblá, en todo lugar donde habiten; y sabrán que yo soy Yahveh."
                }
            },
            {
                "capitulo": "7",
                "libro": "ezequiel",
                "num_versos": 27,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, di: Así dice el Señor Yahveh a la tierra de Israel: ¡El fin! Llega el fin sobre los cuatro extremos de esta tierra.",
                    "3": "Ahora es el fin para ti; voy a desencadenar mi cólera contra ti, para juzgarte según tu conducta y pedirte cuentas de todas tus abominaciones.",
                    "4": "No tendré para ti una mirada de piedad, no te perdonaré, sino que te pediré cuentas de tu conducta; aparecerán tus abominaciones en medio de ti, y sabréis que yo soy Yahveh.",
                    "5": "Así dice el Señor Yahveh: ¡Desgracia única! ¡Ya viene la desgracia!",
                    "6": "Se acerca el fin, el fin se acerca vigilante sobre ti, es ya inminente.",
                    "7": "Te llega el turno, habitante del país. Llega el tiempo, está cercano el día, consternación, que no ya ¡hurra!, en los montes.",
                    "8": "Ahora voy a derramar sin tregua mi furor sobre ti y a desahogar mi cólera en ti; voy a juzgarte según tu conducta y a pedirte cuentas de todas tus abominaciones.",
                    "9": "No tendré una mirada de piedad, no perdonaré; te pediré cuentas de tu conducta; tus abominaciones aparecerán en medio de ti, y sabréis que yo soy Yahveh, el que hiere.",
                    "10": "He aquí el día, hele que viene: sale el turno, la vara está florida, florida la insolencia.",
                    "11": "Se ha erguido la violencia para hacerse vara de maldad...",
                    "12": "Ha llegado el momento, está cercano el día. No se alegre el comprador, no se entristezca el vendedor, porque la ira es contra toda su multitud.",
                    "13": "El vendedor no volverá a lo vendido, mientras viva entre los vivos, pues la ira contra toda su multitud no será revocada; y nadie, por su iniquidad, tendrá segura su vida.",
                    "14": "Se tocará la trompeta, todo estará a punto, pero nadie marchará al combate, porque mi ira es contra toda su multitud.",
                    "15": "Está la espada afuera, la peste y el hambre dentro. El que se encuentre en el campo morirá a espada, y al que esté en la ciudad, el hambre y la peste lo devorarán.",
                    "16": "Sus supervivientes escaparán, andarán por los montes, como las palomas de los valles, todos ellos gimiendo, cada uno por sus culpas.",
                    "17": "Todas las manos desmayarán, todas las rodillas se irán en agua.",
                    "18": "Se ceñirán ellos de sayal, un escalofrío los invadirá. En todos los rostros la vergüenza, todas las cabezas rasuradas.",
                    "19": "Arrojarán su plata por las calles y su oro se convertirá en inmundicia; ni su plata, ni su oro les podrán salvar el día del enojo de Yahveh. No se saciarán más, no llenarán más su vientre, porque ello era la ocasión de su culpa.",
                    "20": "De la hermosura de sus joyas hicieron el objeto de su orgullo: con ellas fabricaron las imágenes de sus monstruos abominables; por eso yo se lo convertiré en inmundicia.",
                    "21": "Yo lo entregaré al saqueo de los extranjeros, al despojo de los más impíos de la tierra, que lo profanarán.",
                    "22": "Retiraré mi rostro de ellos, mi tesoro será profanado: los invasores penetrarán en él y lo profanarán.",
                    "23": "Haz una cadena, porque esta tierra está llena de delitos de sangre, la ciudad repleta de violencia.",
                    "24": "Yo haré venir a las naciones más crueles, que se apoderarán de sus casas. Pondré fin al orgullo de los poderosos y sus santuarios serán profanados.",
                    "25": "Llega el terror; ellos buscarán la paz, pero no la habrá.",
                    "26": "Vendrá desastre tras desastre, noticia tras noticia: se pedirá al profeta una visión, le faltará al sacerdote la ley, el consejo a los ancianos.",
                    "27": "El rey estará en duelo, el príncipe hundido en la desolación, las manos del pueblo de la tierra temblarán. Yo los trataré según su conducta, los juzgaré según sus juicios, y sabrán que yo soy Yahveh."
                }
            },
            {
                "capitulo": "8",
                "libro": "ezequiel",
                "num_versos": 18,
                "versos": {
                    "1": "El año sexto, el día cinco del sexto mes, estaba yo sentado en mi casa y los ancianos de Judá sentados ante mí, cuando se posó allí sobre mí la mano del Señor Yahveh.",
                    "2": "Miré: había allí una forma con aspecto de hombre. Desde lo que parecían ser sus caderas para abajo era de fuego, y desde sus caderas para arriba era algo como un resplandor, como el fulgor del electro.",
                    "3": "Alargó una especie de mano y me agarró por un mechón de mi cabeza; el espíritu me elevó entre el cielo y la tierra y me llevó a Jerusalén, en visiones divinas, a la entrada del pórtico interior que mira al norte, allí donde se alza el ídolo de los celos, que provoca los celos.",
                    "4": "Y he aquí que la gloria del Dios de Israel estaba allí; tenía el aspecto de lo que yo había visto en la vega.",
                    "5": "El me dijo: «Hijo de hombre, lévanta tus ojos hacia el norte.» Levanté mis ojos hacia el norte y vi que al norte del pórtico del altar estaba este ídolo de los celos, a la entrada.",
                    "6": "Me dijo: «Hijo de hombre, ¿ves lo que hacen éstos, las grandes abominaciones que la casa de Israel comete aquí para alejarme de mi santuario? Todavía has de ver otras grandes abominaciones».",
                    "7": "Me llevó a la entrada del atrio. Yo miré: había un agujero en la pared.",
                    "8": "Y me dijo: «Hijo de hombre, perfora la pared.» Perforé la pared y se hizo una abertura.",
                    "9": "Y me dijo: «Entra y contempla las execrables abominaciones que éstos cometen ahí.»",
                    "10": "Entré y observé: toda clase de representaciones de reptiles y animales repugnantes, y todas las basuras de la casa de Israel estaban grabados en la pared, todo alrededor.",
                    "11": "Y setenta hombres, de los ancianos de la casa de Israel - uno de ellos era Yazanías, hijo de Safán -, estaban de pie delante de ellos cada uno con su incensario en la mano. Y el perfume de la nube de incienso subía.",
                    "12": "Me dijo entonces: «¿Has visto, hijo de hombre, lo que hacen en la oscuridad los ancianos de la casa de Israel, cada uno en su estancia adornada de pinturas? Están diciendo: \"Yahveh no nos ve, Yahveh ha abandonado esta tierra.\"»",
                    "13": "Y me dijo: «Todavía les verás cometer otras grandes abominaciones.»",
                    "14": "Me llevó a la entrada del pórtico de la Casa de Yahveh que mira al norte, y vi que allí estaban sentadas las mujeres, plañiendo a Tammuz.",
                    "15": "Me dijo: «¿Has visto, hijo de hombre? Todavía verás abominaciones mayores que éstas.»",
                    "16": "Me condujo luego al atrio interior de la Casa de Yahveh. Y he aquí que a la entrada del santuario de Yahveh, entre el vestíbulo y el altar, había unos veinticinco hombres que, vuelta la espalda al santuario de Yahveh y la cara a oriente, se postraban en dirección a oriente hacia el sol.",
                    "17": "Y me dijo: «¿Has visto, hijo de hombre? ¿Aún no le bastan a la casa de Judá las abominaciones que cometen aquí, para que llenen también la tierra de violencia y vuelvan a irritarme? Mira cómo se llevan el ramo a la nariz.",
                    "18": "Pues yo también he de obrar con furor; no tendré una mirada de piedad, no perdonaré. Con voz fuerte gritarán a mis oídos, pero yo no les escucharé."
                }
            },
            {
                "capitulo": "9",
                "libro": "ezequiel",
                "num_versos": 11,
                "versos": {
                    "1": "Entonces gritó a mis oídos con voz fuerte: «¡Se acercan los castigos de la ciudad, cada uno con su azote en la mano!»",
                    "2": "Y en esto vinieron, de la dirección del pórtico superior que mira al norte, seis hombres, cada cual con su azote en la mano. En medio de ellos había un hombre vestido de lino con una cartera de escriba a la cintura. Entraron y se detuvieron ante al altar de bronce.",
                    "3": "La gloria del Dios de Israel se levantó de sobre los querubines sobre los cuales estaba, hacia el umbral de la Casa. Llamó entonces al hombre vestido de lino que tenía la cartera de escriba a la cintura;",
                    "4": "y Yahveh le dijo: «Pasa por la ciudad, por Jerusalén, y marca una cruz en la frente de los hombres que gimen y lloran por todas las abominaciones que se cometen en medio de ella.»",
                    "5": "Y a los otros oí que les dijo: «Recorred la ciudad detrás de él y herid. No tengáis una mirada de piedad, no perdonéis;",
                    "6": "a viejos, jóvens, doncellas, niños y mujeres matadlos hasta que no quede uno. Pero al que lleve la cruz en la frente, no le toquéis. Empezad a partir de mi santuario.» Empezaron, pues, por los ancianos que estaban delante de la Casa.",
                    "7": "Luego les dijo: «Manchad la Casa, llenad de víctimas los atrios; salid.» Salieron y fueron hiriendo por la ciudad.",
                    "8": "Mientras ellos herían, yo quedé solo allí y caí rostro en tierra. Exclamé: «¡Ah, Señor Yahveh!, ¿vas a exterminar a todo el resto de Israel, derramando tu furor contra Jerusalén?»",
                    "9": "Me dijo: «La culpa de la casa de Israel y de Judá es muy grande, mucho; la tierra está llena de sangre, la ciudad llena de perversidad. Pues dicen: \"Yahveh ha abandonado la tierra, Yahveh no ve nada.\"",
                    "10": "Pues bien, tampoco yo tendré una mirada de piedad ni perdonaré. Haré caer su conducta sobre su cabeza».",
                    "11": "En aquel momento el hombre vestido de lino que llevaba la cartera a la cintura, vino a hacer su relación: «He ejecutado lo que me ordenaste.»"
                }
            },
            {
                "capitulo": "10",
                "libro": "ezequiel",
                "num_versos": 22,
                "versos": {
                    "1": "Miré y vi que sobre el firmamento que estaba sobre la cabeza de los querubines aparecía, semejante a la piedra de zafiro, algo como una forma de trono, por encima de ellos.",
                    "2": "Y dijo al hombre vestido de lino: «Métete entre las ruedas, debajo de los querubines, toma a manos llenas brasas ardientes de entre los querubines y espárcelas por la ciudad.» Y él entró, ante mis ojos.",
                    "3": "Los querubines estaban parados a la derecha de la Casa cuando el hombre entró, y la nube llenaba el atrio interior.",
                    "4": "La gloria de Yahveh se elevó de encima de los querubines hacia el umbral de la Casa y la Casa se llenó de la nube, mientras el atrio estaba lleno del resplandor de la gloria de Yahveh.",
                    "5": "Y el ruido de las alas de los querubines llegaba hasta el atrio exterior, semejante a la voz del Dios Sadday cuando habla.",
                    "6": "Cuando dio esta orden al hombre vestido de lino: «Toma fuego de en medio de las ruedas, de entre los querubines», el hombré fue y se detuvo junto a la rueda;",
                    "7": "el querubín alargó su mano de entre los querubines hacia el fuego que había en medio de los querubines, lo tomó y lo puso en las manos del hombre vestido de lino. Este lo tomó y salió.",
                    "8": "Entonces apareció en los querubines una especie de mano humana debajo de sus alas.",
                    "9": "Miré: había cuatro ruedas al lado de los querubines, cada rueda junto a cada querubín, y el aspecto de las ruedas era como el destello del crisólito.",
                    "10": "Las cuatro parecían tener la misma forma, como si una rueda estuviese dentro de la otra.",
                    "11": "En su marcha, avanzaban en las cuatro direcciones; no se volvían en su marcha; seguían, en efecto, la dirección del lado adonde miraba la cabeza, y no se volvían en su marcha.",
                    "12": "Y todo su cuerpo, su espalda, sus manos y sus alas, así como las ruedas, estaban llenos de destellos todo alrededor; sus ruedas, las de los cuatro.",
                    "13": "Oí que a las ruedas se les daba el nombre de «galgal».",
                    "14": "Y cada uno tenía cuatro caras: la primera era la cara del querubín, la segunda una cara de hombre, la tercera una cara de león y la cuarta una cara de águila.",
                    "15": "Los querubines se levantaron: era el ser que yo había visto sobre el río Kebar.",
                    "16": "Cuando los querubines avanzaban, avanzaban las ruedas a su lado; cuando los querubines desplegaban sus alas para elevarse del suelo, las ruedas no se volvían tampoco de su lado.",
                    "17": "Cuando ellos se paraban, se paraban ellas, y cuando ellos se elevaban, se elevaban con ellos las ruedas, porque el espíritu del ser estaba en ellas.",
                    "18": "La gloria de Yahveh salió de sobre el umbral de la Casa y se posó sobre los querubines.",
                    "19": "Los querubines desplegaron sus alas y se elevaron del suelo ante mis ojos, al salir, y las ruedas con ellos. Y se detuvieron a la entrada del pórtico oriental de la Casa de Yahveh; la gloria del Dios de Israel estaba encima de ellos.",
                    "20": "Era el ser que yo había visto debajo del Dios de Israel en el río Kebar; y supe que eran querubines.",
                    "21": "Cada uno tenía cuatro caras y cuatro alas, y bajo sus alas formas de manos humanas.",
                    "22": "En cuanto a la forma de sus caras, tenían la apariencia de las caras que yo había visto junto al río Kebar. Cada uno marchaba de frente a derecho."
                }
            },
            {
                "capitulo": "11",
                "libro": "ezequiel",
                "num_versos": 25,
                "versos": {
                    "1": "El espíritu me elevó y me condujo al pórtico oriental de la Casa de Yahveh, el que mira a oriente. Y he aquí que a la entrada del pórtico había veinticinco hombres, entre los cuales vi a Yazanías, hijo de Azzur, y a Pelatías, hijo de Benaías, jefes del pueblo.",
                    "2": "El me dijo: «Hijo de hombre, éstos son los hombres que maquinan el mal, que dan malos consejos en esta ciudad.",
                    "3": "Dicen: \"¡No es para pronto el construir casas! Ella es la olla y nosotros somos la carne.\"",
                    "4": "Por eso, profetiza contra ellos, profetiza, hijo de hombre.»",
                    "5": "El espíritu de Yahveh irrumpió en mí y me dijo: «Di: Así dice Yahveh: Eso es lo que habéis dicho, casa de Israel, conozco bien vuestra insolencia.",
                    "6": "Habéis multiplicado vuestras víctimas en esta ciudad; habéis llenado de víctimas sus calles.",
                    "7": "Por eso, así dice el Señor Yahveh: Las víctimas que habéis tirado en medio de ella son la carne, y ella es la olla; pero yo os haré salir de ella.",
                    "8": "Teméis la espada, pues yo traeré espada contra vosotros, oráculo del Señor Yahveh.",
                    "9": "Os sacaré de la ciudad, os entregaré en mano de extranjeros, y haré justicia de vosotros.",
                    "10": "A espada caeréis; en el término de Israel os juzgaré yo, y sabréis que yo soy Yahveh.",
                    "11": "Esta ciudad no será olla para vosotros, ni vosotros seréis carne en medio de ella; dentro del término de Israel os juzgaré yo.",
                    "12": "Y sabréis que yo soy Yahveh cuyos preceptos no habéis seguido y cuyas normas no habéis guardado - por el contrario habíes obrado según las normas de las naciones que os circundan.»",
                    "13": "En esto, mientras yo estaba profetizando, Pelatías, hijo de Benaías, murió. Yo caí rostro en tierra y grité con voz fuerte: «¡Ah, Señor Yahveh!, ¿vas a aniquilar al resto de Israel?»",
                    "14": "Entonces me fue dirigida la palabra de Yahveh en estos términos:",
                    "15": "«Hijo de hombre; de cada uno de tus hermanos, de tus parientes y de toda la casa de Israel, dicen los habitantes de Jerusalén: Seguid lejos de Yahveh; a nosotros se nos ha dado esta tierra en posesión.",
                    "16": "Por eso, di: Así dice el Señor Yahveh: Sí, yo los he alejado entre las naciones, y los he dispersado por los países, pero yo he sido un santuario para ellos, por poco tiempo, en los países adonde han ido.",
                    "17": "Por eso, di: Así dice el Señor Yahveh: Yo os recogeré de en medio de los pueblos, os congregaré de los países en los que habéis sido dispersados, y os daré la tierra de Israel.",
                    "18": "Vendrán y quitarán de ella todos sus monstruos y abominaciones;",
                    "19": "yo les daré un solo corazón y pondré en ellos un espíritu nuevo: quitaré de su carne el corazón de piedra y les daré un corazón de carne,",
                    "20": "para que caminen según mis preceptos, observen mis normas y las pongan en práctica, y así sean mi pueblo y yo sea su Dios.",
                    "21": "En cuanto a aquellos cuyo corazón va en pos de sus monstruos y abominaciones, yo haré recaer su conducta sobre su cabeza, oráculo del Señor Yahveh.»",
                    "22": "Los querubines desplegaron sus alas y las ruedas les siguieron, mientras la gloria del Dios de Israel estaba encima de ellos.",
                    "23": "La gloria de Yahveh se elevó de en medio de la ciudad y se detuvo sobre el monte que está al oriente de la ciudad.",
                    "24": "El espíritu me elevó y me llevó a Caldea, donde los desterrados, en visión, en el espíritu de Dios; y la visión que había contemplado se retiró de mí.",
                    "25": "Yo conté a los desterrados todo lo que Yahveh me había dado a ver."
                }
            },
            {
                "capitulo": "12",
                "libro": "ezequiel",
                "num_versos": 28,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, tú vives en medio de la casa de rebeldía: tienen ojos para ver y no ven, oídos para oír y no oyen, porque son una casa de rebeldía.",
                    "3": "Ahora, pues, hijo de hombre, prepárate un equipo de deportado y sal deportado en pleno día, a sus propios ojos. Saldrás del lugar en que te encuentras hacia otro lugar, ante sus ojos. Acaso vean que son una casa de rebeldía.",
                    "4": "Arreglarás tu equipo como un equipo de deportado, de día, ante sus ojos. Y saldrás por la tarde, ante sus ojos, como salen los deportados.",
                    "5": "Haz a vista de ellos un agujero en la pared, por donde saldrás.",
                    "6": "A sus ojos, cargarás con tu equipaje a la espalda y saldrás en la oscuridad; te cubrirás el rostro para no ver la tierra, porque yo he hecho de ti un símbolo para la casa de Israel.",
                    "7": "Yo hice como se me había ordenado; preparé de día mi equipo, como un equipo de deportado, y por la tarde hice un agujero en la pared con la mano. Y salí en la oscuridad, cargando con el equipaje a mis espaldas, ante sus ojos.",
                    "8": "Por la mañana la palabra de Yahveh me fue dirigida en estos términos:",
                    "9": "Hijo de hombre, ¿no te ha preguntado la casa de Israel, esta casa de rebeldía: «Qué es lo que haces»?",
                    "10": "Diles: Así dice el Señor Yahveh. Este oráculo se refiere a Jerusalén y a toda la casa de Israel que está en medio de ella.",
                    "11": "Di: Yo soy un símbolo para vosotros; como he hecho yo, así se hará con ellos; serán deportados, irán al destierro.",
                    "12": "El príncipe que está en medio de ellos cargará con su equipo a la espalda, en la oscuridad, y saldrá; horadarán la muralla para hacerle salir por ella; y se tapará la cara para no ver la tierra con sus propios ojos.",
                    "13": "Mas yo tenderé mi lazo sobre él y quedará preso en mi red; le conduciré a Babilonia, al país de los caldeos; pero no lo verá, y morirá allí.",
                    "14": "Y a todo su séquito, su guardia y todas sus tropas, yo los esparciré a todos los vientos y desenvainaré la espada detrás de ellos.",
                    "15": "Y sabrán que yo soy Yahveh cuando los disperse entre las naciones y los esparza por los países.",
                    "16": "Sin embargo, dejaré que un pequeño número de ellos escapen a la espada, al hambre y a la peste, para que cuenten todas sus abominaciones entre las naciones adonde vayan, a fin de que sepan que yo soy Yahveh.",
                    "17": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "18": "Hijo de hombre, comerás tu pan con temblor y beberás tu agua con inquietud y angustia;",
                    "19": "y dirás al pueblo de la tierra: Así dice el Señor Yahveh a los habitantes de Jerusalén que andan por el suelo de Israel: comerán su pan con angustia, beberán su agua con estremecimiento, para que esta tierra y los que en ella se encuentran queden libres de la violencia de todos sus habitantes.",
                    "20": "Las ciudades populosas serán destruidas y esta tierra se convertirá en desolación; y sabréis que yo soy Yahveh.",
                    "21": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "22": "Hijo de hombre, ¿qué queréis decir con ese proberbio que circula acerca del suelo de Israel: Los días se prolongan y toda visión se desvanece?",
                    "23": "Pues bien diles: Así dice el Señor Yahveh: Yo haré que calle ese proverbio; no se le repetirá más en Israel. Diles en cambio: Llegan los días en que toda visión se cumplirá,",
                    "24": "pues ya no habrá ni visión vana ni presagio mentiroso en medio de la casa de Israel.",
                    "25": "Yo, Yahveh, hablaré, y lo que yo hablo es una palabra que cumple sin dilación. Sí, en vuestros días, casa de rebeldía, yo pronunciaré una palabra y la ejecutaré, oráculo del Señor Yahveh.",
                    "26": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "27": "Hijo de hombre, mira, la casa de Israel está diciendo: «La visión que éste contempla es para días lejanos, éste profetiza para una época remota.»",
                    "28": "Pues bien, diles: Así dice el Señor Yahveh: Ya no habrá más dilación para ninguna de mis palabras. Lo que yo hablo es una palabra que se cumple, oráculo del Señor Yahveh."
                }
            },
            {
                "capitulo": "13",
                "libro": "ezequiel",
                "num_versos": 23,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, profetiza contra los profetas de Israel; profetiza y di a los que profetizan por su propia cuenta: Escuchad la palabra de Yahveh.",
                    "3": "Así dice el Señor Yahveh: ¡Ay de los profetas insensatos que siguen su propia inspiración, sin haber visto nada!",
                    "4": "Como chacales entre las ruinas, tales han sido tus profetas, Israel.",
                    "5": "No habéis escalado a las brechas, no habéis construido una muralla en torno a la casa de Israel, para que pueda resistir en el combate, en el día de Yahveh.",
                    "6": "Tienen visiones vanas, presagio mentiroso los que dicen: «Oráculo de Yahveh», sin que Yahveh les haya enviado; ¡y esperan que se confirme su palabra!",
                    "7": "¿No es cierto que no tenéis más que visiones vanas, y no anunciáis más que presagios mentirosos, cuando decís: «Oráculo de Yahveh», siendo así que yo no he hablado?",
                    "8": "Pues bien, así dice el Señor Yahveh: Por causa de vuestras palabras vanas y vuestras visiones mentirosas, sí, aquí estoy contra vosotros, oráculo del Señor Yahveh.",
                    "9": "Extenderé mi mano contra los profetas de visiones vanas y presagios mentirosos; no serán admitidos en la asamblea de mi pueblo, no serán inscritos en el libro de la casa de Israel, no entrarán en el suelo de Israel, y sabréis que yo soy el Señor Yahveh.",
                    "10": "Porque, en efecto, extravían a mi pueblo diciendo: «¡Paz!», cuando no hay paz. Y mientras él construye un muro, ellos le recubren de argamasa.",
                    "11": "Di a los que lo recubren de argamasa: ¡Que haya una lluvia torrencial, que caiga granizo y un viento de tormenta se desencadene,",
                    "12": "y ved ahí el muro derrumbado! ¿No se os dirá entonces: «¿Dónde está la argamasa con que lo recubristeis?»",
                    "13": "Pues bien, así dice el Señor Yahveh: Voy a desencadenar en mi furor un viento de tormenta, una lluvia torrencial habrá en mi cólera, granizos caerán en mi furia destructora.",
                    "14": "Derribaré el muro que habéis recubierto de argamasa, lo echaré por tierra, y sus cimientos quedarán al desnudo. Caerá y vosotros pereceréis debajo de él, y sabréis que yo soy Yahveh.",
                    "15": "Cuando haya desahogado mi furor contra el muro y contra los que lo recubren de argamasa, os diré: Ya no existe el muro ni los que lo revocaban,",
                    "16": "los profetas de Israel que profetizaban sobre Jerusalén y veían para ella visiones de paz, cuando no había paz, oráculo del Señor Yahveh.",
                    "17": "Y tú, hijo de hombre, vuélvete hacia las hijas de tu pueblo que profetizan pro su propia cuenta, y profetiza contra ellas.",
                    "18": "Dirás: Así dice el Señor Yahveh: ¡Ay de aquellas que cosen bandas para todos los puños, que hacen velos para cabezas de todas las tallas, con ánimo de atrapar a las almas! Vosotras atrapáis a las almas de mi pueblo, ¿y vais a asegurar la vida de vuestras propias almas?",
                    "19": "Me deshonráis delante de mi pueblo por unos puñados de cebada y unos pedazos de pan, haciendo morir a las almas que no deben morir y dejando vivir a las almas que no deben vivir, diciendo mentiras al pueblo que escucha la mentira.",
                    "20": "Pues bien, así dice el Señor Yahveh: Heme aquí contra vuestras bandas con las cuales atrapáis a las almas como pájaros. Yo las desgarraré en vuestros brazos, y soltaré libres las almas que atrapáis como pájaros.",
                    "21": "Rasgaré vuestros velos y libraré a mi pueblo de vuestras manos; ya no serán más presa en vuestras manos, y sabréis que yo soy Yahveh.",
                    "22": "Porque afligís el corazón del justo con mentiras, cuando yo no lo aflijo, y aseguráis las manos del malvado para que no se convierta de su mala conducta a fin de salvar su vida,",
                    "23": "por eso, no veréis más visiones vanas ni pronunciaréis más presagios. Yo libraré a mi pueblo de vuestras manos, y sabréis que yo soy Yahveh."
                }
            },
            {
                "capitulo": "14",
                "libro": "ezequiel",
                "num_versos": 23,
                "versos": {
                    "1": "Algunos ancianos de Israel vinieron a mi casa y se sentaron ante mí.",
                    "2": "Entonces la palabra de Yahveh me fue dirigida en estos términos:",
                    "3": "Hijo de hombre, estos hombres han erigido sus basuras en su corazón, han puesto delante de su rostro la ocasión de sus culpas, ¿y voy a dejarme consultar por ellos?",
                    "4": "Habla, pues, y diles: Así dice el Señor Yahveh: A todo aquel de la casa de Israel que erija sus basuras en su corazón o que ponga delante de su rostro la ocasión de sus culpas, y luego se presente al profeta, yo mismo, Yahveh, le responderé, a causa de la multitud de sus basuras,",
                    "5": "a fin de prender a la casa de Israel en su corazón, a aquellos que se han alejado de mí a causa de todas sus basuras.",
                    "6": "Por eso, di a la casa de Israel: Así dice el Señor Yahveh: Convertíos, apartaos de vuestras basuras, de todas vuestras abominaciones apartad vuestro rostro,",
                    "7": "porque a todo hombre de la casa de Israel, o de los forasteros residentes en Israel, que se aleje de mí para erigir sus basuras en su corazón, que ponga delante de su rostro la ocasión de sus culpas, y se presente al profeta para consultarme, yo mismo, Yahveh, le responderé.",
                    "8": "Volveré mi rostro contra ese hombre, haré de él ejemplo y proverbio, le extirparé de en medio de mi pueblo, y sabréis que yo soy Yahveh.",
                    "9": "Y si el profeta se deja seducir y pronuncia una palabra, es que yo, Yahveh, he seducido a ese profeta; extenderé mi mano contra él y le exterminaré de en medio de mi pueblo Israel.",
                    "10": "Cargarán con el peso de sus culpas ambos: la culpa del profeta será como la del que le consulte.",
                    "11": "Así, la casa de Israel no se desviará más lejos de mí ni seguirá manchándose con todas sus culpas. Ellos serán mi pueblo y yo seré su Dios, oráculo del Señor Yahveh.",
                    "12": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "13": "Hijo de hombre, si un país peca contra mí cometiendo infidelidad, y yo extiendo mi mano contra él, destruyo su provisión de pan y envío contra él el hambre para extirpar de allí hombres y bestias,",
                    "14": "y en ese país se hallan estos tres hombres, Noé, Danel y Job, ellos salvarán su vida por su justicia, oráculo del Señor Yahveh.",
                    "15": "Si yo suelto las bestias feroces contra ese país para privarle de sus hijos y convertirle en una desolación por donde nadie pase a causa de las bestias,",
                    "16": "y en ese país se hallan esos tres hombres: por mi vida, oráculo del Señor Yahveh, que ni hijos ni hijas podrán salvar; sólo se salvarán a sí mismos, pero el país quedará convertido en desolación.",
                    "17": "O bien, si yo hago venir contra ese país la espada, si digo: «Pase la espada por este país», y extirpo de él hombres y bestias,",
                    "18": "y esos tres hombres se hallan en ese país: por mi vida, oráculo del Señor Yahveh, que no podrán salvar ni hijos ni hijas; ellos solos se salvarán.",
                    "19": "O si envío la peste sobre ese país y derramo en sangre mi furor contra ellos, extirpando de él hombres y bestias,",
                    "20": "y en ese país se hallan Noé, Danel y Job: por mi vida, oráculo del Señor Yahveh, que ni hijos ni hijas podrán salvar; sólo se salvarán a sí mismos por su justicia.",
                    "21": "Pues así dice el Señor Yahveh: Aun cuando yo mande contra Jerusalén mis cuatro terribles azotes: espada, hambre, bestias feroces y peste, para extirpar de ella hombres y bestias,",
                    "22": "he aquí que quedan en ella algunos supervivientes que han podido salir, hijos e hijas; y he aquí que salen hacia vosotros, para que veáis su conducta y sus obras y os consoléis de la desgracia que yo he acarreado sobre Jerusalén, de todo lo que he acarreado sobre ella.",
                    "23": "Ellos os consolarán cuando veáis su conducta y sus obras, y sabréis que no sin motivo hice yo todo lo que hice en ella, oráculo del Señor Yahveh."
                }
            },
            {
                "capitulo": "15",
                "libro": "ezequiel",
                "num_versos": 8,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, ¿en qué vale más el leño de la vid que el leño de cualquier rama que haya entre los árboles del bosque?",
                    "3": "¿Se toma de él madera para hacer alguna cosa? ¿Se hace con él un gancho para colgar algún objeto?",
                    "4": "No, se tira al fuego para que lo devore: el fuego devora los dos cabos; el centro está quemado, ¿sirve aún para hacer algo?",
                    "5": "Si ya, cuando estaba intacto, no se podía hacer nada con él, ¡cuánto menos, cuando lo ha devorado el fuego y lo ha quemado, se podrá hacer con él alguna cosa!",
                    "6": "Por eso, así dice el Señor Yahveh: Lo mismo que el leño de la vid, entre los árboles del bosque, al cual he arrojado al fuego para que lo devore, así he entregado a los habitantes de Jerusalén.",
                    "7": "He vuelto mi rostro contra ellos. Han escapado al fuego, pero el fuego los devorará. Y sabréis que yo soy Yahveh, cuando vuelva mi rostro contra ellos.",
                    "8": "Convertiré esta tierra en desolación, porque han cometido infidelidad, oráculo del Señor Yahveh."
                }
            },
            {
                "capitulo": "16",
                "libro": "ezequiel",
                "num_versos": 63,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, haz saber a Jerusalén sus abominaciones.",
                    "3": "Dirás: Así dice el Señor Yahveh a Jerusalén: Por tu origen y tu nacimiento eres del país de Canaán. Tu padre era amorreo y tu madre hitita.",
                    "4": "Cuando naciste, el día en que viniste al mundo, no se te cortó el cordón, no se te lavó con agua para limpiarte, no se te frotó con sal, ni se te envolvió en pañales.",
                    "5": "Ningún ojo se apiadó de ti para brindarte alguno de estos menesteres, por compasión a ti. Quedaste expuesta en pleno campo, porque dabas repugnancia, el día en que viniste al mundo.",
                    "6": "Yo pasé junto a ti y te vi agitándote en tu sangre. Y te dije, cuando estabas en tu sangre: «Vive»,",
                    "7": "y te hice crecer como la hierba de los campos. Tú creciste, te desarrollaste, y llegaste a la edad núbil. Se formaron tus senos, tu cabellera creció; pero estabas completamente desnuda.",
                    "8": "Entonces pasé yo junto a ti y te vi. Era tu tiempo, el tiempo de los amores. Extendí sobre ti el borde de mi manto y cubrí tu desnudez; me comprometí con juramento, hice alianza contigo - oráculo del señor Yahveh - y tú fuiste mía.",
                    "9": "Te bañé con agua, lavé la sangre que te cubría, te ungí con óleo.",
                    "10": "Te puse vestidos recamados, zapatos de cuero fino, una banda de lino fino y un manto de seda.",
                    "11": "Te adorné con joyas, puse brazaletes en tus muñecas y un collar a tu cuello.",
                    "12": "Puse un anillo en tu nariz, pendientes en tus orejas, y una espléndida diadema en tu cabeza.",
                    "13": "Brillabas así de oro y plata, vestida de lino fino, de seda y recamados. Flor de harina, miel y aceite era tu alimento. Te hiciste cada día más hermosa, y llegaste al esplendor de una reina.",
                    "14": "Tu nombre se difundió entre las naciones, debido a tu belleza, que era perfecta, gracias al esplendor de que yo te había revestido - oráculo del Señor Yahveh.",
                    "15": "Pero tú te pagaste de tu belleza, te aprovechaste de tu fama para prostituirte, prodigaste tu lascivia a todo transeúnte entregándote a él.",
                    "16": "Tomaste tus vestidos para hacerte altos de ricos colores y te prostituiste en ellos.",
                    "17": "Tomaste tus joyas de oro y plata que yo te había dado y te hiciste imágenes de hombres para prostituirte ante ellas.",
                    "18": "Tomaste tus vestidos recamados y las recubriste con ellos; y pusiste ante ellas mi aceite y mi incienso.",
                    "19": "El pan que yo te había dado, la flor de harina, el aceite y la miel con que yo te alimentaba, lo presentaste ante ellas como calmante aroma. Y sucedió incluso - oráculo del Señor Yahveh -",
                    "20": "que tomaste a tus hijos y a tus hijas que me habías dado a luz y se los sacrificaste como alimento. ¿Acaso no era suficiente tu prostitución,",
                    "21": "que inmolaste también a mis hijos y los entregaste haciéndoles pasar por el fuego en su honor?",
                    "22": "Y en medio de todas tus abominaciones y tus prostituciones no te acordaste de los días de tu juventud, cuando estabas completamente desnuda, agitándote en tu sangre.",
                    "23": "Y para colmo de maldad - ¡ay, ay de ti!, oráculo del Señor Yahveh -",
                    "24": "te construiste un prostíbulo, te hiciste una altura en todas las plazas.",
                    "25": "En la cabecera de todo camino te construiste tu altura y allí contaminaste tu hermosura, entregaste tu cuerpo a todo transeúnte y multiplicaste tus prostituciones.",
                    "26": "Te prostituiste a los egipcios, tus vecinos, de cuerpos fornidos, y multiplicaste tus prostituciones para irritarme.",
                    "27": "Entonces yo levanté mi mano contra ti. Disminuí tu ración y te entregué a la animosidad de tus enemigas, las hijas de los filisteos, que se avergonzaban de la infamia de tu conducta.",
                    "28": "Y no harta todavía, te prostituiste a los asirios; te prostituiste sin hartarte tampoco.",
                    "29": "Luego, multiplicaste tus prostituciones en el país de los mercaderes, en Caldea, y tampoco esta vez quedaste harta.",
                    "30": "¡Oh, qué débil era tu corazón - oráculo del Señor Yahveh - para cometer todas estas acciones, dignas de una prostituta descarada!",
                    "31": "Cuando te contruías un prostíbulo a la cabecera de todo camino, cuando te hacías una altura en todas las plazas, despreciando el salario, no eras como la prostituta.",
                    "32": "La mujer adúltera, en lugar de su marido, toma ajenos.",
                    "33": "A toda prostituta se le da un regalo. Tú, en cambio, dabas regalos a todos tus amantes, y los atraías con mercedes para que vinieron a ti de los alrededores y se prestasen a tus prostituciones.",
                    "34": "Contigo ha pasado en tus prostituciones al revés que con las otras mujeres; nadie andaba solicitando detrás de ti; eras tú la que pagabas, y no se te pagaba: ¡ha sido al revés!",
                    "35": "Pues bien, prostituta, escucha la palabra de Yahveh.",
                    "36": "Así dice el Señor Yahveh: Por haber prodigado tu bronce y descubierto tu desnudez en tus prostituciones con tus amantes y con todas tus abominables basuras, por la sangre de tus hijos que les has dado,",
                    "37": "por esto he aquí que yo voy a reunir a todos los amantes a quienes complaciste, a todos los que amaste y también a los que aborreciste; los voy a congregar de todas partes contra ti, y descubriré tu desnudez delante de ellos, para que vean toda tu desnudez.",
                    "38": "Voy a aplicarte el castigo de las mujeres adúlteras y de las que derraman sangre: te entregaré al furor y a los celos,",
                    "39": "te entregaré en sus manos, ellos arrasarán tu prostíbulo y demolerán tus alturas, te despojarán de tus vestidos, te arrancarán tus joyas y te dejarán completamente desnuda.",
                    "40": "Luego, incitarán a la multitud contra ti, te lapidarán, te acribillarán con sus espadas,",
                    "41": "prenderán fuego a tus casas y harán justicia de ti, a la vista de una multitud de mujeres; yo pondré fin a tus prostituciones, y no volverás a dar salario de prostituta.",
                    "42": "Desahogaré mi furor en ti; luego mis celos se retirarán de ti, me apaciguaré y no me airaré más.",
                    "43": "Porque no te has acordado de los días de tu juventud, y con todas estas cosas me has provocado, he aquí que también yo por mi parte haré recaer tu conducta sobre tu cabeza, oráculo del Señor Yahveh. Pues ¿no has cometido infamia con todas tus abominaciones?",
                    "44": "Mira, todos los autores de proverbios harán uno a propósito de ti, diciendo: «Cual la madre, tal la hija.»",
                    "45": "Hija eres, sí, de tu madre, que dejó de amar a sus maridos y a sus hijos, y hermana de tus hermanas, que dejaron de amar a sus maridos y a sus hijos. Vuestra madre era una hitita y vuestro padre un amorreo.",
                    "46": "Tu hermana mayor es Samaria, que habita a tu izquierda con sus hijas. Tu hermana menor es Sodoma, que habita a tu derecha con sus hijas.",
                    "47": "No has sido parca en imitar su conducta y en cometer sus abominaciones; te has mostrado más corrompida que ellas en toda tu conducta.",
                    "48": "Por mi vida, oráculo del Señor Yahveh, que tu hermana Sodoma y sus hijas no obraron como habéis obrado vosotras, tú y tus hijas.",
                    "49": "Este fue el crimen de tu hermana Sodoma: orgullo, voracidad, indolencia de la dulce vida tuvieron ella y sus hijas; no socorrieron al pobre y al indigente,",
                    "50": "se enorgullecieron y cometieron abominaciones ante mí: por eso las hice desaparecer, como tú viste.",
                    "51": "En cuanto a Samaria, ni la mitad de tus pecados ha cometido. Tú has cometido muchas más abominaciones que ellas y, al cometer tantas abominaciones, has hecho parecer justas a tus hermanas.",
                    "52": "Así, pues, carga con tu ignominia por haber decidido el fallo en favor de tus hermanas: a causa de los pecados que has cometido, mucho más abominables que los suyos, ellas resultan ser más justas que tú. Avergüénzate, pues, y carga con tu ignominia por hacer parecer justas a tus hermanas.",
                    "53": "Yo las restableceré. Restableceré a Sodoma y a sus hijas, restableceré a Samaria y a sus hijas, y después te restableceré a ti en medio de ella,",
                    "54": "a fin de que soportes tu ignominia y te avergüences de todo lo que has hecho, para consuelo de ellas.",
                    "55": "Tu hermana Sodoma y sus hijas serán restablecidas en su antiguo estado. Samaria y sus hijas serán restablecidas en su antiguo estado. Tú y tus hijas seréis restablecidas también en vuestro antiguo estado.",
                    "56": "¿No hiciste burla de tu hermana Sodoma, el día de tu orgullo,",
                    "57": "antes que fuese puesta al descubierto tu desnudez? Como ella, eres tú ahora el blanco de las burlas de las hijas de Edom y de todas las de los alrededores, de las hijas de los filisteos, que por todas partes te agobian a desprecios.",
                    "58": "Tú misma soportas las consecuencias de tu infamia y tus abominaciones, oráculo de Yahveh.",
                    "59": "Pues así dice el Señor Yahveh: Yo haré contigo como has hecho tú, que menospreciaste el juramento, rompiendo la alianza.",
                    "60": "Pero yo me acordaré de mi alianza contigo en los días de tu juventud, y estableceré en tu favor una alianza eterna.",
                    "61": "Y tú te acordarás de tu conducta y te avergonzarás de ella, cuando acojas a tus hermanas, las mayores y las menores, y yo te las dé como hijas, si bien no en virtud de tu alianza.",
                    "62": "Yo mismo restableceré mi alianza contigo, y sabrás que yo soy Yahveh,",
                    "63": "para que te acuerdes y te avergüences y no oses más abrir la boca de vergüenza, cuando yo te haya perdonado todo lo que has hecho, oráculo del Señor Yahveh."
                }
            },
            {
                "capitulo": "17",
                "libro": "ezequiel",
                "num_versos": 24,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, propón un enigma, presenta una parábola a la casa de Israel.",
                    "3": "Dirás: Así dice el Señor Yahveh: El águila grande, de grandes alas, de enorme envergadura, de espeso plumaje abigarrado, vino al Líbano y cortó la cima del cedro;",
                    "4": "arrancó la punta más alta de sus ramas, la llevó a un país de mercaderes y la colocó en una ciudad de comerciantes.",
                    "5": "Luego, tomó de la semilla de la tierra y la puso en un campo de siembra; junto a una corriente de agua abundante la colocó como un sauce.",
                    "6": "Y brotó y se hizo una vid desbordante, de pequeña talla, que volvió sus ramas hacia el águila, mientras sus raíces estaban bajo ella. Se hizo una vid, echó cepas y alargó sarmientos.",
                    "7": "Había otra águila grande, de grandes alas, de abundante plumaje, y he aquí que esta vid tendió sus raíces hacia ella, hacia ella alargó sus ramas, para que la regase desde el terreno donde estaba plantada.",
                    "8": "En campo fértil, junto a una corriente de agua abundante, estaba plantada, para echar ramaje y dar fruto, para hacerse una vid magnífica.",
                    "9": "Di: Así dice el Señor Yahveh: ¿Le saldrá bien acaso? ¿No arrancará sus raíces el águila, no cortará sus frutos, de suerte que se sequen todos los brotes tiernos que eche, sin que sea menester brazo grande ni pueblo numeroso para arrancarla de raíz?",
                    "10": "Vedla ahí plantada, ¿prosperará tal vez? Al soplar el viento del este, ¿no se secará totalmente? En el terreno en que brotó, se secará.",
                    "11": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "12": "Di a esa casa de rebeldía: ¿No sabéis lo que significa esto? Di: Mirad, el rey de Babilonia vino a Jerusalén; tomó al rey y a los príncipes y los llevó con él a Babilonia.",
                    "13": "Escogió luego a uno de estirpe real, concluyó un pacto con él y le hizo prestar juramento, después de haberse llevado a los grandes del país,",
                    "14": "a fin de que el reino quedase modesto y sin ambición, para guardar su alianza y mantenerla.",
                    "15": "Pero este príncipe se ha rebelado contra él enviando mensajeros a Egipto en busca de caballos y tropas en gran número. ¿Le saldrá bien? ¿Se salvará el que ha hecho esto? Ha roto el pacto ¡y va a salvarse!",
                    "16": "Por mi vida, oráculo del Señor Yahveh, que en el lugar del rey que le puso en el trono, cuyo juramento despreció y cuyo pacto rompió, allí en medio de Babilonia morirá.",
                    "17": "Ni con su gran ejército y sus numerosas tropas le salvará Faraón en la guerra, cuando se levanten terraplenes y se hagan trincheras para exterminar muchas vidas humanas.",
                    "18": "Ha despreciado el juramento, rompiendo el pacto; aun después de haber dado su mano, ha hecho todo esto: ¡no tendrá remedio!",
                    "19": "Por eso, así dice el Señor Yahveh: Por mi vida que el juramento mío que ha despreciado, mi alianza que ha roto, lo haré recaer sobre su cabeza.",
                    "20": "Extenderé mi lazo sobre él y quedará preso en mi red; le llevaré a Babilonia y allí le pediré cuentas de la infidelidad que ha cometido contra mí.",
                    "21": "Lo más selecto, entre todas sus tropas, caerá a espada, y los que queden serán dispersados a todos los vientos. Y sabréis que yo, Yahveh, he hablado.",
                    "22": "Así dice el Señor Yahveh: También yo tomaré de la copa del alto cedro, de la punta de sus ramas escogeré un ramo y lo plantaré yo mismo en una montaña elevada y excelsa:",
                    "23": "en la alta montaña de Israel lo plantaré. Echará ramaje y producirá fruto, y se hará un cedro magnífico. Debajo de él habitarán toda clase de pájaros, toda clase de aves morarán a la sombra de sus ramas.",
                    "24": "Y todos los árboles del campo sabrán que yo, Yahveh, humillo al árbol elevado y elevo al árbol humilde, hago secarse al árbol verde y reverdecer al árbol seco. Yo, Yahveh, he hablado y lo haré."
                }
            },
            {
                "capitulo": "18",
                "libro": "ezequiel",
                "num_versos": 32,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "¿Por qué andáis repitiendo este proverbio en la tierra de Israel: Los padres comieron el agraz, y los dientes de los hijos sufren la dentera?",
                    "3": "Por mi vida, oráculo del Señor Yahveh, que no repetiréis más este proverbio en Israel.",
                    "4": "Mirad: todas las vidas son mías, la vida del padre lo mismo que la del hijo, mías son. El que peque es quien morirá.",
                    "5": "El que es justo y practica el derecho y la justicia,",
                    "6": "no come en los montes ni alza sus ojos a las basuras de la casa de Israel, no contamina a la mujer de su prójimo, ni se acerca a una mujer durante su impureza,",
                    "7": "no oprime a nadie, devuelve la prenda de una deuda, no comete rapiñas, da su pan al hambriento y viste al desnudo,",
                    "8": "no presta con usura ni cobra intereses, aparta su mano de la injusticia, dicta un juicio honrado entre hombre y hombre,",
                    "9": "se conduce según mis preceptos y observa mis normas, obrando conforme a la verdad, un hombre así es justo: vivirá sin duda, oráculo del Señor Yahveh.",
                    "10": "Si éste engendra un hijo violento y sanguinario, que hace alguna de estas cosas",
                    "11": "que él mismo no había hecho, un hijo que come en los montes, contamina a la mujer de su prójimo,",
                    "12": "oprime al pobre y al indigente, comete rapiñas, no devuelve la prenda, alza sus ojos a las basuras, comete abominación,",
                    "13": "presta con usura y cobra intereses, éste no vivirá en modo alguno después de haber cometido todas estas abominaciones; morirá sin remedio, y su sangre recaerá sobre él.",
                    "14": "Y si éste, a su vez, engendra un hijo que ve todos los pecados que ha cometido su padre, que los ve sin imitarlos,",
                    "15": "que no come en los montes ni alza sus ojos a las basuras de la casa de Israel, no contamina a la mujer de su prójimo,",
                    "16": "no oprime a nadie, no guarda la prenda, no comete rapiñas, da su pan al hambriento, viste al desnudo,",
                    "17": "aparta su mano de la injusticia, no presta con usura, ni cobra intereses, practica mis normas y se conduce según mis preceptos, éste no morirá por la culpa de su padre, vivirá sin duda.",
                    "18": "Su padre, porque fue violento, cometió rapiñas y no obró bien en medio de su pueblo, por eso morirá a causa de su culpa.",
                    "19": "Y vosotros decís: «¿Por qué no carga el hijo con la culpa de su padre?» Pero el hijo ha practicado el derecho y la justicia, ha observado todos mis preceptos y los ha puesto en práctica: vivirá sin duda.",
                    "20": "El que peque es quien morirá; el hijo no cargará con la culpa de su padre, ni el padre con la culpa de su hijo: al justo se le imputará su justicia y al malvado su maldad.",
                    "21": "En cuanto al malvado, si se aparta de todos los pecados que ha cometido, observa todos mis preceptos y practica el derecho y la justicia, vivirá sin duda, no morirá.",
                    "22": "Ninguno de los crímenes que cometió se le recordará más; vivirá a causa de la justicia que ha practicado.",
                    "23": "¿Acaso me complazco yo en la muerte del malvado - oráculo del Señor Yahveh - y no más bien en que se convierta de su conducta y viva?",
                    "24": "Pero si el justo se aparta de su justicia y comete el mal, imitando todas las abominaciones que comete el malvado, ¿vivirá acaso? No, no quedará ya memoria de ninguna de las obras justas que había practicado, sino que, a causa de la infidelidad en que ha incurrido y del pecado que ha cometido, morirá.",
                    "25": "Y vosotros decís: «No es justo el proceder del Señor.» Escuchad, casa de Israel: ¿Que no es justo mi proceder? ¿No es más bien vuestro proceder el que no es justo?",
                    "26": "Si el justo se aparta de su justicia, comete el mal y muere, a causa del mal que ha cometido muere.",
                    "27": "Y si el malvado se aparta del mal que ha cometido para practicar el derecho y la justicia, conservará su vida.",
                    "28": "Ha abierto los ojos y se ha apartado de todos los crímenes que había cometido; vivirá sin duda, no morirá.",
                    "29": "Y sin embargo la casa de Israel dice: «No es justo el proceder del Señor.» ¿Que mi proceder no es justo, casa de Israel? ¿No es más bien vuestro proceder el que no es justo?",
                    "30": "Yo os juzgaré, pues, a cada uno según su proceder, casa de Israel, oráculo del Señor Yahveh. Convertíos y apartaos de todos vuestros crímenes; no haya para vosotros más ocasión de culpa.",
                    "31": "Descargaos de todos los crímenes que habéis cometido contra mí, y haceos un corazón nuevo y un espíritu nuevo. ¿Por qué habéis de morir, casa de Israel?",
                    "32": "Yo no me complazco en la muerte de nadie, sea quien fuere, oráculo del Señor Yahveh. Convertíos y vivid."
                }
            },
            {
                "capitulo": "19",
                "libro": "ezequiel",
                "num_versos": 14,
                "versos": {
                    "1": "Y tú entona una elegía sobre los príncipes de Israel.",
                    "2": "Dirás: ¿Qué era tu madre? Una leona entre leones. Echada entre los leoncillos, criaba a sus cachorros.",
                    "3": "Exaltó a uno de sus cachorros, que se hizo un león joven; y aprendió a desgarrar su presa, devoró hombres.",
                    "4": "Oyeron hablar de él las naciones, en su fosa quedó preso; con garfios le llevaron al país de Egipto.",
                    "5": "Vio ella que su espera era fallida, fallida su esperanza; y tomo otro de sus cachorros, le hizo un león joven.",
                    "6": "Andaba éste entre los leones, se hizo un león joven, aprendió a desgarrar su presa, devoró hombres;",
                    "7": "derribó sus palacios, devastó sus ciudades; la tierra y sus habitantes estaban aterrados por la voz de su rugido.",
                    "8": "Se alzaron contra él las naciones, las provincias circundantes; tendieron sobre él su red y en su fosa quedó preso.",
                    "9": "Con garfios le cerraron en jaula, le llevaron al rey de Babilonia en calabozos le metieron, para que no se oyese más su voz por los montes de Israel.",
                    "10": "Tu madre se parecía a una vid plantada a orillas de las aguas. Era fecunda, exuberante, por la abundancia de agua.",
                    "11": "Tenía ramas fuertes para ser cetros reales; su talla se elevó hasta dentro de las nubes. Era imponente por su altura, por su abundancia de ramaje.",
                    "12": "Pero ha sido arrancada con furor, tirada por tierra; el viento del este ha agostado su fruto; ha sido rota, su rama fuerte se ha secado, la ha devorado el fuego.",
                    "13": "Y ahora está plantada en el desierto, en tierra de sequía y de sed.",
                    "14": "Ha salido fuego de su rama, ha devorado sus sarmientos y su fruto. No volverá a tener su rama fuerte, su cetro real. Esto es una elegía; y de elegía sirvió."
                }
            },
            {
                "capitulo": "20",
                "libro": "ezequiel",
                "num_versos": 44,
                "versos": {
                    "1": "El año séptimo, el día diez del quinto mes, algunos de los ancianos de Israel vinieron a consultar a Yahveh y se sentaron ante mí.",
                    "2": "Entonces me fue dirigida la palabra de Yahveh en estos términos:",
                    "3": "Hijo de hombre, habla a los ancianos de Israel. Les dirás: Así dice el Señor Yahveh: ¿A consultarme venís? Por mi vida, que no me dejaré consultar por vosotros, oráculo del Señor Yahveh.",
                    "4": "¿Vas a juzgarlos? ¿Vas a juzgar, hijo de hombre? Hazles saber las abominaciones de sus padres.",
                    "5": "Les dirás: Así dice el Señor Yahveh: El día que yo elegí a Israel, alcé mi mano hacia la raza de la casa de Jacob, me manifesté a ellos en el país de Egipto, y levanté mi mano hacia ellos diciendo: Yo soy Yahveh, vuestro Dios.",
                    "6": "Aquel día alcé mi mano hacia ellos jurando sacarlos del país de Egipto hacia una tierra que había explorado para ellos, que mana leche y miel, la más hermosa de todas las tierras.",
                    "7": "Y les dije: Arrojad cada uno los montruos que seducen vuestros ojos, no os contaminéis con las basuras de Egipto; yo soy Yahveh, vuestro Dios.",
                    "8": "Pero ellos se rebelaron contra mí y no quisieron escucharme. Ninguno arrojó los monstruos que seducían sus ojos; ninguno abandonó las basuras de Egipto. Pensé entonces, derramar mi furor sobre ellos y desahogar en ellos mi cólera, en medio del país de Egipto.",
                    "9": "Pero tuve consideración a mi nombre y procedí de modo que no fuese profanado a los ojos de las naciones entre las que ellos se encontraban, y a la vista de las cuales me había manifestado a ellos, sacándolos del país de Egipto.",
                    "10": "Por eso, los saqué del país de Egipto y los conduje al desierto.",
                    "11": "Les di mis perceptos y les di a conocer mis normas, por las que el hombre vive, si las pone en práctica.",
                    "12": "Y les di además mis sábados como señal entre ellos y yo, para que supieran que yo soy Yahveh, que los santifico.",
                    "13": "Pero la casa de Israel se rebeló contra mí en el desierto; no se condujeron según mis preceptos, rechazaron mis normas por las que vive el hombre, si las pone en práctica, y no hicieron más que profanar mis sábados. Entonces pensé en derramar mi furor sobre ellos en el desierto, para exterminarlos.",
                    "14": "Pero tuve consideración a mi nombre, y procedí de modo que no fuese profanado a los ojos de las naciones, a la vista de las cuales los había sacado.",
                    "15": "Y, una vez más alcé mi mano hacia ellos en el desierto, jurando que no les dejaría entrar en la tierra que les había dado, que mana leche y miel, la más hermosa de todas las tierras.",
                    "16": "Pues habían despreciado mis normas, no se habían conducido según mis preceptos y habían profanado mis sábados; porque su corazón se iba tras sus basuras.",
                    "17": "Pero tuve una mirada de piedad para no exterminarlos, y no acabé con ellos en el desierto.",
                    "18": "Y dije a sus hijos en el desierto: No sigáis las reglas de vuestros padres, no imitéis sus normas, no os contaminéis con sus basuras.",
                    "19": "Yo soy Yahveh, vuestro Dios. Seguid mis preceptos, guardad mis normas y ponedlas en práctica.",
                    "20": "Santificad mis sábados; que sean una señal entre yo y vosotros, para que se sepa que yo soy Yahveh, vuestro Dios.",
                    "21": "Pero los hijos se rebelaron contra mí, no se condujeron según mis preceptos, no guardaron ni pusieron en práctica mis normas, aquéllas por las que vive el hombre, si las pone en práctica, y profanaron mis sábados. Entonces pensé en derramar mi furor sobre ellos y desahogar en ellos mi cólera, en el desierto.",
                    "22": "Pero retiré mi mano y tuve consideración a mi nombre, procediendo de modo que no fuese profanado a los ojos de las naciones, a la vista de las cuales los había sacado.",
                    "23": "Pero una vez más alcé mi mano hacia ellos, en el desierto, jurando dispersarlos entre las naciones y esparcirlos por los países.",
                    "24": "Porque no habían puesto en práctica mis normas, habían despreciado mis preceptos y profanado mis sábados, y sus ojos se habían ido tras las basuras de sus padres.",
                    "25": "E incluso llegué a darles preceptos que no eran buenos y normas con las que no podrían vivir,",
                    "26": "y los contaminé con sus propias ofrendas, haciendo que pasaran por el fuego a todo primogénito, a fin de infundirles horror, para que supiesen que yo soy Yahveh.",
                    "27": "Por eso, hijo de hombre, habla a la casa de Israel. Les dirás: Así dice el Señor Yahveh: En esto todavía me ultrajaron vuestros padres siéndome infieles.",
                    "28": "Yo les conduje a la tierra que, mano en alto, había jurado darles. Allí vieron toda clase de colinas elevadas, toda suerte de árboles frondosos, y en ellos ofrecieron sus sacrificios y presentaron sus ofrendas provocadoras; allí depositaron el calmante aroma y derramaron sus libaciones.",
                    "29": "Y yo les dije: ¿Qué es el alto adonde vosotros vais?; y se le puso el nombre de Bamá , hasta el día de hoy.",
                    "30": "Pues bien, di a la casa de Israel: Así dice el Señor Yahveh: Conque vosotros os contamináis conduciéndoos como vuestros padres, prostituyéndoos detrás de sus monstruos,",
                    "31": "presentando vuestras ofrendas, haciendo pasar a vuestros hijos por el fuego; os contamináis con todas vuestras basuras, hasta el día de hoy, ¿y yo voy a dejarme consultar por vosotros, casa de Israel? Por mi vida, oráculo del Señor Yahveh, que no me dejaré consultar por vosotros.",
                    "32": "Y no se realizará jamás lo que se os pasa por la imaginación, cuando decís: «Seremos como las naciones, como las tribus de los otros países, adoradores del leño y de la piedra.»",
                    "33": "Por mi vida, oráculo del Señor Yahveh, que yo reinaré sobre vosotros, con mano fuerte y tenso brazo, con furor derramado.",
                    "34": "Os haré salir de entre los pueblos y os reuniré de los países donde fuisteis dispersados, con mano fuerte y tenso brazo, con furor derramado;",
                    "35": "os conduciré al desierto de los pueblos y allí os juzgaré cara a cara.",
                    "36": "Como juzgué a vuestros padres en el desierto de Egipto, así os juzgaré a vosotros, oráculo del Señor Yahveh.",
                    "37": "Os haré pasar bajo el cayado y os haré entrar por el aro de la alianza;",
                    "38": "separaré de vosotros a los rebeldes, a los que se han rebelado contra mí: les haré salir del país en que residen, pero no entrarán en la tierra de Israel, y sabréis que yo soy Yahveh.",
                    "39": "En cuanto a vosotros, casa de Israel, así dice el Señor Yahveh: Que vaya cada uno a servir a sus basuras; después, yo juro que me escucharéis y no profanaréis más mi santo nombre con vuestras ofrendas y vuestras basuras.",
                    "40": "Porque será en mi santa montaña, en la alta montaña de Israel - oráculo del Señor Yahveh - donde me servirá toda la casa de Israel, toda ella en esta tierra. Allí los acogeré amorosamente y allí solicitaré vuestras ofrendas y las primicias de vuestros dones, con todas vuestras cosas santas.",
                    "41": "Como calmante aroma yo os acogeré amorosamente, cuando os haya hecho salir de entre los pueblos, y os reúna de en medio de los países en los que habéis sido dispersados; y por vosotros me mostraré santo a los ojos de las naciones.",
                    "42": "Sabréis que yo soy Yahveh, cuando os conduzca al suelo de Israel, a la tierra que, mano en alto, juré dar a vuestros padres.",
                    "43": "Allí os acordaréis de vuestra conducta y de todas las acciones con las que os habéis contaminado, y cobraréis asco de vosotros mismos por todas las maldades que habéis cometido.",
                    "44": "Sabréis que yo soy Yahveh, cuando actúe con vosotros por consideración a mi nombre, y no con arreglo a vuestra mala conducta y a vuestras corrompidas acciones, casa de Israel, oráculo del Señor Yahveh."
                }
            },
            {
                "capitulo": "21",
                "libro": "ezequiel",
                "num_versos": 37,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, vuelve tu rostro hacia el mediodía, destila tus palabras hacia el sur, profetiza contra el bosque de la región del Négueb.",
                    "3": "Dirás al bosque del Négueb: Escucha la palabra de Yahveh. Así dice el Señor Yahveh: He aquí que yo te prendo fuego, que devorará todo árbol verde y todo árbol seco; será una llama que no se apagará, y arderá todo, desde el Négueb hasta el Norte.",
                    "4": "Todo el mundo verá que yo, Yahveh, lo he encendido; y no se apagará.",
                    "5": "- Yo dije: ¡Ah, Señor Yahveh!, ésos andan diciendo de mí: «¿No es éste un charlatán de parábolas?» -",
                    "6": "Entonces, la palabra de Yahveh me fue dirigida en estos términos:",
                    "7": "Hijo de hombre, vuelve tu rostro hacia Jerusalén, destila tus palabras hacia su santuario y profetiza contra la tierra de Israel.",
                    "8": "Dirás a la tierra de Israel: Así dice el Señor Yahveh: Aquí estoy contra ti; voy a sacar mi espada de la vaina y extirparé de ti al justo y al malvado.",
                    "9": "Para extirpar de ti al justo y al malvado va a salir mi espada de la vaina, contra toda carne, desde el Négueb hasta el Norte.",
                    "10": "Y todo el mundo sabrá que yo, Yahveh, he sacado mi espada de la vaina; no será envainada.",
                    "11": "Y tú, hijo de hombre, lanza gemidos, con corazón quebrantado. Lleno de amargura, lanzarás gemidos ante sus ojos.",
                    "12": "Y si acaso te dicen: «¿Por qué esos gemidos?», dirás: «Por causa de una noticia a cuya llegada todos los corazones desfallecerán, desmayarán todos los brazos, todos los espíritus se amilanarán, y todas las rodillas se irán en agua. Ved que ya llega; es cosa hecha, oráculo del Señor Yahveh.»",
                    "13": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "14": "Hijo de hombre, profetiza. Dirás: Así dice el Señor. Di: ¡Espada, espada! Afilada está, bruñida.",
                    "15": "Para la matanza está afilada, para centellear está bruñida...",
                    "16": "Se la ha hecho bruñir para empuñarla; ha sido afilada la espada, ha sido bruñida para ponerla en mano de matador.",
                    "17": "Grita, da alaridos, hijo de hombre, porque está destinada a mi pueblo, a todos los príncipes de Israel destinados a la espada con mi pueblo. Por eso golpéate el pecho,",
                    "18": "pues la prueba está hecha... oráculo del Señor Yahveh.",
                    "19": "Y tú, hijo de hombre, profetiza y bate palmas. ¡Golpee la espada dos, tres veces, la espada de las víctimas, la espada de la gran víctima, que les amenaza en torno!",
                    "20": "A fin de que desmaye el corazón y abunden las ocasiones de caída, en todas las puertas he puesto yo matanza por la espada, hecha para centellear, bruñida para la matanza.",
                    "21": "¡Toma un rumbo: a la derecha, vuélvete a la izquierda, donde tus filos sean requeridos!",
                    "22": "Yo también batiré palmas, saciaré mi furor. Yo, Yahveh, he hablado.",
                    "23": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "24": "Y tú, hijo de hombre, marca dos caminos por donde venga la espada del rey de Babilonia, que salgan los dos del mismo país, y marca una señalización, márcala en la cabecera del camino de la ciudad;",
                    "25": "trazarás el camino para que venga la espada hacia Rabbá de los ammonitas y hacia Judá, a la fortaleza de Jerusalén.",
                    "26": "Porque el rey de Babilonia se ha detenido en el cruce, en la cabecera de los dos caminos, para consultar a la suerte. Ha sacudido las flechas, ha interrogado a los terafim, ha observado el hígado.",
                    "27": "En su mano derecha está la suerte de Jerusalén: para situar arietes, dar la orden de matanza, lanzar el grito de guerra, situar arietes contra las puertas, levantar un terraplén, hacer trincheras.",
                    "28": "Para ellos y a sus ojos, no es más que un vano presagio: se les había dado un juramento. Pero él recuerda las culpas por las que caerán presos.",
                    "29": "Por eso, así dice el Señor Yahveh: Por haber hecho recordar vuestras culpas, descubriendo vuestros crímenes, haciendo aparecer vuestros pecados en todas vuestras acciones, y porque así se os ha recordado, caeréis presos en su mano.",
                    "30": "En cuanto a ti, vil criminal, príncipe de Israel, cuya hora ha llegado con la última culpa,",
                    "31": "así dice el Señor Yahveh: La tiara se quitará, se depondrá la corona, todo será transformado; lo humilde será elevado, lo elevado será humillado.",
                    "32": "Ruina, ruina, ruina, eso es lo que haré con él, como jamás la hubo, hasta que llegue aquel a quien corresponde el juicio y a quien yo se lo entregaré.",
                    "33": "Y tú, hijo de hombre, profetiza y di: Así dice el Señor Yahveh a los ammonitas y sus burlas. Dirás: ¡La espada, la espada está desenvainada para la matanza, bruñida para devorar, para centellear",
                    "34": "- mientras se tienen para ti visiones vanas, y para ti se presagia la mentira -, para degollar a los viles criminales cuya hora ha llegado con la última culpa!",
                    "35": "Vuélvela a la vaina. En el lugar donde fuiste creada, en tu tierra de origen, te juzgaré yo;",
                    "36": "derramaré sobre ti mi ira, soplaré contra ti el fuego de mi furia, y te entregaré en manos de hombres bárbaros, agentes de destrucción.",
                    "37": "Serás pasto del fuego, tu sangre correrá en medio del país, no quedará de ti recuerdo alguno, porque yo, Yahveh, he hablado."
                }
            },
            {
                "capitulo": "22",
                "libro": "ezequiel",
                "num_versos": 31,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Y tú, hijo de hombre, ¿no vas a juzgar? ¿No vas a juzgar a la ciudad sanguinaria? Hazle saber todas sus abominaciones.",
                    "3": "Dirás: Así dice el Señor Yahveh: Ciudad que derramas sangre en medio de ti para que llegue tu hora, que haces basuras en tu suelo para contaminarte,",
                    "4": "por la sangre que derramaste te has hecho culpable, con las basuras que hiciste te has contaminado; has adelantado tu hora, ha llegado el término de tus años. Por eso yo he hecho de ti la burla de las naciones y la irrisión de todos los países.",
                    "5": "Próximos y lejanos, se reirán de ti, ciudad de nombre impuro, llena de desórdenes.",
                    "6": "Ahí están dentro de ti los príncipes de Israel, cada uno según su poder, sólo ocupados en derramar sangre.",
                    "7": "En ti se desprecia al padre y a la madre, en ti se maltrata al forastero residente, en ti se oprime al huérfano y a la viuda.",
                    "8": "No tienes respeto a mis cosas sagradas, profanas mis sábados.",
                    "9": "Hay en ti gente que calumnia para verter sangre. En ti se come en los montes, y se comete infamia.",
                    "10": "En ti se descubre la desnudez del propio padre, en ti se hace violencia a la mujer en estado de impureza.",
                    "11": "Un comete abominación con la mujer de su prójimo, el otro se contamina de manera infame con su nuera, otro hace violencia a su hermana, la hija de su propio padre;",
                    "12": "en ti se acepta soborno para derramar sangre; tomas a usura e interés, explotas a tu prójimo con violencia, y te has olvidado de mí, oráculo del Señor Yahveh.",
                    "13": "Mira, yo voy a batir palmas a causa de los actos de pillaje que has cometido y de la sangre que corre en medio de ti.",
                    "14": "¿Podrá tu corazón resistir y tus manos seguir firmes el día en que yo actúe contra ti? Yo, Yahveh, he hablado y lo haré.",
                    "15": "Te dispersaré entre las naciones, te esparciré por los países, borraré la impureza que hay en medio de ti,",
                    "16": "por ti misma te verás profanada a los ojos de las naciones, y sabrás que yo soy Yahveh.",
                    "17": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "18": "Hijo de hombre, la casa de Israel se me ha convertido en escoria; todos son cobre, estaño, hierro, plomo, en medio de un horno; ¡escoria son!",
                    "19": "Por eso, así dice el Señor Yahveh: Por haberos convertido todos vosotros en escoria, por eso voy a juntaros en medio de Jerusalén.",
                    "20": "Como se pone junto plata, cobre, hierro, plomo y estaño en el horno, y se atiza el fuego por debajo para fundirlo todo, así os juntaré yo en mi cólera y mi furor; os pondré y os fundiré.",
                    "21": "Os reuniré, atizaré contra vosotros el fuego de mi furia, y os fundiré en medio de la ciudad.",
                    "22": "Como se funde la plata en medio del horno, así seréis fundidos vosotros en medio de ella, y sabréis que yo, Yahveh, he derramado mi furor sobre vosotros.",
                    "23": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "24": "Hijo de hombre, dile: Eres una tierra que no ha tenido lluvia ni inundación en el día de la Ira;",
                    "25": "los príncipes que en ella residen son como un león rugiente que desgarra su presa. Han devorado a la gente, se han apoderado de haciendas y joyas, han multiplicado las viudas en medio de ella.",
                    "26": "Sus sacerdotes han violado mi ley y profanado mis cosas sagradas; no han hecho diferencia entre lo sagrado y lo profano, ni han enseñado a distinguir entre lo puro y lo impuro; se han tapado los ojos para no ver mis sábados, y yo he sido deshonrado en medio de ellos.",
                    "27": "Sus jefes, en medio de ella, son como lobos que desgarran su presa, que derraman sangre, matando a las personas para robar sus bienes.",
                    "28": "Sus profetas los han recubierto de argamasa con sus vanas visiones y sus presagios mentirosos, diciendo: «Así dice el Señor Yahveh», cuando Yahveh no había hablado.",
                    "29": "El pueblo de la tierra ha hecho violencia y cometido pillaje, ha oprimido al pobre y al indigente, ha maltratado al forastero sin ningún derecho.",
                    "30": "He buscado entre ellos alguno que construyera un muro y se mantuviera de pie en la brecha ante mí, para proteger la tierra e impedir que yo la destruyera, y no he encontrado a a nadie.",
                    "31": "Entonces he derramado mi ira sobre ellos; en el fuego de mi furia los he exterminado: he hecho caer su conducta sobre su cabeza, oráculo del Señor Yahveh."
                }
            },
            {
                "capitulo": "23",
                "libro": "ezequiel",
                "num_versos": 49,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre: Había dos mujeres, hijas de la misma madre.",
                    "3": "Se prostituyeron en Egipto; se prostituyeron en su juventud. Allí fueron palpados sus pechos y acariciado su seno virginal.",
                    "4": "Estos eran sus nombres: Oholá, la mayor, y Oholibá, su hermana. Fueron mías y dieron a luz hijos e hijas. Sus nombres: Oholá es Samaria; Oholibá, Jerusalén.",
                    "5": "Oholá se prostituyó cuando me pertenecía a mí; se enamoró perdidamente de sus amantes, los asirios sus vecinos,",
                    "6": "vestidos de púrpura, gobernadores y prefectos, todos ellos jóvenes apuestos y hábiles caballeros.",
                    "7": "Les otorgó sus favores - eran todos ellos la flor de los asirios - y, con todos aquellos de los que se había enamorado, se contaminó al contacto de todas sus basuras.",
                    "8": "No cejó en sus prostituciones comenzadas en Egipto, donde se habían acostado con ella en su juventud, acariciando su seno virginal, y desahogando con ella su lascivia.",
                    "9": "Por eso yo la entregué en manos de sus amantes, en manos de los asirios de los que se había enamorado.",
                    "10": "Estos descubrieron su desnudez, se llevaron a sus hijos y sus hijas, y a ella misma la mataron a espada. Vino así a ser ejemplo para las mujeres, porque se había hecho justicia de ella.",
                    "11": "Su hermana Oholibá vio esto, pero su pasión y sus prostituciones fueron todavía más escandalosas que las de su hermana.",
                    "12": "Se enamoró de los asirios, gobernadores y prefectos, vecinos suyos, magníficamente vestidos, hábiles caballeros, y todos ellos jóvenes apuestos.",
                    "13": "Yo vi que estaba impura; la conducta era la misma para las dos,",
                    "14": "pero ésta superó sus prostituciones: vio hombres pintados en la pared, figuras de caldeos pintadas con bermellón,",
                    "15": "con cinto en las caderas y amplios turbantes en sus cabezas, con aspecto de escuderos todos ellos, que representaban a los babilonios, caldeos de origen,",
                    "16": "y en cuanto los vio se enamoró de ellos y les envió mensajeros a Caldea.",
                    "17": "Los babilonios vinieron donde ella, a compartir el lecho de los amores y a contaminarla con su lascivia; y cuando se contaminó con ellos, su deseo se apartó de ellos.",
                    "18": "Dejó así al descubierto sus prostituciones y su desnudez; y yo me aparté de ella como me había apartado de su hermana.",
                    "19": "Pero ésta multiplicó sus prostituciones, acordándose de los días de su juventud, cuando se prostituía en el país de Egipto,",
                    "20": "y se enamoraba de aquellos disolutos de carne de asnos y miembros de caballos.",
                    "21": "Has renovado así la inmoralidad de tu juventud, cuando en Egipto acariciaban tu busto palpando tus pechos juveniles.",
                    "22": "Pues bien, Oholibá, así dice el Señor Yahveh: He aquí que yo suscito contra ti a todos tus amantes, de los que te has apartado; los voy a traer contra ti de todas partes,",
                    "23": "a los babilonios y a todos los caldeos, los de Pecod, de Soa y de Coa, y con ellos a todos los asirios, jóvenes apuestos, gobernadores y prefectos, todos ellos escuderos de título y hábiles caballeros;",
                    "24": "y vendrán contra ti desde el norte carros y carretas, con una asamblea de pueblos. Por todas partes te opondrán el pavés, el escudo y el yelmo. Yo les daré el encargo de juzgarte y te juzgarán conforme a su derecho.",
                    "25": "Desencadenaré mis celos contra ti, y te tratarán con furor, te arrancarán la nariz y las orejas, y lo que quede de los tuyos caerá a espada; se llevarán a tus hijos y a tus hijas, y lo que quede de los tuyos será devorado por el fuego.",
                    "26": "Te despojarán de tus vestidos y se apoderarán de tus joyas.",
                    "27": "Yo pondré fin a tu inmoralidad y a tus prostituciones comenzadas en Egipto; no levantarás más tus ojos hacia ellos, ni volverás a acordarte de Egipto.",
                    "28": "Porque así dice el Señor Yahveh: He aquí que yo te entrego en manos de los que detestas, en manos de aquellos de los que te has apartado.",
                    "29": "Ellos te tratarán con odio, se apoderarán de todo el fruto de tu trabajo y te dejarán completamente desnuda. Así quedará al descubierto la vergüenza de tus prostituciones. Tu inmoralidad y tus prostituciones",
                    "30": "te han acarreado todo esto, por haberte prostituido a las naciones, por haberte contaminado con sus basuras.",
                    "31": "Has imitado la conducta de tu hermana, y yo pondré su cáliz en tu mano.",
                    "32": "Así dice el Señor Yahveh: Beberás el cáliz de tu hermana, cáliz ancho y profundo, que servirá de burla e irrisión, tan grande es su cabida.",
                    "33": "Te empaparás de embriaguez y de aflicción. Cáliz de desolación y de angustia, el cáliz de tu hermana Samaria.",
                    "34": "Lo beberás, lo apurarás; roerás hasta los cascotes, y te desgarrarás el seno. Porque he hablado yo, oráculo del Señor Yahveh.",
                    "35": "Por eso, así dice el Señor Yahveh: Puesto que me has olvidado y me has arrojado a tus espaldas, carga tú también con tu inmoralidad y tus prostituciones.",
                    "36": "Después, Yahveh me dijo: Hijo de hombre, ¿vas a juzgar a Oholá y Oholibá? Repróchales sus abominaciones.",
                    "37": "Han cometido adulterio, están ensangrentadas sus manos, han cometido adulterio con sus basuras, y hasta a sus hijos, que me habían dado a luz, los han hecho pasar por el fuego como alimento para ellas.",
                    "38": "Han llegado a hacerme hasta esto: han contaminado mi santuario en este día y han profanado mis sábados;",
                    "39": "después de haber inmolado sus hijos a sus basuras, el mismo día, han entrado en mi santuario para profanarlo. Esto es lo que han hecho en mi propia casa.",
                    "40": "Más aún, mandaron en busca de hombres que vinieran de lejos, enviándoles un mensajero, y cuando vinieron te bañaste, te pintaste los ojos y te pusiste las joyas;",
                    "41": "luego te reclinaste en un espléndido diván, ante el cual estaba aderezada una mesa en la que habías puesto mi incienso y mi aceite.",
                    "42": "Se oía allí el ruido de una turba indolente, por la multitud de hombres, de bebedores traídos del desierto; ponían ellos brazaletes en las manos de ellas y una corona preciosa en su cabeza.",
                    "43": "Y yo decía de aquella que estaba gastada de adulterios: Todavía sigue entregándose a sus prostituciones,",
                    "44": "y vienen donde ella, como se viene donde una prostituta. Así han venido donde Oholá y Oholibá, estas mujeres depravadas.",
                    "45": "Pero hay hombres justos que les aplicarán el juicio reservado a las adúlteras y a las que derraman sangre, porque ellas son adúlteras y hay sangre en sus manos.",
                    "46": "Porque así dice el Señor Yahveh: Convóquese contra ellas una asamblea para entregarlas al terror y al pillaje,",
                    "47": "y la asamblea las matará a pedradas y las acribillará a golpes de espada; matarán a sus hijos y a sus hijas, y prenderán fuego a sus casas.",
                    "48": "Yo pondré fin a la inmoralidad en esta tierra; todas las mujeres quedarán así avisadas y no imitarán vuestra inmoralidad.",
                    "49": "Se hará recaer sobre vosotras vuestra inmoralidad, cargaréis con los pecados cometidos con vuestras basuras, y sabréis que yo soy el Señor Yahveh."
                }
            },
            {
                "capitulo": "24",
                "libro": "ezequiel",
                "num_versos": 27,
                "versos": {
                    "1": "El año noveno, el día diez del décimo mes, la palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, escribe la fecha de hoy, de este mismo día, porque el rey de Babilonia se ha lanzado sobre Jerusalén precisamente en este día.",
                    "3": "Compón una parábola sobre esta casa de rebeldía. Les dirás: Así dice el Señor Yahveh: Arrima la olla al fuego, arrímala, y echa agua en ella.",
                    "4": "Amontana dentro trozos de carne, todos los trozos buenos, pierna y espalda. Llénala de los huesos mejores.",
                    "5": "Toma lo mejor del ganado menor. Apila en torno la leña debajo, hazla hervir a borbotones, de modo que hasta los huesos se cuezan.",
                    "6": "Porque así dice el Señor Yahveh: ¡Ay de la ciudad sanguinaria, olla toda roñosa, cuya herrumbre no se le va! ¡Vacíala trozo a trozo, sin echar suertes sobre ella!",
                    "7": "Porque su sangre está en medio de ella, la ha esparcido sobre la roca desnuda, no la ha derramado en la tierra recubriéndola de polvo.",
                    "8": "Para que el furor desborde, para tomar venganza, he puesto yo su sangre sobre roca desnuda, para que no fuera recubierta.",
                    "9": "Pues bien, así dice el Señor Yahveh: ¡Ay de la ciudad sanguinaria! También yo voy a hacer un gran montón de leña.",
                    "10": "Apila bien la leña, enciende el fuego, cuece la carne a punto, prepara las especias, que los huesos se abrasen.",
                    "11": "Y mantén la olla vacía sobre las brasas, para que se caliente, se ponga al rojo el bronce, se funda dentro de ella su suciedad, y su herrumbre se consuma.",
                    "12": "Pero ni por el fuego se va la herrumbre de la que está roñosa.",
                    "13": "De la impureza de tu inmoralidad he querido purificarte, pero tú no te has dejado purificar de tu impureza. No serás, pues, purificada hasta que yo no desahogue mi furor en ti.",
                    "14": "Yo, Yahveh, he hablado, y cumplo la palabra: no me retraeré, no tendré piedad ni me compadeceré. Según tu conducta y según tus obras te juzgarán, oráculo del Señor Yahveh.",
                    "15": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "16": "«Hijo de hombre, mira, voy a quitarte de golpe el encanto de tus ojos. Pero tú no te lamentarás, no llorarás, no te saldrá una lágrima.",
                    "17": "Suspira en silencio, no hagas duelo de muertos; ciñe el turbante a tu cabeza, ponte tus sandalias en los pies, no te cubras la barba, no comas pan ordinario.»",
                    "18": "Yo hablé al pueblo por la mañana, y por la tarde murió mi mujer; y al día siguiente por la mañana hice como se me había ordenado.",
                    "19": "El pueblo me dijo: «¿No nos explicarás qué significado tiene para nosotros lo que estás haciendo?»",
                    "20": "Yo les dije: «La palabra de Yahveh me ha sido dirigida en estos términos:",
                    "21": "Di a la casa de Israel: Así dice el Señor Yahveh: He aquí que yo voy a profanar mi santurario, orgullo de vuestra fuerza, encanto de vuestros ojos, pasión de vuestras almas. Vuestros hijos y vuestras hijas que habéis abandonado, caerán a espada.",
                    "22": "Y vosotros haréis como yo he hecho: no os cubriréis la barba, no comeréis pan ordinario,",
                    "23": "seguiréis llevando vuestros adornos en la cabeza y vuestras sandalias en los pies, no os lamentaréis ni lloraréis. Os consumiréis a causa de vuestras culpas y gemiréis los unos con los otros.",
                    "24": "Ezequiel será para vosotros un símbolo; haréis todo lo que él ha hecho. Y cuando esto suceda, sabréis que yo soy el Señor Yahveh.»",
                    "25": "Y tú, hijo de hombre, el día en que yo les quite su apoyo, su alegre ornato, el encanto de sus ojos, el anhelo de su alma, sus hijos y sus hijas,",
                    "26": "ese día llegará donde ti el fugitivo que traerá la noticia.",
                    "27": "Aquel día se abrirá tu boca para hablar al fugitivo; hablarás y ya no seguirás mudo; serás un símbolo para ellos, y sabrán que yo soy Yahveh."
                }
            },
            {
                "capitulo": "25",
                "libro": "ezequiel",
                "num_versos": 17,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, vuelve tu rostro hacia los ammonitas y profetiza contra ellos.",
                    "3": "Dirás a los ammonitas: Escuchad la palabra del Señor Yahveh. Así dice el Señor Yahveh: Por haber dicho: «¡Ja, ja!» sobre mi santuario cuando era profanado, sobre la tierra de Israel cuando era devastada y sobre la casa de Judá cuando marchaba al destierro,",
                    "4": "por eso, he aquí que yo te entrego en posesión a los hijos de Oriente; emplazarán en ti sus campamentos, y pondrán en ti sus tiendas; ellos comerán tus frutos y ellos beberán tu leche.",
                    "5": "Yo haré de Rabbá un establo de camellos, y de las ciudades de Ammón un redil de ovejas. Y sabréis que yo soy Yahveh.",
                    "6": "Así dice el Señor Yahveh: Por haber batido palmas y haber pataleado, por haberte alegrado, con todo tu desprecio y animosidad, a costa de la tierra de Israel,",
                    "7": "por eso, he aquí que yo extiendo mi mano contra ti y te entregaré al saqueo de las naciones, te extirparé de entre los pueblos y te exterminaré de entre los países. Te destruiré, y sabrás que yo soy Yahveh.",
                    "8": "Así dice el Señor Yahveh: Porque Moab y Seír han dicho: «Mirad, la casa de Judá es igual que todas las naciones»,",
                    "9": "por eso, he aquí que yo voy a abrir las espaldas de Moab, y a destruir de un extremo al otro sus ciudades, las joyas de ese país, Bet Hayesimot, Baal Meón, Quiryatáyim.",
                    "10": "A los hijos de Oriente, además de los ammonitas, la entrego en posesión, para que no se recuerde más entre las naciones.",
                    "11": "Haré justicia de Moab, y se sabrá que yo soy Yahveh.",
                    "12": "Así dice el Señor Yahveh: Porque Edom ha ejecutado su venganza sobre la casa de Judá y se ha hecho gravemente culpable al vengarse de ella,",
                    "13": "por eso, así dice el Señor Yahveh: Yo extenderé mi mano contra Edom y extirparé de ella hombres y bestias. La convertiré en desierto; desde Temán a Dedán caerán a espada.",
                    "14": "Pondré mi venganza contra Edom en manos de mi pueblo Israel, que tratará a Edom según mi cólera y mi furor, y se sabrá lo que es mi venganza, oráculo del Señor Yahveh.",
                    "15": "Así dice el Señor Yahveh: Porque los filisteos han actuado vengativamente y han ejecutado su venganza con desprecio y animosidad, tratando de destruir a impulsos de un odio eterno,",
                    "16": "por eso, así dice el Señor Yahveh: He aquí que yo extiendo mi mano contra los filisteos; extirparé a los kereteos y destruiré lo que queda en el litoral del mar.",
                    "17": "Ejecutaré contra ellos terribles venganzas, furiosos escarmientos, y sabrán que yo soy Yahveh, cuando les aplique mi venganza."
                }
            },
            {
                "capitulo": "26",
                "libro": "ezequiel",
                "num_versos": 21,
                "versos": {
                    "1": "El año undécimo, el día primero del mes, la palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, porque Tiro ha dicho contra Jerusalén: «¡Ja, ja! ahí está rota, la puerta de los pueblos; se vuelve hacia mí, su riqueza está en ruinas»,",
                    "3": "por eso, así dice el Señor Yahveh: Aquí estoy contra ti, Tiro. Voy a hacer subir contra ti a naciones numerosas, como el mar hace subir sus olas.",
                    "4": "Derruirán las murallas de Tiro y abatirán sus torres. Yo barreré de ella hasta el polvo y la dejaré como roca pelada.",
                    "5": "Quedará, en medio del mar, como un secadero de redes. Porque he hablado yo, oráculo del Señor Yahveh. Tiro será presa propicia para las naciones.",
                    "6": "Y sus hijas que están tierra adentro serán muertas a espada. Y se sabrá que yo soy Yahveh.",
                    "7": "Pues así dice el Señor Yahveh: He aquí que yo traigo contra Tiro, por el norte, a Nabucodonosor, rey de Babilonia, rey de reyes, con caballos, carros y jinetes y gran número de tropas.",
                    "8": "A tus hijas que están tierra adentro las matará a espada. Hará contra ti trincheras, levantará contra ti un terraplén, alzará contra ti un testudo,",
                    "9": "lanzará los golpes de su ariete contra tus murallas, demolerá tus torres con sus máquinas.",
                    "10": "Sus caballos son tan numerosos que su polvo te cubrirá. Al estrépito de su caballería, de sus carros y carretas, trepidarán tus murallas cuando entre él por tus puertas, como se entra en una ciudad, brecha abierta.",
                    "11": "Con los cascos de sus caballos hollará todas tus calles, a tu pueblo pasará a cuchillo, y tus grandiosas estelas se desplomarán en tierra.",
                    "12": "Se llevarán como botín tus riquezas, saquearán tus mercancías, destruirán tus murallas, demolerán tus casas suntuosas. Tus piedras, tus vigas y tus escombros los echarán al fondo de las aguas.",
                    "13": "Yo haré cesar la armonía de tus canciones, y no se volverá a oír el son de tus cítaras.",
                    "14": "Te convertiré en roca pelada, quedarás como secadero de redes; no volverás a ser reconstruida, porque yo, Yahveh, he hablado, oráculo del Señor Yahveh.",
                    "15": "Así dice el Señor Yahveh a Tiro: Al estruendo de tu caída, cuando giman las víctimas, cuando hierva la carnicería en medio de ti, ¿no temblarán las islas?",
                    "16": "Bajarán de sus tronos todos los príncipes del mar, se quitarán sus mantos, dejarán sus vestidos recamados. Se vestirán de pavores, se sentarán en tierra, sin tregua temblarán y quedarán pasmados por ti.",
                    "17": "Entonarán por ti una elegía y te dirán: ¡Ah! ahí estás destruida, desaparecida de los mares, la ciudad famosa, que fue poderosa en el mar, con tus habitantes, los que infundían el terror en todo el continente.",
                    "18": "Ahora tiemblan las islas en el día de tu caída, las islas del mar están aterradas de tu fin.",
                    "19": "Porque así dice el Señor Yahveh: Cuando yo te convierta en una ciudad en ruinas como las ciudades despobladas, cuando yo empuje sobre ti el océano, y te cubran las muchas aguas,",
                    "20": "entonces te precipitaré con los que bajan a la fosa, con el pueblo de antaño; te haré habitar en los infiernos, como las ruinas de antaño, con los que bajan a la fosa, para que no vuelvas a ser restablecida en la tierra de los vivos.",
                    "21": "Haré de ti un objeto de espanto, y no existirás más. Se te buscará y no se te encontrará jamás, oráculo del Señor Yahveh."
                }
            },
            {
                "capitulo": "27",
                "libro": "ezequiel",
                "num_versos": 36,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Y tú, hijo de hombre, entona una elegía sobre Tiro.",
                    "3": "Dirás a Tiro, la ciudad sentada a la entrada del mar, centro del tráfico de los pueblos hacia islas sin cuento: Así dice el Señor Yahveh: Tiro, tú decías: Yo soy un navío de perfecta hermosura.",
                    "4": "En el corazón de los mares estaban tus fronteras. Tus fundadores hicieron perfecta tu hermosura.",
                    "5": "Con cipreses de Senir te construyeron todas tus planchas. Del Líbano tomaron un cedro para erigirte un mástil.",
                    "6": "De las encinas de Basán hicieron tus remos. El puente te lo hicieron de marfil incrustado en cedro de las islas de Kittim.",
                    "7": "De lino recamado de Egipto era tu vela que te servía de enseña. Púrpura y escarlata de las islas de Elisá formaban tu toldo.",
                    "8": "Los habitantes de Sidón y de Arvad eran tus remeros. Y tus sabios, Tiro, iban a bordo como timoneles.",
                    "9": "En ti estaban los ancianos de Guebal y sus artesanos para reparar tus averías. Todas las naves del mar y sus marineros estaban contigo para asegurar tu comercio.",
                    "10": "Los de Persia, de Lud y de Put servían en tu ejército como hombres de guerra; suspendían en ti el escudo y el yelmo, te daban esplendor.",
                    "11": "Los hijos de Arvad, con tu ejército, guarnecían por todas partes tus murallas, y los gammadeos tus torres. Suspendían sus escudos en tus murallas, todo alrededor, y hacían perfecta tu hermosura.",
                    "12": "Tarsis era cliente tuya, por la abundancia de toda riqueza: plata, hierro, estaño y plomo daba por tus mercancías.",
                    "13": "Yaván, Túbal y Mések traficaban contigo: te daban a cambio hombres y utensilios de bronce.",
                    "14": "Los de Bet Togarmá daban por tus mercancías caballos de tiro y de silla, y mulos.",
                    "15": "Los hijos de Rodán traficaban contigo; numerosas islas eran clientes tuyas; te pagaban con colmillos de marfil y madera de ébano.",
                    "16": "Edom era cliente tuyo por la abundancia de tus productos: daba por tus mercancías malaquita, púrpura, recamados, batista, coral y rubíes.",
                    "17": "Judá y la tierra de Israel traficaban también contigo: te daban a cambio trigo de Minnit, pannag, miel, aceite y resina.",
                    "18": "Damasco era cliente tuya por la abundancia de tus productos; gracias a la abundancia de toda riqueza, te proveía de vino de Jelbón y lana de Sajar.",
                    "19": "Dan y Yaván, desde Uzal, daban por tus mercancías hierro forjado, canela y caña.",
                    "20": "Dedán traficaba contigo en sillas de montar.",
                    "21": "Arabia y todos los príncipes de Quedar eran también tus clientes: pagaban con corderos, carneros y machos cabríos.",
                    "22": "Los mercaderes de Sabá y de Ramá traficaban contigo: aromas de primera calidad y toda clase de piedras preciosas y oro daban por tus mercancías.",
                    "23": "Jarán, Kanné y Edén, los mercaderes de Sabá, de Asur y de Kilmad traficaban contigo.",
                    "24": "Traían a tu mercado vestidos de lujo, mantos de púrpura y brocado, tapices multicolores y maromas trenzadas.",
                    "25": "Las naves de Tarsis formaban tu flota comercial. Estabas repleta y pesada en el corazón de los mares.",
                    "26": "A alta mar te condujeron los que a remo te llevaban. El viento de oriente te ha quebrado en el corazón de los mares.",
                    "27": "Tus riquezas, tus mercancías y tus fletes, tus marineros y tus timoneles, tus calafates, tus agentes comerciales, todos los guerreros que llevas, toda la tripulación que transportas, se hundirán en el corazón de los mares el día de tu naufragio.",
                    "28": "Al oír los gritos de tus marinos, se asustarán las costas.",
                    "29": "Entonces desembarcarán de sus naves todos los remeros. Los marineros, todos los hombres de mar, se quedarán en tierra.",
                    "30": "Lanzarán su clamor por ti, gritarán amargamente. Se echarán polvo en la cabeza, se revolcarán en la ceniza;",
                    "31": "se raparán el pelo por tu causa, se ceñirán de sayal. Llorarán por ti, en la amargura de su alma, con amargo lamento.",
                    "32": "Entonarán por ti, en su duelo, una elegía, harán por ti esta lamentación: «¿Quién era semejante a Tiro en medio del mar?",
                    "33": "Cuando tus mercancías se desembarcaban, saciabas a muchos pueblos; con la abundancia de tus riquezas y productos enriquecías a los reyes de la tierra.",
                    "34": "Mas ahora estás ahí quebrada por los mares en las honduras de las aguas. Tu carga y toda tu tripulación se han hundido contigo.",
                    "35": "Todos los habitantes de las islas están pasmados por tu causa. Sus reyes están estremecidos de terror, descompuesto su rostro.",
                    "36": "Los mercaderes de los pueblos silban sobre ti, porque te has convertido en objeto de espanto, y has desaparecido para siempre.»"
                }
            },
            {
                "capitulo": "28",
                "libro": "ezequiel",
                "num_versos": 26,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, di al príncipe de Tiro: Así dice el Señor Yahveh: ¡Oh!, tu corazón se ha engreído y has dicho: «Soy un dios, estoy sentado en un trono divino, en el corazón de los mares.» Tú que eres un hombre y no un dios, equiparas tu corazón al corazón de Dios.",
                    "3": "¡Oh sí, eres más sabio que Danel! Ningún sabio es semejante a ti.",
                    "4": "Con tu sabiduría y tu inteligencia te has hecho una fortuna, has amontonado oro y plata en tus tesoros.",
                    "5": "Por tu gran sabiduría y tu comercio has multiplicado tu fortuna, y por su fortuna se ha engreído tu corazón.",
                    "6": "Por eso, así dice el Señor Yahveh: Porque has equiparado tu corazón al corazón de Dios,",
                    "7": "por eso, he aquí que yo traigo contra ti extranjeros, los más bárbaros entre las naciones. Desenvainarán la espada contra tu linda sabiduría, y profanarán tu esplendor;",
                    "8": "te precipitarán en la fosa, y morirás de muerte violenta en el corazón de los mares.",
                    "9": "¿Podrás decir aún: «Soy un dios», ante tus verdugos? Pero serás un hombre, que no un dios, entre las manos de los que te traspasen.",
                    "10": "Tendrás la muerte de los incircuncisos, a manos de extranjeros. Porque he hablado yo, oráculo del Señor Yahveh.",
                    "11": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "12": "Hijo de hombre, entona una elegía sobre el rey de Tiro. Le dirás: Así dice el Señor Yahveh: Eras el sello de una obra maestra, lleno de sabiduría, acabado en belleza.",
                    "13": "En Edén estabas, en el jardín de Dios. Toda suerte de piedras preciosas formaban tu manto: rubí, topacio, diamante, crisólito, piedra de ónice, jaspe, zafiro, malaquita, esmeralda; en oro estaban labrados los aretes y pinjantes que llevabas, aderezados desde el día de tu creación.",
                    "14": "Querubín protector de alas desplegadas te había hecho yo, estabas en el monte santo de Dios, caminabas entre piedras de fuego.",
                    "15": "Fuiste perfecto en su conducta desde el día de tu creación, hasta el día en que se halló en ti iniquidad.",
                    "16": "Por la amplitud de tu comercio se ha llenado tu interior de violencia, y has pecado. Y yo te he degradado del monte de Dios, y te he eliminado, querubín protector, de en medio de las piedras de fuego.",
                    "17": "Tu corazón se ha pagado de tu belleza, has corrompido tu sabiduría por causa de tu esplendor. Yo te he precipitado en tierra, te he expuesto como espectáculo a los reyes.",
                    "18": "Por la multitud de tus culpas por la inmoralidad de tu comercio, has profanado tus santuarios. Y yo he sacado de ti mismo el fuego que te ha devorado; te he reducido a ceniza sobre la tierra, a los ojos de todos los que te miraban.",
                    "19": "Todos los pueblos que te conocían están pasmados por ti. Eres un objeto de espanto, y has desaparecido para siempre.",
                    "20": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "21": "Hijo de hombre, vuelve tu rostro hacia Sidón y profetiza contra ella.",
                    "22": "Dirás: Así dice el Señor Yahveh: Aquí estoy contra ti, Sidón; en medio de ti seré glorificado. Se sabrá que yo soy Yahveh, cuando yo haga justicia de ella y manifeste en ella mi santidad.",
                    "23": "Mandaré contra ella la peste, habrá sangre en sus calles; las víctimas caerán en medio de ella, bajo la espada que la cercará por todas partes, y se sabrá que yo soy Yahveh.",
                    "24": "No habrá más, para la casa de Israel, espina que punce ni zarza que lacere, entre todos sus vecinos que la desprecian, y se sabrá que yo soy el Señor Yahveh.",
                    "25": "Así dice el Señor Yahveh: Cuando yo reúna a la casa de Israel de en medio de los pueblos donde está dispersa, manifestaré en ellos mi santidad a los ojos de las naciones. Habitarán en la tierra que yo di a mi siervo Jacob;",
                    "26": "habitarán allí con seguridad, construirán casas y plantarán viñas; vivirán seguros. Cuando yo haga justicia de todos sus vecinos que los desprecian, se sabrá que yo soy Yahveh su Dios."
                }
            },
            {
                "capitulo": "29",
                "libro": "ezequiel",
                "num_versos": 21,
                "versos": {
                    "1": "El año décimo, el día doce del décimo mes, la palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, vuelve tu rostro hacia Faraón, rey de Egipto, y profetiza contra él y contra todo Egipto.",
                    "3": "Habla y di: Así dice el Señor Yahveh: Aquí estoy contra ti, Faraón, rey de Egipto, gran cocodrilo, recostado en medio de sus Nilos, tú que has dicho: «Mi Nilo es mío. yo mismo lo he hecho.»",
                    "4": "Voy a ponerte garfios en las quijadas, pegaré a tus escamas los peces de tus Nilos, te sacaré fuera de tus Nilos, con todos los peces de tus Nilos, pegados a tus escamas.",
                    "5": "Te arrojaré al desierto, a ti y a todos los peces de tus Nilos. En la haz del campo caerás, no serás recogido ni enterrado. A las bestias de la tierra y a las aves del cielo te entregaré como pasto,",
                    "6": "y sabrán todos los habitantes de Egipto que yo soy Yahveh. Porque has sido un apoyo de caña para la casa de Israel;",
                    "7": "cuando ellos te agarraban, te rompías en sus manos y desgarrabas toda su palma; cuando se apoyaban en tí, te hacías pedazos y hacías vacilar todos los riñones.",
                    "8": "Por eso, así dice el Señor Yahveh: He aquí que yo traigo contra ti la espada, para extirpar de ti hombres y bestias.",
                    "9": "El país de Egipto se convertirá en desolación y ruina, y se sabrá que yo soy Yahveh. Por haber dicho: «El Nilo es mío, yo mismo lo he hecho»,",
                    "10": "por eso, aquí estoy yo contra ti y contra tus Nilos. Convertiré el país de Egipto en ruinas, devastación y desolación, desde Migdol hasta Siene y hasta la frontera de Etiopía.",
                    "11": "No pasará por él pie de hombre, pie de animal no pasará por él. Quedará deshabitado durante cuarenta años.",
                    "12": "Yo haré del país de Egipto una desolación en medio de países desolados; sus ciudades serán una desolación entre ciudades en ruinas, durante cuarenta años. Dispersaré a los egipcios entre las naciones y los esparciré por los países.",
                    "13": "Porque así dice el Señor Yahveh: Al cabo de cuarenta años, reuniré a los habitantes de Egipto de entre los pueblos en los que habían sido dispersados.",
                    "14": "Recogeré a los cautivos egipcios y los haré volver al país de Patrós, su país de origen. Allí formarán un reino modesto.",
                    "15": "Egipto será el más modesto de los reinos y no se alzará más sobre las naciones; le haré pequeño para que no vuelva a imponerse a las naciones.",
                    "16": "No volverá a ser para la casa de Israel apoyo de su confianza, que provoque el delito de irse en pos de él. Y se sabrá que yo soy el Señor Yahveh.",
                    "17": "El año veintisiete, el día uno del primer mes, la palabra de Yahveh me fue dirigida en estos términos:",
                    "18": "Hijo de hombre, Nabucodonosor, rey de Babilonia, ha emprendido con su ejército grandes movimientos contra Tiro. Todas las cabezas han quedado peladas y todas las espaldas llagadas, pero no ha obtenido de Tiro, ni para sí ni para su ejército, ningún provecho de la empresa acometida contra ella.",
                    "19": "Por eso, así dice el Señor Yahveh: He aquí que yo entrego a Nabucodonosor, rey de Babilonia, el país de Egipto. El saqueará sus riquezas, se apoderará de sus despojos y se llevará su botín, que será la paga de su ejército.",
                    "20": "En compensación de su esfuerzo contra Tiro, yo le entrego el país de Egipto, porque han trabajado para mí, oráculo del Señor Yahveh.",
                    "21": "Aquel día yo haré brotar un cuerno a la casa de Israel, y a ti te permitiré abrir la boca en medio de ellos. Y sabrán que yo soy Yahveh."
                }
            },
            {
                "capitulo": "30",
                "libro": "ezequiel",
                "num_versos": 26,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, profetiza y di: Así dice el Señor Yahveh: Gemid: «¡Ah, el día aquel!»",
                    "3": "Porque está cercano el día, está cercano el día de Yahveh, día cargado de nubarrones, la hora de las naciones será.",
                    "4": "Vendrá la espada sobre Egipto, cundirá el pánico en Kus, cuando las víctimas caigan en Egipto, cuando sean saqueadas sus riquezas y sus cimientos derruidos.",
                    "5": "Kus, Put y Lud, toda Arabia y Kub, y los hijos del país de la alianza, caerán con ellos a espada.",
                    "6": "Así dice Yahveh: Caerán los apoyos de Egipto, se desplomará el orgullo de su fuerza; desde Migdol a Siene, caerán todos a espada, oráculo del Señor Yahveh.",
                    "7": "Quedarán desolados entre los países desolados, y sus ciudades estarán entre las ciudades en ruinas.",
                    "8": "Sabrán que yo soy Yahveh, cuando prenda fuego a Egipto, y se rompan todos sus apoyos.",
                    "9": "Aquel día saldrán de mi presencia mensajeros en navíos a sembrar el terror en Kus que se cree segura. Cundirá el pánico entre sus habitantes, en el día de Egipto, vedle aquí que llega.",
                    "10": "Así dice el Señor Yahveh: Yo pondré fin a la multitud de Egipto, por mano de Nabucodonosor, rey de Babilonia.",
                    "11": "El, y su pueblo con él, la más bárbara de las naciones, serán enviados a asolar el país. Desenvainarán la espada contra Egipto, y llenarán el país de víctimas.",
                    "12": "Yo dejaré secos los Nilos, y venderé el país en manos de malvados. Devastaré el país y todo lo que encierra, por mano de extranjeros. Yo, Yahveh, he hablado.",
                    "13": "Así dice el Señor Yahveh: Haré desaparecer las basuras, y pondré fin a los falsos dioses de Nof. No habrá más príncipes en Egipto, y yo sembraré el terror en el país de Egipto.",
                    "14": "Devastaré Patrós, prenderé fuego a Soán, haré justicia de No.",
                    "15": "Derramaré mi furor en Sin, la fortaleza de Egipto, exterminaré la multitud de No.",
                    "16": "Prenderé fuego a Egipto. Sin se retorcerá de dolor, en No se abrirá brecha y cundirán las aguas.",
                    "17": "Los jóvenes de On y de Pi Béset caerán a espada, y las ciudades mismas partirán al cautiverio.",
                    "18": "En Tafnis el día se convertirá en tinieblas cuando yo quiebre allí el yugo de Egipto y se acabe el orgullo de su fuerza. A ella le cubrirá un nubarrón, y sus hijas partirán al cautiverio.",
                    "19": "Así haré justicia de Egipto, y se sabrá que yo soy Yahveh.",
                    "20": "El año undécimo, el día siete del primer mes, la palabra de Yahveh me fue dirigida en estos términos:",
                    "21": "Hijo de hombre, yo he roto el brazo de Faraón, rey de Egipto, y he aquí que nadie ha curado su herida aplicándole medicamentos y vendas para curarle, de modo que recobre el vigor para empuñar la espada.",
                    "22": "Por eso, así dice el Señor Yahveh: Aquí estoy yo contra Faraón, rey de Egipto; quebraré sus brazos, el que está sano y el que está roto, y haré que la espada caiga de su mano.",
                    "23": "Dispersaré a Egipto entre las naciones, lo esparciré por los países.",
                    "24": "Robusteceré los brazos del rey de Babilonia, pondré mi espada en su mano y romperé los brazos de Faraón, que lanzará ante él gemidos de víctima.",
                    "25": "Robusteceré los brazos del rey de Babilonia, y los brazos de Faraón desmayarán. Y se sabrá que yo soy Yahveh, cuando pongo mi espada en la mano del rey de Babilonia y él la esgrima contra el país de Egipto.",
                    "26": "Dispersaré a Egipto entre las naciones, lo esparciré por los países; y se sabrá que yo soy Yahveh."
                }
            },
            {
                "capitulo": "31",
                "libro": "ezequiel",
                "num_versos": 18,
                "versos": {
                    "1": "El año undécimo, el día uno del tercer mes, la palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, di a Faraón, rey de Egipto, y a la multitud de sus súbditos: ¿A quién compararte en tu grandeza?",
                    "3": "Mira: a un cedro del Líbano de espléndido ramaje, de fronda de amplia sombra y de elevada talla. Entre las nubes despuntaba su copa.",
                    "4": "Las aguas le hicieron crecer, el abismo le hizo subir, derramando sus aguas en torno a su plantación, enviando sus acequias a todos los árboles del campo.",
                    "5": "Por eso su tronco superaba en altura a todos los árboles del campo, sus ramas se multiplicaban, se alargaba su ramaje, por la abundancia de agua que le hacía crecer.",
                    "6": "En sus ramas anidaban todos los pájaros del cielo, bajo su fronda parían todas las bestias del campo, a su sombra se sentaban naciones numerosas.",
                    "7": "Era hermoso en su grandeza, en su despliegue de ramaje, porque sus raíces se alargaban hacia aguas abundantes.",
                    "8": "No le igualaban los demás cedros en el jardín de Dios, los cipreses no podían competir con su ramaje, los plátanos no tenían ramas como las suyas. Ningún árbol, en el jardín de Dios, le igualaba en belleza.",
                    "9": "Yo le había embellecido con follaje abundante, y le envidiaban todos los árboles de Edén, los del jardín de Dios.",
                    "10": "Pues bien, así dice el Señor Yahveh: Por haber exagerado su talla, levantando su copa por entre las nubes, y haberse engreído su corazón de su altura,",
                    "11": "yo le he entregado en manos del conductor de las naciones, para que le trate conforme a su maldad; ¡le he desechado!",
                    "12": "Extranjeros, los más báraros entre las naciones, lo han talado y lo han abandonado. En los montes y por todos los valles yace su ramaje; sus ramas están destrozadas por todos los barrancos del país; toda la población del país se ha retirado de su sombra y lo ha abandonado.",
                    "13": "Sobre sus despojos se han posado todos los pájaros del cielo, a sus ramas han venido todas las bestias del campo.",
                    "14": "Ha sido para que ningún árbol plantado junto a las aguas se engría de su talla, ni levante su copa por entre las nubes, y para que ningún árbol bien regado se estire hacia ellas con su altura. ¡Porque todos ellos están destinados a la muerte, a los infiernos, como el común de los hombres, como los que bajan a la fosa!",
                    "15": "Así dice el Señor Yahveh: El día que bajó al seol, en señal de duelo yo cerré sobre él el abismo, detuve sus ríos, y las aguas abundantes cesaron; por causa de él llené de sombra el Líbano, y todos los árboles del campo se amustiaron por él.",
                    "16": "Hice temblar a las naciones por el estrépito de su caída, cuando le precipité en el seol, con los que bajan a la fosa. En los infiernos se consolaron todos los árboles de Edén, lo más selecto y más bello del Líbano, regados todos por las aguas.",
                    "17": "Y al mismo tiempo que él, bajaron al seol, donde las víctimas de la espada, los que eran su brazo y moraban a su sombra en medio de las naciones.",
                    "18": "¿A quién eras comparable en gloria y en grandeza, entre los árboles de Edén? Sin embargo has sido precipitado, con los árboles de Edén, en los infiernos; en medio de incircuncisos yaces, con las víctimas de la espada: ése es Faraón y toda su multitud, oráculo del Señor Yahveh."
                }
            },
            {
                "capitulo": "32",
                "libro": "ezequiel",
                "num_versos": 32,
                "versos": {
                    "1": "El año duodécimo, el día uno del duodécimo mes, la palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, entona una elegía sobre Faraón, rey de Egipto. Le dirás: Leoncillo de las naciones, estás perdido. Eras como un cocodrilo en los mares, chapoteabas en tus ríos, enturbiabas el agua con tus patas, agitabas su corriente.",
                    "3": "Así dice el Señor Yahveh: Yo echaré sobre ti mi red entre una asamblea de pueblos numerosos, en mi red te sacarán.",
                    "4": "Te dejaré abandonado por tierra, te tiraré sobre la haz del campo, haré que se posen sobre ti todos los pájaros del cielo, hartaré de ti a todas las bestias de la tierra.",
                    "5": "Echaré tu carne por los montes, de tu carroña llenaré los valles.",
                    "6": "Regaré el país con tus despojos, con tu sangre, sobre los montes, y los barrancos se llenarán de ti.",
                    "7": "Cuando te extingas, velaré los cielos y oscureceré las estrellas. Cubriré el sol de nubes y la luna no dará más su claridad.",
                    "8": "Oscureceré por tu causa todos los astros que brillan en el cielo, y traeré tinieblas sobre tu país, oráculo del Señor Yahveh.",
                    "9": "Entristeceré el corazón de muchos pueblos cuando haga llegar la noticia de tu ruina entre las naciones, hasta países que no conoces.",
                    "10": "Dejaré pasmados por ti a muchos pueblos, y sus reyes se estremecerán de horror por tu causa, cuando yo blanda mi espada ante ellos. Temblarán sin tregua, cada uno por su vida, el día de tu caída.",
                    "11": "Porque así dice el Señor Yahveh: La espada del rey de Babilonia caerá sobre ti.",
                    "12": "Abatiré la multitud de tus súbditos, por la espada de guerreros, todos ellos los más bárbaros de las naciones; arrasarán el orgullo de Egipto y toda su multitud será exterminada.",
                    "13": "Y haré perecer a todo tu ganado, junto a las aguas abundantes. No las enturbiará más pie de hombre, no volverá a enturbiarlas pezuña de animal.",
                    "14": "Entonces yo amansaré sus aguas, haré correr sus ríos como aceite, oráculo del Señor Yahveh.",
                    "15": "Cuando yo convierta a Egipto en desolación, y el país sea despojado de cuanto contiene, cuando hiera a todos los que lo habitan, sabrán que yo soy Yahveh.",
                    "16": "Una elegía es ésta, que cantarán las hijas de las naciones. La cantarán sobre Egipto y sobre toda su multitud. Cantarán esta elegía, oráculo del Señor Yahveh.",
                    "17": "El año duodécimo, el quince del primer mes, la palabra de Yahveh me fue dirigida en estos términos:",
                    "18": "Hijo de hombre, haz una lamentación sobre la multitud de Egipto, hazle bajar, a él y a las hijas de las naciones, majestuosas, a los infiernos, con los que bajan a la fosa.",
                    "19": "¿A quién superas en belleza? Baja, acuéstate con los incircuncisos.",
                    "20": "En medio de las víctimas de la espada caen (la espada ha sido entregada, la han sacado) él y todas sus multitudes.",
                    "21": "Le hablan de en medio del seol los más esclarecidos héroes, con sus auxiliares: «Han bajado, yacen ya los incircuncisos, víctimas de la espada».",
                    "22": "Allí está Asur y toda su asamblea con sus sepulcros en torno a él, todos caídos, víctimas de la espada;",
                    "23": "sus sepulcros han sido puestos en las profundidades de la fosa, y su asamblea está en torno a su sepulcro, todos caídos víctimas de la espada, los que sembraban el pánico en la tierra de los vivos.",
                    "24": "Allí está Elam con toda su multitud en torno a su sepulcro; todos caídos víctimas de la espada, han bajado, incircuncisos, a los infiernos, ellos que sembraban el pánico en la tierra de los vivos. Soportan su ignominia con los que bajan a la fosa.",
                    "25": "En medio de estas víctimas se le ha preparado un lecho, entre toda su multitud con sus sepulcros en torno a él; todos ellos incircuncisos, víctimas de la espada, por haber sembrado el pánico en la tierra de los vivos; soportan su ignominia con los que bajan a la fosa. Se les ha puesto en medio de estas víctimas.",
                    "26": "Allí están Mesek, Túbal y toda su multitud con sus sepulcros en torno a él, todos incircuncisos, atravesados por la espada, por haber sembrado el pánico en la tierra de los vivos.",
                    "27": "No yacen con los héroes caídos de antaño, aquellos que bajaron al seol con sus armas de guerra, a los que se les ha puesto la espada bajo su cabeza y los escudos sobre sus huesos, porque el pánico de los héroes cundía en la tierra de los vivos.",
                    "28": "Pero tú serás quebrantado en medio de incircuncisos y yacerás con las víctimas de la espada.",
                    "29": "Allí está Edom, sus reyes y todos sus príncipes, que fueron puestos, a pesar de su prepotencia, entre las víctimas de la espada. Yacen entre incircuncisos, con los que bajan a la fosa.",
                    "30": "Allí están todos los príncipes del norte, todos los sidonios, que bajaron con las víctimas, a pesar del pánico que sembraba su prepotencia. Confundidos, yacen, incircuncisos, entre las víctimas de la espada, y soportan su ignominia con los que bajan a la fosa.",
                    "31": "Faraón los verá y se consolará a la vista de toda esa multitud, víctima de la espada, Faraón y todo su ejército, oráculo del Señor Yahveh.",
                    "32": "Porque había sembrado el pánico en la tierra de los vivos, será tendido en medio de incircuncisos, con las víctimas de la espada: Faraón y toda su multitud, oráculo del Señor Yahveh."
                }
            },
            {
                "capitulo": "33",
                "libro": "ezequiel",
                "num_versos": 33,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, habla a los hijos de tu pueblo. Les dirás: Si yo hago venir la espada sobre un país, y la gente de ese país escoge a uno de los suyos y le ponen como centinela;",
                    "3": "y éste, al ver venir la espada sobre el país, toca el cuerno para advertir al pueblo:",
                    "4": "si resulta que alguien oye bien el sonido del cuerno, pero no hace caso, de suerte que la espada sobreviene y le mata, la sangre de este hombre recaerá sobre su propia cabeza.",
                    "5": "Ha oído el sonido del cuerno y no ha hecho caso: su sangre recaerá sobre él. En cambio, el que haya hecho caso, salvará su vida.",
                    "6": "Si, por el contrario, el centinela ve venir la espada y no toca el cuerno, de suerte que el pueblo no es advertido, y la espada sobreviene y mata a alguno de ellos, perecerá éste por su culpa, pero de su sangre yo pediré cuentas al centinela.",
                    "7": "A ti, también, hijo de hombre, te he hecho yo centinela de la casa de Israel. Cuando oigas una palabra de mi boca, les advertirás de mi parte.",
                    "8": "Si yo digo al malvado: «Malvado, vas a morir sin remedio», y tú no le hablas para advertir al malvado que deje su conducta, él, el malvado, morirá por su culpa, pero de su sangre yo te pediré cuentas a ti.",
                    "9": "Si por el contrario adviertes al malvado que se convierta de su conducta, y él no se convierte, morirá él debido a su culpa, mientras que tú habrás salvado tu vida.",
                    "10": "Y tú, hijo de hombre, di a la casa de Israel: Vosotros andáis diciendo: «Nuestros crímenes y nuestros pecados pesan sobre nosotros y por causa de ellos nos consumimos. ¿Cómo podremos vivir?»",
                    "11": "Diles: «Por mi vida, oráculo del Señor Yahveh, que yo no me complazco en la muerte del malvado, sino en que el malvado se convierta de su conducta y viva. Convertíos, convertíos de vuestra mala conducta. ¿Por qué habéis de morir, casa de Israel?»",
                    "12": "Y tú, hijo de hombre, di a los hijos de tu pueblo: La justicia del justo no le salvará el día de su perversión, ni la maldad del malvado le hará sucumbir el día en que se aparte de su maldad. Pero tampoco el justo vivirá en virtud de su justicia el día en que peque.",
                    "13": "Si yo digo al justo: «Vivirás», pero él, fiándose de su justicia, comete la injusticia, no quedará memoria de toda su justicia, sino que morirá por la injusticia que cometió.",
                    "14": "Y si digo al malvado: «Vas a morir», y él se aparta de pecado y practica el derecho y la justicia,",
                    "15": "si devuelve la prenda, restituye lo que robó, observa los preceptos que dan la vida y deja de cometer injusticia, vivirá ciertamente, no morirá.",
                    "16": "Ninguno de los pecados que cometió se le recordará más: ha observado el derecho y la justicia; ciertamente vivirá.",
                    "17": "Y los hijos de tu pueblo dicen: «No es justo el proceder del Señor.» El proceder de ellos es el que no es justo.",
                    "18": "Cuando el justo se aparta de su justicia para cometer injusticia, muere por ello.",
                    "19": "Y cuando el malvado se aparta de su maldad y observa el derecho y la justicia, vive por ello.",
                    "20": "Y vosotros decís: «No es justo el proceder del Señor.» Yo os juzgaré, a cada uno según su conducta, casa de Israel.",
                    "21": "El año duodécimo, el día cinco del décimo mes de nuestra cautividad, llegó donde mí el fugitivo de Jerusalén y me anunció: «La ciudad ha sido tomada.»",
                    "22": "La mano de Yahveh había venido sobre mí, la tarde antes de llegar el fugitivo, y me había abierto la boca para cuando éste llegó donde mí por la mañana; mi boca se abrió y no estuve más mudo.",
                    "23": "Entonces, la palabra de Yahveh me fue dirigida en estos términos:",
                    "24": "Hijo de hombre, los que habitan esas ruinas, en el suelo de Israel, dicen: «Uno solo era Abraham y obtuvo en posesión esta tierra. Nosotros somos muchos; a nosotros se nos ha dado esta tierra en posesión.»",
                    "25": "Pues bien, diles: Así dice el Señor Yahveh: Vosotros coméis con sangre, alzáis los ojos hacia vuestras basuras, derramáis sangre, ¡y vais a poseer esta tierra!",
                    "26": "Confiáis en vuestras espadas, cometéis abominación, cada cual contamina a la mujer de su prójimo, ¡y vais a poseer esta tierra!",
                    "27": "Les dirás: Así dice el Señor Yahveh: Por mi vida, que los que están entre las ruinas caerán a espada, a los que andan por el campo los entregaré a las bestias como pasto, y los que están en las escarpaduras y en las cuevas morirán de peste.",
                    "28": "Convertiré esta tierra en soledad desolada, y se acabará el orgullo de su fuerza. Los montes de Israel serán devastados y nadie pasará más por ellos.",
                    "29": "Y se sabrá que yo soy Yahveh, cuando convierta esta tierra soledad desolada, por todas las abominaciones que han cometido.",
                    "30": "En cuanto a ti, hijo de hombre, los hijos de tu pueblo hablan de ti a la vera de los muros y a las puertas de las casas. Se dicen unos a otros: «Vamos a escuchar qué palabra viene de parte de Yahveh.»",
                    "31": "Y vienen a ti en masa, y mi pueblo se sienta delante de ti; escuchan tus palabras, pero no las ponen en práctica. Porque hacen amores con su bosca, pero su corazón sólo anda buscando su interés.",
                    "32": "Tú eres para ellos como una canción de amor, graciosamente cantada, con acompañamiento de buena música. Escuchan tus palabras, pero no hay quien las cumpla.",
                    "33": "Mas cuando todo esto llegue - y he aquí que ya llega -, sabrán que había un profeta en medio de ellos."
                }
            },
            {
                "capitulo": "34",
                "libro": "ezequiel",
                "num_versos": 31,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, profetiza contra los pastores de Israel, profetiza. Dirás a los pastores: Así dice el Señor Yahveh: ¡Ay de los pastores de Israel que se apacientan a sí mismos! ¿No deben los pastores apacentar el rebaño?",
                    "3": "Vosotros os habéis tomado la leche, os habéis vestido con la lana, habéis sacrificado las ovejas más pingües; no habéis apacentado el rebaño.",
                    "4": "No habéis fortalecido a las ovejas débiles, no habéis cuidado a la enferma ni curado a la que estaba herida, no habéis tornado a la descarriada ni buscado a la perdida; sino que las habéis dominado con violencia y dureza.",
                    "5": "Y ellas se han dispersado, por falta de pastor, y se han convertido en presa de todas las fieras del campo; andan dispersas.",
                    "6": "Mi rebaño anda errante por todos los montes y altos collados; mi rebaño anda disperso por toda la superficie de la tierra, sin que nadie se ocupe de él ni salga en su busca.",
                    "7": "Por eso, pastores, escuchad la palabra de Yahveh:",
                    "8": "Por mi vida, oráculo del Señor Yahveh, lo juro: Porque mi rebaño ha sido expuesto al pillaje y se ha hecho pasto de todas las fieras del campo por falta de pastor, porque mis pastores no se ocupan de mi rebaño, porque ellos, los pastores, se apacientan a sí mismos y no apacientan mi rebaño;",
                    "9": "por eso, pastores, escuchad la palabra de Yahveh.",
                    "10": "Así dice el Señor Yahveh: Aquí estoy yo contra los pastores: reclamaré mi rebaño de sus manos y les quitaré de apacentar mi rebaño. Así los pastores no volverán a apacentarse a sí mismos. Yo arrancaré mis ovejas de su boca, y no serán más su presa.",
                    "11": "Porque así dice el Señor Yahveh: Aquí estoy yo; yo mismo cuidaré de mi rebaño y velaré por él.",
                    "12": "Como un pastor vela por su rebaño cuando se encuentra en medio de sus ovejas dispersas, así velaré yo por mis ovejas. Las recobraré de todos los lugares donde se habían dispersado en día de nubes y brumas.",
                    "13": "Las sacaré de en medio de los pueblos, las reuniré de los países, y las llevaré de nuevo a su suelo. Las pastorearé por los montes de Israel, por los barrancos y por todos los poblados de esta tierra.",
                    "14": "Las apacentaré en buenos pastos, y su majada estará en los montes de la excelsa Israel. Allí reposarán en buena majada; y pacerán pingües pastos por los montes de Israel.",
                    "15": "Yo mismo apacentaré mis ovejas y yo las llevaré a reposar, oráculo del Señor Yahveh.",
                    "16": "Buscaré la oveja perdida, tornaré a la descarriada, curaré a la herida, confortaré a la enferma; pero a la que está gorda y robusta la exterminaré: las pastorearé con justicia.",
                    "17": "En cuanto a vosotras, ovejas mías, así dice el Señor Yahveh: He aquí que yo voy a juzgar entre oveja y oveja, entre carnero y macho cabrío.",
                    "18": "¿Os parece poco pacer en buenos pastos, para que pisoteéis con los pies el resto de vuestros pastos? Os parece poco beber en agua limpia, para que enturbiéis el resto con los pies?",
                    "19": "¡Mis ovejas tienen que pastar lo que vuestros pies han pisoteado y beber lo que vuestros pies han enturbiado!",
                    "20": "Por eso, así les dice el Señor Yahveh: Yo mismo voy a juzgar entre la oveja gorda y la flaca.",
                    "21": "Puesto que vosotras habéis empujado con el flanco y con el lomo y habéis topado con los cuernos a todas las ovejas más débiles hasta dispersarlas fuera,",
                    "22": "yo vendré a salvar a mis ovejas para que no estén más expuestas al pillaje; voy a juzgar entre oveja y oveja.",
                    "23": "Yo suscitaré para ponérselo al frente un solo pastor que las apacentará, mi siervo David: él las apacentará y será su pastor.",
                    "24": "Yo, Yahveh, seré su Dios, y mi siervo David será príncipe en medio de ellos. Yo, Yahveh, he hablado.",
                    "25": "Concluiré con ellos una alianza de paz, haré desaparecer de esta tierra las bestias feroces. Habitarán en seguridad en el desierto y dormirán en los bosques.",
                    "26": "Yo los asentaré en los alrededores de mi colina, y mandaré a su tiempo la lluvia, que será una lluvia de bendición.",
                    "27": "El árbol del campo dará su fruto, la tierra dará sus productos, y ellos vivirán en seguridad en su suelo. Y sabrán que yo soy Yahveh, cuando despedace las barras de su yugo y los libre de la mano de los que los tienen esclavizados.",
                    "28": "No volverán a ser presa de las naciones, las bestias salvajes no volverán a devorarlos. Habitarán en seguridad y no se les turbará más.",
                    "29": "Haré brotar para ellos un plantío famoso; no habrá más víctimas del hambre en el país, ni sufrirán más el ultraje de las naciones.",
                    "30": "Y sabrán que yo, Yahveh su Dios, estoy con ellos, y que ellos, la casa de Israel, son mi pueblo, oráculo del Señor Yahveh.",
                    "31": "Vosotras, ovejas mías, sois el rebaño humano que yo apaciento, y yo soy vuestro Dios, oráculo del Señor Yahveh."
                }
            },
            {
                "capitulo": "35",
                "libro": "ezequiel",
                "num_versos": 15,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, vuelve tu rostro hacia la montaña de Seír, y profetiza contra ella.",
                    "3": "Le dirás: Así dice el Señor Yahveh: Aquí estoy contra ti, montaña de Seír. Voy a extender mi mano contra ti: te convertiré en soledad desolada,",
                    "4": "y dejaré en ruinas tus ciudades; serás una desolación, y sabrás que yo soy Yahveh.",
                    "5": "Por haber alimentado un odio eterno y haber entregado a la espada a los hijos de Israel el día de su desastre, el día de su última culpa,",
                    "6": "por eso, por mi vida, oráculo del Señor Yahveh, que yo te dejaré en sangre y la sangre te perseguirá. Sí, eres rea de sangre, ¡y la sangre te perseguirá!",
                    "7": "Haré de la montaña de Seír una soledad desolada, y extirparé de allí al que va y al que viene.",
                    "8": "Llenaré de víctimas sus montes; en tus colinas, en tus valles y en todos tus barrancos, caerán las víctimas de la espada.",
                    "9": "Te convertiré en soledades eternas, tus ciudades no volverán a ser habitadas, y sabréis que yo soy Yahveh.",
                    "10": "Por haber dicho tú: «Las dos naciones, los dos países son míos, vamos a tomarlos en posesión», siendo así que Yahveh estaba allí,",
                    "11": "por eso, por mi vida, oráculo del Señor Yahveh, que procederé con la misma cólera y los mismos celos con que tú has procedido en tu odio contra ellos, y me daré a conocer, por ellos, cuando te castigue.",
                    "12": "Sabrás que yo, Yahveh, he oído todos los insultos que lanzabas contra los montes de Israel diciendo: «Están devastados, nos han sido entregados como pasto.»",
                    "13": "Me habéis desafiado con vuestra boca, habéis multiplicado contra mí vuestras palabras, lo he oído todo.",
                    "14": "Así dice el Señor Yahveh: Para alegría de toda esta tierra yo haré de ti una desolación.",
                    "15": "Como tú te alegraste cuando la heredad de la casa de Israel era una desolación, yo te trataré a ti de la misma manera. Serás una desolación, montaña de Seír, así como Edom entero, y se sabrá que yo soy Yahveh."
                }
            },
            {
                "capitulo": "36",
                "libro": "ezequiel",
                "num_versos": 38,
                "versos": {
                    "1": "Y tú, hijo de hombre, profetiza sobre los montes de Israel. Dirás: Montes de Israel, escuchad la palabra de Yahveh.",
                    "2": "Así dice el Señor Yahveh: Porque el enemigo ha dicho contra vosotros: «¡Ja, ja, estas alturas eternas han pasado a ser posesión nuestra!»,",
                    "3": "por eso, profetiza. Dirás: Así dice el Señor Yahveh: Porque habéis sido asolados y se os ha codiciado por todas partes hasta pasar a ser posesión de las otras naciones, porque habéis sido el blanco de la habladuría y de la difamación de la gente,",
                    "4": "por eso, escuchad, montes de Israel, la palabra del Señor Yahveh. Así dice el Señor Yahveh a los montes, a las colinas, a los barrancos y a los valles, a las ruinas desoladas y a las ciudades abandonadas que han sido entregadas al pillaje y a la irrisión del resto de las naciones circunvecinas.",
                    "5": "Por eso, así dice el Señor Yahveh: Sí, en el ardor de mis celos voy a hablar contra las otras naciones y contra Edom entero, que, con alegría en el corazón y desprecio en el alma, se han atribuido mi tierra en posesión para entregar su pasto al pillaje.",
                    "6": "Por ello, profetiza sobre la tierra de Israel. Dirás a los montes y a las colinas, a los barrancos y a los valles: Así dice el Señor Yahveh: Ved que hablo en mis celos y mi furor: Porque habéis sufrido el ultraje de las naciones,",
                    "7": "por eso, así dice el Señor Yahveh: Juro mano en alto que las naciones que os rodean cargarán con sus propios ultrajes.",
                    "8": "Y vosotros, montes de Israel, vais a echar vuestras ramas y a producir vuestros frutos para mi pueblo Israel, porque está a punto de volver.",
                    "9": "Sí, heme aquí por vosotros, a vosotros me vuelvo, vais a ser cultivados y sembrados.",
                    "10": "Yo multiplicaré sobre vosotros los hombres, la casa de Israel entera. Las ciudades serán habitadas y las ruinas reconstruidas.",
                    "11": "Multiplicaré en vosotros hombres y bestias, y serán numerosos y fecundos. Os repoblaré como antaño, mejoraré vuestra condición precedente, y sabréis que yo soy Yahveh.",
                    "12": "Haré que circulen por vosotros los hombres, mi pueblo Israel. Tomarán posesión de ti, y tu serás su heredad, y no volverás a privarles de sus hijos.",
                    "13": "Así dice el Señor Yahveh: Porque se ha dicho de ti que devoras a los hombres y que has privado a tu nación de hijos,",
                    "14": "por eso, ya no devorarás más hombres, ni volverás a privar de hijos a tu nación, oráculo del Señor Yahveh.",
                    "15": "No consentiré que vuelvas a oír el ultraje de las naciones, no sufrirás más los insultos de los pueblos, y no volverás a privar de hijos a tu nación, oráculo del Señor Yahveh.",
                    "16": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "17": "Hijo de hombre, los de la casa de Israel que habitaban en su tierra, la contaminaron con su conducta y sus obras; como la impureza de una menstruante era su conducta ante mí.",
                    "18": "Entonces yo derramé mi furor sobre ellos, por la sangre que habían vertido en su tierra y por las basuras con las que la habían contaminado.",
                    "19": "Los dispersé entre las naciones y fueron esparcidos por los países. Los juzgué según su conducta y sus obras.",
                    "20": "Y en las naciones donde llegaron, profanaron mi santo nombre, haciendo que se dijera a propósito de ellos: «Son el pueblo de Yahveh, y han tenido que salir de su tierra.»",
                    "21": "Pero yo he tenido consideración a mi santo nombre que la casa de Israel profanó entre las naciones adonde había ido.",
                    "22": "Por eso, di a la casa de Israel: Así dice el Señor Yahveh: No hago esto por consideración a vosotros, casa de Israel, sino por mi santo nombre, que vosotros habéis profanado entre las naciones adonde fuisteis.",
                    "23": "Yo santificaré mi gran nombre profanado entre las naciones, profanado allí por vosotros. Y las naciones sabrán que yo soy Yahveh - oráculo del Señor Yahveh - cuando yo, por medio de vosotros, manifieste mi santidad a la vista de ellos.",
                    "24": "Os tomaré de entre las naciones, os recogeré de todos los países y os llevaré a vuestro suelo.",
                    "25": "Os rociaré con agua pura y quedaréis purificados; de todas vuestras impurezas y de todas vuestras basuras os purificaré.",
                    "26": "Y os daré un corazón nuevo, infundiré en vosotros un espíritu nuevo, quitaré de vuestra carne el corazón de piedra y os daré un corazón de carne.",
                    "27": "Infundiré mi espíritu en vosotros y haré que os conduzcáis según mis preceptos y observéis y practiquéis mis normas.",
                    "28": "Habitaréis la tierra que yo di a vuestros padres. Vosotros seréis mi pueblo y yo seré vustro Dios.",
                    "29": "Os salvaré de todas vuestras impurezas, llamaré al trigo y lo multiplicaré y no os someteré más al hambre.",
                    "30": "Multiplicaré los frutos de los árboles y los productos de los campos, para que no sufráis más el oprobio del hambre entre las naciones.",
                    "31": "Entonces os acordaréis de vuestra mala conducta y de vuestras acciones que no eran buenas, y sentiréis asco de vosotros mismos por vuestras culpas y vuestras abominaciones.",
                    "32": "No hago esto por vosotros - oráculo del Señor Yahveh - sabedlo bien. Avergonzaos y confundíos de vuestra conducta, casa de Israel.",
                    "33": "Así dice el Señor Yahveh: El día que yo os purifique de todas vuestras culpas, repoblaré las ciudades y las ruinas serán reconstruidas;",
                    "34": "la tierra devastada será cultivada, después de haber sido una desolación a los ojos de todos los transeúntes.",
                    "35": "Y se dirá: «Esta tierra, hasta ahora devastada, se ha hecho como jardín de Edén, y las ciudades en ruinas, devastadas y demolidas, están de nuevo fortificadas y habitadas.»",
                    "36": "Y las naciones que quedan a vuestro alrededor sabrán que yo, Yahveh, he reconstruido lo que estaba demolido y he replantado lo que estaba devastado. Yo, Yahveh, lo digo y lo hago.",
                    "37": "Así dice el Señor Yahveh: Me dejaré todavía buscar por la casa de Israel, para hacer por ellos esto: multiplicarlos como un rebaño humano,",
                    "38": "como un rebaño de reses consagradas, como el rebaño reunido en Jerusalén, en las fiestas solemnes. Así se llenarán de un rebaño humano vuestras ciudades en ruinas, y se sabrá que yo soy Yahveh."
                }
            },
            {
                "capitulo": "37",
                "libro": "ezequiel",
                "num_versos": 28,
                "versos": {
                    "1": "La mano de Yahveh fue sobre mí y, por su espíritu, Yahveh me sacó y me puso en medio de la vega, la cual estaba llena de huesos.",
                    "2": "Me hizo pasar por entre ellos en todas las direcciones. Los huesos eran muy numerosos por el suelo de la vega, y estaban completamente secos.",
                    "3": "Me dijo: «Hijo de hombre, ¿podrán vivir estos huesos?» Yo dije: «Señor Yahveh, tú lo sabes.»",
                    "4": "Entonces me dijo: «Profetiza sobre estos huesos. Les dirás: Huesos secos, escuchad la palabra de Yahveh.",
                    "5": "Así dice el Señor Yahveh a estos huesos: He aquí que yo voy a hacer entrar el espíritu en vosotros, y viviréis.",
                    "6": "Os cubriré de nervios, haré crecer sobre vosotros la carne, os cubriré de piel, os infundiré espíritu y viviréis; y sabréis que yo soy Yahveh.»",
                    "7": "Yo profeticé como se me había ordenado, y mientras yo profetizaba se produjo un ruido. Hubo un estremecimiento, y los huesos se juntaron unos con otros.",
                    "8": "Miré y vi que estaban recubiertos de nervios, la carne salía y la piel se extendía por encima, pero no había espíritu en ellos.",
                    "9": "El me dijo: «Profetiza al espíritu, profetiza, hijo de hombre. Dirás al espíritu: Así dice el Señor Yahveh: Ven, espíritu, de los cuatro vientos, y sopla sobre estos muertos para que vivan.»",
                    "10": "Yo profeticé como se me había ordenado, y el espíritu entró en ellos; revivieron y se incorporaron sobre sus pies: era un enorme, inmenso ejército.",
                    "11": "Entonces me dijo: «Hijo de hombre, estos huesos son toda la casa de Israel. Ellos andan diciendo: Se han secado nuestros huesos, se ha desvanecido nuestra esperanza, todo ha acabado para nosotros.",
                    "12": "Por eso, profetiza. Les dirás: Así dice el Señor Yahveh: He aquí que yo abro vuestras tumbas; os haré salir de vuestras tumbas, pueblo mío, y os llevaré de nuevo al suelo de Israel.",
                    "13": "Sabréis que yo soy Yahveh cuando abra vuestras tumbas y os haga salir de vuestras tumbas, pueblo mío.",
                    "14": "Infundiré mi espíritu en vosotros y viviréis; os estableceré en vuestro suelo, y sabréis que yo, Yahveh, lo digo y lo haga, oráculo de Yahveh.»",
                    "15": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "16": "Y tú, hijo de hombre, toma un leño y escribe en él: «Judá y los israelitas que están con él.» Toma luego otro leño y escribe en él: «José, leño de Efraím, y toda la casa de Israel que está con él.»",
                    "17": "Júntalos el uno con el otro de suerte que formen un solo leño, que sean una sola cosa en tu mano.",
                    "18": "Y cuando los hijos de tu pueblo te digan: «¿No nos explicarás qué es eso que tienes ahí?»,",
                    "19": "les dirás: Así dice el Señor Yahveh: He aquí que voy a tomar el leño de José (que está en la mano de Efraím) y las tribus de Israel que están con él, los pondré junto al leño de Judá, haré de todo un solo leño, y serán una sola cosa en mi mano.",
                    "20": "Los leños en los cuales hayas escrito tenlos en tu mano, ante sus ojos,",
                    "21": "y diles: Así dice el Señor Yahveh: He aquí que yo recojo a los hijos de Israel de entre las naciones a las que marcharon. Los congregaré de todas partes para conducirlos a su suelo.",
                    "22": "Haré de ellos una sola nación en esta tierra, en los montes de Israel, y un solo rey será el rey de todos ellos; no volverán a formar dos naciones, ni volverán a estar divididos en dos reinos.",
                    "23": "No se contaminarán más con sus basuras, con sus monstruos y con todos sus crímenes. Los salvaré de las infidelidades por las que pecaron, los purificaré, y serán mi pueblo y yo seré su Dios.",
                    "24": "Mi siervo David reinará sobre ellos, y será para todos ellos el único pastor; obedecerán mis normas, observarán mis preceptos y los pondrán en práctica.",
                    "25": "Habitarán en la tierra que yo di a mi siervo Jacob, donde habitaron vuestros padres. Allí habitarán ellos, sus hijos y los hijos de sus hijos, para siempre, y mi siervo David será su príncipe eternamente.",
                    "26": "Concluiré con ellos una alianza de paz, que será para ellos una alianza eterna. Los estableceré, los multiplicaré y pondré mi santuario en medio de ellos para siempre.",
                    "27": "Mi morada estará junto a ellos, seré su Dios y ellos serán mi pueblo.",
                    "28": "Y sabrán las naciones que yo soy Yahveh, que santifico a Israel, cuando mi santuario esté en medio de ellos para siempre."
                }
            },
            {
                "capitulo": "38",
                "libro": "ezequiel",
                "num_versos": 23,
                "versos": {
                    "1": "La palabra de Yahveh me fue dirigida en estos términos:",
                    "2": "Hijo de hombre, vuelve tu rostro hacia Gog, en el país de Magog, príncipe supremo de Mesek y Túbal, y profetiza contra él.",
                    "3": "Dirás: Así dice el Señor Yahveh: Aquí estoy contra ti, Gog, príncipe supremo de Mesek y Túbal.",
                    "4": "Yo te haré dar media vuelta, te pondré garfios en las quijadas, y te haré salir con todo tu ejército, caballos y caballeros, todos bien equipados, inmensa asamblea, todos con escudos y paveses, y diestros en el manejo de la espada.",
                    "5": "Persia, Kus y Put están con ellos, todos con escudo y yelmo.",
                    "6": "Gómer, con todas sus huestes, Bet Togarmá, en el extemo norte, con todas sus huestes, pueblos numerosos, están contigo.",
                    "7": "Disponte y prepárate, tú y toda tu asamblea concentrada en torno a ti, y ponte a mi servicio.",
                    "8": "Al cabo de muchos días, recibirás órdenes. Después de muchos años, vendrás hacia la tierra cuyos habitantes escaparon a la espada y fueron congregados de entre una multitud de pueblos en los montes de Israel, que habían sido un desierto permanente. Desde que fueron separados de los otros pueblos, habitan todos en seguridad.",
                    "9": "Tú subirás, avanzarás como un huracán, como un nubarrón que cubrirá la tierra, tú y todas tus huestes, y los numerosos pueblos que están contigo.",
                    "10": "Así dice el Señor Yahveh: Aquel día te vendrán al corazón proyectos y concebirás perversos planes.",
                    "11": "Dirás: «Voy a subir contra una tierra abierta, marcharé contra gente tranquila que habita en seguridad. Habitan todos en ciudades sin murallas, sin cerrojos ni puertas.»",
                    "12": "Irás a saquear, a hacer botín, a poner tu mano sobre ruinas repobladas, en un pueblo congregado de entre las naciones, entregado a reponer el ganado y la hacienda, que habita en el centro de la tierra.»",
                    "13": "Sabá, Dedán, los mercaderes de Tarsis y todos sus leoncillos te dirán: «¿A saquear has venido? ¿Para hacer botín has concentrado tu asamblea? ¿Para llevarte el oro y la plata, para apoderarte de ganados y haciendas, para hacer un gran botín?»",
                    "14": "Por eso, profetiza, hijo de hombre. Dirás a Gog: Así dice el Señor Yahveh: ¿No es verdad que aquel día, cuando mi pueblo Israel viva en seguridad, te pondrás en movimiento?",
                    "15": "Vendrás de tu lugar, del extremo norte, tú y pueblos numerosos contigo, todos montados a caballo, enorme asamblea, ejército innumerable.",
                    "16": "Subirás contra mi pueblo Israel como un nublado que recubre la tierra. Será al fin de los días; yo te haré venir entonces contra mi tierra para que las naciones me conozcan, cuando yo manifieste mi santidad a sus ojos, a costa tuya, Gog.",
                    "17": "Así dice el Señor Yahveh: Tú eres aquel de quien yo hablé antaño, por medio de mis siervos los profetas de Israel, que profetizaron en aquel tiempo, durante años, que yo te haría venir contra ellos.",
                    "18": "Aquel día, cuando Gog avance contra el suelo de Israel - oráculo del Señor Yahveh - estallará mi furor. En mi cólera,",
                    "19": "en mis celos, en el ardor de mi furia lo digo: Sí, aquel día habrá un gran terremoto en el suelo de Israel.",
                    "20": "Temblarán entonces ante mí los peces del mar y los pájaros del cielo, las bestias del campo y todos los reptiles que serpean por el suelo, y todos los hombres de sobre la haz de la tierra. Se desplomarán los montes, caerán las rocas, todas las murallas caerán por tierra.",
                    "21": "Convocaré contra él toda clase de terrores, oráculo del Señor Yahveh. Volverán la espada unos contra otros.",
                    "22": "Le castigaré con la peste y la sangre, haré caer una lluvia torrencial, granizos, fuego y azufre, sobre él, sobre sus huestes y sobre los numerosos pueblos que van con él.",
                    "23": "Manifestaré mi grandeza y mi santidad, me daré a conocer a los ojos de numerosas naciones y sabrán que yo soy Yahveh."
                }
            },
            {
                "capitulo": "39",
                "libro": "ezequiel",
                "num_versos": 29,
                "versos": {
                    "1": "Y tú, hijo de hombre, profetiza contra Gog. Dirás: Así dice el Señor Yahveh: Aquí estoy contra ti, Gog, príncipe supremo de Mések y Túbal.",
                    "2": "Yo te haré dar media vuelta, te conduciré, te haré subir desde el extremo norte y te guiaré a los montes de Israel.",
                    "3": "Romperé tu arco en tu mano izquierda y haré caer tus flechas de tu mano derecha.",
                    "4": "En los montes de Israel caerás tú, tus huestes y los pueblos que van contigo. Te he entregado como pasto a toda clase de aves de rapiña y a las fieras del campo.",
                    "5": "En la haz del campo caerás, porque he hablado yo, oráculo del Señor Yahveh.",
                    "6": "Mandaré fuego sobre Magog y sobre los que viven seguros en las islas, y sabrán que yo soy Yahveh.",
                    "7": "Manifestaré mi santo nombre en medio de mi pueblo Israel, no dejaré que vuelva a ser profanado mi santo nombre, y las naciones sabrán que yo soy Yahveh, santo en Israel.",
                    "8": "He aquí que todo esto llega y se va a realizar - oráculo del Señor Yahveh -: éste es el día que yo he anunciado.",
                    "9": "Entonces los habitantes de las ciudades de Israel saldrán a quemar y a entregar a las llamas las armas, paveses y escudos, arcos y flechas, mazas y lanzas. Harán fuego con ello durante siete años.",
                    "10": "No irán ya a buscar leña en el campo, ni la recogerán en el bosque, porque harán el fuego con las armas. Saquearán a sus saqueadores y harán botín de sus depredadores, oráculo del Señor Yahveh.",
                    "11": "Aquel día, yo daré a Gog como sepulcro en Israel un lugar famoso, el valle de los Oberim, al este del mar, el que corta el paso a los viajeros: allí será enterrado Gog con toda su multitud, y se le llamará valle de Hamón Gog.",
                    "12": "La casa de Israel los enterrará para purificar la tierra, durante siete meses.",
                    "13": "Todo el pueblo de la tierra será movilizado para enterrarlos, y ello les dará renombre el día que yo manifieste mi gloria, oráculo del Señor Yahveh.",
                    "14": "Luego se escogerán hombres que recorran constantemente el país y entierren a los que hayan quedado por el suelo, para purificarlo. Al cabo de siete meses empezarán su búsqueda.",
                    "15": "Cuando, al recorrer el país, alguno de ellos vea huesos humanos, pondrá al lado una señal hasta que los sepultureros los entierren en el valle de Hamón Gog,",
                    "16": "(Hamoná es también el nombre de una ciudad) y purifiquen así la tierra.",
                    "17": "En cuanto a ti, hijo de hombre, así dice el Señor Yahveh: Di a los pájaros de todas clases y a todas las fieras del campo: Congregaos, venid, reuníos de todas partes para el sacrificio que yo os ofrezco, un gran sacrificio sobre los montes de Israel; comeréis carne y beberéis sangre.",
                    "18": "Carne de héroes comeréis, sangre de príncipes de la tierra beberéis. Todos son carneros, corderos, machos cabríos, pingües toros de Basán.",
                    "19": "Comeréis grasa hasta la saciedad y beberéis sangre hasta la embriaguez, en este sacrificio que yo os brindo.",
                    "20": "Os hartaréis a mi mesa de caballos y caballeros, de héroes y de toda clase de guerreros, oráculo del Señor Yahveh.",
                    "21": "Así manifestaré yo mi gloria entre las naciones, y todas las naciones verán el juicio que voy a ejecutar y la mano que pondré sobre ellos.",
                    "22": "Y la casa de Israel sabrá desde ese día en adelante que yo soy Yahveh su Dios.",
                    "23": "Y sabrán las naciones que la casa de Israel fue deportada por sus culpas, que, por haberme sido infieles, yo les oculté mi rostro y los entregué en manos de sus enemigos, y cayeron todos a espada.",
                    "24": "Los traté como lo merecían sus impurezas y sus crímenes, y les oculté mi rostro.",
                    "25": "Por eso, así dice el Señor Yahveh: Ahora voy a hacer volver a los cautivos de Jacob, me compadeceré de toda la casa de Israel, y me mostraré celoso de mi santo nombre.",
                    "26": "Ellos olvidarán su ignominia y todas las infidelidades que cometieron contra mí, cuando vivan seguros en su país, sin que nadie los inquiete.",
                    "27": "Cuando yo los haga volver de entre los pueblos y los recoja de los países de sus enemigos, manifestaré en ellos mi santidad a los ojos de numerosas naciones,",
                    "28": "y sabrán que yo soy Yahveh su Dios, cuando, después de haberlos llevado al cautiverio entre las naciones, los reúna en su suelo sin dejar allí a ninguno de ellos.",
                    "29": "No les ocultaré más mi rostro, porque derramaré mi Espíritu sobre la casa de Israel, oráculo del Señor Yahveh."
                }
            },
            {
                "capitulo": "40",
                "libro": "ezequiel",
                "num_versos": 48,
                "versos": {
                    "1": "El año veinticinco de nuestra cautividad, al comienzo del año, el día diez del mes, catorce años después de la caída de la ciudad, el mismo día, la mano de Yahveh fue sobre mí, y me llevó allá.",
                    "2": "En visiones divinas, me llevó a la tierra de Israel, y me posó sobre un monte muy alto, en cuya cima parecía que estaba edificada una ciudad, al mediodía.",
                    "3": "Me llevó allá, y he aquí que había allí un hombre de aspecto semejante al del bronce. Tenía en la mano una cuerda de lino y una vara de medir, y estaba de pie en el pórtico.",
                    "4": "El hombre me dijo: «Hijo de hombre, mira bien, escucha atentamente y presta atención a todo lo que te voy a mostrar, porque has sido traído aquí para que yo te lo muestre. Comunica a la casa de Israel todo lo que vas a ver.»",
                    "5": "Y he aquí que por el exterior de la Casa había un muro, todo alrededor. La vara de medir que el hombre tenía en la mano era de seis codos de codo y palmo. Midió el espesor de la construcción: una vara, y su altura: una vara.",
                    "6": "Vino luego al pórtico que miraba a oriente, subió sus gradas y midió el umbral del pórtico: una vara de profundidad.",
                    "7": "La lonja: una vara de largo por una vara de ancho; la pilastra entre las lonjas: cinco codos; el umbral del pórtico por el lado del vestíbulo del pórtico, hacia el interior: una vara.",
                    "9": "Midió el vestíbulo del pórtico: ocho codos; su pilastra: dos codos; el vestíbulo del pórtico estaba situado hacia el interior.",
                    "10": "Las lonjas del pórtico oriental eran tres por cada lado, todas ellas de la misma dimensión; las pilastras tenían también las mismas dimensiones por cada lado.",
                    "11": "Midió la anchura del vano del pórtico: diez codos, y la longitud del pórtico: trece codos.",
                    "12": "Había un parapeto delante de las lonjas; cada parapeto tenía un codo por ambos lados. Y la lonja tenía seis codos por cada lado.",
                    "13": "Midió el pórtico desde el fondo de una lonja hasta el fondo de la otra; anchura: veinticinco codos de una entrada a la otra.",
                    "14": "Midió el vestíbulo: veinte codos; el atrio giraba todo alrededor del pórtico.",
                    "15": "Desde la fachada del pórtico donde estaba la entrada, hasta el fondo del vestíbulo interior del pórtico, había cincuenta codos.",
                    "16": "Había ventanas enrejadas sobre las lonjas y sobre sus pilastras, hacia el interior del pórtico, todo alrededor, e igualmente el vestíbulo tenía, por el interior, ventanas todo alrededor; y sobre las pilastras había palmeras.",
                    "17": "Me llevó al atrio exterior, y he aquí que allí había salas y un enlosado tirado alrededor del atrio: treinta salas daban a este enlosado.",
                    "18": "El enlosado que flanqueaba los pórticos correspondía a la profundidad de los mismos: esto es el enlosado inferior.",
                    "19": "Midió la anchura del atrio, desde la fachada del pórtico inferior hasta la fachada del atrio interior, por fuera: cien codos (a oriente y al norte).",
                    "20": "Midió después la longitud y la anchura del pórtico que daba al norte del atrio exterior.",
                    "21": "Sus lonjas eran tres por cada lado; sus pilastras y vestíbulos tenían las mismas dinensiones que los del primer pórtico: cincuenta codos de largo y veinticinco de ancho.",
                    "22": "Sus ventanas, su vestíbulo y sus palmeras tenían las mismas dimensiones que las del pórtico que daba a oriente. Se subía a él por siete gradas y su vestíbulo estaba situado hacia el interior.",
                    "23": "Había un pórtico en el atrio interior, frente al pórtico septentrional, lo mismo que en el pórtico oriental. Midió la distancia de un pórtico a otro: cien codos.",
                    "24": "Me condujo luego hacia el lado del mediodía: había allí un pórtico en dirección del mediodía; midió sus lonjas, sus pilastras y su vestíbulo: tenían las mismas dimensiones.",
                    "25": "Tenía, lo mismo que su vestíbulo, ventanas todo alrededor, iguales que las otras ventanas; dimensiones: cincuenta codos de largo y veinticinco de ancho;",
                    "26": "su escalera tenía siete gradas; su vestíbulo estaba situado hacia el interior, y tenía palmeras, una a cada lado, sobre sus pilastras.",
                    "27": "El atrio interior tenía también un pórtico hacia el mediodía; midió la distancia de un pórtico a otro, en dirección del mediodía: cien codos.",
                    "28": "Luego me llevó al atrio, por el pórtico meridional; midió el pórtico meridional: tenía las mismas dimensiones.",
                    "29": "Sus lonjas, pilastras y vestíbulo tenían estas mismas dimensiones. Lo mismo que su vestíbulo, tenía ventanas todo alrededor; dimensiones: cincuenta codos de largo y veinticinco de ancho.",
                    "30": "Y el perímetro del vestíbulo: veinticinco codos de largo y cinco de ancho.",
                    "31": "Su vestíbulo daba al atrio exterior. Había palmeras sobre sus pilastras y su escalera tenía ocho gradas.",
                    "32": "Me llevó al pórtico interior, hacia oriente, y midió el pórtico:",
                    "33": "tenía las mismas dimensiones. Sus lonjas, pilastras y vestíbulo tenían estas mismas dimensiones. Tenía, así como su vestíbulo, ventanas alrededor. Dimensiones: cincuenta codos de largo y veinticinco de ancho.",
                    "34": "Su vestíbulo daba al atrio exterior. Había palmeras sobre sus pilastras, a cada lado, y su escalera tenía ocho gradas.",
                    "35": "Me llevó luego al pórtico septentrional y lo midió: tenía las mismas dimensiones:",
                    "36": "tenía alrededor, sus lonjas, sus pilastras, su vestíbulo y sus ventanas. Dimensiones: cincuenta codos de largo y veinticinco de ancho.",
                    "37": "Su vestíbulo daba al atrio exterior. Había palmeras sobre sus pilastras, a cada lado, y su escalera tenía ocho gradas.",
                    "38": "Había una sala cuya entrada estaba en el vestíbulo del pórtico. Allí se lavaba el holocausto.",
                    "39": "Y en el vestíbulo del pórtico había, a cada lado, dos mesas para inmolar sobre ellas el holocausto, el sacrificio por el pecado y el sacrificio de expiación.",
                    "40": "Por el lado exterior de quien sube hacia la entrada del pórtico, al norte, había dos mesas, y al otro lado, hacia el vestíbulo del pórtico, dos mesas.",
                    "41": "Cuatro mesas a un lado y cuatro mesas al otro lado del pórtico, o sea ocho mesas sobre las que se hacía la inmolación.",
                    "42": "Además cuatro mesas para el holocausto, de piedra de sillería, de codo y medio de largo, codo y medio de ancho y un codo de alto, sobre las cuales se colocaban los instrumentos con los que se inmolaba el holocausto y el sacrificio.",
                    "43": "Las ranuras, de un palmo de anchura, estaban dispuestas en el interior, todo en torno. Sobre estas mesas se ponía la carne de las ofrendas.",
                    "44": "Me llevó al atrio interior; había allí, en el atrio interior, dos salas, una al lado del pórtico septentrional, con su fachada al mediodía, y la otra al lado del pórtico meridional, con su fachada al norte.",
                    "45": "Me dijo: «Esta sala que mira al mediodía está destinada a los sacerdotes que cumplen el ministerio de la Casa.",
                    "46": "Y la sala que mira al norte está destinada a los sacerdotes que cumplen el ministerio del altar. Son los hijos de Sadoq, los que, entre los hijos de Leví, se acercan a Yahveh para servirle.»",
                    "47": "Midió el atrio. Tenía cien codos de largo y cien codos de ancho, o sea un cuadrado, y el altar estaba delante de la Casa.",
                    "48": "Me llevó al Vestíbulo de la Casa y midió las pilastras del Vestíbulo: cinco codos por cada lado; luego la anchura del pórtico: catorce codos; y las paredes laterales del pórtico: tres codos por cada lado.",
                    "49": "La longitud del Vestíbulo era de veinte codos y su anchura de doce codos. Se subía a él por diez gradas, y tenía columnas junto a las pilastras, una a cada lado."
                }
            },
            {
                "capitulo": "41",
                "libro": "ezequiel",
                "num_versos": 26,
                "versos": {
                    "1": "Me llevó dentro del Santo y midió sus pilastras: seis codos de ancho por un lado y seis codos de ancho por el otro.",
                    "2": "Anchura de la entrada: diez codos. Las paredes laterales de la entrada: cinco codos de ancho por un lado y cinco por el otro. Midió su longitud: cuarenta codos; y su anchura: veinte codos.",
                    "3": "Penetró en el interior y midió la pilastra de la entrada: dos codos; después la entrada: seis codos; y las paredes laterales de la entrada: siete codos.",
                    "4": "Midió su longitud: veinte codos; y su anchura: veinte codos delante del Santo; y me dijo: «Esto es el Santo de los Santos.»",
                    "5": "Midió el muro de la Casa: seis codos; y la anchura de la parte lateral: cuatro codos, todo alrededor de la Casa.",
                    "6": "Las celdas laterales estaban superpuestas en tres pisos de treinta celdas cada uno. Se habían dispuesto en el muro de la Casa salientes para estribar las celdas por todo el ámbito: así las celdas no estribaban en el muro de la Casa.",
                    "7": "La anchura de las celdas aumentaba a medida que se subía, ensanchamiento que se lograba, a costa del muro, según se subía, y todo alrededor de la Casa; por eso el interior se ensanchaba por arriba. Del piso inferior se subía al del medio, y de éste al superior.",
                    "8": "Y vi que la Casa tenía un talud todo alrededor. Era la base de las celdas laterales, de una vara entera de seis codos.",
                    "9": "El espesor del muro de las celdas laterales, por el exterior, era de cinco codos; quedaba un pasadizo entre las celdas laterales de la Casa.",
                    "10": "Entre las salas había una anchura de veinte codos, por todo el ámbito de la Casa.",
                    "11": "Y las celdas laterales tenían dos entradas sobre el pasadizo, una hacia el norte y otra hacia el mediodía. La anchura del pasadizo era de cinco codos todo alrededor.",
                    "12": "El edificio que bordeaba el patio por el lado occidental tenía setenta codos de anchura; y la pared de este edificio tenía un espesor de cinco codos, todo alrededor, con una longitud de noventa codos.",
                    "13": "Midió la Casa: su longitud era de cien codos. El patio más el edifico y sus muros tenían una longitud de cien codos.",
                    "14": "Anchura de la fachada de la Casa más el patio hasta oriente: cien codos.",
                    "15": "Midió la longitud del edificio a lo largo del patio que tenía detrás, y sus galerías a cada lado: cien codos. El interior del Santo y los vestíbulos del atrio,",
                    "16": "los umbrales, las ventanas enrejadas, las galerías de los tres lados, alrededor, frente al umbral, estaban recubiertos de madera por todo el ámbito, desde el suelo hasta las ventanas, y las ventanas estaban guarnecidas de un enrejado.",
                    "17": "Desde la entrada hasta el interior de la Casa, y por fuera, así como en todo el ámbito del muro, por fuera y por dentró,",
                    "18": "había representado querubines y palmeras, una palmera entre querubín y querubín; cada querubín tenía dos caras:",
                    "19": "una cara de hombre vuelta hacia la palmera de un lado y una cara de león hacia la palmera del otro lado; así por todo el ámbito de la Casa.",
                    "20": "Desde el suelo hasta encima de la entrada estaban representados los querubines y las palmeras en el muro.",
                    "21": "El jambaje del Santo era cuadrado. Delante del Santuario se veía algo como",
                    "22": "un altar de madera de tres codos de alto, dos codos de largo y dos de ancho. Sus ángulos, su base y sus lados eran de madera. El hombre me dijo: «Esta es la mesa que está delante de Yahveh.»",
                    "23": "El Santo tenía una puerta doble, y el Santuario una puerta doble.",
                    "24": "Eran puertas de dos hojas movibles, dos hojas en una puerta y dos en la otra.",
                    "25": "Y por encima (sobre las puertas del Santo), había representados querubines y palmeras como los representados en los muros. Sobre la fachada del Vestíbulo, por el exterior, había un arquitrabe de madera.",
                    "26": "Ventanas enrejadas y palmeras había a ambos lados, en las paredes laterales del Vestíbulo, las celdas laterales de la Casa y los arquitrabes."
                }
            },
            {
                "capitulo": "42",
                "libro": "ezequiel",
                "num_versos": 20,
                "versos": {
                    "1": "Luego me hizo salir al atrio exterior, hacia el norte, y me llevó a las salas situadas cara al patio, es decir frente al edificio, al norte.",
                    "2": "La longitud era de cien codos, hacia el norte, y la anchura de cincuenta codos.",
                    "3": "Frente a los pórticos del atrio interior, y frente al enlosado del atrio exterior, había una galería a lo largo de la galería triple,",
                    "4": "y, por delante de las salas, un corredor de diez codos de ancho hacia el interior, y cien codos de largo; sus puertas daban al norte.",
                    "5": "Las salas superiores eran estrechas, porque las galerías les comían parte de su espacio, más estrechas que las de abajo y las del medio del edificio,",
                    "6": "porque estaban divididas en tres pisos y no tenían columnas como el atrio. Por eso, se iban estrechando con relación a las de abajo y las del medio (a partir del suelo).",
                    "7": "Y el muro exterior, paralelo a las salas, en dirección al atrio exterior, frente a las salas, tenía cincuenta codos de longitud.",
                    "8": "Pues la longitud de las salas que daban al atrio exterior era de cincuenta codos, mientras que las que miraban al Santo tenían cien codos.",
                    "9": "Por debajo de las salas había una entrada del lado de oriente, que daba acceso desde el atrio exterior.",
                    "10": "A todo lo largo del muro del atrio, en dirección del mediodía, cara al patio y al edificio, había salas.",
                    "11": "Un corredor pasaba por delante de ellas, como en las salas situadas en dirección norte; tenían igual longitud e igual anchura; iguales salidas, igual disposición y entradas iguales.",
                    "12": "Por debajo de las salas orientadas al mediodía había una entrada al comienzo de cada corredor, frente al muro situado hacia oriente, según se entra.",
                    "13": "El me dijo: «Las salas del norte y las salas del mediodía que miran al patio son las salas del Santuario, donde los sacerdotes que se acercan a Yahveh comerán las cosas sacratísimas. Allí depositarán las cosas sacratísimas, la oblación, el sacrificio por el pecado y el sacrificio de expiación, porque es un lugar santo.",
                    "14": "Y cuando los sacerdotes entren allí, no saldrán del santuario al atrio exterior sin haber dejado allí sus vestiduras litúrgicas, porque estas vestiduras son santas; para acercarse a los lugares destinados al pueblo se pondrán otras ropas.»",
                    "15": "Cuando acabó de medir el interior de la Casa, me hizo salir en dirección al pórtico que mira a oriente y midió todo el ámbito.",
                    "16": "Midió el lado oriental con su vara de medir: quinientos codos de perímetro, con la vara de medir.",
                    "17": "Luego midió el lado norte con la vara de medir: quinientos codos de perímetro.",
                    "18": "Después midió el lado sur con la vara de medir: quinientos codos",
                    "19": "de perímetro. Por el lado occidental midió con la vara de medir: quinientos codos.",
                    "20": "Midió por fin por los cuatro lados el muro que lo cercaba, todo alrededor: longitud, quinientos; anchura, quinientos; para separar lo sagrado de lo profano."
                }
            },
            {
                "capitulo": "43",
                "libro": "ezequiel",
                "num_versos": 27,
                "versos": {
                    "1": "Me condujo luego hacia el pórtico, el pórtico que miraba a oriente,",
                    "2": "y he aquí que la gloria del Dios de Israel llegaba de la parte de oriente, con un ruido como el ruido de muchas aguas, y la tierra resplandecía de su gloria.",
                    "3": "Esta visión era como la que yo había visto cuando vine para la destrucción de la ciudad, y también como lo que había visto junto al río Kebar. Entonces caí rostro en tierra.",
                    "4": "La gloria de Yahveh entró en la Casa por el pórtico que mira a oriente.",
                    "5": "El espíritu me levantó y me introdujo en el atrio interior, y he aquí que la gloria de Yahveh llenaba la Casa.",
                    "6": "Y oí que alguien me hablaba desde la Casa, mientras el hombre permanecía en pie junto a mí.",
                    "7": "Me dijo: Hijo de hombre, este es el lugar de mi trono, el lugar donde se posa la planta de mis pies. Aquí habitaré en medio de los hijos de Israel para siempre; y la casa de Israel, así como sus reyes, no contaminarán más mi santo nombre con sus prostituciones y con los cadáveres de sus reyes,",
                    "8": "poniendo su umbral junto a mi umbral y sus jambas junto a mis jambas, con un muro común entre ellos y yo. Ellos contaminaron mi santo nombre con las abominaciones que cometieron; por eso los he devorado en mi cólera.",
                    "9": "De ahora en adelante alejarán de mí sus prostituciones y los cadáveres de sus reyes, y yo habitaré en medio de ellos para siempre.",
                    "10": "«Y tú, hijo de hombre, describe este Templo a la casa de Israel, para que queden avergonzados de sus culpas y tomen nota de su plano.",
                    "11": "Se avergüenzan de toda su conducta, enséñales la forma del Templo y su plano, sus salidas y entradas, su forma y todas sus disposiciones, toda su forma y todas sus leyes. Pon todo esto por escrito ante sus ojos, para que guarden con exactitud todas sus leyes y disposiciones, y las pongan en práctica.",
                    "12": "Este es el fuero del Templo: En la cumbre del monte, todo el territorio en su ámbito es santísimo. (Tal es el fuero del Templo.)»",
                    "13": "Y estas son las dimensiones del altar en codos de codo y palmo: su cavidad, un codo por un codo de ancha. El reborde junto a la ramura, todo alrededor, un palmo. Y está la altura del altar:",
                    "14": "desde la cavidad del suelo hasta el zócalo inferior, dos codos por un codo de ancho; desde el zócalo pequeño hasta el grande, cuatro codos por un codo de ancho.",
                    "15": "El fóculo tenía cuatro codos, y por encima del fóculo había cuatro cuernos.",
                    "16": "El fóculo medía doce codos de largo por doce codos de ancho: era cuadrado por sus cuatro lados.",
                    "17": "Y el zócalo: catorce codos de largo por catorce de ancho: un cuadrado. El reborde todo alrededor: medio codo; y la cavidad, todo alrededor: un codo. Las gradas estaban vueltas hacia oriente.",
                    "18": "Y me dijo: Hijo de hombre, así dice el Señor Yahveh: Estas son las disposiciones del altar el día en que sea erigido para ofrecer en él el holocausto y derramar la sangre.",
                    "19": "A los sacerdotes levitas - los de la descendencia de Sadoq que se acercan a mí para servirme, oráculo del Señor Yahveh - les darás un novillo en sacrificio por el pecado.",
                    "20": "Tomarás su sangre, y rociarás los cuatro cuernos, los cuatro ángulos del zócalo y el reborde todo alrededor. Así quitarás el pecado y harás expiación por él.",
                    "21": "Luego tomarás el novillo del sacrificio por el pecado: se le quemará en una dependencia de la Casa, fuera del Santuario.",
                    "22": "El segundo día, ofrecerás un macho cabrío sin defecto en sacrificio por el pecado y se quitará el pecado del altar como se hizo con el novillo.",
                    "23": "Cuando hayas acabado de quitar el pecado, ofrecerás un novillo sin defecto y un carnero del rebaño sin defecto.",
                    "24": "Los ofrecerás delante de Yahveh, y los sacerdotes les echarán sal y los ofrecerán en holocausto a Yahveh.",
                    "25": "Durante siete días ofrecerás el macho cabrío del sacrificio por el pecado, cada día; se hará también el sacrificio del novillo y del carnero sin defecto tomado del rebaño.",
                    "26": "Así, durante siete días se hará la expiación del altar, se le purificará y se le consagrará.",
                    "27": "Pasados estos días, desde el octavo en adelante, los sacerdotes ofrecerán sobre el altar vuestros holocaustos y vuestros sacrificios de comunión. Y yo os seré propicio, oráculo del Señor Yahveh."
                }
            },
            {
                "capitulo": "44",
                "libro": "ezequiel",
                "num_versos": 31,
                "versos": {
                    "1": "Me volvió después hacia el pórtico exterior del santuario, que miraba a oriente. Estaba cerrado.",
                    "2": "Y Yahveh me dijo: Este pórtico permanecerá cerrado. No se le abrirá, y nadie pasará por él, porque por él ha pasado Yahveh, el Dios de Israel. Quedará, pues, cerrado.",
                    "3": "Pero el príncipe sí podrá sentarse en él para tomar su comida en presencia de Yahveh. Entrará por el vestíbulo del pórtico y por el mismo saldrá.",
                    "4": "Luego me llevó por el pórtico septentrional hacia la fachada de la Casa; miré, y he aquí que la gloria de Yahveh llenaba la Casa de Yahveh, y caí rostro en tierra.",
                    "5": "Yahveh me dijo: Hijo de hombre, presta atención, mira bien y escucha con cuidado lo que te voy a decir acerca de todas las disposiciones de la Casa de Yahveh y de todas sus leyes. Te fijarás bien en lo que respecta a la admisión en la Casa y a la exclusión del santuario.",
                    "6": "Y dirás a esta casa de rebeldía, la casa de Israel: Así dice el Señor Yahveh: Ya pasan de la raya todas vuestras abominaciones, casa de Israel,",
                    "7": "que habéis cometido introduciendo extranjeros incircuncisos de corazón y de cuerpo para que estuvieran en mi santuario y profanaran mi Casa, cuando me ofrecíais mi alimento, grasa y sangre; así habéis roto mi alianza con todas vuestras abominaciones.",
                    "8": "En lugar de atender al ministerio de mis cosas santas, habéis encargado a otros el ejercicio de mi ministerio en mi Santuario, en lugar vuestro.",
                    "9": "Así dice el Señor Yahveh: Ningún extranjero, incircunciso de corazón y de cuerpo, entrará en mi santuario, ninguno de los extranjeros que viven en medio de los israelitas.",
                    "10": "En cuanto a los levitas, que me abandonaron cuando Israel se descarriaba lejos de mí para ir en pos de sus basuras, soportarán el peso de sus culpas.",
                    "11": "Serán en mi Santuario los encargados de la guardia de las puertas de la Casa y ministros del servicio de la Casa. Ellos inmolarán el holocausto y el sacrificio por el pueblo, y estarán a su disposición para servirle.",
                    "12": "Por haberse puesto a su servicio delante de sus basuras y haber sido para la casa de Israel ocasión de culpa, por eso, yo levanto la mano contra ellos - oráculo del Señor Yahveh - y soportarán el peso de su culpa.",
                    "13": "No se acercarán más a mí para ejercer ante mí el sacerdocio ni para tocar mis cosas santas y las cosas sacratísimas: soportarán el peso de su ignominia y de las abominaciones que cometieron.",
                    "14": "Les encargaré de ejercer el ministerio en la Casa, en lo que atañe a su servicio y a todo lo que allí se hace.",
                    "15": "Pero los sacerdotes levitas, hijos de Sadoq, que cumplieron mi ministerio en el santuario cuando los israelitas se descarriaban lejos de mí, ellos sí se acercarán a mí para servirme, y estarán en mi presencia para ofrecerme la grasa y la sangre, oráculo del Señor Yahveh.",
                    "16": "Ellos entrarán en mi Santuario y se acercarán a mi mesa para servirme; ellos cumplirán mi ministerio.",
                    "17": "Cuando entren por los pórticos del atrio interior, llevarán hábitos de lino; no irán vestidos de lana cuando oficien en los pórticos del atrio interior, y en la Casa.",
                    "18": "Llevarán en la cabeza turbantes de lino, y fajas de lino a los riñones; no se ceñirán nada que transpire el sudor.",
                    "19": "Cuando salgan al atrio exterior, donde el pueblo, se quitarán las vestiduras con que hayan oficiado, las dejarán en las salas del Santo, y se pondrán otras ropas, con el fin de no santificar al pueblo con sus vestiduras.",
                    "20": "No se raparán la cabeza, ni dejarán crecer libremente su cabellera, sino que se cortarán cuidadosamente el pelo.",
                    "21": "Ningún sacerdote beberá vino el día que tenga que entrar en el atrio interior.",
                    "22": "No tomarán por esposa ni una viuda ni una mujer repudiada, sino una virgen de la raza de Israel; una viuda sólo en el caso de que sea viuda de un sacerdote.",
                    "23": "Enseñarán a mi pueblo a distinguir lo sagrado de lo profano y le harán saber la diferencia entre lo puro y lo impuro.",
                    "24": "En los pleitos serán ellos los jueces; juzgarán conforme a mi derecho; observarán en todas mis fiestas mis leyes y preceptos, y santificarán mis sábados.",
                    "25": "No se acercarán a un muerto, para no contaminarse, pero por un padre, una madre, un hijo, una hija, un hermano, o una hermana no casada podrán contaminarse.",
                    "26": "Después de haberse purificado, se contará una semana,",
                    "27": "y luego, el día en que entre en el Santo, en el atrio interior para oficiar en el Santo, ofrecerá su sacrificio por el pecado, oráculo del Señor Yahveh.",
                    "28": "No tendrán heredad alguna: yo seré su heredad. No les daréis propiedad en Israel: yo seré su propiedad particular.",
                    "29": "Ellos comerán la oblación, el sacrificio por el pecado y el sacrificio de expiación. Todo lo que sea consagrado al anatema en Israel será para ellos.",
                    "30": "Lo mejor de todas vuestras primicias y de toda clase de ofrendas reservadas que ofrezcáis, será para los sacerdotes; y lo mejor de vuestras moliendas, se lo daréis a los sacerdotes, para que la bendición repose sobre vuestra casa.",
                    "31": "Los sacerdotes no comerán carne de ningún ave ni bestia muerta o desgarrada."
                }
            },
            {
                "capitulo": "45",
                "libro": "ezequiel",
                "num_versos": 25,
                "versos": {
                    "1": "Cuando os repartáis por sorteo esta tierra en heredad, reservaréis como ofrenda para Yahveh un recinto sagrado de la tierra, de una longitud de veinticinco mil codos por una anchura de veinte mil. Será sagrado en toda su extensión.",
                    "2": "De aquí se tomará para el santuario un cuadrado de quinientos codos por quinientos, alrededor del cual habrá un margen de cincuenta codos.",
                    "3": "También de su área medirás una longitud de veinticinco mil codos por una anchura de diez mil: aquí estará el santuario, el Santo de los Santos.",
                    "4": "Será el recinto sagrado de la tierra, destinado a los sacerdotes, que ejercen el ministerio del santuario y que se acercan a Yahveh para servirle. Para ellos será este lugar, para que construyan sus casas y como lugar sagrado para el santuario.",
                    "5": "Un terreno de veinticinco mil codos de largo por diez mil de ancho será reservado a los levitas, servidores de la Casa, en propiedad, con ciudades para vivir.",
                    "6": "Y como propiedad de la ciudad fijaréis un terreno de cinco mil codos de ancho por veinticinco mil de largo, junto a la parte reservada del santuario: esto será para toda la casa de Israel.",
                    "7": "Al príncipe le tocará, a ambos lados del recinto de la parte reservada para el santuario y de la propiedad de la ciudad, a lo largo de la parte reservada para el santuario y de la propiedad de la ciudad, por el lado occidental hacia occidente, y por el oriental hacia oriente, una longitud igual a cada una de las partes, desde la frontera occidental hasta la frontera oriental",
                    "8": "de la tierra. Esto será su propiedad en Israel. Así mis príncipes no oprimirán más a mi pueblo: dejarán la tierra a la casa de Israel, a sus tribus.",
                    "9": "Así dice el Señor Yahveh: Ya es demasiado, príncipes de Israel. Desistid de la opresión y de la violencia, practicad el derecho y la justicia, liberad a mi pueblo de vuestros impuestos, oráculo del Señor Yahveh.",
                    "10": "Usad balanzas justas, una arroba justa, una medida justa.",
                    "11": "La arroba y la medida sean iguales, de suerte que la medida contenga un décimo de carga y la arroba un décimo de carga. A partir de la carga serán fijadas las medidas.",
                    "12": "El siclo será de veinte óbolos. Veinte siclos, veinticinco siclos y quince siclos harán una mina.",
                    "13": "Esta es la ofrenda que reservaréis: un sexto de arroba por cada carga de trigo y un sexto de arroba por cada carga de cebada.",
                    "14": "Regla para el aceite, para la medida de aceite: una medida de aceite por cada diez medidas, es decir, por un tonel de diez medidas, o de una carga, pues diez medidas hacen una carga.",
                    "15": "Se reservará una oveja por cada rebaño de doscientas de las praderas de Israel, para la oblación, el holocausto y el sacrificio de comunión, como expiación por ellos, oráculo del Señor Yahveh.",
                    "16": "Todo el pueblo de la tierra contribuirá a esta ofrenda reservada para el príncipe de Israel.",
                    "17": "El príncipe se encargará de los holocaustos, de la oblación y de la libación en las fiestas, novilunios y sábados, en todas las solemnidades de la casa de Israel. El proveerá lo necesario para el sacrificio por el pecado, para la oblación, el holocausto y los sacrificios de comunión, para la expiación de la casa de Israel.",
                    "18": "Así dice el Señor Yahveh: El primer mes, el día uno del mes, tomarás un novillo sin defecto, para quitar el pecado del santuario.",
                    "19": "El sacerdote tomará la sangre de la víctima por el pecado y la pondrá en las jambas del pórtico de la Casa, en los cuatro ángulos del zócalo del altar, y en las jambas de los pórticos del atrio interior.",
                    "20": "Lo mismo harás el día siete del mes, en favor de todo aquel que haya pecado por inadvertencia o irreflexión. Así haréis la expiación de la Casa.",
                    "21": "El día catorce del primer mes será para vosotros la fiesta de la Pascua. Durante siete días se comerá el pan sin levadura.",
                    "22": "Aquel día, el príncipe ofrecerá por sí mismo y por todo el pueblo de la tierra un novillo en sacrificio por el pecado.",
                    "23": "Durante los siete días de la fiesta, ofrecerá en holocausto a Yahveh siete novillos y siete carneros sin defecto, cada uno de los siete días, y en sacrificio por el pecado, un macho cabrío cada día.",
                    "24": "Como oblación, ofrecerá una medida por novillo y una medida por carnero, y de aceite un sextario por medida.",
                    "25": "El día quince del séptimo mes, en la fiesta, hará lo mismo durante siete días, ofreciendo el sacrificio por el pecado, el holocausto, la oblación y el aceite."
                }
            },
            {
                "capitulo": "46",
                "libro": "ezequiel",
                "num_versos": 24,
                "versos": {
                    "1": "Así dice el Señor Yahveh: El pórtico del atrio interior que mira a oriente estará cerrado los seis días laborables. El sábado se le abrirá, así como el día del novilunio;",
                    "2": "y el príncipe entrará desde el exterior por el vestíbulo del pórtico y se quedará de pie junto a las jambas del pórtico. Entonces los sacerdotes ofrecerán su holocausto y su sacrificio de comunión. El se postrará en el umbral del pórtico, luego saldrá, y no se cerrará el pórtico hasta la tarde.",
                    "3": "El pueblo de la tierra se postrará ante Yahveh a la entrada de este pórtico, los sábados y los días de novilunio.",
                    "4": "El holocausto que el príncipe ofrecerá a Yahveh el sábado, será de seis corderos sin defecto y de un carnero sin defecto;",
                    "5": "y como oblación una medida por carnero; por los corderos, una oblación que queda a discreción, y de aceite un sextario por medida.",
                    "6": "En el día del novilunio: un novillo sin defecto, seis corderos y un carnero sin defecto.",
                    "7": "Y hará oblación de una medida por novillo y de una medida por carnero; por los corderos, lo que pueda, y de aceite un sextario por medida.",
                    "8": "Cuando el príncipe entre, entrará por el vestíbulo del pórtico y por el mismo saldrá.",
                    "9": "Y cuando el pueblo de la tierra venga ante Yahveh en las solemnidades, los que entren por el pórtico septentrional para postrarse, saldrán por el pórtico meridional, y los que entren por el pórtico meridional saldrán por el pórtico septentrional. Nadie volverá a salir por el pórtico por donde entró, sino que saldrá por el de enfrente.",
                    "10": "Y el príncipe irá en medio de ellos; entrará como ellos y saldrá como ellos.",
                    "11": "En las fiestas y solemnidades, la oblación será de una medida por novillo, de una medida por carnero, por los corderos a discreción, y de aceite, un sextario por medida.",
                    "12": "Cuando el príncipe ofrezca un holocausto voluntario o un sacrificio de comunión voluntario a Yahveh, se le abrirá el pórtico que mira a oriente, ofrecerá su holocausto y su sacrificio de comunión, de la misma manera que el día de sábado, saldrá luego, y el pórtico se cerrará en cuanto haya salido.",
                    "13": "Ofrecerás cada día en holocausto a Yahveh un cordero de un año sin defecto: lo ofrecerás cada mañana.",
                    "14": "Ofrecerás además cada mañana, como oblación, un sexto de medida, y de aceite, un tercio de sextario, para amasar la flor de harina. Esto es la oblación a Yahveh, decreto eterno, fijo para siempre.",
                    "15": "Se ofrecerá el cordero, la oblación y el aceite, cada mañana, como holocausto perpetuo.",
                    "16": "Así dice el Señor Yahveh: Si el príncipe hace un regalo a alguno de sus hijos, tomándolo de su heredad, el regalo pertenecerá a sus hijos, será su propiedad por derecho de herencia.",
                    "17": "Pero si hace de su heredad un regalo a uno de sus siervos, pertenecerá a éste sólo hasta el año de la liberación, luego retornará al príncipe. Solamente a sus hijos podrá pasar su heredad.",
                    "18": "El príncipe no tomará nada de la heredad del pueblo despojándole de su propiedad; sólo de su propiedad particular legará partes a sus hijos, para que nadie de mi pueblo sea privado de su propiedad.",
                    "19": "Luego me llevó, por la entrada que estaba al lado del pórtico, a las salas del Santo reservadas a los sacerdotes, las que miraban al norte. Allí, en la extremidad occidental, había un espacio.",
                    "20": "Me dijo: «Este es el lugar donde los sacerdotes cocerán las víctimas de los sacrificios de expiación y de los sacrificios por el pecado, y donde cocerán la oblación, a fin de que no se saque nada al atrio exterior y se ve santifique así al pueblo.»",
                    "21": "Me sacó luego al atrio exterior y me hizo pasar junto a los cuatro ángulos del atrio; en cada uno de los ángulos del atrio había un patio:",
                    "22": "esto es, en los cuatro ángulos del atrio, cuatro pequeños patios de cuarenta codos de longitud y treinta de anchura, los cuatro de las mismas dimensiones.",
                    "23": "Una tapia cercaba los cuatro, y en la parte baja de la tapia había levantados unos fogones, todo alrededor.",
                    "24": "Y me dijo: «Estos son los fogones donde los servidores de la Casa cocerán los sacrificios del pueblo.»"
                }
            },
            {
                "capitulo": "47",
                "libro": "ezequiel",
                "num_versos": 23,
                "versos": {
                    "1": "Me llevó a la entrada de la Casa, y he aquí que debajo del umnbral de la Casa salía agua, en dirección a oriente, porque la fachada de la Casa miraba hacia oriente. El agua bajaba de debajo del lado derecho de la Casa, al sur del altar.",
                    "2": "Luego me hizo salir por el pórtico septentrional y dar la vuelta por el exterior, hasta el pórtico exterior que miraba hacia oriente, y he aquí que el agua fluía del lado derecho.",
                    "3": "El hombre salió hacia oriente con la cuerda que tenía en la mano, midió mil codos y me hizo atravesar el agua: me llegaba hasta los tobillos.",
                    "4": "Midió otros mil codos y me hizo atravesar el agua: me llegaba hasta las rodillas. Midió mil más y me hizo atravesar el agua: me llegaba hasta la cintura.",
                    "5": "Midió otros mil: era ya un torrente que no pude atravesar, porque el agua había crecido hasta hacerse un agua de pasar a nado, un torrente que no se podía atravesar.",
                    "6": "Entonces me dijo: «¿Has visto, hijo de hombre?» Me condujo, y luego me hizo volver a la orilla del torrente.",
                    "7": "Y a volver vi que a la orilla del torrente había gran cantidad de árboles, a ambos lados.",
                    "8": "Me dijo: «Esta agua sale hacia la región oriental, baja a la Arabá, desemboca en el mar, en el agua hedionda, y el agua queda saneada.",
                    "9": "Por dondequiera que pase el torrente, todo ser viviente que en él se mueva vivirá. Los peces serán muy abundantes, porque allí donde penetra esta agua lo sanea todo, y la vida prospera en todas partes adonde llega el torrente.",
                    "10": "A sus orillas vendrán los pescadores; desde Engadí hasta Eneglayim se tenderán redes. Los peces serán de la misma especie que los peces del mar Grande, y muy numerosos.",
                    "11": "Pero sus marismas y sus lagunas no serán saneadas, serán abandonadas a la sal.",
                    "12": "A orillas del torrente, a una y otra margen, crecerán toda clase de árboles frutales cuyo follaje no se marchitará y cuyos frutos no se agotarán: producirán todos los meses frutos nuevos, porque esta agua viene del santuario. Sus frutos servirán de alimento, y sus hojas de medicina.»",
                    "13": "Así dice el Señor Yahveh: Esta es la frontera de la tierra que os repartiréis entre las doce tribus de Israel, dando a José dos partes.",
                    "14": "Recibiréis cada uno por igual vuestra parte, porque yo juré, mano en alto, dársela a vuestros padres, y esta tierra os pertenecerá en heredad.",
                    "15": "Esta es la frontera de la tierra: lado septentrional: desde el mar Grande, el camino de Jetlón hasta la Entrada de Jamat, Sedad,",
                    "16": "Berotá, Sibráyim, que está entre el territorio de Damasco y el de Jamar, Jaser Hattikón hacia el territorio del Jaurán;",
                    "17": "la frontera correrá desde el mar hasta Jasar Enán, quedando al norte el territorio de Damasco, así como el territorio de Jamat. Este, el lado septentrional.",
                    "18": "Lado oriental: entre el Jaurán y Damasco, entre Galaad y la tierra de Israel, el Jordán servirá de frontera hacia el mar oriental, hasta Tamar: Este, el lado oriental.",
                    "19": "Lado meridional, al sur: desde Tamar hasta las aguas de Meribá de Cadés, hacia el torrente, hasta el mar Grande. Este, el lado meridional, al sur.",
                    "20": "Lado occidental: el mar Grande será la frontera hasta enfrente de la Entrada de Jamat. Este, el lado occidental.",
                    "21": "Os repartiréis esta tierra, según las tribus de Israel.",
                    "22": "Os la repartiréis como heredad para vosotros y para los forasteros que residan con vosotros y que hayan engendrado hijos entre vosotros, porque los consideraréis como al israelita nativo. Con vosotros participarán en la suerte de la heredad, en medio de las tribus de Israel.",
                    "23": "En la tribu donde resida el forastero, allí le daréis su heredad, oráculo del Señor Yahveh."
                }
            },
            {
                "capitulo": "48",
                "libro": "ezequiel",
                "num_versos": 35,
                "versos": {
                    "1": "Y estos son los nombres de las tribus. Desde el extremo norte, a lo largo del camino de Jetlón, hacia la Entrada de Jamat, Jasar Enán, quedando al norte el territorio de Damasco, a lo largo de Jamat: será para él desde el lado oriental hasta el lado occidental: Dan, una parte.",
                    "2": "Limitando con Dan, desde el lado oriental hasta el lado occidental: Aser, una parte.",
                    "3": "Limitando con Aser, desde el lado oriental hasta el lado occidental: Neftalí, una parte.",
                    "4": "Limitando con Neftalí, desde el lado oriental hasta el lado occidental: Manasés, una parte.",
                    "5": "Limitando con Manasés, desde el lado oriental hasta el lado occidental: Efraím, una parte.",
                    "6": "Limitando con Efraím, desde el lado oriental hasta el lado occidental: Rubén, una parte.",
                    "7": "Limitando con Rubén, desde el lado oriental hasta el lado occidental: Judá, una parte.",
                    "8": "Limitando con Judá, desde el lado oriental hasta el lado occidental, estará la ofrenda sagrada que reservaréis, de veinticinco mil codos de ancha, y de larga como cada una de las otras partes desde el lado oriental hasta el lado occidental. Y en medio estará el santuario.",
                    "9": "La ofrenda sagrada que reservaréis para Yahveh tendrá veinticinco mil codos de longitud y diez mil de anchura.",
                    "10": "A ellos, a los sacerdotes, pertenecerá la ofrenda santa reservada: veinticinco mil codos al norte, diez mil codos de anchura al oeste, diez mil codos de anchura al este, y veinticinco mil codos de longitud al sur; y el santuario de Yahveh estará en el medio;",
                    "11": "a los sacerdotes consagrados, aquellos de entre los hijos de Sadoq que cumplieron mi ministerio, y que no se descarriaron al descarriarse los israelitas, como se descarriaron los levitas,",
                    "12": "a ellos les corresponderá una parte de la tierra reservada como ofrenda sacratísima, junto al territorio de los levitas.",
                    "13": "Los levitas, a semejanza del territorio de los sacerdotes, tendrán un territorio de veinticinco mil codos de largo y diez mil de ancho - longitud total, veinticinco mil, y anchura, diez mil.",
                    "14": "No podrán vender ni cambiar ni ceder nada de esta parte de la tierra, porque está consagrada a Yahveh.",
                    "15": "Los cinco mil codos de anchura que quedan a lo largo de los veinticinco mil, serán un terreno profano para la ciudad, para viviendas y pastizales. La ciudad quedará en medio.",
                    "16": "Y estas serán sus dimensiones: por el lado norte, cuatro mil quinientos codos; por el lado sur, cuatro mil quinientos codos; por el lado este, cuatro mil quinientos codos; por el lado oeste, cuatro mil quinientos codos.",
                    "17": "Y los pastizales de la ciudad se extenderán hacia el norte doscientos cincuenta codos, hacia el sur doscientos cincuenta, hacia el este doscientos cincuenta y hacia el oeste doscientos cincuenta.",
                    "18": "Quedará una extensión, a lo largo de la ofrenda santa reservada, de diez mil codos hacia oriente y diez mil hacia occidente, a lo largo de la ofrenda santa reservada: sus productos servirán para la alimentación de los trabajadores de la ciudad.",
                    "19": "Los trabajadores que trabajen en la ciudad serán tomados de todas las tribus de Israel.",
                    "20": "El total de la ofrenda reservada será de veinticinco mil codos por veinticinco mil. Reservaréis un cuarto de la ofrenda santa reservada para la propiedad de la ciudad.",
                    "21": "Lo que quede será para el príncipe, a uno y otro lado de la ofrenda santa reservada y de la propiedad de la ciudad, a lo largo de los veinticinco mil codos al este, hasta la frontera oriental, y al oeste a lo largo de los veinticinco mil codos hasta la frontera occidental, para el príncipe, en correspondencia a las demás partes; y en el medio estará la ofrenda santa res reservada y el santuario de la Casa.",
                    "22": "Así, desde la propiedad de los levitas y la propiedad de la ciudad que están en medio de la parte del príncipe, entre la frontera de Judá y la de Benjamín, pertenecerá al príncipe.",
                    "23": "Y las demás tribus: desde el lado oriental hasta el lado occidental: Benjamín, una parte.",
                    "24": "Limitando con Benjamín, desde el lado oriental hasta el lado occidental: Simeón, una parte.",
                    "25": "Limitando con Simeón, desde el lado oriental hasta el lado occidental: Isacar, una parte.",
                    "26": "Limitando con Isacar, desde el lado oriental hasta el lado occidental: Zabulón, una parte.",
                    "27": "Limitando con Zabulón, desde el lado oriental hasta el lado occidental: Gad, una parte.",
                    "28": "Y limitando con Gad, por el lado meridional, al sur, la frontera correrá desde Tamar hacia las aguas de Meribá de Cadés, el torrente, hasta el mar Grande.",
                    "29": "Tal es la tierra que repartiréis en heredad entre las tribus de Israel y tales serán sus partes, oráculo del Señor Yahveh.",
                    "30": "Y estas son las salidas de la ciudad: por el lado norte, se medirán cuatro mil quinientos codos.",
                    "31": "Las puertas de la ciudad llevarán los nombres de las tribus de Israel. Al norte tres puertas: la puerta de Rubén, la puerta de Judá y la puerta de Leví.",
                    "32": "Por el lado oriental, cuatro mil quinientos codos y tres puertas: la puerta de José, la puerta de Benjamín y la puerta de Dan.",
                    "33": "Por el lado meridional, cuatro mil quinientos codos y tres puertas: la puerta de Simeón, la puerta de Isacar y la puerta de Zabulón.",
                    "34": "Por el lado occidental, cuatro mil quinientos codos y tres puertas: la puerta de Gad, la puerta de Aser y la puerta de Neftalí.",
                    "35": "El perímetro total será de dieciocho mil codos. Y en adelante el nombre de la ciudad será: «Yahveh está allí.»"
                }
            }
        ]
    }
}