{
    "data": {
        "libro": "I Pedro",
        "abreviacion": "1 Pe",
        "testamento": "Nuevo",
        "num_capitulos": 5,
        "num_versos": 105,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "i-pedro",
                "num_versos": 25,
                "versos": {
                    "1": "Pedro, apóstol de Jesucristo, a los que viven como extranjeros en la Dispersión: en el Ponto, Galacia, Capadocia, Asia y Bitinia, elegidos",
                    "2": "según el previo conocimiento de Dios Padre, con la acción santificadora del Espíritu, para obedecer a Jesucristo y ser rociados con su sangre. A vosotros gracia y paz abundantes.",
                    "3": "Bendito sea el Dios y Padre de nuestro Señor Jesucristo quien, por su gran misericordia, mediante la Resurrección de Jesucristo de entre los muertos, nos ha reengendrado a una esperanza viva,",
                    "4": "a una herencia incorruptible, inmaculada e inmarcesible, reservada en los cielos para vosotros,",
                    "5": "a quienes el poder de Dios, por medio de la fe, protege para la salvación, dispuesta ya a ser revelada en el último momento.",
                    "6": "Por lo cual rebosáis de alegría, aunque sea preciso que todavía por algún tiempo seáis afligidos con diversas pruebas,",
                    "7": "a fin de que la calidad probada de vuestra fe, más preciosa que el oro perecedero que es probado por el fuego, se convierta en motivo de alabanza, de gloria y de honor, en la Revelación de Jesucristo.",
                    "8": "A quien amáis sin haberle visto; en quien creéis, aunque de momento no le veáis, rebosando de alegría inefable y gloriosa;",
                    "9": "y alcanzáis la meta de vuestra fe, la salvación de las almas.",
                    "10": "Sobre esta salvación investigaron e indagaron los profetas, que profetizaron sobre la gracia destinada a vosotros,",
                    "11": "procurando descubrir a qué tiempo y a qué circunstancias se refería el Espíritu de Cristo, que estaba en ellos, cuando les predecía los sufrimientos destinados a Cristo y las glorias que les seguirían.",
                    "12": "Les fue revelado que no administraban en beneficio propio sino en favor vuestro este mensaje que ahora os anuncian quienes os predican el Evangelio, en el Espíritu Santo enviado desde el cielo; mensaje que los ángeles ansían contemplar.",
                    "13": "Por lo tanto, ceñíos los lomos de vuestro espíritu, sed sobrios, poned toda vuestra esperanza en la gracia que se os procurará mediante la Revelación de Jesucristo.",
                    "14": "Como hijos obedientes, no os amoldéis a las apetencias de antes, del tiempo de vuestra ignorancia,",
                    "15": "más bien, así como el que os ha llamado es santo, así también vosotros sed santos en toda vuestra conducta,",
                    "16": "como dice la Escritura: Seréis santos, porque santo soy yo.",
                    "17": "Y si llamáis Padre a quien, sin acepción de personas, juzga a cada cual según sus obras, conducíos con temor durante el tiempo de vuestro destierro,",
                    "18": "sabiendo que habéis sido rescatados de la conducta necia heredada de vuestros padres, no con algo caduco, oro o plata,",
                    "19": "sino con una sangre preciosa, como de cordero sin tacha y sin mancilla, Cristo,",
                    "20": "predestinado antes de la creación del mundo y manifestado en los últimos tiempos a causa de vosotros;",
                    "21": "los que por medio de él creéis en Dios, que le ha resucitado de entre los muertos y le ha dado la gloria, de modo que vuestra fe y vuestra esperanza estén en Dios.",
                    "22": "Habéis purificado vuestras almas, obedeciendo a la verdad, para amaros los unos a los otros sinceramente como hermanos. Amaos intensamente unos a otros con corazón puro,",
                    "23": "pues habéis sido reengendrados de un germen no corruptible, sino incorruptible, por medio de la Palabra de Dios viva y permanente.",
                    "24": "Pues toda carne es como hierba y todo su esplendor como flor de hierba; se seca la hierba y cae la flor;",
                    "25": "pero la Palabra del Señor permanece eternamente. Y esta es la Palabra: la Buena Nueva anunciada a vosotros."
                }
            },
            {
                "capitulo": "2",
                "libro": "i-pedro",
                "num_versos": 25,
                "versos": {
                    "1": "Rechazad, por tanto, toda malicia y todo engaño, hipocresías, envidias y toda clase de maledicencias.",
                    "2": "Como niños recién nacidos, desead la leche espiritual pura, a fin de que, por ella, crezcáis para la salvación,",
                    "3": "si es que habéis gustado que el Señor es bueno.",
                    "4": "Acercándoos a él, piedra viva, desechada por los hombres, pero elegida, preciosa ante Dios,",
                    "5": "también vosotros, cual piedras vivas, entrad en la construcción de un edificio espiritual, para un sacerdocio santo, para ofrecer sacrificios espirituales, aceptos a Dios por mediación de Jesucristo.",
                    "6": "Pues está en la Escritura: He aquí que coloco en Sión una piedra angular, elegida, preciosa y el que crea en ella no será confundido.",
                    "7": "Para vosotros, pues, creyentes, el honor; pero para los incrédulos, la piedra que los constructores desecharon, en piedra angular se ha convertido,",
                    "8": "en piedra de tropiezo y roca de escándalo. Tropiezan en ella porque no creen en la Palabra; para esto han sido destinados.",
                    "9": "Pero vosotros sois linaje elegido, sacerdocio real, nación santa, pueblo adquirido, para anunciar las alabanzas de Aquel que os ha llamado de las tinieblas a su admirable luz",
                    "10": "vosotros que en un tiempo no erais pueblo y que ahora sois el Pueblo de Dios, de los que antes no se tuvo compasión, pero ahora son compadecidos.",
                    "11": "Queridos, os exhorto a que, como extranjeros y forasteros, os abstengáis de las apetencias carnales que combaten contra el alma.",
                    "12": "Tened en medio de los gentiles una conducta ejemplar a fin de que, en lo mismo que os calumnian como malhechores, a la vista de vuestras buenas obras den gloria a Dios en el día de la Visita.",
                    "13": "Sed sumisos, a causa del Señor, a toda institución humana: sea al rey, como soberano,",
                    "14": "sea a los gobernantes, como enviados por él para castigo de los que obran el mal y alabanza de los que obran el bien.",
                    "15": "Pues esta es la voluntad de Dios: que obrando el bien, cerréis la boca a los ignorantes insensatos.",
                    "16": "Obrad como hombres libres, y no como quienes hacen de la libertad un pretexto para la maldad, sino como siervos de Dios.",
                    "17": "Honrad a todos, amad a los hermanos, temed a Dios, honrad al rey.",
                    "18": "Criados, sed sumisos, con todo respeto, a vuestros dueños, no sólo a los buenos e indulgentes, sino también a los severos.",
                    "19": "Porque bella cosa es tolerar penas, por consideración a Dios, cuando se sufre injustamente.",
                    "20": "¿Pues qué gloria hay en soportar los golpes cuando habéis faltado? Pero si obrando el bien soportáis el sufrimiento, esto es cosa bella ante Dios.",
                    "21": "Pues para esto habéis sido llamados, ya que también Cristo sufrió por vosotros, dejándoos ejemplo para que sigáis sus huellas.",
                    "22": "El que no cometió pecado, y en cuya boca no se halló engaño;",
                    "23": "el que, al ser insultado, no respondía con insultos; al padecer, no amenazaba, sino que se ponía en manos de Aquel que juzga con justicia;",
                    "24": "el mismo que, sobre el madero, llevó nuestros pecados en su cuerpo, a fin de que, muertos a nuestros pecados, viviéramos para la justicia; con cuyas heridas habéis sido curados.",
                    "25": "Erais como ovejas descarriadas, pero ahora habéis vuelto al pastor y guardián de vuestras almas."
                }
            },
            {
                "capitulo": "3",
                "libro": "i-pedro",
                "num_versos": 22,
                "versos": {
                    "1": "Igualmente, vosotras, mujeres, sed sumisas a vuestros maridos para que, si incluso algunos no creen en la Palabra, sean ganados no por las palabras sino por la conducta de sus mujeres,",
                    "2": "al considerar vuestra conducta casta y respetuosa.",
                    "3": "Que vuestro adorno no esté en el exterior, en peinados, joyas y modas,",
                    "4": "sino en lo oculto del corazón, en la incorruptibilidad de un alma dulce y serena: esto es precioso ante Dios.",
                    "5": "Así se adornaban en otro tiempo las santas mujeres que esperaban en Dios, siendo sumisas a sus maridos;",
                    "6": "así obedeció Sara a Abraham, llamándole Señor. De ella os hacéis hijas cuando obráis bien, sin tener ningún temor.",
                    "7": "De igual manera vosotros, maridos, en la vida común sed comprensivos con la mujer que es un ser más frágil, tributándoles honor como coherederas que son también de la gracia de Vida, para que vuestras oraciones no encuentren obstáculo.",
                    "8": "En conclusión, tened todos unos mismos sentimientos, sed compasivos, amaos como hermanos, sed misericordiosos y humildes.",
                    "9": "No devolváis mal por mal, ni insulto por insulto; por el contrario, bendecid, pues habéis sido llamados a heredar la bendición.",
                    "10": "Pues quien quiera amar la vida y ver días felices, guarde su lengua del mal, y sus labios de palabras engañosas,",
                    "11": "apártese del mal y haga el bien, busque la paz y corra tras ella.",
                    "12": "Pues los ojos del Señor miran a los justos y sus oídos escuchan su oración, pero el rostro del Señor contra los que obran el mal.",
                    "13": "Y ¿quién os hará mal si os afanáis por el bien?",
                    "14": "Mas, aunque sufrierais a causa de la justicia, dichosos de vosotros. No les tengáis ningún miedo ni os turbeis.",
                    "15": "Al contrario, dad culto al Señor, Cristo, en vuestros corazones, siempre dispuestos a dar respuesta a todo el que os pida razón de vuestra esperanza.",
                    "16": "Pero hacedlo con dulzura y respeto. Mantened una buena conciencia, para que aquello mismo que os echen en cara, sirva de confusión a quienes critiquen vuestra buena conducta en Cristo.",
                    "17": "Pues más vale padecer por obrar el bien, si esa es la voluntad de Dios, que por obrar el mal.",
                    "18": "Pues también Cristo, para llevarnos a Dios, murió una sola vez por los pecados, el justo por los injustos, muerto en la carne, vivificado en el espíritu.",
                    "19": "En el espíritu fue también a predicar a los espíritus encarcelados,",
                    "20": "en otro tiempo incrédulos, cuando les esperaba la paciencia de Dios, en los días en que Noé construía el Arca, en la que unos pocos, es decir ocho personas, fueron salvados a través del agua;",
                    "21": "a ésta corresponde ahora el bautismo que os salva y que no consiste en quitar la suciedad del cuerpo, sino en pedir a Dios una buena conciencia por medio de la Resurrección de Jesucristo,",
                    "22": "que, habiendo ido al cielo, está a la diestra de Dios, y le están sometidos los Angeles, las Dominaciones y las Potestades."
                }
            },
            {
                "capitulo": "4",
                "libro": "i-pedro",
                "num_versos": 19,
                "versos": {
                    "1": "Ya que Cristo padeció en la carne, armaos también vosotros de este mismo pensamiento: quien padece en la carne, ha roto con el pecado,",
                    "2": "para vivir ya el tiempo que le quede en la carne, no según las pasiones humanas, sino según la voluntad de Dios.",
                    "3": "Ya es bastante el tiempo que habéis pasado obrando conforme al querer de los gentiles, viviendo en desenfrenos, liviandades, crápulas, orgías, embriagueces y en cultos ilícitos a los ídolos.",
                    "4": "A este propósito, se extrañan de que no corráis con ellos hacia ese libertinaje desbordado, y prorrumpen en injurias.",
                    "5": "Darán cuenta a quien está pronto para juzgar a vivos y muertos.",
                    "6": "Por eso hasta a los muertos se ha anunciado la Buena Nueva, para que, condenados en carne según los hombres, vivan en espíritu según Dios.",
                    "7": "El fin de todas las cosas está cercano. Sed, pues, sensatos y sobrios para daros a la oración.",
                    "8": "Ante todo, tened entre vosotros intenso amor, pues el amor cubre multitud de pecados.",
                    "9": "Sed hospitalarios unos con otros sin murmurar.",
                    "10": "Que cada cual ponga al servicio de los demás la gracia que ha recibido, como buenos administradores de las diversas gracias de Dios.",
                    "11": "Si alguno habla, sean palabras de Dios; si alguno presta un servicio, hágalo en virtud del poder recibido de Dios, para que Dios sea glorificado en todo por Jesucristo, a quien corresponden la gloria y el poder por los siglos de los siglos. Amén.",
                    "12": "Queridos, no os extrañéis del fuego que ha prendido en medio de vosotros para probaros, como si os sucediera algo extraño,",
                    "13": "sino alegraos en la medida en que participáis en los sufrimientos de Cristo, para que también os alegréis alborozados en la revelación de su gloria.",
                    "14": "Dichosos de vosotros, si sois injuriados por el nombre de Cristo, pues el Espíritu de gloria, que es el Espíritu de Dios, reposa sobre vosotros.",
                    "15": "Que ninguno de vosotros tenga que sufrir ni por criminal ni por ladrón ni por malhechor ni por entrometido:",
                    "16": "pero si es por cristiano, que no se avergüence, que glorifique a Dios por llevar este nombre.",
                    "17": "Porque ha llegado el tiempo de comenzar el juicio por la casa de Dios. Pues si comienza por nosotros, ¿qué fin tendrán los que no creen en el Evangelio de Dios?",
                    "18": "Si el justo se salva a duras penas ¿en qué pararán el impío y el pecador?",
                    "19": "De modo que, aun los que sufren según la voluntad de Dios, confíen sus almas al Creador fiel, haciendo el bien."
                }
            },
            {
                "capitulo": "5",
                "libro": "i-pedro",
                "num_versos": 14,
                "versos": {
                    "1": "A los ancianos que están entre vosotros les exhorto yo, anciano como ellos, testigo de los sufrimientos de Cristo y partícipe de la gloria que está para manifestarse.",
                    "2": "Apacentad la grey de Dios que os está encomendada, vigilando, no forzados, sino voluntariamente, según Dios; no por mezquino afán de ganancia, sino de corazón;",
                    "3": "no tiranizando a los que os ha tocado cuidar, sino siendo modelos de la grey.",
                    "4": "Y cuando aparezca el Mayoral, recibiréis la corona de gloria que no se marchita.",
                    "5": "De igual manera, jóvenes, sed sumisos a los ancianos; revestíos todos de humildad en vuestras mutuas relaciones, pues Dios resiste a los soberbios y da su gracia a los humildes.",
                    "6": "Humillaos, pues, bajo la poderosa mano de Dios para que, llegada la ocasión, os ensalce;",
                    "7": "confiadle todas vuestras preocupaciones, pues él cuida de vosotros.",
                    "8": "Sed sobrios y velad. Vuestro adversario, el Diablo, ronda como león rugiente, buscando a quién devorar.",
                    "9": "Resistidle firmes en la fe, sabiendo que vuestros hermanos que están en el mundo soportan los mismos sufrimientos.",
                    "10": "El Dios de toda gracia, el que os ha llamado a su eterna gloria en Cristo, después de breves sufrimientos, os restablecerá, afianzará, robustecerá y os consolidará.",
                    "11": "A él el poder por los siglos de los siglos. Amén.",
                    "12": "Por medio de Silvano, a quien tengo por hermano fiel, os he escrito brevemente, exhortándoos y atestiguándoos que esta es la verdadera gracia de Dios; perseverad en ella.",
                    "13": "Os saluda la que está en Babilonia, elegida como vosotros, así como mi hijo Marcos.",
                    "14": "Saludaos unos a otros con el beso de amor. Paz a todos los que estáis en Cristo."
                }
            }
        ]
    }
}