{
    "data": {
        "libro": "Lucas",
        "abreviacion": "Lc",
        "testamento": "Nuevo",
        "num_capitulos": 24,
        "num_versos": 1149,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "lucas",
                "num_versos": 80,
                "versos": {
                    "1": "Puesto que muchos han intentado narrar ordenadamente las cosas que se han verificado entre nosotros,",
                    "2": "tal como nos las han transmitido los que desde el principio fueron testigos oculares y servidores de la Palabra,",
                    "3": "he decidido yo también, después de haber investigado diligentemente todo desde los orígenes, escribírtelo por su orden, ilustre Teófilo,",
                    "4": "para que conozcas la solidez de las enseñanzas que has recibido.",
                    "5": "Hubo en los días de Herodes, rey de Judea, un sacerdote, llamado Zacarías, del grupo de Abías, casado con una mujer descendiente de Aarón, que se llamaba Isabel;",
                    "6": "los dos eran justos ante Dios, y caminaban sin tacha en todos los mandamientos y preceptos del Señor.",
                    "7": "No tenían hijos, porque Isabel era estéril, y los dos de avanzada edad.",
                    "8": "Sucedió que, mientras oficiaba delante de Dios, en el turno de su grupo,",
                    "9": "le tocó en suerte, según el uso del servicio sacerdotal, entrar en el Santuario del Señor para quemar el incienso.",
                    "10": "Toda la multitud del pueblo estaba fuera en oración, a la hora del incienso.",
                    "11": "Se le apareció el Angel del Señor, de pie, a la derecha del altar del incienso.",
                    "12": "Al verle Zacarías, se turbó, y el temor se apoderó de él.",
                    "13": "El ángel le dijo: «No temas, Zacarías, porque tu petición ha sido escuchada; Isabel, tu mujer, te dará a luz un hijo, a quien pondrás por nombre Juan;",
                    "14": "será para ti gozo y alegría, y muchos se gozarán en su nacimiento,",
                    "15": "porque será grande ante el Señor; no beberá vino ni licor; estará lleno de Espíritu Santo ya desde el seno de su madre,",
                    "16": "y a muchos de los hijos de Israel, les convertirá al Señor su Dios,",
                    "17": "e irá delante de él con el espíritu y el poder de Elías, para hacer volver los corazones de los padres a los hijos, y a los rebeldes a la prudencia de los justos, para preparar al Señor un pueblo bien dispuesto.»",
                    "18": "Zacarías dijo al ángel: «¿En qué lo conoceré? Porque yo soy viejo y mi mujer avanzada en edad.»",
                    "19": "El ángel le respondió: «Yo soy Gabriel, el que está delante de Dios, y he sido enviado para hablarte y anunciarte esta buena nueva.",
                    "20": "Mira, te vas a quedar mudo y no podrás hablar hasta el día en que sucedan estas cosas, porque no diste crédito a mis palabras, las cuales se cumplirán a su tiempo.»",
                    "21": "El pueblo estaba esperando a Zacarías y se extrañaban de su demora en el Santuario.",
                    "22": "Cuando salió, no podía hablarles, y comprendieron que había tenido una visión en el Santuario; les hablabla por señas, y permaneció mudo.",
                    "23": "Y sucedió que cuando se cumplieron los días de su servicio, se fue a su casa.",
                    "24": "Días después, concibió su mujer Isabel; y se mantuvo oculta durante cinco meses",
                    "25": "diciendo: «Esto es lo que ha hecho por mí el Señor en los días en que se dignó quitar mi oprobio entre los hombres.»",
                    "26": "Al sexto mes fue enviado por Dios el ángel Gabriel a una ciudad de Galilea, llamada Nazaret,",
                    "27": "a una virgen desposada con un hombre llamado José, de la casa de David; el nombre de la virgen era María.",
                    "28": "Y entrando, le dijo: «Alégrate, llena de gracia, el Señor está contigo.»",
                    "29": "Ella se conturbó por estas palabras, y discurría qué significaría aquel saludo.",
                    "30": "El ángel le dijo: «No temas, María, porque has hallado gracia delante de Dios;",
                    "31": "vas a concebir en el seno y vas a dar a luz un hijo, a quien pondrás por nombre Jesús.",
                    "32": "El será grande y será llamado Hijo del Altísimo, y el Señor Dios le dará el trono de David, su padre;",
                    "33": "reinará sobre la casa de Jacob por los siglos y su reino no tendrá fin.»",
                    "34": "María respondió al ángel: «¿Cómo será esto, puesto que no conozco varón?»",
                    "35": "El ángel le respondió: «El Espíritu Santo vendrá sobre ti y el poder del Altísimo te cubrirá con su sombra; por eso el que ha de nacer será santo y será llamado Hijo de Dios.",
                    "36": "Mira, también Isabel, tu pariente, ha concebido un hijo en su vejez, y este es ya el sexto mes de aquella que llamaban estéril,",
                    "37": "porque ninguna cosa es imposible para Dios.»",
                    "38": "Dijo María: «He aquí la esclava del Señor; hágase en mí según tu palabra.» Y el ángel dejándola se fue.",
                    "39": "En aquellos días, se levantó María y se fue con prontitud a la región montañosa, a una ciudad de Judá;",
                    "40": "entró en casa de Zacarías y saludó a Isabel.",
                    "41": "Y sucedió que, en cuanto oyó Isabel el saludo de María, saltó de gozo el niño en su seno, e Isabel quedó llena de Espíritu Santo;",
                    "42": "y exclamando con gran voz, dijo: «Bendita tú entre las mujeres y bendito el fruto de tu seno;",
                    "43": "y ¿de dónde a mí que la madre de mi Señor venga a mí?",
                    "44": "Porque, apenas llegó a mis oídos la voz de tu saludo, saltó de gozo el niño en mi seno.",
                    "45": "¡Feliz la que ha creído que se cumplirían las cosas que le fueron dichas de parte del Señor!»",
                    "46": "Y dijo María: «Engrandece mi alma al Señor",
                    "47": "y mi espíritu se alegra en Dios mi salvador",
                    "48": "porque ha puesto los ojos en la humildad de su esclava, por eso desde ahora todas las generaciones me llamarán bienaventurada,",
                    "49": "porque ha hecho en mi favor maravillas el Poderoso, Santo es su nombre",
                    "50": "y su misericordia alcanza de generación en generación a los que le temen.",
                    "51": "Desplegó la fuerza de su brazo, dispersó a los que son soberbios en su propio corazón.",
                    "52": "Derribó a los potentados de sus tronos y exaltó a los humildes.",
                    "53": "A los hambrientos colmó de bienes y despidió a los ricos sin nada.",
                    "54": "Acogió a Israel, su siervo, acordándose de la misericordia",
                    "55": "- como había anunciado a nuestros padres - en favor de Abraham y de su linaje por los siglos.»",
                    "56": "María permanceció con ella unos tres meses, y se volvió a su casa.",
                    "57": "Se le cumplió a Isabel el tiempo de dar a luz, y tuvo un hijo.",
                    "58": "Oyeron sus vecinos y parientes que el Señor le había hecho gran misericordia, y se congratulaban con ella.",
                    "59": "Y sucedió que al octavo día fueron a circuncidar al niño, y querían ponerle el nombre de su padre, Zacarías,",
                    "60": "pero su madre, tomando la palabra, dijo: «No; se ha de llamar Juan.»",
                    "61": "Le decían: «No hay nadie en tu parentela que tenga ese nombre.»",
                    "62": "Y preguntaban por señas a su padre cómo quería que se le llamase.",
                    "63": "El pidió una tablilla y escribió: «Juan es su nombre.» Y todos quedaron admirados.",
                    "64": "Y al punto se abrió su boca y su lengua, y hablaba bendiciendo a Dios.",
                    "65": "Invadió el temor a todos sus vecinos, y en toda la montaña de Judea se comentaban todas estas cosas;",
                    "66": "todos los que las oían las grababan en su corazón, diciendo: «Pues ¿qué será este niño?» Porque, en efecto, la mano del Señor estaba con él.",
                    "67": "Zacarías, su padre, quedó lleno de Espíritu Santo, y profetizó diciendo:",
                    "68": "«Bendito el Señor Dios de Israel porque ha visitado y redimido a su pueblo.",
                    "69": "y nos ha suscitado una fuerza salvadora en la casa de David, su siervo,",
                    "70": "como había prometido desde tiempos antiguos, por boca de sus santos profetas,",
                    "71": "que nos salvaría de nuestros enemigos y de las manos de todos los que nos odiaban",
                    "72": "haciendo misericordia a nuestros padres y recordando su santa alianza",
                    "73": "y el juramento que juró a Abraham nuestro padre, de concedernos",
                    "74": "que, libres de manos enemigas, podamos servirle sin temor",
                    "75": "en santidad y justicia delante de él todos nuestros días.",
                    "76": "Y tú, niño, serás llamado profeta del Altísimo, pues irás delante del Señor para preparar sus caminos",
                    "77": "y dar a su pueblo conocimiento de salvación por el perdón de sus pecados,",
                    "78": "por las entrañas de misericordia de nuestro Dios, que harán que nos visite una Luz de la altura,",
                    "79": "a fin de iluminar a los que habitan en tinieblas y sombras de muerte y guiar nuestros pasos por el camino de la paz.»",
                    "80": "El niño crecía y su espíritu se fortalecía; vivió en los desiertos hasta el día de su manifestación a Israel."
                }
            },
            {
                "capitulo": "2",
                "libro": "lucas",
                "num_versos": 52,
                "versos": {
                    "1": "Sucedió que por aquellos días salió un edicto de César Augusto ordenando que se empadronase todo el mundo.",
                    "2": "Este primer empadronamiento tuvo lugar siendo gobernador de Siria Cirino.",
                    "3": "Iban todos a empadronarse, cada uno a su ciudad.",
                    "4": "Subió también José desde Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de David, que se llama Belén, por ser él de la casa y familia de David,",
                    "5": "para empadronarse con María, su esposa, que estaba encinta.",
                    "6": "Y sucedió que, mientras ellos estaban allí, se le cumplieron los días del alumbramiento,",
                    "7": "y dio a luz a su hijo primogénito, le envolvió en pañales y le acostó en un pesebre, porque no tenían sitio en el alojamiento.",
                    "8": "Había en la misma comarca unos pastores, que dormían al raso y vigilaban por turno durante la noche su rebaño.",
                    "9": "Se les presentó el Angel del Señor, y la gloria del Señor los envolvió en su luz; y se llenaron de temor.",
                    "10": "El ángel les dijo: «No temáis, pues os anuncio una gran alegría, que lo será para todo el pueblo:",
                    "11": "os ha nacido hoy, en la ciudad de David, un salvador, que es el Cristo Señor;",
                    "12": "y esto os servirá de señal: encontraréis un niño envuelto en pañales y acostado en un pesebre.»",
                    "13": "Y de pronto se juntó con el ángel una multitud del ejército celestial, que alababa a Dios, diciendo:",
                    "14": "«Gloria a Dios en las alturas y en la tierra paz a los hombres en quienes él se complace.»",
                    "15": "Y sucedió que cuando los ángeles, dejándoles, se fueron al cielo, los pastores se decían unos a otros: «Vayamos, pues, hasta Belén y veamos lo que ha sucedido y el Señor nos ha manifestado.»",
                    "16": "Y fueron a toda prisa, y encontraron a María y a José, y al niño acostado en el pesebre.",
                    "17": "Al verlo, dieron a conocer lo que les habían dicho acerca de aquel niño;",
                    "18": "y todos los que lo oyeron se maravillaban de lo que los pastores les decían.",
                    "19": "María, por su parte, guardaba todas estas cosas, y las meditaba en su corazón.",
                    "20": "Los pastores se volvieron glorificando y alabando a Dios por todo lo que habían oído y visto, conforme a lo que se les había dicho.",
                    "21": "Cuando se cumplieron los ocho días para circuncidarle, se le dio el nombre de Jesús, el que le dio el ángel antes de ser concebido en el seno.",
                    "22": "Cuando se cumplieron los días de la purificación de ellos, según la Ley de Moisés, llevaron a Jesús a Jerusalén para presentarle al Señor,",
                    "23": "como está escrito en la Ley del Señor: Todo varón primogénito será consagrado al Señor",
                    "24": "y para ofrecer en sacrificio un par de tórtolas o dos pichones , conforme a lo que se dice en la Ley del Señor.",
                    "25": "Y he aquí que había en Jerusalén un hombre llamado Simeón; este hombre era justo y piadoso, y esperaba la consolación de Israel; y estaba en él el Espíritu Santo.",
                    "26": "Le había sido revelado por el Espíritu Santo que no vería la muerte antes de haber visto al Cristo del Señor.",
                    "27": "Movido por el Espíritu, vino al Templo; y cuando los padres introdujeron al niño Jesús, para cumplir lo que la Ley prescribía sobre él,",
                    "28": "le tomó en brazos y bendijo a Dios diciendo:",
                    "29": "«Ahora, Señor, puedes, según tu palabra, dejar que tu siervo se vaya en paz;",
                    "30": "porque han visto mis ojos tu salvación,",
                    "31": "la que has preparado a la vista de todos los pueblos,",
                    "32": "luz para iluminar a los gentiles y gloria de tu pueblo Israel.»",
                    "33": "Su padre y su madre estaban admirados de lo que se decía de él.",
                    "34": "Simeón les bendijo y dijo a María, su madre: «Este está puesto para caída y elevación de muchos en Israel, y para ser señal de contradicción -",
                    "35": "¡y a ti misma una espada te atravesará el alma! - a fin de que queden al descubierto las intenciones de muchos corazones.»",
                    "36": "Había también una profetisa, Ana, hija de Fanuel, de la tribu de Aser, de edad avanzada; después de casarse había vivido siete años con su marido,",
                    "37": "y permaneció viuda hasta los ochenta y cuatro años; no se apartaba del Templo, sirviendo a Dios noche y día en ayunos y oraciones.",
                    "38": "Como se presentase en aquella misma hora, alababa a Dios y hablaba del niño a todos los que esperaban la redención de Jerusalén.",
                    "39": "Así que cumplieron todas las cosas según la Ley del Señor, volvieron a Galilea, a su ciudad de Nazaret.",
                    "40": "El niño crecía y se fortalecía, llenándose de sabiduría; y la gracia de Dios estaba sobre él.",
                    "41": "Sus padres iban todos los años a Jerusalén a la fiesta de la Pascua.",
                    "42": "Cuando tuvo doce años, subieron ellos como de costumbre a la fiesta",
                    "43": "y, al volverse, pasados los días, el niño Jesús se quedó en Jerusalén, sin saberlo su padres.",
                    "44": "Pero creyendo que estaría en la caravana, hicieron un día de camino, y le buscaban entre los parientes y conocidos;",
                    "45": "pero al no encontrarle, se volvieron a Jerusalén en su busca.",
                    "46": "Y sucedió que, al cabo de tres días, le encontraron en el Templo sentado en medio de los maestros, escuchándoles y preguntándoles;",
                    "47": "todos los que le oían, estaban estupefactos por su inteligencia y sus respuestas.",
                    "48": "Cuando le vieron, quedaron sorprendidos, y su madre le dijo: «Hijo, ¿por qué nos has hecho esto? Mira, tu padre y yo, angustiados, te andábamos buscando.»",
                    "49": "El les dijo: «Y ¿por qué me buscabais? ¿No sabíais que yo debía estar en la casa de mi Padre?»",
                    "50": "Pero ellos no comprendieron la respuesta que les dio.",
                    "51": "Bajó con ellos y vino a Nazaret, y vivía sujeto a ellos. Su madre conservaba cuidadosamente todas las cosas en su corazón.",
                    "52": "Jesús progresaba en sabiduría, en estatura y en gracia ante Dios y ante los hombres."
                }
            },
            {
                "capitulo": "3",
                "libro": "lucas",
                "num_versos": 38,
                "versos": {
                    "1": "En el año quince del imperio de Tiberio César, siendo Poncio Pilato procurador de Judea, y Herodes tetrarca de Galilea; Filipo, su hermano, tetrarca de Iturea y de Traconítida, y Lisanias tetrarca de Abilene;",
                    "2": "en el pontificado de Anás y Caifás, fue dirigida la palabra de Dios a Juan, hijo de Zacarías, en el desierto.",
                    "3": "Y se fue por toda la región del Jordán proclamando un bautismo de conversión para perdón de los pecados,",
                    "4": "como está escrito en el libro de los oráculos del profeta Isaías: Voz del que clama en el desierto: Preparad el camino del Señor, enderezad sus sendas;",
                    "5": "todo barranco será rellenado, todo monte y colina será rebajado, lo tortuoso se hará recto y las asperezas serán caminos llanos.",
                    "6": "Y todos verán la salvación de Dios.",
                    "7": "Decía, pues, a la gente que acudía para ser bautizada por él: «Raza de víboras, ¿quién os ha enseñado a huir de la ira inminente?",
                    "8": "Dad, pues, frutos dignos de conversión, y no andéis diciendo en vuestro interior: \"Tenemos por padre a Abraham\"; porque os digo que puede Dios de estas piedras dar hijos a Abraham.",
                    "9": "Y ya está el hacha puesta a la raíz de los árboles; y todo árbol que no dé buen fruto será cortado y arrojado al fuego.»",
                    "10": "La gente le preguntaba: «Pues ¿qué debemos hacer?»",
                    "11": "Y él les respondía: «El que tenga dos túnicas, que las reparta con el que no tiene; el que tenga para comer, que haga lo mismo.»",
                    "12": "Vinieron también publicanos a bautizarse, y le dijeron: «Maestro, ¿qué debemos hacer?»",
                    "13": "El les dijo: «No exijáis más de lo que os está fijado.»",
                    "14": "Preguntáronle también unos soldados: «Y nosotros ¿qué debemos hacer?» El les dijo: «No hagáis extorsión a nadie, no hagáis denuncias falsas, y contentaos con vuestra soldada.»",
                    "15": "Como el pueblo estaba a la espera, andaban todos pensando en sus corazones acerca de Juan, si no sería él el Cristo;",
                    "16": "respondió Juan a todos, diciendo: «Yo os bautizo con agua; pero viene el que es más fuerte que yo, y no soy digno de desatarle la correa de sus sandalias. El os bautizará en Espíritu Santo y fuego.",
                    "17": "En su mano tiene el bieldo para limpiar su era y recoger el trigo en su granero; pero la paja la quemará con fuego que no se apaga.»",
                    "18": "Y, con otras muchas exhortaciones, anunciaba al pueblo la Buena Nueva.",
                    "19": "Pero Herodes, el tetrarca, reprendido por él a causa de Herodías, la mujer de su hermano, y a causa de todas las malas acciones que había hecho,",
                    "20": "añadió a todas ellas la de encerrar a Juan en la cárcel.",
                    "21": "Sucedió que cuando todo el pueblo estaba bautizándose, bautizado también Jesús y puesto en oración, se abrió el cielo,",
                    "22": "y bajó sobre él el Espíritu Santo en forma corporal, como una paloma; y vino una voz del cielo: «Tú eres mi hijo; yo hoy te he engendrado.»",
                    "23": "Tenía Jesús, al comenzar, unos treinta años, y era según se creía hijo de José, hijo de Helí,",
                    "24": "hijo de Mattat, hijo de Leví, hijo de Melkí, hijo de Jannái, hijo de José,",
                    "25": "hijo de Mattatías, hijo de Amós, hijo de Naúm, hijo de Eslí, hijo de Nangay,",
                    "26": "hijo de Maaz, hijo de Mattatías, hijo de Semeín, hijo de Josec, hijo de Jodá,",
                    "27": "hijo de Joanán, hijo de Resá, hijo de Zorobabel, hijo de Salatiel, hijo de Nerí,",
                    "28": "hijo de Melkí, hijo de Addí, hijo de Cosam, hijo de Elmadam, hijo de Er,",
                    "29": "hijo de Jesús, hijo de Eliezer, hijo de Jorim, hijo de Mattat, hijo de Leví,",
                    "30": "hijo de Simeón, hijo de Judá, hijo de José, hijo de Jonam, hijo de Eliaquim,",
                    "31": "hijo de Meleá, hijo de Menná, hijo de Mattatá, hijo de Natán, hijo de David,",
                    "32": "hijo de Jesé, hijo de Obed, hijo de Booz, hijo de Sala, hijo de Naassón,",
                    "33": "hijo de Aminadab, hijo de Admín, hijo de Arní, hijo de Esrom, hijo de Fares, hijo de Judá,",
                    "34": "hijo de Jacob, hijo de Isaac, hijo de Abraham, hijo de Tara, hijo de Najor,",
                    "35": "hijo de Serug, hijo de Ragáu, hijo de Fálek, hijo de Eber, hijo de Sala,",
                    "36": "hijo de Cainam, hijo de Arfaxad, hijo de Sem, hijo de Noé, hijo de Lámek,",
                    "37": "hijo de Matusalén, hijo de Henoc, hijo de Járet, hijo de Maleleel, hijo de Cainam,",
                    "38": "hijo de Enós, hijo de Set, hijo de Adam, hijo de Dios."
                }
            },
            {
                "capitulo": "4",
                "libro": "lucas",
                "num_versos": 44,
                "versos": {
                    "1": "Jesús, lleno de Espíritu Santo, se volvió del Jordán, y era conducido por el Espíritu en el desierto,",
                    "2": "durante cuarenta días, tentado por el diablo. No comió nada en aquellos días y, al cabo de ellos, sintió hambre.",
                    "3": "Entonces el diablo le dijo: «Si eres Hijo de Dios, di a esta piedra que se convierta en pan.»",
                    "4": "Jesús le respondió: «Esta escrito: No sólo de pan vive el hombre.»",
                    "5": "Llevándole a una altura le mostró en un instante todos los reinos de la tierra;",
                    "6": "y le dijo el diablo: «Te daré todo el poder y la gloria de estos reinos, porque a mí me ha sido entregada, y se la doy a quien quiero.",
                    "7": "Si, pues, me adoras, toda será tuya.»",
                    "8": "Jesús le respondió: «Esta escrito: Adorarás al Señor tu Dios y sólo a él darás culto.»",
                    "9": "Le llevó a Jerusalén, y le puso sobre el alero del Templo, y le dijo: «Si eres Hijo de Dios, tírate de aquí abajo;",
                    "10": "porque está escrito: A sus ángeles te encomendará para que te guarden.",
                    "11": "Y: En sus manos te llevarán para que no tropiece tu pie en piedra alguna.»",
                    "12": "Jesús le respondió: «Está dicho: No tentarás al Señor tu Dios.»",
                    "13": "Acabada toda tentación, el diablo se alejó de él hasta un tiempo oportuno.",
                    "14": "Jesús volvió a Galilea por la fuerza del Espíritu, y su fama se extendió por toda la región.",
                    "15": "El iba enseñando en sus sinagogas, alabado por todos.",
                    "16": "Vino a Nazará, donde se había criado y, según su costumbre, entró en la sinagoga el día de sábado, y se levantó para hacer la lectura.",
                    "17": "Le entregaron el volumen del profeta Isaías y desenrollando el volumen, halló el pasaje donde estaba escrito:",
                    "18": "El Espíritu del Señor sobre mí, porque me ha ungido para anunciar a los pobres la Buena Nueva, me ha enviado a proclamar la liberación a los cautivos y la vista a los ciegos, para dar la libertad a los oprimidos",
                    "19": "y proclamar un año de gracia del Señor.",
                    "20": "Enrollando el volumen lo devolvió al ministro, y se sentó. En la sinagoga todos los ojos estaban fijos en él.",
                    "21": "Comenzó, pues, a decirles: «Esta Escritura, que acabáis de oír, se ha cumplido hoy.»",
                    "22": "Y todos daban testimonio de él y estaban admirados de las palabras llenas de gracia que salían de su boca. Y decían: «¿No es éste el hijo de José?»",
                    "23": "El les dijo: «Seguramente me vais a decir el refrán: Médico, cúrate a ti mismo. Todo lo que hemos oído que ha sucedido en Cafarnaúm, hazlo también aquí en tu patria.»",
                    "24": "Y añadió: «En verdad os digo que ningún profeta es bien recibido en su patria.»",
                    "25": "«Os digo de verdad: Muchas viudas había en Israel en los días de Elías, cuando se cerró el cielo por tres años y seis meses, y hubo gran hambre en todo el país;",
                    "26": "y a ninguna de ellas fue enviado Elías, sino a una mujer viuda de Sarepta de Sidón.",
                    "27": "Y muchos leprosos había en Israel en tiempos del profeta Eliseo, y ninguno de ellos fue purificado sino Naamán, el sirio.»",
                    "28": "Oyendo estas cosas, todos los de la sinagoga se llenaron de ira;",
                    "29": "y, levantándose, le arrojaron fuera de la ciudad, y le llevaron a una altura escarpada del monte sobre el cual estaba edificada su ciudad, para despeñarle.",
                    "30": "Pero él, pasando por medio de ellos, se marchó.",
                    "31": "Bajó a Cafarnaúm, ciudad de Galilea, y los sábados les enseñaba.",
                    "32": "Quedaban asombrados de su doctrina, porque hablaba con autoridad.",
                    "33": "Había en la sinagoga un hombre que tenía el espíritu de un demonio inmundo, y se puso a gritar a grandes voces:",
                    "34": "«¡Ah! ¿Qué tenemos nosotros contigo, Jesús de Nazaret? ¿Has venido a destruirnos? Sé quién eres tú: el Santo de Dios.»",
                    "35": "Jesús entonces le conminó diciendo: «Cállate, y sal de él.» Y el demonio, arrojándole en medio, salió de él sin hacerle ningún daño.",
                    "36": "Quedaron todos pasmados, y se decían unos a otros: «¡Qué palabra ésta! Manda con autoridad y poder a los espíritus inmundos y salen.»",
                    "37": "Y su fama se extendió por todos los lugares de la región.",
                    "38": "Saliendo de la sinagoga, entró en la casa de Simón. La suegra de Simón estaba con mucha fiebre, y le rogaron por ella.",
                    "39": "Inclinándose sobre ella, conminó a la fiebre, y la fiebre la dejó; ella, levantándose al punto, se puso a servirles.",
                    "40": "A la puesta del sol, todos cuantos tenían enfermos de diversas dolencias se los llevaban; y, poniendo él las manos sobre cada uno de ellos, los curaba.",
                    "41": "Salían también demonios de muchos, gritando y diciendo: «Tú eres el Hijo de Dios.» Pero él, conminaba y no les permitía hablar, porque sabían que él era el Cristo.",
                    "42": "Al hacerse de día, salió y se fue a un lugar solitario. La gente le andaba buscando y, llegando donde él, trataban de retenerle para que no les dejara.",
                    "43": "Pero él les dijo: «También a otras ciudades tengo que anunciar la Buena Nueva del Reino de Dios, porque a esto he sido enviado.»",
                    "44": "E iba predicando por las sinagogas de Judea."
                }
            },
            {
                "capitulo": "5",
                "libro": "lucas",
                "num_versos": 39,
                "versos": {
                    "1": "Estaba él a la orilla del lago Genesaret y la gente se agolpaba sobre él para oír la Palabra de Dios,",
                    "2": "cuando vio dos barcas que estaban a la orilla del lago. Los pescadores habían bajado de ellas, y lavaban las redes.",
                    "3": "Subiendo a una de las barcas, que era de Simón, le rogó que se alejara un poco de tierra; y, sentándose, enseñaba desde la barca a la muchedumbre.",
                    "4": "Cuando acabó de hablar, dijo a Simón: «Boga mar adentro, y echad vuestras redes para pescar.»",
                    "5": "Simón le respondió: «Maestro, hemos estado bregando toda la noche y no hemos pescado nada; pero, en tu palabra, echaré las redes.»",
                    "6": "Y, haciéndolo así, pescaron gran cantidad de peces, de modo que las redes amenazaban romperse.",
                    "7": "Hicieron señas a los compañeros de la otra barca para que vinieran en su ayuda. Vinieron, pues, y llenaron tanto las dos barcas que casi se hundían.",
                    "8": "Al verlo Simón Pedro, cayó a las rodillas de Jesús, diciendo: «Aléjate de mí, Señor, que soy un hombre pecador.»",
                    "9": "Pues el asombro se había apoderado de él y de cuantos con él estaban, a causa de los peces que habían pescado.",
                    "10": "Y lo mismo de Santiago y Juan, hijos de Zebedeo, que eran compañeros de Simón. Jesús dijo a Simón: «No temas. Desde ahora serás pescador de hombres.»",
                    "11": "Llevaron a tierra las barcas y, dejándolo todo, le siguieron.",
                    "12": "Y sucedió que, estando en una ciudad, se presentó un hombre cubierto de lepra que, al ver a Jesús, se echó rostro en tierra, y le rogó diciendo: «Señor, si quieres, puedes limpiarme.»",
                    "13": "El extendió la mano, le tocó, y dijo: «Quiero, queda limpio.» Y al instante le desapareció la lepra.",
                    "14": "Y él le ordenó que no se lo dijera a nadie. Y añadió: «Vete, muéstrate al sacerdote y haz la ofrenda por tu purificación como prescribió Moisés para que les sirva de testimonio.»",
                    "15": "Su fama se extendía cada vez más y una numerosa multitud afluía para oírle y ser curados de sus enfermedades.",
                    "16": "Pero él se retiraba a los lugares solitarios, donde oraba.",
                    "17": "Un día que estaba enseñando, había sentados algunos fariseos y doctores de la ley que habían venido de todos los pueblos de Galilea y Judea, y de Jerusalén. El poder del Señor le hacía obrar curaciones.",
                    "18": "En esto, unos hombres trajeron en una camilla a un paralítico y trataban de introducirle, para ponerle delante de él.",
                    "19": "Pero no encontrando por dónde meterle, a causa de la multitud, subieron al terrado, le bajaron con la camilla a través de las tejas, y le pusieron en medio, delante de Jesús.",
                    "20": "Viendo Jesús la fe de ellos, dijo: «Hombre, tus pecados te quedan perdonados.»",
                    "21": "Los escribas y fariseos empezaron a pensar: «¿Quién es éste, que dice blasfemias? ¿Quién puede perdonar pecados sino sólo Dios?»",
                    "22": "Conociendo Jesús sus pensamientos, les dijo: «¿Qué estáis pensando en vuestros corazones?",
                    "23": "¿Qué es más fácil, decir: \"Tus pecados te quedan perdonados\", o decir: \"Levántate y anda\"?",
                    "24": "Pues para que sepáis que el Hijo del hombre tiene en la tierra poder de perdonar pecados, - dijo al paralítico -: \"A ti te digo, levántate, toma tu camilla y vete a tu casa\".»",
                    "25": "Y al instante, levantándose delante de ellos, tomó la camilla en que yacía y se fue a su casa, glorificando a Dios.",
                    "26": "El asombro se apoderó de todos, y glorificaban a Dios. Y llenos de temor, decían: «Hoy hemos visto cosas increíbles.»",
                    "27": "Después de esto, salió y vio a un publicano llamado Leví, sentado en el despacho de impuestos, y le dijo: «Sígueme.»",
                    "28": "El, dejándolo todo, se levantó y le siguió.",
                    "29": "Leví le ofreció en su casa un gran banquete. Había un gran número de publicanos, y de otros que estaban a la mesa con ellos.",
                    "30": "Los fariseos y sus escribas murmuraban diciendo a los discípulos: «¿Por qué coméis y bebéis con los publicanos y pecadores?»",
                    "31": "Les respondió Jesús: «No necesitan médico los que están sanos, sino los que están mal.",
                    "32": "No he venido a llamar a conversión a justos, sino a pecadores.»",
                    "33": "Ellos le dijeron: «Los discípulos de Juan ayunan frecuentemente y recitan oraciones, igual que los de los fariseos, pero los tuyos comen y beben.»",
                    "34": "Jesús les dijo: «¿Podéis acaso hacer ayunar a los invitados a la boda mientras el novio está con ellos?",
                    "35": "Días vendrán en que les será arrebatado el novio; entonces ayunarán en aquellos días.»",
                    "36": "Les dijo también una parábola: «Nadie rompe un vestido nuevo para echar un remiendo a uno viejo; de otro modo, desgarraría el nuevo, y al viejo no le iría el remiendo del nuevo.",
                    "37": "«Nadie echa tampoco vino nuevo en pellejos viejos; de otro modo, el vino nuevo reventaría los pellejos, el vino se derramaría, y los pellejos se echarían a perder;",
                    "38": "sino que el vino nuevo debe echarse en pellejos nuevos.",
                    "39": "Nadie, después de beber el vino añejo, quiere del nuevo porque dice: «El añejo es el bueno.»"
                }
            },
            {
                "capitulo": "6",
                "libro": "lucas",
                "num_versos": 49,
                "versos": {
                    "1": "Sucedió que cruzaba en sábado por unos sembrados; sus discípulos arrancaban y comían espigas desgranándolas con las manos.",
                    "2": "Algunos de los fariseos dijeron: «¿Por qué hacéis lo que no es lícito en sábado?»",
                    "3": "Y Jesús les respondió: «¿Ni siquiera habéis leído lo que hizo David, cuando sintió hambre él y los que le acompañaban,",
                    "4": "cómo entró en la Casa de Dios, y tomando los panes de la presencia, que no es lícito comer sino sólo a los sacerdotes, comió él y dio a los que le acompañaban?»",
                    "5": "Y les dijo: «El Hijo del hombre es señor del sábado.»",
                    "6": "Sucedió que entró Jesús otro sábado en la sinagoga y se puso a enseñar. Había allí un hombre que tenía la mano derecha seca.",
                    "7": "Estaban al acecho los escribas y fariseos por si curaba en sábado, para encontrar de qué acusarle.",
                    "8": "Pero él, conociendo sus pensamientos, dijo al hombre que tenía la mano seca: «Levántate y ponte ahí en medio.» El, levantándose, se puso allí.",
                    "9": "Entonces Jesús les dijo: «Yo os pregunto si en sábado es lícito hacer el bien en vez de hacer el mal, salvar una vida en vez de destruirla.»",
                    "10": "Y mirando a todos ellos, le dijo: «Extiende tu mano.» El lo hizo, y quedó restablecida su mano.",
                    "11": "Ellos se ofuscaron, y deliberaban entre sí qué harían a Jesús.",
                    "12": "Sucedió que por aquellos días se fue él al monte a orar, y se pasó la noche en la oración de Dios.",
                    "13": "Cuando se hizo de día, llamó a sus discípulos, y eligió doce de entre ellos, a los que llamó también apóstoles.",
                    "14": "A Simón, a quien llamó Pedro, y a su hermano Andrés; a Santiago y Juan, a Felipe y Bartolomé,",
                    "15": "a Mateo y Tomás, a Santiago de Alfeo y Simón, llamado Zelotes;",
                    "16": "a Judas de Santiago, y a Judas Iscariote, que llegó a ser un traidor.",
                    "17": "Bajando con ellos se detuvo en un paraje llano; había una gran multitud de discípulos suyos y gran muchedumbre del pueblo, de toda Judea, de Jerusalén y de la región costera de Tiro y Sidón,",
                    "18": "que habían venido para oírle y ser curados de sus enfermedades. Y los que eran molestados por espíritus inmundos quedaban curados.",
                    "19": "Toda la gente procuraba tocarle, porque salía de él una fuerza que sanaba a todos.",
                    "20": "Y él, alzando los ojos hacia sus discípulos, decía: «Bienaventurados los pobres, porque vuestro es el Reino de Dios.",
                    "21": "Bienaventurados los que tenéis hambre ahora, porque seréis saciados. Bienaventurados los que lloráis ahora, porque reiréis.",
                    "22": "Bienaventurados seréis cuando los hombres os odien, cuando os expulsen, os injurien y proscriban vuestro nombre como malo, por causa del Hijo del hombre.",
                    "23": "Alegraos ese día y saltad de gozo, que vuestra recompensa será grande en el cielo. Pues de ese modo trataban sus padres a los profetas.",
                    "24": "«Pero ¡ay de vosotros, los ricos!, porque habéis recibido vuestro consuelo.",
                    "25": "¡Ay de vosotros, los que ahora estáis hartos!, porque tendréis hambre. ¡Ay de los que reís ahora!, porque tendréis aflicción y llanto.",
                    "26": "¡Ay cuando todos los hombres hablen bien de vosotros!, pues de ese modo trataban sus padres a los falsos profetas.",
                    "27": "«Pero yo os digo a los que me escucháis: Amad a vuestros enemigos, haced bien a los que os odien,",
                    "28": "bendecid a los que os maldigan, rogad por los que os difamen.",
                    "29": "Al que te hiera en una mejilla, preséntale también la otra; y al que te quite el manto, no le niegues la túnica.",
                    "30": "A todo el que te pida, da, y al que tome lo tuyo, no se lo reclames.",
                    "31": "Y lo que queráis que os hagan los hombres, hacédselo vosotros igualmente.",
                    "32": "Si amáis a los que os aman, ¿qué mérito tenéis? Pues también los pecadores aman a los que les aman.",
                    "33": "Si hacéis bien a los que os lo hacen a vosotros, ¿qué mérito tenéis? ¡También los pecadores hacen otro tanto!",
                    "34": "Si prestáis a aquellos de quienes esperáis recibir, ¿qué mérito tenéis? También los pecadores prestan a los pecadores para recibir lo correspondiente.",
                    "35": "Más bien, amad a vuestros enemigos; haced el bien, y prestad sin esperar nada a cambio; y vuestra recompensa será grande, y seréis hijos del Altísimo, porque él es bueno con los ingratos y los perversos.",
                    "36": "«Sed compasivos, como vuestro Padre es compasivo.",
                    "37": "No juzguéis y no seréis juzgados, no condenéis y no seréis condenados; perdonad y seréis perdonados.",
                    "38": "Dad y se os dará; una medida buena, apretada, remecida, rebosante pondrán en el halda de vuestros vestidos. Porque con la medida con que midáis se os medirá.»",
                    "39": "Les añadió una parábola: «¿Podrá un ciego guiar a otro ciego? ¿No caerán los dos en el hoyo?",
                    "40": "No está el discípulo por encima del maestro. Todo el que esté bien formado, será como su maestro.",
                    "41": "¿Cómo es que miras la brizna que hay en el ojo de tu hermano, y no reparas en la viga que hay en tu propio ojo?",
                    "42": "¿Cómo puedes decir a tu hermano: \"Hermano, deja que saque la brizna que hay en tu ojo\", no viendo tú mismo la viga que hay en el tuyo? Hipócrita, saca primero la viga de tu ojo, y entonces podrás ver para sacar la brizna que hay en el ojo de tu hermano.",
                    "43": "«Porque no hay árbol bueno que dé fruto malo y, a la inversa, no hay árbol malo que dé fruto bueno.",
                    "44": "Cada árbol se conoce por su fruto. No se recogen higos de los espinos, ni de la zarza se vendimian uvas.",
                    "45": "El hombre bueno, del buen tesoro del corazón saca lo bueno, y el malo, del malo saca lo malo. Porque de lo que rebosa el corazón habla su boca.",
                    "46": "«¿Por qué me llamáis: \"Señor, Señor\", y no hacéis lo que digo?",
                    "47": "«Todo el que venga a mí y oiga mis palabras y las ponga en práctica, os voy a mostrar a quién es semejante:",
                    "48": "Es semejante a un hombre que, al edificar una casa, cavó profundamente y puso los cimientos sobre roca. Al sobrevenir una inundación, rompió el torrente contra aquella casa, pero no pudo destruirla por estar bien edificada.",
                    "49": "Pero el que haya oído y no haya puesto en práctica, es semejante a un hombre que edificó una casa sobre tierra, sin cimientos, contra la que rompió el torrente y al instante se desplomó y fue grande la ruina de aquella casa.»"
                }
            },
            {
                "capitulo": "7",
                "libro": "lucas",
                "num_versos": 50,
                "versos": {
                    "1": "Cuando hubo acabado de dirigir todas estas palabras al pueblo, entró en Cafarnaúm.",
                    "2": "Se encontraba mal y a punto de morir un siervo de un centurión, muy querido de éste.",
                    "3": "Habiendo oído hablar de Jesús, envió donde él unos ancianos de los judíos, para rogarle que viniera y salvara a su siervo.",
                    "4": "Estos, llegando donde Jesús, le suplicaban insistentemente diciendo: «Merece que se lo concedas,",
                    "5": "porque ama a nuestro pueblo, y él mismo nos ha edificado la sinagoga.»",
                    "6": "Iba Jesús con ellos y, estando ya no lejos de la casa, envió el centurión a unos amigos a decirle: «Señor, no te molestes, porque no soy digno de que entres bajo mi techo,",
                    "7": "por eso ni siquiera me consideré digno de salir a tu encuentro. Mándalo de palabra, y quede sano mi criado.",
                    "8": "Porque también yo, que soy un subalterno, tengo soldados a mis órdenes, y digo a éste: \"Vete\", y va; y a otro: \"Ven\", y viene; y a mi siervo: \"Haz esto\", y lo hace.»",
                    "9": "Al oír esto Jesús, quedó admirado de él, y volviéndose dijo a la muchedumbre que le seguía: «Os digo que ni en Israel he encontrado una fe tan grande.»",
                    "10": "Cuando los enviados volvieron a la casa, hallaron al siervo sano.",
                    "11": "Y sucedió que a continuación se fue a una ciudad llamada Naím, e iban con él sus discípulos y una gran muchedumbre.",
                    "12": "Cuando se acercaba a la puerta de la ciuadad, sacaban a enterrar a un muerto, hijo único de su madre, que era viuda, a la que acompañaba mucha gente de la ciudad.",
                    "13": "Al verla el Señor, tuvo compasión de ella, y le dijo: «No llores.»",
                    "14": "Y, acercándose, tocó el féretro. Los que lo llevaban se pararon, y él dijo: «Joven, a ti te digo: Levántate.»",
                    "15": "El muerto se incorporó y se puso a hablar, y él se lo dio a su madre.",
                    "16": "El temor se apoderó de todos, y glorificaban a Dios, diciendo: «Un gran profeta se ha levantado entre nosotros», y «Dios ha visitado a su pueblo».",
                    "17": "Y lo que se decía de él, se propagó por toda Judea y por toda la región circunvecina.",
                    "18": "Sus discípulos llevaron a Juan todas estas noticias. Entonces él, llamando a dos de ellos,",
                    "19": "los envió a decir al Señor: «¿Eres tú el que ha de venir, o debemos esperar a otro?»",
                    "20": "Llegando donde él aquellos hombres, dijeron: «Juan el Bautista nos ha enviado a decirte: ¿Eres tú el que ha de venir o debemos esperar a otro?»",
                    "21": "En aquel momento curó a muchos de sus enfermedades y dolencias, y de malos espíritus, y dio vista a muchos ciegos.",
                    "22": "Y les respondió: «Id y contad a Juan lo que habéis visto y oído: Los ciegos ven, los cojos andan, los leprosos quedan limpios, los sordos oyen, los muertos resucitan, se anuncia a los pobres la Buena Nueva;",
                    "23": "¡y dichoso aquel que no halle escándalo en mí!»",
                    "24": "Cuando los mensajeros de Juan se alejaron, se puso a hablar de Juan a la gente: «¿Qué salisteis a ver en el desierto? ¿Una caña agitada por el viento?",
                    "25": "¿Qué salisteis a ver, si no? ¿Un hombre elegantemente vestido? ¡No! Los que visten magníficamente y viven con molicie están en los palacios.",
                    "26": "Entonces, ¿qué salisteis a ver? ¿Un profeta? Sí, os digo, y más que un profeta.",
                    "27": "Este es de quien está escrito: He aquí que envío mi mensajero delante de ti, que preparará por delante tu camino.",
                    "28": "«Os digo: Entre los nacidos de mujer no hay ninguno mayor que Juan; sin embargo el más pequeño en el Reino de Dios es mayor que él.",
                    "29": "Todo el pueblo que le escuchó, incluso los publicanos, reconocieron la justicia de Dios, haciéndose bautizar con el bautismo de Juan.",
                    "30": "Pero los fariseos y los legistas, al no aceptar el bautismo de él, frustraron el plan de Dios sobre ellos.",
                    "31": "«¿Con quién, pues, compararé a los hombres de esta generacíon? Y ¿a quién se parecen?",
                    "32": "Se parecen a los chiquillos que están sentados en la plaza y se gritan unos a otros diciendo: \"Os hemos tocado la flauta, y no habéis bailado, os hemos entonando endechas, y no habéis llorado.\"",
                    "33": "«Porque ha venido Juan el Bautista, que no comía pan ni bebía vino, y decís: \"Demonio tiene.\"",
                    "34": "Ha venido el Hijo del hombre, que come y bebe, y decís: \"Ahí tenéis un comilón y un borracho, amigo de publicanos y pecadores.\"",
                    "35": "Y la Sabiduría se ha acreditado por todos sus hijos.»",
                    "36": "Un fariseo le rogó que comiera con él, y, entrando en la casa del fariseo, se puso a la mesa.",
                    "37": "Había en la ciudad una mujer pecadora pública, quien al saber que estaba comiendo en casa del fariseo, llevó un frasco de alabastro de perfume,",
                    "38": "y poniéndose detrás, a los pies de él, comenzó a llorar, y con sus lágrimas le mojaba los pies y con los cabellos de su cabeza se los secaba; besaba sus pies y los ungía con el perfume.",
                    "39": "Al verlo el fariseo que le había invitado, se decía para sí: «Si éste fuera profeta, sabría quién y qué clase de mujer es la que le está tocando, pues es una pecadora.»",
                    "40": "Jesús le respondió: «Simón, tengo algo que decirte.» El dijo: «Di, maestro.»",
                    "41": "Un acreedor tenía dos deudores: uno debía quinientos denarios y el otro cincuenta.",
                    "42": "Como no tenían para pagarle, perdonó a los dos. ¿Quién de ellos le amará más?»",
                    "43": "Respondió Simón: «Supongo que aquel a quien perdonó más.» El le dijo: «Has juzgado bien»,",
                    "44": "y volviéndose hacia la mujer, dijo a Simón: «¿Ves a esta mujer? Entré en tu casa y no me diste agua para los pies. Ella, en cambio, ha mojado mis pies con lágrimas, y los ha secado con sus cabellos.",
                    "45": "No me diste el beso. Ella, desde que entró, no ha dejado de besarme los pies.",
                    "46": "No ungiste mi cabeza con aceite. Ella ha ungido mis pies con perfume.",
                    "47": "Por eso te digo que quedan perdonados sus muchos pecados, porque ha mostrado mucho amor. A quien poco se le perdona, poco amor muestra.»",
                    "48": "Y le dijo a ella: «Tus pecados quedan perdonados.»",
                    "49": "Los comensales empezaron a decirse para sí: «¿Quién es éste que hasta perdona los pecados?»",
                    "50": "Pero él dijo a la mujer: «Tu fe te ha salvado. Vete en paz.»"
                }
            },
            {
                "capitulo": "8",
                "libro": "lucas",
                "num_versos": 56,
                "versos": {
                    "1": "Y sucedió a continuación que iba por ciudades y pueblos, proclamando y anunciando la Buena Nueva del Reino de Dios; le acompañaban los Doce,",
                    "2": "y algunas mujeres que habían sido curadas de espíritus malignos y enfermedades: María, llamada Magdalena, de la que habían salido siete demonios,",
                    "3": "Juana, mujer de Cusa, un administrador de Herodes, Susana y otras muchas que les servían con sus bienes.",
                    "4": "Habiéndose congregado mucha gente, y viniendo a él de todas las ciudades, dijo en parábola:",
                    "5": "«Salió un sembrador a sembrar su simiente; y al sembrar, una parte cayó a lo largo del camino, fue pisada, y las aves del cielo se la comieron;",
                    "6": "otra cayó sobre piedra, y después de brotar, se secó, por no tener humedad;",
                    "7": "otra cayó en medio de abrojos, y creciendo con ella los abrojos, la ahogaron.",
                    "8": "Y otra cayó en tierra buena, y creciendo dio fruto centuplicado.» Dicho esto, exclamó: «El que tenga oídos para oír, que oiga.»",
                    "9": "Le preguntaban sus discípulos qué significaba esta parábola,",
                    "10": "y él dijo: «A vosotros se os ha dado el conocer los misterios del Reino de Dios; a los demás sólo en parábolas, para que viendo, no vean y, oyendo, no entiendan.",
                    "11": "«La parábola quiere decir esto: La simiente es la Palabra de Dios.",
                    "12": "Los de a lo largo del camino, son los que han oído; después viene el diablo y se lleva de su corazón la Palabra, no sea que crean y se salven.",
                    "13": "Los de sobre piedra son los que, al oír la Palabra, la reciben con alegría; pero éstos no tienen raíz; creen por algún tiempo, pero a la hora de la prueba desisten.",
                    "14": "Lo que cayó entre los abrojos, son los que han oído, pero a lo largo de su caminar son ahogados por las preocupaciones, las riquezas y los placeres de la vida, y no llegan a madurez.",
                    "15": "Lo que en buena tierra, son los que, después de haber oído, conservan la Palabra con corazón bueno y recto, y dan fruto con perseverancia.",
                    "16": "«Nadie enciende una lámpara y la cubre con una vasija, o la pone debajo de un lecho, sino que la pone sobre un candelero, para que los que entren vean la luz.",
                    "17": "Pues nada hay oculto que no quede manifiesto, y nada secreto que no venga a ser conocido y descubierto.",
                    "18": "Mirad, pues, cómo oís; porque al que tenga, se le dará; y al que no tenga, aun lo que crea tener se le quitará.»",
                    "19": "Se presentaron donde él su madre y sus hermanos, pero no podían llegar hasta él a causa de la gente.",
                    "20": "Le anunciaron: «Tu madre y tus hermanos están ahí fuera y quieren verte.»",
                    "21": "Pero él les respondió: «Mi madre y mis hermanos son aquellos que oyen la Palabra de Dios y la cumplen.»",
                    "22": "Sucedió que cierto día subió a una barca con sus discípulos, y les dijo: «Pasemos a la otra orilla del lago.» Y se hicieron a la mar.",
                    "23": "Mientras ellos navegaban, se durmió. Se abatió sobre el lago una borrasca; se inundaba la barca y estaban en peligro.",
                    "24": "Entonces, acercándose, le despertaron, diciendo: «¡Maestro, Maestro, que perecemos!» El, habiéndose despertado, increpó al viento y al oleaje, que amainaron, y sobrevino la bonanza.",
                    "25": "Entonces les dijo: «¿Dónde está vuestra fe?» Ellos, llenos de temor, se decían entre sí maravillados: «Pues ¿quién es éste, que impera a los vientos y al agua, y le obedecen?»",
                    "26": "Arribaron a la región de los gerasenos, que está frente a Galilea.",
                    "27": "Al saltar a tierra, vino de la ciudad a su encuentro un hombre, poseído por los demonios, y que hacía mucho tiempo que no llevaba vestido, ni moraba en una casa, sino en los sepulcros.",
                    "28": "Al ver a Jesús, cayó ante él, gritando con gran voz: «¿Qué tengo yo contigo, Jesús, Hijo de Dios Altísimo? Te suplico que no me atormentes.»",
                    "29": "Es que él había mandado al espíritu inmundo que saliera de aquel hombre; pues en muchas ocasiones se apoderaba de él; le sujetaban con cadenas y grillos para custodiarle, pero rompiendo las ligaduras era empujado por el demonio al desierto.",
                    "30": "Jesús le preguntó: «¿Cuál es tu nombre? «El contestó: «Legión»; porque habían entrado en él muchos demonios.",
                    "31": "Y le suplicaban que no les mandara irse al abismo.",
                    "32": "Había allí una gran piara de puercos que pacían en el monte; y le suplicaron que les permitiera entrar en ellos; y se lo permitió.",
                    "33": "Salieron los demonios de aquel hombre y entraron en los puercos; y la piara se arrojó al lago de lo alto del precipicio, y se ahogó.",
                    "34": "Viendo los porqueros lo que había pasado, huyeron y lo contaron por la ciudad y por las aldeas.",
                    "35": "Salieron, pues, a ver lo que había occurido y, llegando donde Jesús, encontraron al hombre del que habían salido los demonios, sentado, vestido y en su sano juicio, a los pies de Jesús; y se llenaron de temor.",
                    "36": "Los que lo habían visto, les contaron cómo había sido salvado el endemoniado.",
                    "37": "Entonces toda la gente del país de los gerasenos le rogaron que se alejara de ellos, porque estaban poseídos de gran temor. El, subiendo a la barca, regresó.",
                    "38": "El hombre de quien habían salido los demonios, le pedía estar con él; pero le despidió, diciendo:",
                    "39": "«Vuelve a tu casa y cuenta todo lo que Dios ha hecho contigo.» Y fue por toda la ciudad proclamando todo lo que Jesús había hecho con él.",
                    "40": "Cuando regresó Jesús, le recibió la muchedumbre, pues todos le estaban esperando.",
                    "41": "Y he aquí que llegó un hombre, llamado Jairo, que era jefe de la sinagoga, y cayendo a los pies de Jesús, le suplicaba entrara en su casa,",
                    "42": "porque tenía una sola hija, de unos doce años, que estaba muriéndose. Mientras iba, las gentes le ahogaban.",
                    "43": "Entonces, una mujer que padecía flujo de sangre desde hacía doce años, y que no había podido ser curada por nadie,",
                    "44": "se acercó por detrás y tocó la orla de su manto, y al punto se le paró el flujo de sangre.",
                    "45": "Jesús dijo: «¿Quién me ha tocado?» Como todos negasen, dijo Pedro: «Maestro, las gentes te aprietan y te oprimen.»",
                    "46": "Pero Jesús dijo: «Alguien me ha tocado, porque he sentido que una fuerza ha salido de mí.»",
                    "47": "Viéndose descubierta la mujer, se acercó temblorosa, y postrándose ante él, contó delante de todo el pueblo por qué razón le había tocado, y cómo al punto había sido curada.",
                    "48": "El le dijo: «Hija, tu fe te ha salvado; vete en paz.»",
                    "49": "Estaba todavía hablando, cuando uno de casa del jefe de la sinagoga llega diciendo: «Tu hija está muerta. No molestes ya al Maestro.»",
                    "50": "Jesús, que lo oyó, le dijo: «No temas; solamente ten fe y se salvará.»",
                    "51": "Al llegar a la casa, no permitió entrar con él más que a Pedro, Juan y Santiago, al padre y a la madre de la niña.",
                    "52": "Todos la lloraban y se lamentaban, pero él dijo: «No lloréis, no ha muerto; está dormida.»",
                    "53": "Y se burlaban de él, pues sabían que estaba muerta.",
                    "54": "El, tomándola de la mano, dijo en voz alta: «Niña, levántate.»",
                    "55": "Retornó el espíritu a ella, y al punto se levantó; y él mandó que le dieran a ella de comer.",
                    "56": "Sus padres quedaron estupefactos, y él les ordenó que a nadie dijeran lo que había pasado."
                }
            },
            {
                "capitulo": "9",
                "libro": "lucas",
                "num_versos": 62,
                "versos": {
                    "1": "Convocando a los Doce, les dio autoridad y poder sobre todos los demonios, y para curar enfermedades;",
                    "2": "y los envió a proclamar el Reino de Dios y a curar.",
                    "3": "Y les dijo: «No toméis nada para el camino, ni bastón, ni alforja, ni pan, ni plata; ni tengáis dos túnicas cada uno.",
                    "4": "Cuando entréis en una casa, quedaos en ella hasta que os marchéis de allí.",
                    "5": "En cuanto a los que no os reciban, saliendo de aquella ciudad, sacudid el polvo de vuestros pies en testimonio contra ellos.»",
                    "6": "Saliendo, pues, recorrían los pueblos, anunciando la Buena Nueva y curando por todas partes.",
                    "7": "Se enteró el tetrarca Herodes de todo lo que pasaba, y estaba perplejo; porque unos decían que Juan había resucitado de entre los muertos;",
                    "8": "otros, que Elías se había aparecido; y otros, que uno de los antiguos profetas había resucitado.",
                    "9": "Herodes dijo: «A Juan, le decapité yo. ¿Quién es, pues, éste de quien oigo tales cosas?» Y buscaba verle.",
                    "10": "Cuando los apóstoles regresaron, le contaron cuanto habían hecho. Y él, tomándolos consigo, se retiró aparte, hacia una ciudad llamada Bestsaida.",
                    "11": "Pero las gentes lo supieron, y le siguieron; y él, acogiéndolas, les hablabla acerca del Reino de Dios, y curaba a los que tenían necesidad de ser curados.",
                    "12": "Pero el día había comenzado a declinar, y acercándose los Doce, le dijeron: «Despide a la gente para que vayan a los pueblos y aldeas del contorno y busquen alojamiento y comida, porque aquí estamos en un lugar deshabitado.»",
                    "13": "El les dijo: «Dadles vosotros de comer.» Pero ellos respondieron: «No tenemos más que cinco panes y dos peces; a no ser que vayamos nosotros a comprar alimentos para toda esta gente.»",
                    "14": "Pues había como 5.000 hombres. El dijo a sus discípulos: «Haced que se acomoden por grupos de unos cincuenta.»",
                    "15": "Lo hicieron así, e hicieron acomodarse a todos.",
                    "16": "Tomó entonces los cinco panes y los dos peces, y levantando los ojos al cielo, pronunció sobre ellos la bendición y los partió, y los iba dando a los discípulos para que los fueran sirviendo a la gente.",
                    "17": "Comieron todos hasta saciarse. Se recogieron los trozos que les habían sobrado: doce canastos.",
                    "18": "Y sucedió que mientras él estaba orando a solas, se hallaban con él los discípulos y él les preguntó: «¿Quién dice la gente que soy yo?»",
                    "19": "Ellos respondieron: «Unos, que Juan el Bautista; otros, que Elías; otros, que un profeta de los antiguos había resucitado.»",
                    "20": "Les dijo: «Y vosotros, ¿quién decís que soy yo?» Pedro le contestó: «El Cristo de Dios.»",
                    "21": "Pero les mandó enérgicamente que no dijeran esto a nadie.",
                    "22": "Dijo: «El Hijo del hombre debe sufrir mucho, y ser reprobado por los ancianos, los sumos sacerdotes y los escribas, ser matado y resucitar al tercer día.»",
                    "23": "Decía a todos: «Si alguno quiere venir en pos de mí, niéguese a sí mismo, tome su cruz cada día, y sígame.",
                    "24": "Porque quien quiera salvar su vida, la perderá; pero quien pierda su vida por mí, ése la salvará.",
                    "25": "Pues, ¿de qué le sirve al hombre haber ganado el mundo entero, si él mismo se pierde o se arruina?",
                    "26": "Porque quien se avergüence de mí y de mis palabras, de ése se avergonzará el Hijo del hombre, cuando venga en su gloria, en la de su Padre y en la de los santos ángeles.",
                    "27": "«Pues de verdad os digo que hay algunos, entre los aquí presentes, que no gustarán la muerte hasta que vean el Reino de Dios.»",
                    "28": "Sucedió que unos ocho días después de estas palabras, tomó consigo a Pedro, Juan y Santiago, y subió al monte a orar.",
                    "29": "Y sucedió que, mientras oraba, el aspecto de su rostro se mudó, y sus vestidos eran de una blancura fulgurante,",
                    "30": "y he aquí que conversaban con él dos hombres, que eran Moisés y Elías;",
                    "31": "los cuales aparecían en gloria, y hablaban de su partida, que iba a cumplir en Jerusalén.",
                    "32": "Pedro y sus compañeros estaban cargados de sueño, pero permanecían despiertos, y vieron su gloria y a los dos hombres que estaban con él.",
                    "33": "Y sucedió que, al separarse ellos de él, dijo Pedro a Jesús: «Maestro, bueno es estarnos aquí. Vamos a hacer tres tiendas, una para ti, otra para Moisés y otra para Elías», sin saber lo que decía.",
                    "34": "Estaba diciendo estas cosas cuando se formó una nube y los cubrió con su sombra; y al entrar en la nube, se llenaron de temor.",
                    "35": "Y vino una voz desde la nube, que decía: «Este es mi Hijo, mi Elegido; escuchadle.»",
                    "36": "Y cuando la voz hubo sonado, se encontró Jesús solo. Ellos callaron y, por aquellos días, no dijeron a nadie nada de lo que habían visto.",
                    "37": "Sucedió que al día siguiente, cuando bajaron del monte, le salió al encuentro mucha gente.",
                    "38": "En esto, un hombre de entre la gente empezó a gritar: «Maestro, te suplico que mires a mi hijo, porque es el único que tengo,",
                    "39": "y he aquí que un espíritu se apodera de él y de pronto empieza a dar gritos, le hace retorcerse echando espuma, y difícilmente se aparta de él, dejándole quebrantado.",
                    "40": "He pedido a tus discípulos que lo expulsaran, pero no han podido.»",
                    "41": "Respondió Jesús: «¡Oh generación incrédula y perversa! ¿Hasta cuándo estaré con vosotros y habré de soportaros? ¡Trae acá a tu hijo!»",
                    "42": "Cuando se acercaba, el demonio le arrojó por tierra y le agitó violentamente; pero Jesús increpó al espíritu inmundo, curó al niño y lo devolvió a su padre;",
                    "43": "y todos quedaron atónitos ante la grandeza de Dios. Estando todos maravillados por todas las cosas que hacía, dijo a sus discípulos:",
                    "44": "«Poned en vuestros oídos estas palabras: el Hijo del hombre va a ser entregado en manos de los hombres.»",
                    "45": "Pero ellos no entendían lo que les decía; les estaba velado de modo que no lo comprendían y temían preguntarle acerca de este asunto.",
                    "46": "Se suscitó una discusión entre ellos sobre quién de ellos sería el mayor.",
                    "47": "Conociendo Jesús lo que pensaban en su corazón, tomó a un niño, le puso a su lado,",
                    "48": "y les dijo: «El que reciba a este niño en mi nombre, a mí me recibe; y el que me reciba a mí, recibe a Aquel que me ha enviado; pues el más pequeño de entre vosotros, ése es mayor.»",
                    "49": "Tomando Juan la palabra, dijo: «Maestro, hemos visto a uno que expulsaba demonios en tu nombre, y tratamos de impedírselo, porque no viene con nosotros.»",
                    "50": "Pero Jesús le dijo: «No se lo impidáis, pues el que no está contra vosotros, está por vosotros.»",
                    "51": "Sucedió que como se iban cumpliendo los días de su asunción, él se afirmó en su voluntad de ir a Jerusalén,",
                    "52": "y envió mensajeros delante de sí, que fueron y entraron en un pueblo de samaritanos para prepararle posada;",
                    "53": "pero no le recibieron porque tenía intención de ir a Jerusalén.",
                    "54": "Al verlo sus discípulos Santiago y Juan, dijeron: «Señor, ¿quieres que digamos que baje fuego del cielo y los consuma?»",
                    "55": "Pero volviéndose, les reprendió;",
                    "56": "y se fueron a otro pueblo.",
                    "57": "Mientras iban caminando, uno le dijo: «Te seguiré adondequiera que vayas.»",
                    "58": "Jesús le dijo: «Las zorras tienen guaridas, y las aves del cielo nidos; pero el Hijo del hombre no tiene donde reclinar la cabeza.»",
                    "59": "A otro dijo: «Sígueme.» El respondió: «Déjame ir primero a enterrar a mi padre.»",
                    "60": "Le respondió: «Deja que los muertos entierren a sus muertos; tú vete a anunciar el Reino de Dios.»",
                    "61": "También otro le dijo: «Te seguiré, Señor; pero déjame antes despedirme de los de mi casa.»",
                    "62": "Le dijo Jesús: «Nadie que pone la mano en el arado y mira hacia atrás es apto para el Reino de Dios.»"
                }
            },
            {
                "capitulo": "10",
                "libro": "lucas",
                "num_versos": 42,
                "versos": {
                    "1": "Después de esto, designó el Señor a otros 72, y los envió de dos en dos delante de sí, a todas las ciudades y sitios a donde él había de ir.",
                    "2": "Y les dijo: «La mies es mucha, y los obreros pocos. Rogad, pues, al Dueño de la mies que envíe obreros a su mies.",
                    "3": "Id; mirad que os envío como corderos en medio de lobos.",
                    "4": "No llevéis bolsa, ni alforja, ni sandalias. Y no saludéis a nadie en el camino.",
                    "5": "En la casa en que entréis, decid primero: \"Paz a esta casa.\"",
                    "6": "Y si hubiere allí un hijo de paz, vuestra paz reposará sobre él; si no, se volverá a vosotros.",
                    "7": "Permaneced en la misma casa, comiendo y bebiendo lo que tengan, porque el obrero merece su salario. No vayáis de casa en casa.",
                    "8": "En la ciudad en que entréis y os reciban, comed lo que os pongan;",
                    "9": "curad los enfermos que haya en ella, y decidles: \"El Reino de Dios está cerca de vosotros.\"",
                    "10": "En la ciudad en que entréis y no os reciban, salid a sus plazas y decid:",
                    "11": "\"Hasta el polvo de vuestra ciuadad que se nos ha pegado a los pies, os lo sacudimos. Pero sabed, con todo, que el Reino de Dios está cerca.\"",
                    "12": "Os digo que en aquel Día habrá menos rigor para Sodoma que para aquella ciudad.",
                    "13": "«¡Ay de ti, Corazin! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran hecho los milagros que se han hecho en vosotras, tiempo ha que, sentados con sayal y ceniza, se habrían convertido.",
                    "14": "Por eso, en el Juicio habrá menos rigor para Tiro y Sidón que para vosotras.",
                    "15": "Y tú, Cafarnaúm, ¿hasta el cielo te vas a encumbrar? ¡Hasta el Hades te hundirás!",
                    "16": "«Quien a vosotros os escucha, a mí me escucha; y quien a vosotros os rechaza, a mí me rechaza; y quien me rechaza a mí, rechaza al que me ha enviado.»",
                    "17": "Regresaron los 72 alegres, diciendo: «Señor, hasta los demonios se nos someten en tu nombre.»",
                    "18": "El les dijo: «Yo veía a Satanás caer del cielo como un rayo.",
                    "19": "Mirad, os he dado el poder de pisar sobre serpientes y escorpiones, y sobre todo poder del enemigo, y nada os podrá hacer daño;",
                    "20": "pero no os alegréis de que los espíritus se os sometan; alegraos de que vuestros nombres estén escritos en los cielos.»",
                    "21": "En aquel momento, se llenó de gozo Jesús en el Espíritu Santo, y dijo: «Yo te bendigo, Padre, Señor del cielo y de la tierra, porque has ocultado estas cosas a sabios e inteligentes, y se las has revelado a pequeños. Sí, Padre, pues tal ha sido tu beneplácito.",
                    "22": "Todo me ha sido entregado por mi Padre, y nadie conoce quién es el Hijo sino el Padre; y quién es el Padre sino el Hijo, y aquel a quien el Hijo se lo quiera revelar.»",
                    "23": "Volviéndose a los discípulos, les dijo aparte: «¡Dichosos los ojos que ven lo que veis!",
                    "24": "Porque os digo que muchos profetas y reyes quisieron ver lo que vosotros veis, pero no lo vieron, y oír lo que vosotros oís, pero no lo oyeron.»",
                    "25": "Se levantó un legista, y dijo para ponerle a prueba: «Maestro, ¿que he de hacer para tener en herencia vida eterna?»",
                    "26": "El le dijo: «¿Qué está escrito en la Ley? ¿Cómo lees?»",
                    "27": "Respondió: «Amarás al Señor tu Dios con todo tu corazón, con toda tu alma, con todas tus fuerzas y con toda tu mente; y a tu prójimo como a ti mismo.»",
                    "28": "Díjole entonces: «Bien has respondido. Haz eso y vivirás.»",
                    "29": "Pero él, queriendo justificarse, dijo a Jesús: «Y ¿quién es mi prójimo?»",
                    "30": "Jesús respondió: «Bajaba un hombre de Jerusalén a Jericó, y cayó en manos de salteadores, que, después de despojarle y golpearle, se fueron dejándole medio muerto.",
                    "31": "Casualmente, bajaba por aquel camino un sacerdote y, al verle, dio un rodeo.",
                    "32": "De igual modo, un levita que pasaba por aquel sitio le vio y dio un rodeo.",
                    "33": "Pero un samaritano que iba de camino llegó junto a él, y al verle tuvo compasión;",
                    "34": "y, acercándose, vendó sus heridas, echando en ellas aceite y vino; y montándole sobre su propia cabalgadura, le llevó a una posada y cuidó de él.",
                    "35": "Al día siguiente, sacando dos denarios, se los dio al posadero y dijo: \"Cuida de él y, si gastas algo más, te lo pagaré cuando vuelva.\"",
                    "36": "¿Quién de estos tres te parece que fue prójimo del que cayó en manos de los salteadores?»",
                    "37": "El dijo: «El que practicó la misericordia con él.» Díjole Jesús: «Vete y haz tú lo mismo.»",
                    "38": "Yendo ellos de camino, entró en un pueblo; y una mujer, llamada Marta, le recibió en su casa.",
                    "39": "Tenía ella una hermana llamada María, que, sentada a los pies del Señor, escuchaba su Palabra,",
                    "40": "mientras Marta estaba atareada en muchos quehaceres. Acercándose, pues, dijo: «Señor, ¿no te importa que mi hermana me deje sola en el trabajo? Dile, pues, que me ayude.»",
                    "41": "Le respondió el Señor: «Marta, Marta, te preocupas y te agitas por muchas cosas;",
                    "42": "y hay necesidad de pocas, o mejor, de una sola. María ha elegido la parte buena, que no le será quitada.»"
                }
            },
            {
                "capitulo": "11",
                "libro": "lucas",
                "num_versos": 54,
                "versos": {
                    "1": "Y sucedió que, estando él orando en cierto lugar, cuando terminó, le dijo uno de sus discípulos: «Señor, ensénanos a orar, como enseñó Juan a sus discípulos.»",
                    "2": "El les dijo: «Cuando oréis, decid: Padre, santificado sea tu Nombre, venga tu Reino,",
                    "3": "danos cada día nuestro pan cotidiano,",
                    "4": "y perdónanos nuestros pecados porque también nosotros perdonamos a todo el que nos debe, y no nos dejes caer en tentación.»",
                    "5": "Les dijo también: «Si uno de vosotros tiene un amigo y, acudiendo a él a medianoche, le dice: \"Amigo, préstame tres panes,",
                    "6": "porque ha llegado de viaje a mi casa un amigo mío y no tengo qué ofrecerle\",",
                    "7": "y aquél, desde dentro, le responde: \"No me molestes; la puerta ya está cerrada, y mis hijos y yo estamos acostados; no puedo levantarme a dártelos\",",
                    "8": "os aseguro, que si no se levanta a dárselos por ser su amigo, al menos se levantará por su importunidad, y le dará cuanto necesite.»",
                    "9": "Yo os digo: «Pedid y se os dará; buscad y hallaréis; llamad y se os abrirá.",
                    "10": "Porque todo el que pide, recibe; el que busca, halla; y al que llama, se le abrirá.",
                    "11": "¿Qué padre hay entre vosotros que, si su hijo le pide un pez, en lugar de un pez le da una culebra;",
                    "12": "o, si pide un huevo, le da un escorpión?",
                    "13": "Si, pues, vosotros, siendo malos, sabéis dar cosas buenas a vuestros hijos, ¡cuánto más el Padre del cielo dará el Espíritu Santo a los que se lo pidan!»",
                    "14": "Estaba expulsando un demonio que era mudo; sucedió que, cuando salió el demonio, rompió a hablar el mudo, y las gentes se admiraron.",
                    "15": "Pero algunos de ellos dijeron: «Por Beelzebul, Príncipe de los demonios, expulsa los demonios.»",
                    "16": "Otros, para ponerle a prueba, le pedían una señal del cielo.",
                    "17": "Pero él, conociendo sus pensamientos, les dijo: «Todo reino dividido contra sí mismo queda asolado, y casa contra casa, cae.",
                    "18": "Si, pues, también Satanás está dividido contra sí mismo, ¿cómo va a subsistir su reino?.. porque decís que yo expulso los demonios por Beelzebul.",
                    "19": "Si yo expulso los demonios por Beelzebul, ¿por quién los expulsan vuestros hijos? Por eso, ellos serán vuestros jueces.",
                    "20": "Pero si por el dedo de Dios expulso yo los demonios, es que ha llegado a vosotros el Reino de Dios.",
                    "21": "Cuando uno fuerte y bien armado custodia su palacio, sus bienes están en seguro;",
                    "22": "pero si llega uno más fuerte que él y le vence, le quita las armas en las que estaba confiado y reparte sus despojos.»",
                    "23": "«El que no está conmigo, está contra mí, y el que no recoge conmigo, desparrama.",
                    "24": "«Cuando el espíritu inmundo sale del hombre, anda vagando por lugares áridos, en busca de reposo; y, al no encontrarlo, dice: \"Me volveré a mi casa, de donde salí.\"",
                    "25": "Y al llegar la encuentra barrida y en orden.",
                    "26": "Entonces va y toma otros siete espíritus peores que él; entran y se instalan allí, y el final de aquel hombre viene a ser peor que el principio.»",
                    "27": "Sucedió que, estando él diciendo estas cosas, alzó la voz una mujer de entre la gente, y dijo: «¡Dichoso el seno que te llevó y los pechos que te criaron!»",
                    "28": "Pero él dijo: «Dichosos más bien los que oyen la Palabra de Dios y la guardan.»",
                    "29": "Habiéndose reunido la gente, comenzó a decir: «Esta generación es una generación malvada; pide una señal, y no se le dará otra señal que la señal de Jonás.",
                    "30": "Porque, así como Jonás fue señal para los ninivitas, así lo será el Hijo del hombre para esta generación.",
                    "31": "La reina del Mediodía se levantará en el Juicio con los hombres de esta generación y los condenará: porque ella vino de los confines de la tierra a oír la sabiduría de Salomón, y aquí hay algo más que Salomón.",
                    "32": "Los ninivitas se levantarán en el Juicio con esta generación y la condenarán; porque ellos se convirtieron por la predicación de Jonás, y aquí hay algo más que Jonás.",
                    "33": "«Nadie enciende una lámpara y la pone en sitio oculto, ni bajo el celemín, sino sobre el candelero, para que los que entren vean el resplandor.",
                    "34": "La lámpara de tu cuerpo es tu ojo. Cuando tu ojo está sano, también todo tu cuerpo está luminoso; pero cuando está malo, también tu cuerpo está a oscuras.",
                    "35": "Mira, pues, que la luz que hay en ti no sea oscuridad.",
                    "36": "Si, pues, tu cuerpo está enteramente luminoso, no teniendo parte alguna oscura, estará tan enteramente luminoso, como cuando la lámpara te ilumina con su fulgor.»",
                    "37": "Mientras hablaba, un fariseo le rogó que fuera a comer con él; entrando, pues, se puso a la mesa.",
                    "38": "Pero el fariseo se quedó admirado viendo que había omitido las abluciones antes de comer.",
                    "39": "Pero el Señor le dijo: «¡Bien! Vosotros, los fariseos, purificáis por fuera la copa y el plato, mientras por dentro estáis llenos de rapiña y maldad.",
                    "40": "¡Insensatos! el que hizo el exterior, ¿no hizo también el interior?",
                    "41": "Dad más bien en limosna lo que tenéis, y así todas las cosas serán puras para vosotros.",
                    "42": "Pero, ¡ay de vosotros, los fariseos, que pagáis el diezmo de la menta, de la ruda y de toda hortaliza, y dejáis a un lado la justicia y el amor a Dios! Esto es lo que había que practicar aunque sin omitir aquello.",
                    "43": "¡Ay de vosotros, los fariseos, que amáis el primer asiento en las sinagogas y que se os salude en las plazas!",
                    "44": "¡Ay de vosotros, pues sois como los sepulcros que no se ven, sobre los que andan los hombres sin saberlo!»",
                    "45": "Uno de los legistas le respondió: «¡Maestro, diciendo estas cosas, también nos injurias a nosotros!»",
                    "46": "Pero él dijo: «¡Ay también de vosotros, los legistas, que imponéis a los hombres cargas intolerables, y vosotros no las tocáis ni con uno de vuestros dedos!",
                    "47": "«¡Ay de vosotros, porque edificáis los sepulcros de los profetas que vuestros padres mataron!",
                    "48": "Por tanto, sois testigos y estáis de acuerdo con las obras de vuestros padres; porque ellos los mataron y vosotros edificáis.",
                    "49": "«Por eso dijo la Sabiduría de Dios: Les enviaré profetas y apóstoles, y a algunos los matarán y perseguirán,",
                    "50": "para que se pidan cuentas a esta generación de la sangre de todos los profetas derramada desde la creación del mundo,",
                    "51": "desde la sangre de Abel hasta la sangre de Zacarías, el que pereció entre el altar y el Santuario. Sí, os aseguro que se pedirán cuentas a esta generación.",
                    "52": "«¡Ay de vosotros, los legistas, que os habéis llevado la llave de la ciencia! No entrasteis vosotros, y a los que están entrando se lo habéis impedido.»",
                    "53": "Y cuando salió de allí, comenzaron los escribas y fariseos a acosarle implacablemente y hacerle hablar de muchas cosas,",
                    "54": "buscando, con insidias, cazar alguna palabra de su boca."
                }
            },
            {
                "capitulo": "12",
                "libro": "lucas",
                "num_versos": 59,
                "versos": {
                    "1": "En esto, habiéndose reunido miles y miles de personas, hasta pisarse unos a otros, se puso a decir primeramente a sus discípulos: «Guardaos de la levadura de los fariseos, que es la hipocresía.",
                    "2": "Nada hay encubierto que no haya de ser descubierto ni oculto que no haya de saberse.",
                    "3": "Porque cuanto dijisteis en la oscuridad, será oído a la luz, y lo que hablasteis al oído en las habitaciones privadas, será proclamado desde los terrados.",
                    "4": "«Os digo a vosotros, amigos míos: No temáis a los que matan el cuerpo, y después de esto no pueden hacer más.",
                    "5": "Os mostraré a quién debéis temer: temed a Aquel que, después de matar, tiene poder para arrojar a la gehenna; sí, os repito: temed a ése.",
                    "6": "«¿No se venden cinco pajarillos por dos ases? Pues bien, ni uno de ellos está olvidado ante Dios.",
                    "7": "Hasta los cabellos de vuestra cabeza están todos contados. No temáis; valéis más que muchos pajarillos.",
                    "8": "«Yo os digo: Por todo el que se declare por mí ante los hombres, también el Hijo del hombre se declarará por él ante los ángeles de Dios.",
                    "9": "Pero el que me niegue delante de los hombres, será negado delante de los ángeles de Dios.",
                    "10": "«A todo el que diga una palabra contra el Hijo del hombre, se le perdonará; pero al que blasfeme contra el Espíritu Santo, no se le perdonará.",
                    "11": "Cuando os lleven a las sinagogas, ante los magistrados y las autoridades, no os preocupéis de cómo o con qué os defenderéis, o qué diréis,",
                    "12": "porque el Espíritu Santo os enseñará en aquel mismo momento lo que conviene decir.»",
                    "13": "Uno de la gente le dijo: «Maestro, di a mi hermano que reparta la herencia conmigo.»",
                    "14": "El le respondió: «¡Hombre! ¿quién me ha constituido juez o repartidor entre vosotros?»",
                    "15": "Y les dijo: «Mirad y guardaos de toda codicia, porque, aun en la abundancia, la vida de uno no está asegurada por sus bienes.»",
                    "16": "Les dijo una parábola: «Los campos de cierto hombre rico dieron mucho fruto;",
                    "17": "y pensaba entre sí, diciendo: \"¿Qué haré, pues no tengo donde reunir mi cosecha?\"",
                    "18": "Y dijo: \"Voy a hacer esto: Voy a demoler mis graneros, y edificaré otros más grandes y reuniré allí todo mi trigo y mis bienes,",
                    "19": "y diré a mi alma: Alma, tienes muchos bienes en reserva para muchos años. Descansa, come, bebe, banquetea.\"",
                    "20": "Pero Dios le dijo: \"¡Necio! Esta misma noche te reclamarán el alma; las cosas que preparaste, ¿para quién serán?\"",
                    "21": "Así es el que atesora riquezas para sí, y no se enriquece en orden a Dios.»",
                    "22": "Dijo a sus discípulos: «Por eso os digo: No andéis preocupados por vuestra vida, qué comeréis, ni por vuestro cuerpo, con qué os vestiréis:",
                    "23": "porque la vida vale más que el alimento, y el cuerpo más que el vestido;",
                    "24": "fijaos en los cuervos: ni siembran, ni cosechan; no tienen bodega ni granero, y Dios los alimenta. ¡Cuánto más valéis vosotros que las aves!",
                    "25": "Por lo demás, ¿quién de vosotros puede, por más que se preocupe, añadir un codo a la medida de su vida?",
                    "26": "Si, pues, no sois capaces ni de lo más pequeño, ¿por qué preocuparos de lo demás?",
                    "27": "Fijaos en los lirios, cómo ni hilan ni tejen. Pero yo os digo que ni Salomón en toda su gloria se vistió como uno de ellos.",
                    "28": "Pues si a la hierba que hoy está en el campo y mañana se echa al horno, Dios así la viste ¡cuánto más a vosotros, hombres de poca fe!",
                    "29": "Así pues, vosotros no andéis buscando qué comer ni qué beber, y no estéis inquietos.",
                    "30": "Que por todas esas cosas se afanan los gentiles del mundo; y ya sabe vuestro Padre que tenéis la necesidad de eso.",
                    "31": "Buscad más bien su Reino, y esas cosas se os darán por añadidura.",
                    "32": "«No temas, pequeño rebaño, porque a vuestro Padre le ha parecido bien daros a vosotros el Reino.",
                    "33": "«Vended vuestros bienes y dad limosna. Haceos bolsas que no se deterioran, un tesoro inagotable en los cielos, donde no llega el ladrón, ni la polilla;",
                    "34": "porque donde esté vuestro tesoro, allí estará también vuestro corazón.",
                    "35": "«Estén ceñidos vuestros lomos y las lámparas encendidas,",
                    "36": "y sed como hombres que esperan a que su señor vuelva de la boda, para que, en cuanto llegue y llame, al instante le abran.",
                    "37": "Dichosos los siervos, que el señor al venir encuentre despiertos: yo os aseguro que se ceñirá, los hará ponerse a la mesa y, yendo de uno a otro, les servirá.",
                    "38": "Que venga en la segunda vigilia o en la tercera, si los encuentra así, ¡dichosos de ellos!",
                    "39": "Entendedlo bien: si el dueño de casa supiese a qué hora iba a venir el ladrón, no dejaría que le horadasen su casa.",
                    "40": "También vosotros estad preparados, porque en el momento que no penséis, vendrá el Hijo del hombre.»",
                    "41": "Dijo Pedro: «Señor, ¿dices esta parábola para nosotros o para todos?»",
                    "42": "Respondió el Señor: «¿Quién es, pues, el administrador fiel y prudente a quien el señor pondrá al frente de su servidumbre para darles a su tiempo su ración conveniente?",
                    "43": "Dichoso aquel siervo a quien su señor, al llegar, encuentre haciéndolo así.",
                    "44": "De verdad os digo que le pondrá al frente de toda su hacienda.",
                    "45": "Pero si aquel siervo se dice en su corazón: \"Mi señor tarda en venir\", y se pone a golpear a los criados y a las criadas, a comer y a beber y a emborracharse,",
                    "46": "vendrá el señor de aquel siervo el día que no espera y en el momento que no sabe, le separará y le señalará su suerte entre los infieles.",
                    "47": "«Aquel siervo que, conociendo la voluntad de su señor, no ha preparado nada ni ha obrado conforme a su voluntad, recibirá muchos azotes;",
                    "48": "el que no la conoce y hace cosas dignas de azotes, recibirá pocos; a quien se le dio mucho, se le reclamará mucho; y a quien se confió mucho, se le pedirá más.",
                    "49": "«He venido a arrojar un fuego sobre la tierra y ¡cuánto desearía que ya estuviera encendido!",
                    "50": "Con un bautismo tengo que ser bautizado y ¡qué angustiado estoy hasta que se cumpla!",
                    "51": "«¿Creéis que estoy aquí para dar paz a la tierra? No, os lo aseguro, sino división.",
                    "52": "Porque desde ahora habrá cinco en una casa y estarán divididos; tres contra dos, y dos contra tres;",
                    "53": "estarán divididos el padre contra el hijo y el hijo contra el padre; la madre contra la hija y la hija contra la madre; la suegra contra la nuera y la nuera contra la suegra.»",
                    "54": "Decía también a la gente: «Cuando veis una nube que se levanta en el occidente, al momento decís: \"Va a llover\", y así sucede.",
                    "55": "Y cuando sopla el sur, decís: \"Viene bochorno\", y así sucede.",
                    "56": "¡Hipócritas! Sabéis explorar el aspecto de la tierra y del cielo, ¿cómo no exploráis, pues, este tiempo?",
                    "57": "«¿Por qué no juzgáis por vosotros mismos lo que es justo?",
                    "58": "Cuando vayas con tu adversario al magistrado, procura en el camino arreglarte con él, no sea que te arrastre ante el juez, y el juez te entregue al alguacil y el alguacil te meta en la cárcel.",
                    "59": "Te digo que no saldrás de allí hasta que no hayas pagado el último céntimo."
                }
            },
            {
                "capitulo": "13",
                "libro": "lucas",
                "num_versos": 35,
                "versos": {
                    "1": "En aquel mismo momento llegaron algunos que le contaron lo de los galileos, cuya sangre había mezclado Pilato con la de sus sacrificios.",
                    "2": "Les respondió Jesús: «¿Pensáis que esos galileos eran más pecadores que todos los demás galileos, porque han padecido estas cosas?",
                    "3": "No, os lo aseguro; y si no os convertís, todos pereceréis del mismo modo.",
                    "4": "O aquellos dieciocho sobre los que se desplomó la torre de Siloé matándolos, ¿pensáis que eran más culpables que los demás hombres que habitaban en Jerusalén?",
                    "5": "No, os lo aseguro; y si no os convertís, todos pereceréis del mismo modo.»",
                    "6": "Les dijo esta parábola: «Un hombre tenía plantada una higuera en su viña, y fue a buscar fruto en ella y no lo encontró.",
                    "7": "Dijo entonces al viñador: \"Ya hace tres años que vengo a buscar fruto en esta higuera, y no lo encuentro; córtala; ¿para qué va a cansar la tierra?\"",
                    "8": "Pero él le respondió: \"Señor, déjala por este año todavía y mientras tanto cavaré a su alrededor y echaré abono,",
                    "9": "por si da fruto en adelante; y si no da, la cortas.\"»",
                    "10": "Estaba un sábado enseñando en una sinagoga,",
                    "11": "y había una mujer a la que un espíritu tenía enferma hacía dieciocho años; estaba encorvada, y no podía en modo alguno enderezarse.",
                    "12": "Al verla Jesús, la llamó y le dijo: «Mujer, quedas libre de tu enfermedad.»",
                    "13": "Y le impuso las manos. Y al instante se enderezó, y glorificaba a Dios.",
                    "14": "Pero el jefe de la sinagoga, indignado de que Jesús hubiese hecho una curación en sábado, decía a la gente: «Hay seis días en que se puede trabajar; venid, pues, esos días a curaros, y no en día de sábado.»",
                    "15": "Replicóle el Señor: «¡Hipócritas! ¿No desatáis del pesebre todos vosotros en sábado a vuestro buey o vuestro asno para llevarlos a abrevar?",
                    "16": "Y a ésta, que es hija de Abraham, a la que ató Satanás hace ya dieciocho años, ¿no estaba bien desatarla de esta ligadura en día de sábado?»",
                    "17": "Y cuando decía estas cosas, sus adversarios quedaban confundidos, mientras que toda la gente se alegraba con las maravillas que hacía.",
                    "18": "Decía, pues: «¿A qué es semejante el Reino de Dios? ¿A qué lo compararé?",
                    "19": "Es semejante a un grano de mostaza, que tomó un hombre y lo puso en su jardín, y creció hasta hacerse árbol, y las aves del cielo anidaron en sus ramas.»",
                    "20": "Dijo también: «¿A qué compararé el Reino de Dios?",
                    "21": "Es semejante a la levadura que tomó una mujer y la metió en tres medidas de harina, hasta que fermentó todo.»",
                    "22": "Atravesaba ciudades y pueblos enseñando, mientras caminaba hacia Jerusalén.",
                    "23": "Uno le dijo: «Señor, ¿son pocos los que se salvan?» El les dijo:",
                    "24": "«Luchad por entrar por la puerta estrecha, porque, os digo, muchos pretenderán entrar y no podrán.",
                    "25": "«Cuando el dueño de la casa se levante y cierre la puerta, os pondréis los que estéis fuera a llamar a la puerta, diciendo: \"¡Señor, ábrenos!\" Y os responderá: \"No sé de dónde sois.\"",
                    "26": "Entonces empezaréis a decir: \"Hemos comido y bebido contigo, y has enseñado en nuestras plazas\";",
                    "27": "y os volverá a decir: \"No sé de dónde sois. ¡Retiraos de mí, todos los agentes de injusticia!\"",
                    "28": "«Allí será el llanto y el rechinar de dientes, cuando veáis a Abraham, Isaac y Jacob y a todos los profetas en el Reino de Dios, mientras a vosotros os echan fuera.",
                    "29": "Y vendrán de oriente y occidente, del norte y del sur, y se pondrán a la mesa en el Reino de Dios.",
                    "30": "«Y hay últimos que serán primeros, y hay primeros que serán últimos.»",
                    "31": "En aquel mismo momento se acercaron algunos fariseos, y le dijeron: «Sal y vete de aquí, porque Herodes quiere matarte.»",
                    "32": "Y él les dijo: «Id a decir a ese zorro: Yo expulso demonios y llevo a cabo curaciones hoy y mañana, y al tercer día soy consumado.",
                    "33": "Pero conviene que hoy y mañana y pasado siga adelante, porque no cabe que un profeta perezca fuera de Jerusalén.",
                    "34": "«¡Jerusalén, Jerusalén!, la que mata a los profetas y apedrea a los que le son enviados. ¡Cuántas veces he querido reunir a tus hijos, como una gallina su nidada bajo las alas, y no habéis querido!",
                    "35": "Pues bien, se os va a dejar vuestra casa. Os digo que no me volveréis a ver hasta que llegue el día en que digáis: ¡Bendito el que viene en nombre del Señor!»"
                }
            },
            {
                "capitulo": "14",
                "libro": "lucas",
                "num_versos": 35,
                "versos": {
                    "1": "Y sucedió que, habiendo ido en sábado a casa de uno de los jefes de los fariseos para comer, ellos le estaban observando.",
                    "2": "Había allí, delante de él, un hombre hidrópico.",
                    "3": "Entonces preguntó Jesús a los legistas y a los fariseos: «¿Es lícito curar en sábado, o no?»",
                    "4": "Pero ellos se callaron. Entonces le tomó, le curó, y le despidió.",
                    "5": "Y a ellos les dijo: «¿A quién de vosotros se le cae un hijo o un buey a un pozo en día de sábado y no lo saca al momento?»",
                    "6": "Y no pudieron replicar a esto.",
                    "7": "Notando cómo los invitados elegían los primeros puestos, les dijo una parábola:",
                    "8": "«Cuando seas convidado por alguien a una boda, no te pongas en el primer puesto, no sea que haya sido convidado por él otro más distinguido que tú,",
                    "9": "y viniendo el que os convidó a ti y a él, te diga: \"Deja el sitio a éste\", y entonces vayas a ocupar avergonzado el último puesto.",
                    "10": "Al contrario, cuando seas convidado, vete a sentarte en el último puesto, de manera que, cuando venga el que te convidó, te diga: \"Amigo, sube más arriba.\" Y esto será un honor para ti delante de todos los que estén contigo a la mesa.",
                    "11": "Porque todo el que se ensalce, será humillado; y el que se humille, será ensalzado.»",
                    "12": "Dijo también al que le había invitado: «Cuando des una comida o una cena, no llames a tus amigos, ni a tus hermanos, ni a tus parientes, ni a tus vecinos ricos; no sea que ellos te inviten a su vez, y tengas ya tu recompensa.",
                    "13": "Cuando des un banquete, llama a los pobres, a los lisiados, a los cojos, a los ciegos;",
                    "14": "y serás dichoso, porque no te pueden corresponder, pues se te recompensará en la resurrección de los justos.»",
                    "15": "Habiendo oído esto, uno de los comensales le dijo: «¡Dichoso el que pueda comer en el Reino de Dios!»",
                    "16": "El le respondió: «Un hombre dio una gran cena y convidó a muchos;",
                    "17": "a la hora de la cena envió a su siervo a decir a los invitados: \"Venid, que ya está todo preparado.\"",
                    "18": "Pero todos a una empezaron a excusarse. El primero le dijo: \"He comprado un campo y tengo que ir a verlo; te ruego me dispenses.\"",
                    "19": "Y otro dijo: \"He comprado cinco yuntas de bueyes y voy a probarlas; te ruego me dispenses.\"",
                    "20": "Otro dijo: \"Me he casado, y por eso no puedo ir.\"",
                    "21": "«Regresó el siervo y se lo contó a su señor. Entonces, airado el dueño de la casa, dijo a su siervo: \"Sal en seguida a las plazas y calles de la ciudad, y haz entrar aquí a los pobres y lisiados, y ciegos y cojos.\"",
                    "22": "Dijo el siervo: \"Señor, se ha hecho lo que mandaste, y todavía hay sitio.\"",
                    "23": "Dijo el señor al siervo: \"Sal a los caminos y cercas, y obliga a entrar hasta que se llene mi casa.\"",
                    "24": "Porque os digo que ninguno de aquellos invitados probará mi cena.»",
                    "25": "Caminaba con él mucha gente, y volviéndose les dijo:",
                    "26": "«Si alguno viene donde mí y no odia a su padre, a su madre, a su mujer, a sus hijos, a sus hermanos, a sus hermanas y hasta su propia vida, no puede ser discípulo mío.",
                    "27": "El que no lleve su cruz y venga en pos de mí, no puede ser discípulo mío.",
                    "28": "«Porque ¿quién de vosotros, que quiere edificar una torre, no se sienta primero a calcular los gastos, y ver si tiene para acabarla?",
                    "29": "No sea que, habiendo puesto los cimientos y no pudiendo terminar, todos los que lo vean se pongan a burlarse de él, diciendo:",
                    "30": "\"Este comenzó a edificar y no pudo terminar.\"",
                    "31": "O ¿qué rey, que sale a enfrentarse contra otro rey, no se sienta antes y delibera si con 10.000 puede salir al paso del que viene contra él con 20.000?",
                    "32": "Y si no, cuando está todavía lejos, envía una embajada para pedir condiciones de paz.",
                    "33": "Pues, de igual manera, cualquiera de vosotros que no renuncie a todos sus bienes, no puede ser discípulo mío.",
                    "34": "«Buena es la sal; mas si también la sal se desvirtúa, ¿con qué se la sazonará?",
                    "35": "No es útil ni para la tierra ni para el estercolero; la tiran afuera. El que tenga oídos para oír, que oiga.»"
                }
            },
            {
                "capitulo": "15",
                "libro": "lucas",
                "num_versos": 32,
                "versos": {
                    "1": "Todos los publicanos y los pecadores se acercaban a él para oírle,",
                    "2": "y los fariseos y los escribas murmuraban, diciendo: «Este acoge a los pecadores y come con ellos.»",
                    "3": "Entonces les dijo esta parábola.",
                    "4": "«¿Quién de vosotros que tiene cien ovejas, si pierde una de ellas, no deja las 99 en el desierto, y va a buscar la que se perdió hasta que la encuentra?",
                    "5": "Y cuando la encuentra, la pone contento sobre sus hombros;",
                    "6": "y llegando a casa, convoca a los amigos y vecinos, y les dice: \"Alegraos conmigo, porque he hallado la oveja que se me había perdido.\"",
                    "7": "Os digo que, de igual modo, habrá más alegría en el cielo por un solo pecador que se convierta que por 99 justos que no tengan necesidad de conversión.",
                    "8": "«O, ¿qué mujer que tiene diez dracmas, si pierde una, no enciende una lámpara y barre la casa y busca cuidadosamente hasta que la encuentra?",
                    "9": "Y cuando la encuentra, convoca a las amigas y vecinas, y dice: \"Alegraos conmigo, porque he hallado la dracma que había perdido.\"",
                    "10": "Del mismo modo, os digo, se produce alegría ante los ángeles de Dios por un solo pecador que se convierta.»",
                    "11": "Dijo: «Un hombre tenía dos hijos;",
                    "12": "y el menor de ellos dijo al padre: \"Padre, dame la parte de la hacienda que me corresponde.\" Y él les repartió la hacienda.",
                    "13": "Pocos días después el hijo menor lo reunió todo y se marchó a un país lejano donde malgastó su hacienda viviendo como un libertino.",
                    "14": "«Cuando hubo gastado todo, sobrevino un hambre extrema en aquel país, y comenzó a pasar necesidad.",
                    "15": "Entonces, fue y se ajustó con uno de los ciudadanos de aquel país, que le envió a sus fincas a apacentar puercos.",
                    "16": "Y deseaba llenar su vientre con las algarrobas que comían los puercos, pero nadie se las daba.",
                    "17": "Y entrando en sí mismo, dijo: \"¡Cuántos jornaleros de mi padre tienen pan en abundancia, mientras que yo aquí me muero de hambre!",
                    "18": "Me levantaré, iré a mi padre y le diré: Padre, pequé contra el cielo y ante ti.",
                    "19": "Ya no merezco ser llamado hijo tuyo, trátame como a uno de tus jornaleros.\"",
                    "20": "Y, levantándose, partió hacia su padre. «Estando él todavía lejos, le vió su padre y, conmovido, corrió, se echó a su cuello y le besó efusivamente.",
                    "21": "El hijo le dijo: \"Padre, pequé contra el cielo y ante ti; ya no merezco ser llamado hijo tuyo.\"",
                    "22": "Pero el padre dijo a sus siervos: \"Traed aprisa el mejor vestido y vestidle, ponedle un anillo en su mano y unas sandalias en los pies.",
                    "23": "Traed el novillo cebado, matadlo, y comamos y celebremos una fiesta,",
                    "24": "porque este hijo mío estaba muerto y ha vuelto a la vida; estaba perdido y ha sido hallado.\" Y comenzaron la fiesta.",
                    "25": "«Su hijo mayor estaba en el campo y, al volver, cuando se acercó a la casa, oyó la música y las danzas;",
                    "26": "y llamando a uno de los criados, le preguntó qué era aquello.",
                    "27": "El le dijo: \"Ha vuelto tu hermano y tu padre ha matado el novillo cebado, porque le ha recobrado sano.\"",
                    "28": "El se irritó y no quería entrar. Salió su padre, y le suplicaba.",
                    "29": "Pero él replicó a su padre: \"Hace tantos años que te sirvo, y jamás dejé de cumplir una orden tuya, pero nunca me has dado un cabrito para tener una fiesta con mis amigos;",
                    "30": "y ¡ahora que ha venido ese hijo tuyo, que ha devorado tu hacienda con prostitutas, has matado para él el novillo cebado!\"",
                    "31": "«Pero él le dijo: \"Hijo, tú siempre estás conmigo, y todo lo mío es tuyo;",
                    "32": "pero convenía celebrar una fiesta y alegrarse, porque este hermano tuyo estaba muerto, y ha vuelto a la vida; estaba perdido, y ha sido hallado.\"»"
                }
            },
            {
                "capitulo": "16",
                "libro": "lucas",
                "num_versos": 31,
                "versos": {
                    "1": "Decía también a sus discípulos: «Era un hombre rico que tenía un administrador a quien acusaron ante él de malbaratar su hacienda;",
                    "2": "le llamó y le dijo: \"¿Qué oigo decir de ti? Dame cuenta de tu administración, porque ya no podrás seguir administrando.\"",
                    "3": "Se dijo a sí mismo el administrador: \"¿Qué haré, pues mi señor me quita la administración? Cavar, no puedo; mendigar, me da vergüenza.",
                    "4": "Ya sé lo que voy a hacer, para que cuando sea removido de la administración me reciban en sus casas.\"",
                    "5": "«Y convocando uno por uno a los deudores de su señor, dijo al primero: \"¿Cuánto debes a mi señor?\"",
                    "6": "Respondió: \"Cien medidas de aceite.\" El le dijo: \"Toma tu recibo, siéntate en seguida y escribe cincuenta.\"",
                    "7": "Después dijo a otro: \"Tú, ¿cuánto debes?\" Contestó: \"Cien cargas de trigo.\" Dícele: \"Toma tu recibo y escribe ochenta.\"",
                    "8": "«El señor alabó al administrador injusto porque había obrado astutamente, pues los hijos de este mundo son más astutos con los de su generación que los hijos de la luz.",
                    "9": "«Yo os digo: Haceos amigos con el Dinero injusto, para que, cuando llegue a faltar, os reciban en las eternas moradas.",
                    "10": "El que es fiel en lo mínimo, lo es también en lo mucho; y el que es injusto en lo mínimo, también lo es en lo mucho.",
                    "11": "Si, pues, no fuisteis fieles en el Dinero injusto, ¿quién os confiará lo verdadero?",
                    "12": "Y si no fuisteis fieles con lo ajeno, ¿quién os dará lo vuestro?",
                    "13": "«Ningún criado puede servir a dos señores, porque aborrecerá a uno y amará al otro; o bien se entregará a uno y despreciará al otro. No podéis servir a Dios y al Dinero.»",
                    "14": "Estaban oyendo todas estas cosas los fariseos, que eran amigos del dinero, y se burlaban de él.",
                    "15": "Y les dijo: «Vosotros sois los que os la dais de justos delante de los hombres, pero Dios conoce vuestros corazones; porque lo que es estimable para los hombres, es abominable ante Dios.",
                    "16": "«La Ley y los profetas llegan hasta Juan; desde ahí comienza a anunciarse la Buena Nueva del Reino de Dios, y todos se esfuerzan con violencia por entrar en él.",
                    "17": "«Más fácil es que el cielo y la tierra pasen, que no que caiga un ápice de la Ley.",
                    "18": "«Todo el que repudia a su mujer y se casa con otra, comete adulterio; y el que se casa con una repudiada por su marido, comete adulterio.",
                    "19": "«Era un hombre rico que vestía de púrpura y lino, y celebraba todos los días espléndidas fiestas.",
                    "20": "Y uno pobre, llamado Lázaro, que, echado junto a su portal, cubierto de llagas,",
                    "21": "deseaba hartarse de lo que caía de la mesa del rico... pero hasta los perros venían y le lamían las llagas.",
                    "22": "Sucedió, pues, que murió el pobre y fue llevado por los ángeles al seno de Abraham. Murió también el rico y fue sepultado.",
                    "23": "«Estando en el Hades entre tormentos, levantó los ojos y vio a lo lejos a Abraham, y a Lázaro en su seno.",
                    "24": "Y, gritando, dijo: \"Padre Abraham, ten compasión de mí y envía a Lázaro a que moje en agua la punta de su dedo y refresque mi lengua, porque estoy atormentado en esta llama.\"",
                    "25": "Pero Abraham le dijo: \"Hijo, recuerda que recibiste tus bienes durante tu vida y Lázaro, al contrario, sus males; ahora, pues, él es aquí consolado y tú atormentado.",
                    "26": "Y además, entre nosotros y vosotros se interpone un gran abismo, de modo que los que quieran pasar de aquí a vosotros, no puedan; ni de ahí puedan pasar donde nosotros.\"",
                    "27": "«Replicó: \"Con todo, te ruego, padre, que le envíes a la casa de mi padre,",
                    "28": "porque tengo cinco hermanos, para que les dé testimonio, y no vengan también ellos a este lugar de tormento.\"",
                    "29": "Díjole Abraham: \"Tienen a Moisés y a los profetas; que les oigan.\"",
                    "30": "El dijo: \"No, padre Abraham; sino que si alguno de entre los muertos va donde ellos, se convertirán.\"",
                    "31": "Le contestó: \"Si no oyen a Moisés y a los profetas, tampoco se convencerán, aunque un muerto resucite.\"»"
                }
            },
            {
                "capitulo": "17",
                "libro": "lucas",
                "num_versos": 36,
                "versos": {
                    "1": "Dijo a sus discípulos: «Es imposible que no vengan escándalos; pero, ¡ay de aquel por quien vienen!",
                    "2": "Más le vale que le pongan al cuello una piedra de molino y sea arrojado al mar, que escandalizar a uno de estos pequeños.",
                    "3": "Cuidaos de vosotros mismos. «Si tu hermano peca, repréndele; y si se arrepiente, perdónale.",
                    "4": "Y si peca contra ti siete veces al día, y siete veces se vuelve a ti, diciendo: \"Me arrepiento\", le perdonarás.»",
                    "5": "Dijeron los apóstoles al Señor; «Auméntanos la fe.»",
                    "6": "El Señor dijo: «Si tuvierais fe como un grano de mostaza, habríais dicho a este sicómoro: \"Arráncate y plántate en el mar\", y os habría obedecido.»",
                    "7": "«¿Quién de vosotros tiene un siervo arando o pastoreando y, cuando regresa del campo, le dice: \"Pasa al momento y ponte a la mesa?\"",
                    "8": "¿No le dirá más bien: \"Prepárame algo para cenar, y cíñete para servirme hasta que haya comido y bebido, y después comerás y beberás tú?\"",
                    "9": "¿Acaso tiene que agradecer al siervo porque hizo lo que le fue mandado?",
                    "10": "De igual modo vosotros, cuando hayáis hecho todo lo que os fue mandado, decid: Somos siervos inútiles; hemos hecho lo que debíamos hacer.»",
                    "11": "Y sucedió que, de camino a Jerusalén, pasaba por los confines entre Samaría y Galilea,",
                    "12": "y, al entrar en un pueblo, salieron a su encuentro diez hombres leprosos, que se pararon a distancia",
                    "13": "y, levantando la voz, dijeron: «¡Jesús, Maestro, ten compasión de nosotros!»",
                    "14": "Al verlos, les dijo: «Id y presentaos a los sacerdotes.» Y sucedió que, mientras iban, quedaron limpios.",
                    "15": "Uno de ellos, viéndose curado, se volvió glorificando a Dios en alta voz;",
                    "16": "y postrándose rostro en tierra a los pies de Jesús, le daba gracias; y éste era un samaritano.",
                    "17": "Tomó la palabra Jesús y dijo: «¿No quedaron limpios los diez? Los otros nueve, ¿dónde están?",
                    "18": "¿No ha habido quien volviera a dar gloria a Dios sino este extranjero?»",
                    "19": "Y le dijo: «Levántate y vete; tu fe te ha salvado.»",
                    "20": "Habiéndole preguntado los fariseos cuándo llegaría el Reino de Dios, les respondió: «El Reino de Dios viene sin dejarse sentir.",
                    "21": "Y no dirán: \"Vedlo aquí o allá\", porque el Reino de Dios ya está entre vosotros.»",
                    "22": "Dijo a sus discípulos: «Días vendrán en que desearéis ver uno solo de los días del Hijo del hombre, y no lo veréis.",
                    "23": "Y os dirán: \"Vedlo aquí, vedlo allá.\" No vayáis, ni corráis detrás.",
                    "24": "Porque, como relámpago fulgurante que brilla de un extremo a otro del cielo, así será el Hijo del hombre en su Día.",
                    "25": "Pero, antes, le es preciso padecer mucho y ser reprobado por esta generación.",
                    "26": "«Como sucedió en los días de Noé, así será también en los días del Hijo del hombre.",
                    "27": "Comían, bebían, tomaban mujer o marido, hasta el día en que entró Noé en el arca; vino el diluvio y los hizo perecer a todos.",
                    "28": "Lo mismo, como sucedió en los días de Lot: comían, bebían, compraban, vendían, plantaban, construían;",
                    "29": "pero el día que salió Lot de Sodoma, Dios hizo llover fuego y azufre del cielo y los hizo perecer a todos.",
                    "30": "Lo mismo sucederá el Día en que el Hijo del hombre se manifieste.",
                    "31": "«Aquel Día, el que esté en el terrado y tenga sus enseres en casa, no baje a recogerlos; y de igual modo, el que esté en el campo, no se vuelva atrás.",
                    "32": "Acordaos de la mujer de Lot.",
                    "33": "Quien intente guardar su vida, la perderá; y quien la pierda, la conservará.",
                    "34": "Yo os lo digo: aquella noche estarán dos en un mismo lecho: uno será tomado y el otro dejado;",
                    "35": "habrá dos mujeres moliendo juntas: una será tomada y la otra dejada.»",
                    "36": "Y le dijeron: «¿Dónde, Señor?» El les respondió: «Donde esté el cuerpo, allí también se reunirán los buitres.»"
                }
            },
            {
                "capitulo": "18",
                "libro": "lucas",
                "num_versos": 43,
                "versos": {
                    "1": "Les decía una parábola para inculcarles que era preciso orar siempre sin desfallecer.",
                    "2": "«Había un juez en una ciudad, que ni temía a Dios ni respetaba a los hombres.",
                    "3": "Había en aquella ciudad una viuda que, acudiendo a él, le dijo: \"¡Hazme justicia contra mi adversario!\"",
                    "4": "Durante mucho tiempo no quiso, pero después se dijo a sí mismo: \"Aunque no temo a Dios ni respeto a los hombres,",
                    "5": "como esta viuda me causa molestias, le voy a hacer justicia para que no venga continuamente a importunarme.\"»",
                    "6": "Dijo, pues, el Señor: «Oíd lo que dice el juez injusto;",
                    "7": "y Dios, ¿no hará justicia a sus elegidos, que están clamando a él día y noche, y les hace esperar?",
                    "8": "Os digo que les hará justicia pronto. Pero, cuando el Hijo del hombre venga, ¿encontrará la fe sobre la tierra?»",
                    "9": "Dijo también a algunos que se tenían por justos y despreciaban a los demás, esta parábola:",
                    "10": "«Dos hombres subieron al templo a orar; uno fariseo, otro publicano.",
                    "11": "El fariseo, de pie, oraba en su interior de esta manera: \"¡Oh Dios! Te doy gracias porque no soy como los demás hombres, rapaces, injustos, adúlteros, ni tampoco como este publicano.",
                    "12": "Ayuno dos veces por semana, doy el diezmo de todas mis ganancias.\"",
                    "13": "En cambio el publicano, manteniéndose a distancia, no se atrevía ni a alzar los ojos al cielo, sino que se golpeaba el pecho, diciendo: \"¡Oh Dios! ¡Ten compasión de mí, que soy pecador!\"",
                    "14": "Os digo que éste bajó a su casa justificado y aquél no. Porque todo el que se ensalce, será humillado; y el que se humille, será ensalzado.»",
                    "15": "Le presentaban también los niños pequeños para que los tocara, y al verlo los discípulos, les reñían.",
                    "16": "Mas Jesús llamó a los niños, diciendo: «Dejad que los niños vengan a mí y no se lo impidáis; porque de los que son como éstos es el Reino de Dios.",
                    "17": "Yo os aseguro: el que no reciba el Reino de Dios como niño, no entrará en él.»",
                    "18": "Uno de los principales le preguntó: «Maestro bueno, ¿qué he de hacer para tener en herencia vida eterna?»",
                    "19": "Le dijo Jesús: «¿Por qué me llamas bueno? Nadie es bueno sino sólo Dios.",
                    "20": "Ya sabes los mandamientos: No cometas adulterio, no mates, no robes, no levantes falso testimonio, honra a tu padre y a tu madre.»",
                    "21": "El dijo: «Todo eso lo he guardado desde mi juventud.»",
                    "22": "Oyendo esto Jesús, le dijo: «Aún te falta una cosa. Todo cuanto tienes véndelo y repártelo entre los pobres, y tendrás un tesoro en los cielos; luego, ven y sígueme.»",
                    "23": "Al oír esto, se puso muy triste, porque era muy rico.",
                    "24": "Viéndole Jesús, dijo: «¡Qué difícil es que los que tienen riquezas entren en el Reino de Dios!",
                    "25": "Es más fácil que un camello entre por el ojo de una aguja, que el que un rico entre en el Reino de Dios.»",
                    "26": "Los que lo oyeron, dijeron: «¿Y quién se podrá salvar?»",
                    "27": "Respondió: «Lo imposible para los hombres, es posible para Dios.»",
                    "28": "Dijo entonces Pedro: «Ya lo ves, nosotros hemos dejado nuestras cosas y te hemos seguido.»",
                    "29": "El les dijo: «Yo os aseguro que nadie que haya dejado casa, mujer, hermanos, padres o hijos por el Reino de Dios,",
                    "30": "quedará sin recibir mucho más al presente y, en el mundo venidero, vida eterna.»",
                    "31": "Tomando consigo a los Doce, les dijo: «Mirad que subimos a Jerusalén, y se cumplirá todo lo que los profetas escribieron para el Hijo del hombre;",
                    "32": "pues será entregado a los gentiles, y será objeto de burlas, insultado y escupido;",
                    "33": "y después de azotarle le matarán, y al tercer día resucitará.»",
                    "34": "Ellos nada de esto comprendieron; estas palabras les quedaban ocultas y no entendían lo que decía.",
                    "35": "Sucedió que, al acercarse él a Jericó, estaba un ciego sentado junto al camino pidiendo limosna;",
                    "36": "al oír que pasaba gente, preguntó qué era aquello.",
                    "37": "Le informaron que pasaba Jesús el Nazoreo",
                    "38": "y empezó a gritar, diciendo: «¡Jesús, Hijo de David, ten compasión de mí!»",
                    "39": "Los que iban delante le increpaban para que se callara, pero él gritaba mucho más: «¡Hijo de David, ten compasión de mí!»",
                    "40": "Jesús se detuvo, y mandó que se lo trajeran y, cuando se hubo acercado, le preguntó:",
                    "41": "«¿Qué quieres que te haga?» El dijo: «¡Señor, que vea!»",
                    "42": "Jesús le dijo: «Ve. Tu fe te ha salvado.»",
                    "43": "Y al instante recobró la vista, y le seguía glorificando a Dios. Y todo el pueblo, al verlo, alabó a Dios."
                }
            },
            {
                "capitulo": "19",
                "libro": "lucas",
                "num_versos": 48,
                "versos": {
                    "1": "Habiendo entrado en Jericó, atravesaba la ciudad.",
                    "2": "Había un hombre llamado Zaqueo, que era jefe de publicanos, y rico.",
                    "3": "Trataba de ver quién era Jesús, pero no podía a causa de la gente, porque era de pequeña estatura.",
                    "4": "Se adelantó corriendo y se subió a un sicómoro para verle, pues iba a pasar por allí.",
                    "5": "Y cuando Jesús llegó a aquel sitio, alzando la vista, le dijo: «Zaqueo, baja pronto; porque conviene que hoy me quede yo en tu casa.»",
                    "6": "Se apresuró a bajar y le recibió con alegría.",
                    "7": "Al verlo, todos murmuraban diciendo: «Ha ido a hospedarse a casa de un hombre pecador.»",
                    "8": "Zaqueo, puesto en pie, dijo al Señor: «Daré, Señor, la mitad de mis bienes a los pobres; y si en algo defraudé a alguien, le devolveré el cuádruplo.»",
                    "9": "Jesús le dijo: «Hoy ha llegado la salvación a esta casa, porque también éste es hijo de Abraham,",
                    "10": "pues el Hijo del hombre ha venido a buscar y salvar lo que estaba perdido.»",
                    "11": "Estando la gente escuchando estas cosas, añadió una parábola, pues estaba él cerca de Jerusalén, y creían ellos que el Reino de Dios aparecería de un momento a otro.",
                    "12": "Dijo pues: «Un hombre noble marchó a un país lejano, para recibir la investidura real y volverse.",
                    "13": "Habiendo llamado a diez siervos suyos, les dio diez minas y les dijo: \"Negociad hasta que vuelva.\"",
                    "14": "Pero sus ciudadanos le odiaban y enviaron detrás de él una embajada que dijese: \"No queremos que ése reine sobre nosotros.\"",
                    "15": "«Y sucedió que, cuando regresó, después de recibir la investidura real, mandó llamar a aquellos siervos suyos, a los que había dado el dinero, para saber lo que había ganado cada uno.",
                    "16": "Se presentó el primero y dijo: \"Señor, tu mina ha producido diez minas.\"",
                    "17": "Le respondió: \"¡Muy bien, siervo bueno!; ya que has sido fiel en lo mínimo, toma el gobierno de diez ciudades.\"",
                    "18": "Vino el segundo y dijo: \"Tu mina, Señor, ha producido cinco minas.\"",
                    "19": "Dijo a éste: \"Ponte tú también al mando de cinco ciudades.\"",
                    "20": "«Vino el otro y dijo: \"Señor, aquí tienes tu mina, que he tenido guardada en un lienzo;",
                    "21": "pues tenía miedo de tí, que eres un hombre severo; que tomas lo que no pusiste, y cosechas lo que no sembraste.\"",
                    "22": "Dícele: \"Por tu propia boca te juzgo, siervo malo; sabías que yo soy un hombre severo, que tomo lo que no puse y cosecho lo que no sembré;",
                    "23": "pues ¿por qué no colocaste mi dinero en el banco? Y así, al volver yo, lo habría cobrado con los intereses.\"",
                    "24": "Y dijo a los presentes: \"Quitadle la mina y dádsela al que tiene las diez minas.\"",
                    "25": "Dijéronle: \"Señor, tiene ya diez minas.\"",
                    "26": "- \"Os digo que a todo el que tiene, se le dará; pero al que no tiene, aun lo que tiene se le quitará.\"",
                    "27": "«\"Pero a aquellos enemigos míos, los que no quisieron que yo reinara sobre ellos, traedlos aquí y matadlos delante de mí.\"»",
                    "28": "Y habiendo dicho esto, marchaba por delante subiendo a Jerusalén.",
                    "29": "Y sucedió que, al aproximarse a Betfagé y Betania, al pie del monte llamado de los Olivos, envió a dos de sus discípulos,",
                    "30": "diciendo: «Id al pueblo que está enfrente y, entrando en él, encontraréis un pollino atado, sobre el que no ha montado todavía ningún hombre; desatadlo y traedlo.",
                    "31": "Y si alguien os pregunta: \"¿Por qué lo desatáis?\", diréis esto: \"Porque el Señor lo necesita.\"»",
                    "32": "Fueron, pues, los enviados y lo encontraron como les había dicho.",
                    "33": "Cuando desataban el pollino, les dijeron los dueños: «¿Por qué desatáis el pollino?»",
                    "34": "Ellos les contestaron: «Porque el Señor lo necesita.»",
                    "35": "Y lo trajeron donde Jesús; y echando sus mantos sobre el pollino, hicieron montar a Jesús.",
                    "36": "Mientras él avanzaba, extendían sus mantos por el camino.",
                    "37": "Cerca ya de la bajada del monte de los Olivos, toda la multitud de los discípulos, llenos de alegría, se pusieron a alabar a Dios a grandes voces, por todos los milagros que habían visto.",
                    "38": "Decían: «Bendito el Rey que viene en nombre del Señor! Paz en el cielo y gloria en las alturas.»",
                    "39": "Algunos de los fariseos, que estaban entre la gente, le dijeron: «Maestro, reprende a tus discípulos.»",
                    "40": "Respondió: «Os digo que si éstos callan gritarán las piedras.»",
                    "41": "Al acercarse y ver la ciudad, lloró por ella,",
                    "42": "diciendo: «¡Si también tú conocieras en este día el mensaje de paz! Pero ahora ha quedado oculto a tus ojos.",
                    "43": "Porque vendrán días sobre ti, en que tus enemigos te rodearán de empalizadas, te cercarán y te apretarán por todas partes,",
                    "44": "y te estrellarán contra el suelo a ti y a tus hijos que estén dentro de ti, y no dejarán en ti piedra sobre piedra, porque no has conocido el tiempo de tu visita.»",
                    "45": "Entrando en el Templo, comenzó a echar fuera a los que vendían,",
                    "46": "diciéndoles: «Está escrito: Mi Casa será Casa de oración. ¡Pero vosotros la habéis hecho una cueva de bandidos!»",
                    "47": "Enseñaba todos los días en el Templo. Por su parte, los sumos sacerdotes, los escribas y también los notables del pueblo buscaban matarle,",
                    "48": "pero no encontraban qué podrían hacer, porque todo el pueblo le oía pendiente de sus labios."
                }
            },
            {
                "capitulo": "20",
                "libro": "lucas",
                "num_versos": 47,
                "versos": {
                    "1": "Y sucedió que un día enseñaba al pueblo en el Templo y anunciaba la Buena Nueva; se acercaron los sumos sacerdotes y los escribas junto con los ancianos,",
                    "2": "y le preguntaron: «Dinos: ¿Con qué autoridad haces esto, o quién es el que te ha dado tal autoridad?»",
                    "3": "El les respondió: «También yo os voy a preguntar una cosa. Decidme:",
                    "4": "El bautismo de Juan, ¿era del cielo o de los hombres?»",
                    "5": "Ellos discurrían entre sí: «Si decimos: \"Del cielo\", dirá: \"¿Por qué no le creísteis?\"",
                    "6": "Pero si decimos: \"De los hombres\", todo el pueblo nos apedreará, pues están convencidos de que Juan era un profeta.»",
                    "7": "Respondieron, pues, que no sabían de dónde era.",
                    "8": "Jesús entonces les dijo: «Tampoco yo os digo con qué autoridad hago esto.»",
                    "9": "Se puso a decir al pueblo esta parábola: «Un hombre plantó una viña y la arrendó a unos labradores, y se ausentó por mucho tiempo.",
                    "10": "«A su debido tiempo, envió un siervo a los labradores, para que le diesen parte del fruto de la viña. Pero los labradores, después de golpearle, le despacharon con las manos vacías.",
                    "11": "Volvió a enviar otro siervo, pero ellos, después de golpearle e insultarle, le despacharon con las manos vacías.",
                    "12": "Tornó a enviar un tercero, pero ellos, después de herirle, le echaron.",
                    "13": "Dijo, pues, el dueño de la viña: \"¿Qué haré? Voy a enviar a mi hijo querido; tal vez le respeten.\"",
                    "14": "Pero los labradores, al verle, se dijeron entre sí: \"Este es el heredero; matémosle, para que la herencia sea nuestra.\"",
                    "15": "Y, echándole fuera de la viña, le mataron. «¿Qué hará, pues, con ellos el dueño de la viña?",
                    "16": "Vendrá y dará muerte a estos labradores, y entregará la viña a otros.» Al oír esto, dijeron: «De ninguna manera.»",
                    "17": "Pero él clavando en ellos la mirada, dijo: «Pues, ¿qué es lo que está escrito: La piedra que los constructores desecharon en piedra angular se ha convertido?",
                    "18": "Todo el que caiga sobre esta piedra, se destrozará, y a aquel sobre quien ella caiga, le aplastará.»",
                    "19": "Los escribas y los sumos sacerdotes trataron de echarle mano en aquel mismo momento - pero tuvieron miedo al pueblo - porque habían comprendido que aquella parábola la había dicho por ellos.",
                    "20": "Quedándose ellos al acecho, le enviaron unos espías, que fingieran ser justos, para sorprenderle en alguna palabra y poderle entregar al poder y autoridad del procurador.",
                    "21": "Y le preguntaron: «Maestro, sabemos que hablas y enseñas con rectitud, y que no tienes en cuenta la condición de las personas, sino que enseñas con franqueza el camino de Dios:",
                    "22": "¿Nos es lícito pagar tributo al César o no?»",
                    "23": "Pero él, habiendo conocido su astucia, les dijo:",
                    "24": "«Mostradme un denario. ¿De quién lleva la imagen y la inscripción?» Ellos dijeron: «Del César.»",
                    "25": "El les dijo: «Pues bien, lo del César devolvédselo al César, y lo de Dios a Dios.»",
                    "26": "No pudieron sorprenderle en ninguna palabra ante el pueblo y, maravillados por su respuesta, se callaron.",
                    "27": "Acercándose algunos de los saduceos, esos que sostienen que no hay resurrección, le preguntaron:",
                    "28": "«Maestro, Moisés nos dejó escrito que si muere el hermano de alguno, que estaba casado y no tenía hijos, que su hermano tome a la mujer para dar descendencia a su hermano.",
                    "29": "Eran siete hermanos; habiendo tomado mujer el primero, murió sin hijos;",
                    "30": "y la tomó el segundo,",
                    "31": "luego el tercero; del mismo modo los siete murieron también sin dejar hijos.",
                    "32": "Finalmente, también murió la mujer.",
                    "33": "Esta, pues, ¿de cuál de ellos será mujer en la resurrección? Porque los siete la tuvieron por mujer.»",
                    "34": "Jesús les dijo: «Los hijos de este mundo toman mujer o marido;",
                    "35": "pero los que alcancen a ser dignos de tener parte en aquel mundo y en la resurrección de entre los muertos, ni ellos tomarán mujer ni ellas marido,",
                    "36": "ni pueden ya morir, porque son como ángeles, y son hijos de Dios, siendo hijos de la resurrección.",
                    "37": "Y que los muertos resucitan lo ha indicado también Moisés en lo de la zarza, cuando llama al Señor el Dios de Abraham, el Dios de Isaac y el Dios de Jacob.",
                    "38": "No es un Dios de muertos, sino de vivos, porque para él todos viven.»",
                    "39": "Algunos de los escribas le dijeron: «Maestro, has hablado bien.»",
                    "40": "Pues ya no se atrevían a preguntarle nada.",
                    "41": "Les preguntó: «¿Cómo dicen que el Cristo es hijo de David?",
                    "42": "Porque David mismo dice en el libro de los Salmos: Dijo el Señor a mi Señor: Siéntate a mi diestra",
                    "43": "hasta que ponga a tus enemigos por escabel de tus pies.",
                    "44": "David, pues, le llama Señor; ¿cómo entonces puede ser hijo suyo?»",
                    "45": "Estando todo el pueblo oyendo, dijo a los discípulos:",
                    "46": "«Guardaos de los escribas, que gustan pasear con amplio ropaje y quieren ser saludados en las plazas, ocupar los primeros asientos en las sinagogas, y los primeros puestos en los banquetes;",
                    "47": "y que devoran la hacienda de las viudas so capa de largas oraciones. Esos tendrán una sentencia más rigurosa.»"
                }
            },
            {
                "capitulo": "21",
                "libro": "lucas",
                "num_versos": 38,
                "versos": {
                    "1": "Alzando la mirada, vió a unos ricos que echaban sus donativos en el arca del Tesoro;",
                    "2": "vio también a una viuda pobre que echaba allí dos moneditas,",
                    "3": "y dijo: «De verdad os digo que esta viuda pobre ha echado más que todos.",
                    "4": "Porque todos éstos han echado como donativo de lo que les sobraba, ésta en cambio ha echado de lo que necesitaba, todo cuanto tenía para vivir.»",
                    "5": "Como dijeran algunos, acerca del Templo, que estaba adornado de bellas piedras y ofrendas votivas, él dijo:",
                    "6": "«Esto que veis, llegarán días en que no quedará piedra sobre piedra que no sea derruida.»",
                    "7": "Le preguntaron: «Maestro, ¿cuándo sucederá eso? Y ¿cuál será la señal de que todas estas cosas están para ocurrir?»",
                    "8": "El dijo: «Mirad, no os dejéis engañar. Porque vendrán muchos usurpando mi nombre y diciendo: \"Yo soy\" y \"el tiempo está cerca\". No les sigáis.",
                    "9": "Cuando oigáis hablar de guerras y revoluciones, no os aterréis; porque es necesario que sucedan primero estas cosas, pero el fin no es inmediato.»",
                    "10": "Entonces les dijo: «Se levantará nación contra nación y reino contra reino.",
                    "11": "Habrá grandes terremotos, peste y hambre en diversos lugares, habrá cosas espantosas, y grandes señales del cielo.",
                    "12": "«Pero, antes de todo esto, os echarán mano y os perseguirán, entregándoos a las sinagogas y cárceles y llevándoos ante reyes y gobernadores por mi nombre;",
                    "13": "esto os sucederá para que deis testimonio.",
                    "14": "Proponed, pues, en vuestro corazón no preparar la defensa,",
                    "15": "porque yo os daré una elocuencia y una sabiduría a la que no podrán resistir ni contradecir todos vuestros adversarios.",
                    "16": "Seréis entregados por padres, hermanos, parientes y amigos, y matarán a algunos de vosotros,",
                    "17": "y seréis odiados de todos por causa de mi nombre.",
                    "18": "Pero no perecerá ni un cabello de vuestra cabeza.",
                    "19": "Con vuestra perseverancia salvaréis vuestras almas.",
                    "20": "«Cuando veáis a Jerusalén cercada por ejércitos, sabed entonces que se acerca su desolación.",
                    "21": "Entonces, los que estén en Judea, huyan a los montes; y los que estén en medio de la ciudad, que se alejen; y los que estén en los campos, que no entren en ella;",
                    "22": "porque éstos son días de venganza, y se cumplirá todo cuanto está escrito.",
                    "23": "¡Ay de las que estén encinta o criando en aquellos días! «Habrá, en efecto, una gran calamidad sobre la tierra, y Cólera contra este pueblo;",
                    "24": "y caerán a filo de espada, y serán llevados cautivos a todas las naciones, y Jerusalén será pisoteada por los gentiles, hasta que se cumpla el tiempo de los gentiles.",
                    "25": "«Habrá señales en el sol, en la luna y en las estrellas; y en la tierra, angustia de las gentes, perplejas por el estruendo del mar y de las olas,",
                    "26": "muriéndose los hombres de terror y de ansiedad por las cosas que vendrán sobre el mundo; porque las fuerzas de los cielos serán sacudidas.",
                    "27": "Y entonces verán venir al Hijo del hombre en una nube con gran poder y gloria.",
                    "28": "Cuando empiecen a suceder estas cosas, cobrad ánimo y levantad la cabeza porque se acerca vuestra liberación.»",
                    "29": "Les añadió una parábola: «Mirad la higuera y todos los árboles.",
                    "30": "Cuando ya echan brotes, al verlos, sabéis que el verano está ya cerca.",
                    "31": "Así también vosotros, cuando veáis que sucede esto, sabed que el Reino de Dios está cerca.",
                    "32": "Yo os aseguro que no pasará esta generación hasta que todo esto suceda.",
                    "33": "El cielo y la tierra pasarán, pero mis palabras no pasarán.",
                    "34": "«Guardaos de que no se hagan pesados vuestros corazones por el libertinaje, por la embriaguez y por las preocupacines de la vida, y venga aquel Día de improviso sobre vosotros,",
                    "35": "como un lazo; porque vendrá sobre todos los que habitan toda la faz de la tierra.",
                    "36": "Estad en vela, pues, orando en todo tiempo para que tengáis fuerza y escapéis a todo lo que está para venir, y podáis estar en pie delante del Hijo del hombre.»",
                    "37": "Por el día enseñaba en el Templo y salía a pasar la noche en el monte llamado de los Olivos.",
                    "38": "Y todo el pueblo madrugaba para ir donde él y escucharle en el Templo."
                }
            },
            {
                "capitulo": "22",
                "libro": "lucas",
                "num_versos": 71,
                "versos": {
                    "1": "Se acercaba la fiesta de los Azimos, llamada Pascua.",
                    "2": "Los sumos sacerdotes y los escribas buscaban cómo hacerle desaparecer, pues temían al pueblo.",
                    "3": "Entonces Satanás entró en Judas, llamado Iscariote, que era del número de los Doce;",
                    "4": "y se fue a tratar con los sumos sacerdotes y los jefes de la guardia del modo de entregárselo.",
                    "5": "Ellos se alegraron y quedaron con él en darle dinero.",
                    "6": "El aceptó y andaba buscando una oportunidad para entregarle sin que la gente lo advirtiera.",
                    "7": "Llegó el día de los Azimos, en el que se había de sacrificar el cordero de Pascua;",
                    "8": "y envió a Pedro y a Juan, diciendo: «Id y preparadnos la Pascua para que la comamos.»",
                    "9": "Ellos le dijeron: «¿Dónde quieres que la preparemos?»",
                    "10": "Les dijo: «Cuando entréis en la ciudad, os saldrá al paso un hombre llevando un cántaro de agua; seguidle hasta la casa en que entre,",
                    "11": "y diréis al dueño de la casa: \"El Maestro te dice: ¿Dónde está la sala donde pueda comer la Pascua con mis discípulos?\"",
                    "12": "El os enseñará en el piso superior una sala grande, ya dispuesta; haced allí los preparativos.»",
                    "13": "Fueron y lo encontraron tal como les había dicho, y prepararon la Pascua.",
                    "14": "Cuando llegó la hora, se puso a la mesa con los apóstoles;",
                    "15": "y les dijo: «Con ansia he deseado comer esta Pascua con vosotros antes de padecer;",
                    "16": "porque os digo que ya no la comeré más hasta que halle su cumplimiento en el Reino de Dios.»",
                    "17": "Y recibiendo una copa, dadas las gracias, dijo: «Tomad esto y repartidlo entre vosotros;",
                    "18": "porque os digo que, a partir de este momento, no beberé del producto de la vid hasta que llegue el Reino de Dios.»",
                    "19": "Tomó luego pan, y, dadas las gracias, lo partió y se lo dio diciendo: Este es mi cuerpo que es entregado por vosotros; haced esto en recuerdo mío.»",
                    "20": "De igual modo, después de cenar, la copa, diciendo: «Esta copa es la Nueva Alianza en mi sangre, que es derramada por vosotros.",
                    "21": "«Pero la mano del que me entrega está aquí conmigo sobre la mesa.",
                    "22": "Porque el Hijo del hombre se marcha según está determinado. Pero, ¡ay de aquel por quien es entregado!»",
                    "23": "Entonces se pusieron a discutir entre sí quién de ellos sería el que iba a hacer aquello.",
                    "24": "Entre ellos hubo también un altercado sobre quién de ellos parecía ser el mayor.",
                    "25": "El les dijo: «Los reyes de las naciones las dominan como señores absolutos, y los que ejercen el poder sobre ellas se hacen llamar Bienhechores;",
                    "26": "pero no así vosotros, sino que el mayor entre vosotros sea como el más joven y el que gobierna como el que sirve.",
                    "27": "Porque, ¿quién es mayor, el que está a la mesa o el que sirve? ¿No es el que está a la mesa? Pues yo estoy en medio de vosotros como el que sirve.",
                    "28": "«Vosotros sois los que habéis perseverado conmigo en mis pruebas;",
                    "29": "yo, por mi parte, dispongo un Reino para vosotros, como mi Padre lo dispuso para mí,",
                    "30": "para que comáis y bebáis a mi mesa en mi Reino y os sentéis sobre tronos para juzgar a las doce tribus de Israel.",
                    "31": "«¡Simón, Simón! Mira que Satanás ha solicitado el poder cribaros como trigo;",
                    "32": "pero yo he rogado por ti, para que tu fe no desfallezca. Y tú, cuando hayas vuelto, confirma a tus hermanos.»",
                    "33": "El dijo: «Señor, estoy dispuesto a ir contigo hasta la cárcel y la muerte.»",
                    "34": "Pero él dijo: «Te digo, Pedro: No cantará hoy el gallo antes que hayas negado tres veces que me conoces.»",
                    "35": "Y les dijo: «Cuando os envié sin bolsa, sin alforja y sin sandalias, ¿os faltó algo?» Ellos dijeron: «Nada.»",
                    "36": "Les dijo: «Pues ahora, el que tenga bolsa que la tome y lo mismo alforja, y el que no tenga que venda su manto y compre una espada;",
                    "37": "porque os digo que es necesario que se cumpla en mí esto que está escrito: \"Ha sido contado entre los malhechores.\" Porque lo mío toca a su fin.»",
                    "38": "Ellos dijeron: «Señor, aquí hay dos espadas.» El les dijo: «Basta.»",
                    "39": "Salió y, como de costumbre, fue al monte de los Olivos, y los discípulos le siguieron.",
                    "40": "Llegado al lugar les dijo: «Pedid que no caigáis en tentación.»",
                    "41": "Y se apartó de ellos como un tiro de piedra, y puesto de rodillas oraba",
                    "42": "diciendo: «Padre, si quieres, aparta de mí esta copa; pero no se haga mi voluntad, sino la tuya.»",
                    "43": "Entonces, se le apareció un ángel venido del cielo que le confortaba.",
                    "44": "Y sumido en agonía, insistía más en su oración. Su sudor se hizo como gotas espesas de sangre que caían en tierra.",
                    "45": "Levantándose de la oración, vino donde los discípulos y los encontró dormidos por la tristeza;",
                    "46": "y les dijo: «¿Cómo es que estáis dormidos? Levantaos y orad para que no caigáis en tentación.»",
                    "47": "Todavía estaba hablando, cuando se presentó un grupo; el llamado Judas, uno de los Doce, iba el primero, y se acercó a Jesús para darle un beso.",
                    "48": "Jesús le dijo: «¡Judas, con un beso entregas al Hijo del hombre!»",
                    "49": "Viendo los que estaban con él lo que iba a suceder, dijeron: «Señor, ¿herimos a espada?»",
                    "50": "y uno de ellos hirió al siervo del Sumo Sacerdote y le llevó la oreja derecha.",
                    "51": "Pero Jesús dijo: «¡Dejad! ¡Basta ya!» Y tocando la oreja le curó.",
                    "52": "Dijo Jesús a los sumos sacerdotes, jefes de la guardia del Templo y ancianos que habían venido contra él: «¿Como contra un salteador habéis salido con espadas y palos?",
                    "53": "Estando yo todos los días en el Templo con vosotros, no me pusisteis las manos encima; pero esta es vuestra hora y el poder de las tinieblas.»",
                    "54": "Entonces le prendieron, se lo llevaron y le hicieron entrar en la casa del Sumo Sacerdote; Pedro le iba siguiendo de lejos.",
                    "55": "Habían encendido una hoguera en medio del patio y estaban sentados alrededor; Pedro se sentó entre ellos.",
                    "56": "Una criada, al verle sentado junto a la lumbre, se le quedó mirando y dijo: «Este también estaba con él.»",
                    "57": "Pero él lo negó: «¡Mujer, no le conozco!»",
                    "58": "Poco después, otro, viéndole, dijo: «Tú también eres uno de ellos.» Pedro dijo: «Hombre, no lo soy!»",
                    "59": "Pasada como una hora, otro aseguraba: «Cierto que éste también estaba con él, pues además es galileo.»",
                    "60": "Le dijo Pedro: «¡Hombre, no sé de qué hablas!» Y en aquel momento, estando aún hablando, cantó un gallo,",
                    "61": "y el Señor se volvió y miró a Pedro, y recordó Pedro las palabras del Señor, cuando le dijo: «Antes que cante hoy el gallo, me habrás negado tres veces.»",
                    "62": "Y, saliendo fuera, rompió a llorar amargamente.",
                    "63": "Los hombres que le tenían preso se burlaban de él y le golpeaban;",
                    "64": "y cubriéndole con un velo le preguntaban: «¡Adivina! ¿Quién es el que te ha pegado?»",
                    "65": "Y le insultaban diciéndole otras muchas cosas.",
                    "66": "En cuanto se hizo de día, se reunió el Consejo de Ancianos del pueblo, sumos sacerdotes y escribas, le hiceron venir a su Sanedrín",
                    "67": "y le dijeron: «Si tú eres el Cristo, dínoslo.» El respondió: «Si os lo digo, no me creeréis.",
                    "68": "Si os pregunto, no me responderéis.",
                    "69": "De ahora en adelante, el Hijo del hombre estará sentado a la diestra del poder de Dios.»",
                    "70": "Dijeron todos: «Entonces, ¿tú eres el Hijo de Dios?» El les dijo: «Vosotros lo decís: Yo soy.»",
                    "71": "Dijeron ellos: «¿Qué necesidad tenemos ya de testigos, pues nosotros mismos lo hemos oído de su propia boca?»"
                }
            },
            {
                "capitulo": "23",
                "libro": "lucas",
                "num_versos": 55,
                "versos": {
                    "1": "Y levantándose todos ellos, le llevaron ante Pilato.",
                    "2": "Comenzaron a acusarle diciendo: «Hemos encontrado a éste alborotando a nuestro pueblo, prohibiendo pagar tributos al César y diciendo que él es Cristo Rey.»",
                    "3": "Pilato le preguntó: «¿Eres tú el Rey de los judíos?» El le respondió: «Sí, tú lo dices.»",
                    "4": "Pilato dijo a los sumos sacerdotes y a la gente: «Ningún delito encuentro en este hombre.»",
                    "5": "Pero ellos insistían diciendo: «Solivianta al pueblo, enseñando por toda Judea, desde Galilea, donde comenzó, hasta aquí.»",
                    "6": "Al oír esto, Pilato preguntó si aquel hombre era galileo.",
                    "7": "Y, al saber que era de la jurisdicción de Herodes, le remitió a Herodes, que por aquellos días estaba también en Jerusalén.",
                    "8": "Cuando Herodes vio a Jesús se alegró mucho, pues hacía largo tiempo que deseaba verle, por las cosas que oía de él, y esperaba presenciar alguna señal que él hiciera.",
                    "9": "Le preguntó con mucha palabrería, pero él no respondió nada.",
                    "10": "Estaban allí los sumos sacerdotes y los escribas acusándole con insistencia.",
                    "11": "Pero Herodes, con su guardia, después de despreciarle y burlarse de él, le puso un espléndido vestido y le remitió a Pilato.",
                    "12": "Aquel día Herodes y Pilato se hicieron amigos, pues antes estaban enemistados.",
                    "13": "Pilato convocó a los sumos sacerdotes, a los magistrados y al pueblo",
                    "14": "y les dijo: «Me habéis traído a este hombre como alborotador del pueblo, pero yo le he interrogado delante de vosotros y no he hallado en este hombre ninguno de los delitos de que le acusáis.",
                    "15": "Ni tampoco Herodes, porque nos lo ha remitido. Nada ha hecho, pues, que merezca la muerte.",
                    "16": "Así que le castigaré y le soltaré.»",
                    "18": "Toda la muchedumbre se puso a gritar a una: «¡Fuera ése, suéltanos a Barrabás!»",
                    "19": "Este había sido encarcelado por un motín que hubo en la ciudad y por asesinato.",
                    "20": "Pilato les habló de nuevo, intentando librar a Jesús,",
                    "21": "pero ellos seguían gritando: «¡Crucifícale, crucifícale!»",
                    "22": "Por tercera vez les dijo: «Pero ¿qué mal ha hecho éste? No encuentro en él ningún delito que merezca la muerte; así que le castigaré y le soltaré.»",
                    "23": "Pero ellos insistían pidiendo a grandes voces que fuera crucificado y sus gritos eran cada vez más fuertes.",
                    "24": "Pilato sentenció que se cumpliera su demanda.",
                    "25": "Soltó, pues, al que habían pedido, el que estaba en la cárcel por motín y asesinato, y a Jesús se lo entregó a su voluntad.",
                    "26": "Cuando le llevaban, echaron mano de un cierto Simón de Cirene, que venía del campo, y le cargaron la cruz para que la llevará detrás de Jesús.",
                    "27": "Le seguía una gran multitud del pueblo y mujeres que se dolían y se lamentaban por él.",
                    "28": "Jesús, volviéndose a ellas, dijo: «Hijas de Jerusalén, no lloréis por mí; llorad más bien por vosotras y por vuestros hijos.",
                    "29": "Porque llegarán días en que se dirá: ¡Dichosas las estériles, las entrañas que no engendraron y los pechos que no criaron!",
                    "30": "Entonces se pondrán a decir a los montes: ¡Caed sobre nosotros! Y a las colinas: ¡Cubridnos!",
                    "31": "Porque si en el leño verde hacen esto, en el seco ¿qué se hará?»",
                    "32": "Llevaban además otros dos malhechores para ejecutarlos con él.",
                    "33": "Llegados al lugar llamado Calvario, le crucificaron allí a él y a los malhechores, uno a la derecha y otro a la izquierda.",
                    "34": "Jesús decía: «Padre, perdónales, porque no saben lo que hacen.» Se repartieron sus vestidos, echando a suertes.",
                    "35": "Estaba el pueblo mirando; los magistrados hacían muecas diciendo: «A otros salvó; que se salve a sí mismo si él es el Cristo de Dios, el Elegido.»",
                    "36": "También los soldados se burlaban de él y, acercándose, le ofrecían vinagre",
                    "37": "y le decían: «Si tú eres el Rey de los judíos, ¡sálvate!»",
                    "38": "Había encima de él una inscripción: «Este es el Rey de los judíos.»",
                    "39": "Uno de los malhechores colgados le insultaba: «¿No eres tú el Cristo? Pues ¡sálvate a ti y a nosotros!»",
                    "40": "Pero el otro le respondió diciendo: «¿Es que no temes a Dios, tú que sufres la misma condena?",
                    "41": "Y nosotros con razón, porque nos lo hemos merecido con nuestros hechos; en cambio, éste nada malo ha hecho.»",
                    "42": "Y decía: «Jesús, acuérdate de mí cuando vengas con tu Reino.»",
                    "43": "Jesús le dijo: «Yo te aseguro: hoy estarás conmigo en el Paraíso.»",
                    "44": "Era ya cerca de la hora sexta cuando, al eclipsarse el sol, hubo oscuridad sobre toda la tierra hasta la hora nona.",
                    "45": "El velo del Santuario se rasgó por medio",
                    "46": "y Jesús, dando un fuerte grito, dijo: «Padre, en tus manos pongo mi espíritu» y, dicho esto, expiró.",
                    "47": "Al ver el centurión lo sucedido, glorificaba a Dios diciendo: «Ciertamente este hombre era justo.»",
                    "48": "Y todas las gentes que habían acudido a aquel espectáculo, al ver lo que pasaba, se volvieron golpeándose el pecho.",
                    "49": "Estaban a distancia, viendo estas cosas, todos sus conocidos y las mujeres que le habían seguido desde Galilea.",
                    "50": "Había un hombre llamado José, miembro del Consejo, hombre bueno y justo,",
                    "51": "que no había asentido al consejo y proceder de los demás. Era de Arimatea, ciudad de Judea, y esperaba el Reino de Dios.",
                    "52": "Se presentó a Pilato y le pidió el cuerpo de Jesús",
                    "53": "y, después de descolgarle, le envolvió en una sábana y le puso en un sepulcro excavado en la roca en el que nadie había sido puesto todavía.",
                    "54": "Era el día de la Preparación, y apuntaba el sábado.",
                    "55": "Las mujeres que habían venido con él desde Galilea, fueron detrás y vieron el sepulcro y cómo era colocado su cuerpo,",
                    "56": "Y regresando, prepararon aromas y mirra. Y el sábado descansaron según el precepto."
                }
            },
            {
                "capitulo": "24",
                "libro": "lucas",
                "num_versos": 53,
                "versos": {
                    "1": "El primer día de la semana, muy de mañana, fueron al sepulcro llevando los aromas que habían preparado.",
                    "2": "Pero encontraron que la piedra había sido retirada del sepulcro,",
                    "3": "y entraron, pero no hallaron el cuerpo del Señor Jesús.",
                    "4": "No sabían que pensar de esto, cuando se presentaron ante ellas dos hombres con vestidos resplandecientes.",
                    "5": "Como ellas temiesen e inclinasen el rostro a tierra, les dijeron: «¿Por qué buscáis entre los muertos al que está vivo?",
                    "6": "No está aquí, ha resucitado. Recordad cómo os habló cuando estaba todavía en Galilea, diciendo:",
                    "7": "\"Es necesario que el Hijo del hombre sea entregado en manos de los pecadores y sea crucificado, y al tercer día resucite. \"»",
                    "8": "Y ellas recordaron sus palabras.",
                    "9": "Regresando del sepulcro, anunciaron todas estas cosas a los Once y a todos los demás.",
                    "10": "Las que decían estas cosas a los apóstoles eran María Magdalena, Juana y María la de Santiago y las demás que estaban con ellas.",
                    "11": "Pero todas estas palabras les parecían como desatinos y no les creían.",
                    "12": "Pedro se levantó y corrió al sepulcro. Se inclinó, pero sólo vio las vendas y se volvió a su casa, asombrado por lo sucedido.",
                    "13": "Aquel mismo día iban dos de ellos a un pueblo llamado Emaús, que distaba sesenta estadios de Jerusalén,",
                    "14": "y conversaban entre sí sobre todo lo que había pasado.",
                    "15": "Y sucedió que, mientras ellos conversaban y discutían, el mismo Jesús se acercó y siguió con ellos;",
                    "16": "pero sus ojos estaban retenidos para que no le conocieran.",
                    "17": "El les dijo: «¿De qué discutís entre vosotros mientras vais andando?» Ellos se pararon con aire entristecido.",
                    "18": "Uno de ellos llamado Cleofás le respondió: «¿Eres tú el único residente en Jerusalén que no sabe las cosas que estos días han pasado en ella?»",
                    "19": "El les dijo: «¿Qué cosas?» Ellos le dijeron: «Lo de Jesús el Nazoreo, que fue un profeta poderoso en obras y palabras delante de Dios y de todo el pueblo;",
                    "20": "cómo nuestros sumos sacerdotes y magistrados le condenaron a muerte y le crucificaron.",
                    "21": "Nosotros esperábamos que sería él el que iba a librar a Israel; pero, con todas estas cosas, llevamos ya tres días desde que esto pasó.",
                    "22": "El caso es que algunas mujeres de las nuestras nos han sobresaltado, porque fueron de madrugada al sepulcro,",
                    "23": "y, al no hallar su cuerpo, vinieron diciendo que hasta habían visto una aparición de ángeles, que decían que él vivía.",
                    "24": "Fueron también algunos de los nuestros al sepulcro y lo hallaron tal como las mujeres habían dicho, pero a él no le vieron.»",
                    "25": "El les dijo: «¡Oh insensatos y tardos de corazón para creer todo lo que dijeron los profetas!",
                    "26": "¿No era necesario que el Cristo padeciera eso y entrara así en su gloria?»",
                    "27": "Y, empezando por Moisés y continuando por todos los profetas, les explicó lo que había sobre él en todas las Escrituras.",
                    "28": "Al acercarse al pueblo a donde iban, él hizo ademán de seguir adelante.",
                    "29": "Pero ellos le forzaron diciéndole: «Quédate con nosotros, porque atardece y el día ya ha declinado.» Y entró a quedarse con ellos.",
                    "30": "Y sucedió que, cuando se puso a la mesa con ellos, tomó el pan, pronunció la bendición, lo partió y se lo iba dando.",
                    "31": "Entonces se les abrieron los ojos y le reconocieron, pero él desapareció de su lado.",
                    "32": "Se dijeron uno a otro: «¿No estaba ardiendo nuestro corazón dentro de nosotros cuando nos hablaba en el camino y nos explicaba las Escrituras?»",
                    "33": "Y, levantándose al momento, se volvieron a Jerusalén y encontraron reunidos a los Once y a los que estaban con ellos,",
                    "34": "que decían: «¡Es verdad! ¡El Señor ha resucitado y se ha aparecido a Simón!»",
                    "35": "Ellos, por su parte, contaron lo que había pasado en el camino y cómo le habían conocido en la fracción del pan.",
                    "36": "Estaban hablando de estas cosas, cuando él se presentó en medio de ellos y les dijo: «La paz con vosotros.»",
                    "37": "Sobresaltados y asustados, creían ver un espíritu.",
                    "38": "Pero él les dijo: «¿Por qué os turbáis, y por qué se suscitan dudas en vuestro corazón?",
                    "39": "Mirad mis manos y mis pies; soy yo mismo. Palpadme y ved que un espíritu no tiene carne y huesos como véis que yo tengo.»",
                    "40": "Y, diciendo esto, los mostró las manos y los pies.",
                    "41": "Como ellos no acabasen de creerlo a causa de la alegría y estuviesen asombrados, les dijo: «¿Tenéis aquí algo de comer?»",
                    "42": "Ellos le ofrecieron parte de un pez asado.",
                    "43": "Lo tomó y comió delante de ellos.",
                    "44": "Después les dijo: «Estas son aquellas palabras mías que os hablé cuando todavía estaba con vosotros: \"Es necesario que se cumpla todo lo que está escrito en la Ley de Moisés, en los Profetas y en los Salmos acerca de mí.\"»",
                    "45": "Y, entonces, abrió sus inteligencias para que comprendieran las Escrituras,",
                    "46": "y les dijo: «Así está escrito que el Cristo padeciera y resucitara de entre los muertos al tercer día",
                    "47": "y se predicara en su nombre la conversión para perdón de los pecados a todas las naciones, empezando desde Jerusalén.",
                    "48": "Vosotros sois testigos de estas cosas.",
                    "49": "«Mirad, y voy a enviar sobre vosotros la Promesa de mi Padre. Por vuestra parte permaneced en la ciudad hasta que seáis revestidos de poder desde lo alto.»",
                    "50": "Los sacó hasta cerca de Betania y, alzando sus manos, los bendijo.",
                    "51": "Y sucedió que, mientras los bendecía, se separó de ellos y fue llevado al cielo.",
                    "52": "Ellos, después de postrarse ante él, se volvieron a Jerusalén con gran gozo,",
                    "53": "y estaban siempre en el Templo bendiciendo a Dios."
                }
            }
        ]
    }
}