{
    "data": {
        "libro": "Nehemías",
        "abreviacion": "Ne",
        "testamento": "Antiguo",
        "num_capitulos": 13,
        "num_versos": 405,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "nehemias",
                "num_versos": 11,
                "versos": {
                    "1": "Palabras de Nehemías, hijo de Jakalías. En el mes de Kisléu, el año veinte del rey Artajerjes, estando yo en la ciudadela de Susa,",
                    "2": "Jananí, uno de mis hermanos, llegó con algunos hombres venidos de Judá. Yo les pregunté por los judíos - el Resto que se había salvado del cautiverio - y por Jerusalén.",
                    "3": "Me respondieron: «Los restos del cautiverio que han quedado allí en la provincia se encuentran en gran estrechez y confusión. La muralla de Jerusalén está llena de brechas, y sus puertas incendiadas.»",
                    "4": "Al oír estas palabras me senté y me puse a llorar; permanecí en duelo algunos días ayunando y orando ante el Dios del cielo.",
                    "5": "Y dije: «Ah, Yahveh, Dios del cielo, tú, el Dios grande y temible, que guardas la alianza y el amor a los que te aman y observan tus mandamientos;",
                    "6": "estén atentos tus oídos y abiertos tus ojos para escuchar la oración de tu siervo, que yo hago ahora en tu presencia día y noche, por los hijos de Israel, tus siervos, confesando los pecados que los hijos de Israel hemos cometido contra ti; ¡yo mismo y la casa de mi padre hemos pecado!",
                    "7": "Hemos obrado muy mal contigo, no observando los mandamientos, los preceptos y las normas que tú habías prescrito a Moisés tu siervo.",
                    "8": "Pero acuérdate de la palabra que confiaste a Moisés tu siervo: \"Si sois infieles, yo os dispersaré entre los pueblos;",
                    "9": "pero si, volviéndoos a mí guardáis mis mandamientos y los ponéis en práctica, aunque vuestros desterrados estuvieron en los confines de los cielos, yo los reuniré de allí y los conduciré de nuevo al Lugar que he elegido para morada de mi Nombre.\"",
                    "10": "Aquí tienes a tus siervos y a tu pueblo que tú has rescatado con tu gran poder y tu fuerte mano.",
                    "11": "¡Ea, Señor, estén atentos tus oídos a la oración de tu siervo, a la oración de tus servidores, que desean venerar tu Nombre! Concede ahora, te suplico, gracia a tu siervo y haz que encuentre favor ante ese hombre.» Era yo entonces copero del rey."
                }
            },
            {
                "capitulo": "2",
                "libro": "nehemias",
                "num_versos": 20,
                "versos": {
                    "1": "En el mes de Nisán, el año veinte del rey Artajerjes, siendo yo encargado del vino, tomé vino y se lo ofrecí al rey. Anteriormente nunca había estado yo triste.",
                    "2": "Me dijo, pues, el rey: «¿Por qué ese semblante tan triste? Tú, enfermo no estás. ¿Acaso tienes alguna preocupación en el corazón?» Yo quedé muy turbado,",
                    "3": "y dije al rey: «¡Viva por siempre el rey! ¿Cómo no ha de estar triste mi semblante, cuando la ciudad donde están las tumbas de mis padres está en ruinas, y sus puertas devoradas por el fuego?»",
                    "4": "Replicóme el rey: «¿Qué deseas, pues?» Invoqué al Dios del cielo,",
                    "5": "y respondí al rey: «Si le place al rey y estás satisfecho de tu siervo, envíame a Judá, a la ciudad de las tumbas de mis padres, para que yo la reconstruya.»",
                    "6": "El rey me preguntó, estando la reina sentada a su lado: «¿Cuánto durará tu viaje? ¿Cuándo volverás?» Yo le fijé un plazo que pareció aceptable al rey, y él me envió.",
                    "7": "Añadí al rey: «Si le place al rey, que se me den cartas para los gobernadores de Transeufratina, para que me faciliten el camino hasta Judá;",
                    "8": "y asimismo una carta para Asaf, el encargado de los parques reales, para que me proporcione madera de construcción para las puertas de la ciudadela del Templo, la muralla de la ciudad y la casa en que yo me he de instalar.» El rey me lo concedió, pues la mano bondadosa de mi Dios estaba conmigo.",
                    "9": "Me dirigí, pues, a los gobernadores de Transeufratina y les entregué las cartas del rey. El rey me había hecho escoltar por oficiales del ejército y gente de a caballo.",
                    "10": "Al enterarse de ello Samballat el joronita y Tobías el servidor ammonita, les sentó muy mal que alguien viniera a procurar el bienestar de los israelitas.",
                    "11": "Llegué a Jerusalén y me quedé allí tres días.",
                    "12": "Luego me levanté de noche con unos pocos hombres, sin comunicar a nadie lo que mi Dios me había inspirado que hiciera por Jerusalén, y sin llevar conmigo más que la cabalgadura en que iba montado.",
                    "13": "Saliendo, pues, de noche por la puerta del Valle, me dirigí hacia la Fuente del Dragón y hacia la puerta del Muladar: inspeccioné la muralla de Jerusalén por donde tenía brechas, y las puertas que habían sido devoradas por el fuego.",
                    "14": "Continué luego hacia la puerta de la Fuente y la alberca del Rey, pero no había paso para mi cabalgadura.",
                    "15": "Volví a subir, pues, de noche, por el Torrente, inspeccionando la muralla, y volví a entrar por la puerta del Valle. Así regresé a casa.",
                    "16": "Los consejeros no supieron dónde había ido ni lo que había hecho. Hasta entonces no había dicho nada a los judíos: ni a los sacerdotes ni a los notables ni a los consejeros ni a los funcionarios;",
                    "17": "entonces les dije: «Vosotros mismos veis la triste situación en que nos encontramos, pues Jerusalén está en ruinas, y sus puertas devoradas por el fuego. Vamos a reconstruir la muralla de Jerusalén, y no seremos más objeto de escarnio.»",
                    "18": "Y les referí cómo la mano bondadosa de mi Dios había estado conmigo, y les relaté también las palabras que el rey me había dicho. Ellos dijeron: «¡Levantémonos y construyamos!» Y se afianzaron en su buen propósito.",
                    "19": "Al enterarse de ello Samballat el joronita, Tobías el siervo ammonita y Guésem el árabe, se burlaron de nosotros y vinieron a decirnos: «¿Qué hacéis? ¿Es que os habéis rebelado contra el rey?»",
                    "20": "Yo les respondí: «El Dios del cielo nos hará triunfar. Nosotros sus siervos, vamos a ponernos a la obra. En cuanto a vosotros, no tenéis parte ni derecho ni recuerdo en Jerusalén.»"
                }
            },
            {
                "capitulo": "3",
                "libro": "nehemias",
                "num_versos": 38,
                "versos": {
                    "1": "El sumo sacerdote Elyasib y sus hermanos los sacerdotes se encargaron de construir la puerta de las Ovejas: la armaron, fijaron sus hojas, barras y goznes, y continuaron hasta la torre de los Cien y hasta la torre de Jananel.",
                    "2": "Al lado de ellos construyeron los de Jericó; a su lado constuyó Zakkur, hijo de Imrí.",
                    "3": "Los hijos de Hassenáa construyeron la puerta de los Peces: la armaron y fijaron sus hojas, barras y goznes.",
                    "4": "A su lado reparó Meremot, hijo de Urías, hijo de Haqcós; a continuación reparó Mesullam, hijo de Berekías, hijo de Mesezabel; a su lado reparó Sadoq, hijo de Baaná.",
                    "5": "Junto a él repararon los de Técoa, pero sus notables se negaron a poner su cuello al servicio de sus señores.",
                    "6": "La puerta del Barrio nuevo la repararon Yoyadá, hijo de Paséaj, y Mesullam, hijo de Besodías: la armaron y fijaron sus hojas, barras y goznes.",
                    "7": "A continuación de éstos repararon Melatías de Gabaón y Yadón de Meronot, así como los de Gabaón y de Mispá, a expensas del gobernador de Transeufratina.",
                    "8": "A su lado reparó Uzziel, miembro del gremio de los orfebres, y a continuación reparó Jananías, del gremio de los perfumistas: ellos reconstruyeron Jerusalén hasta el muro de la Plaza.",
                    "9": "A continuación reparó Refaías, hijo de Jur, jefe de la mitad del distrito de Jerusalén.",
                    "10": "A continuación reparó Yedaías, hijo de Harumaf, delante de su casa; a continuación reparó Jattús, hijo de Hasabneías.",
                    "11": "Malkiyías, hijo de Jarim, y Jassub, hijo de Pajat Moab, repararon la parte siguiente, hasta la torre de los Hornos.",
                    "12": "A continuación de éstos reparó, con sus hijos, Sallum, hijo de Hallojés, jefe de la mitad del distrito de Jerusalén.",
                    "13": "Repararon la puerta del Valle, Hanún y los habitantes de Zanóaj: la construyeron, fijaron sus hojas, barras y goznes, e hicieron mil codos de muro, hasta la puerta del Muladar.",
                    "14": "La puerta del Muladar la reparó Malkiyías, hijo de Rekab, jefe del distrito de Bet Hakkérem, con sus hijos: fijó sus hojas, barras y goznes.",
                    "15": "La puerta de la Fuente la reparó Sallum, hijo de Kol Jozé, jefe del distrito de Mispá: la construyó, la cubrió y fijó sus hojas, barras y goznes. También restauró el muro de la alberca del canal, que está junto al huerto del rey, hasta las escaleras que bajan de la Ciudad de David.",
                    "16": "Después de él Nehemías, hijo de Aztuq, jefe de la mitad del distrito de Bet Sur, reparó hasta enfrente de las tumbas de David, hasta la alberca artificial y hasta la Casa de los Valientes.",
                    "17": "A continuación repararon los levitas: Rejum, hijo de Baní; a su lado reparó Jasabías, jefe de la mitad del distrito de Queilá, en su distrito;",
                    "18": "a continuación repararon sus hermanos: Binnuy, hijo de Jenadad, jefe de la mitad del distrito de Queilá;",
                    "19": "a continuación Ezer, hijo de Josué, jefe de Mispá, reparó otra sección frente a la subida del Arsenal del Angulo.",
                    "20": "Después de él Baruc, hijo de Zabbay, reparó otro sector, desde el Angulo hasta la puerta de la casa del sumo sacerdote Elyasib.",
                    "21": "Después de él Meremot, hijo de Urías, hijo de Haqcós, reparó otro sector, desde la puerta de la casa de Elyasib hasta el término de la misma.",
                    "22": "Después de él prosiguieron la reparación los sacerdotes que habitaban en la Vega.",
                    "23": "Repararon a continuación Benjamín y Jassub frente a sus casas. Después de ellos Azarías, hijo de Maaseías, hijo de Ananías, reparó junto a su casa.",
                    "24": "Después de él Binnuy, hijo de Jenadad, reparó otra sección, desde la casa de Azarías hasta el Angulo y la esquina.",
                    "25": "A continuación Palal, hijo de Uzay, reparó enfrente del Angulo y de la torre en saliente de la casa del rey, la de arriba que da al patio de la cárcel. Después de él Pedaías, hijo de Parós, reparó",
                    "26": "hasta la puerta de las Aguas hacia Oriente y hasta delante de la torre en saliente.",
                    "27": "A continuación los de Técoa repararon otro sector frente a la torre grande en saliente hasta el muro del Ofel.",
                    "28": "Desde la puerta de los Caballos repararon los sacerdotes, cada uno frente a su casa.",
                    "29": "Después de ellos reparó Sadoq, hijo de Immer, frente a su casa. Después de él reparó Semaías, hijo de Sekanías, encargado de la puerta Oriental.",
                    "30": "Después de él, Jananías, hijo de Selemías, y Janún, sexto hijo de Salaf, repararon otro sector. A continuación reparó Mesullam, hijo de Berekías, frente a su vivienda.",
                    "31": "Después de él Malkiyías, del gremio de los orfebres, reparó hasta la casa de los donados y de los comerciantes, frente a la puerta de la Inspección, hasta la cámara alta del ángulo.",
                    "32": "Y entre la cámara alta del ángulo y la puerta de las Ovejas, repararon los orfebres y los comerciantes.",
                    "33": "Cuando Samballat se enteró de que estábamos reconstruyendo la muralla, montó en cólera y se irritó mucho. Se burlaba de los judíos,",
                    "34": "y decía delante de sus hermanos y de la gente principal de Samaría: «¿Qué pretenden hacer esos miserables judíos? ¿Es que quieren terminar en un día? ¿Van a dar vida a esas piedras, sacadas de montones de escombros y calcinadas?»",
                    "35": "Tobías el ammonita, que estaba junto a él, dijo: «¡Déjales que construyan; que si un chacal se alza, abrirá brecha en su muralla de piedra!»",
                    "36": "¡Escucha, Dios nuestro, porque nos desprecian. Haz que caiga su insulto sobre su cabeza. Entrégalos al desprecio en un país de cautividad!",
                    "37": "No pases por alto su iniquidad, ni su pecado sea borrado en tu presencia, porque han insultado a los constructores.",
                    "38": "Construimos, pues, la muralla, que quedó terminada hasta media altura. El pueblo había puesto su corazón en el trabajo."
                }
            },
            {
                "capitulo": "4",
                "libro": "nehemias",
                "num_versos": 17,
                "versos": {
                    "1": "Cuando Samballat, Tobías, los árabes, los ammonitas y los asdoditas se enteraron de que la reparación de la muralla de Jerusalén adelantaba - pues las brechas comenzaban a taparse - se enfurecieron mucho;",
                    "2": "y se conjuraron todos a una para venir a atacar a Jerusalén y a humillarme a mí.",
                    "3": "Pero invocamos a nuestro Dios y montamos guardia contra ellos de día y de noche.",
                    "4": "Judá decía: «¡Flaquean las fuerzas de los cargadores: hay demasiado escombro; nosotros no podemos reconstruir la muralla!»",
                    "5": "Y nuestros enemigos decían: «¡Antes que se enteren o se den cuenta, iremos contra ellos, y los mataremos y pararemos la obra!»",
                    "6": "Pero algunos judíos que vivían junto a ellos vinieron a advertirnos por diez veces: «Vienen contra nosotros desde todos los lugares que habitan.»",
                    "7": "Se apostó, pues, el pueblo en los puntos más bajos, detrás de la muralla y en los lugares descubiertos, y coloqué a la gente por familias, cada uno con sus espadas, sus lanzas y sus arcos.",
                    "8": "Al ver su miedo, me levanté y dije a los notables, a los consejeros y al resto del pueblo: «¡No les tengáis miedo; acordaos del Señor, grande y terrible, y combatid por vuestros hermanos, vuestros hijos y vuestras hijas, vuestras mujeres y vuestras casas!»",
                    "9": "Cuando nuestros enemigos supieron que estábamos advertidos y que Dios había desbaratado sus planes, se retiraron, y todos nosotros volvimos a la muralla, cada cual a su trabajo.",
                    "10": "Pero desde aquel día, sólo la mitad de mis hombres tomaban parte en el trabajo; la otra mitad, provistos de lanzas, escudos, arcos y corazas, se mantenía detrás de toda la casa de Judá",
                    "11": "que contruía la muralla. También los cargadores estaban armados: con una mano cuidaba cada uno de su trabajo, con la otra empuñaba el arma.",
                    "12": "Cada uno de los constructores tenía ceñida a la cintura su espada mientras trabajaba. Había un corneta junto a mí para sonar el cuerno.",
                    "13": "Dije a los notables, a los consejeros y al resto del pueblo: «La obra es importante y extensa, y nosotros estamos diseminados a lo largo de la muralla, lejos unos de otros:",
                    "14": "corred a reuniros con nosotros al lugar donde oigáis el sonido del cuerno, y nuestro Dios combatira por nosotros.»",
                    "15": "Así organizábamos el trabajo desde el despuntar del alba hasta que salían las estrellas.",
                    "16": "Dije también entonces al pueblo: «Todos pasarán la noche en Jerusalén con sus criados, y así haremos guardia de noche y trabajaremos de día.»",
                    "17": "Pero ni yo ni mis hermanos ni mis gentes mi los hombres de guardia que me seguían nos quitábamos la ropa; todos nosotros teníamos el arma en la mano."
                }
            },
            {
                "capitulo": "5",
                "libro": "nehemias",
                "num_versos": 19,
                "versos": {
                    "1": "Un gran clamor se suscitó entre la gente del pueblo y sus mujeres contra sus hermanos judíos.",
                    "2": "Había quienes decían: «Nosotros tenemos que dar en prenda nuestros hijos y nuestras hijas para obtener grano con que comer y vivir.»",
                    "3": "Había otros que decían: «Nosotros tenemos que empeñar nuestros campos, nuestras viñas y nuestras casas para conseguir grano en esta penuria.»",
                    "4": "Y otros decían: «Tenemos que pedir prestado dinero a cuenta de nuestros campos y de nuestras viñas para el impuesto del rey;",
                    "5": "y siendo así que tenemos la misma carne que nuestros hermanos, y que nuestros hijos son como sus hijos, sin embargo tenemos que entregar como esclavos a nuestros hijos y a nuestras hijas; ¡hay incluso entre nuestras hijas quienes son deshonradas! Y no podemos hacer nada, ya que nuestros campos y nuestras viñas pertenecen a otros.»",
                    "6": "Yo me indigné mucho al oír su queja y estas palabras.",
                    "7": "Tomé decisión en mi corazón de reprender a los notables y a los consejeros, y les dije: «¡Qué carga impone cada uno de vosotros a su hermano!» Congregué contra ellos una gran asamblea,",
                    "8": "y les dije: «Nosotros hemos rescatado, en la medida de nuestras posibilidades, a nuestros hermanos judíos que habían sido vendidos a las naciones. ¡Y ahora sois vosotros los que vendéis a vuestros hermanos para que nosotros los rescatemos!» Ellos callaron sin saber qué responder.",
                    "9": "Y yo continué: «No está bien lo que estáis haciendo. ¿No queréis caminar en el temor de nuestro Dios, para evitar los insultos de las naciones enemigas?",
                    "10": "También yo, mis hermanos y mi gente, les hemos prestado dinero y trigo. Pues bien, condonemos estas deudas.",
                    "11": "Restituidles inmediatamente sus campos, sus viñas, sus olivares y sus casas, y perdonadles la deuda del dinero, del trigo, del vino y del aceite que les habéis prestado.»",
                    "12": "Respondieron ellos: «Restituiremos y no les reclamaremos ya nada; haremos como tú has dicho.» Entonces llamé a los sacerdotes y les hice jurar que harían seguir esta promesa.",
                    "13": "Luego sacudí los plieges de mi manto diciendo: «¡Así sacuda Dios, fuera de su casa y de su hacienda, a todo aquel que no mantenga esta palabra: así sea sacudido y despojado!» Toda la asamblea respondió: «¡Amén!», y alabó a Yahveh. Y el pueblo cumplió esta palabra.",
                    "14": "Además, desde el día en que el rey me mandó ser gobernador del país de Judá, desde el año veinte hasta el 32 del rey Artajerjes, durante doce años, ni yo ni mis hermanos comimos jamás del pan del gobernador.",
                    "15": "En cambio los gobernadores anteriores que me precedieron gravaban al pueblo: cada día percibían de él, como contribución por el pan, cuarenta siclos de plata; también sus servidores oprimían al pueblo. Pero yo, por temor de Dios, no hice nunca esto.",
                    "16": "Además he ayudado a la obra de la reparación de esta muralla, y, aunque no he adquirido campos, toda mi gente estaba también allí colaborando en la tarea.",
                    "17": "A mi mesa se sentaban los jefes y los consejeros en número de 150 sin contar los que venían a nosotros de las naciones vecinas.",
                    "18": "Diariamente se aderezaban a expensas mías un toro, seis carneros escogidos y aves; y cada diez días se traía cantidad de odres de vino. Y a pesar de todo, jamás reclamé el pan del gobernador, porque un duro trabajo gravaba ya al pueblo.",
                    "19": "¡Acuérdate, Dios mío, para mi bien, de todo lo que he hecho por este pueblo!"
                }
            },
            {
                "capitulo": "6",
                "libro": "nehemias",
                "num_versos": 19,
                "versos": {
                    "1": "Cuando Samballat, Tobías, Guésem el árabe, y los demás enemigos nuestros se enteraron de que yo había reconstruido la muralla y de que ya no quedaba en ella brecha alguna - aunque en aquel tiempo no estaban colocadas las hojas de las puertas -",
                    "2": "Samballat y Guésem mandaron a decirme: «Ven a entrevistarte con nosotros en Hakkefirim, en el valle de Onó.» Pero ellos tramaban hacerme mal.",
                    "3": "Por eso les envié mensajeros para decirles: «Estoy ocupado en una obra importante y no puedo bajar; ¿por qué voy a dejar que la obra se pare abandonándola para bajar donde vosotros?»",
                    "4": "Cuatro veces me enviaron el mismo recado, y yo di la misma respuesta.",
                    "5": "Entonces Samballat me envió a decir por quinta vez lo mismo por un criado suyo que traía una carta abierta",
                    "6": "en la que estaba escrito: «Se oye entre las naciones, y así lo afirma Gasmu, el rumor de que tú y los judíos estáis pensando sublevaros; que para ello reconstruyes la muralla y tratas de hacerte su rey,",
                    "7": "que incluso has designado profetas para proclamar acerca de ti en Jerusalén: ¡Judá tiene rey! Estos rumores van a ser oídos por el rey; así que ven para que tomemos consejo juntos.»",
                    "8": "Pero yo les mandé decir: «No hay nada de eso que dices; son invenciones de tu corazón.»",
                    "9": "Porque lo que querían era meternos miedo, pensando: «Desfallecerán sus manos y no acabarán la obra.» Pero, por el contrario, yo me reafirmé más.",
                    "10": "Había ido yo a casa de Semaías, hijo de Delaías, hijo Mehetabel, que se encontraba detenido. Dijo él: «Démonos cita en la Casa de Dios, en el interior del santuario; cerremos las puertas del santurario; porque van a venir a matarte, esta misma noche vienen a matarte.»",
                    "11": "Pero yo respondí: «¿Un hombre como yo va a huir? ¿Qué hombre que sea como yo entraría en el santurario para salvar su vida? No iré.»",
                    "12": "Pues comprendí que él no había sido enviado por Dios, sino que había dicho esta profecía sobre mí porque Tobías le había comprado,",
                    "13": "para que yo, llevado del miedo, lo hiciera así y pecase; y esto me diera mala fama y pudieran burlarse de mí.",
                    "14": "Acuérdate, Dios mío, de Tobías, por lo que ha hecho; y también de Noadía, la profetisa, y de los demás profetas que trataron de asustarme.",
                    "15": "La muralla quedó terminada el día veinticinco de Elul, en 52 días.",
                    "16": "Cuando se enteraron todos nuestros enemigos y todas las naciones de alrededor lo vieron, les pareció una gran maravilla y reconocieron que esta obra había sido realizada por nuestro Dios.",
                    "17": "En aquellos mismos días, los notables de Judá multiplicaron sus cartas dirigidas a Tobías y recibían las de éste;",
                    "18": "porque tenía en Judá muchos aliados, por ser yerno de Sekanías, hijo de Ará, y por estar casado su hijo Yehojanán con la hija de Mesullam, hijo de Berekías.",
                    "19": "Incluso llegaron a hablar bien de Tobías en mi presencia y le repetían mis palabras. Y Tobías mandaba cartas para intimidarme."
                }
            },
            {
                "capitulo": "7",
                "libro": "nehemias",
                "num_versos": 72,
                "versos": {
                    "1": "Reconstruida la muralla, y una vez que hube fijado las hojas de las puertas, se colocaron guardias en las puertas (cantores y levitas).",
                    "2": "Puse al frente de Jerusalén a mi hermano Jananí y a Jananías, jefe de la ciudadela, porque era un hombre fiel y temeroso de Dios como pocos;",
                    "3": "y les dije: «No se abrirán las puertas de Jerusalén hasta que el sol comience a calentar; y cuando todavía esté alto, se cerrarán y se echarán las barras a las puertas; y se establecerán puestos de guardia de entre los habitantes de Jerusalén, unos en su puesto y otros delante de su casa.»",
                    "4": "La ciudad era espaciosa y grande, pero tenía muy poca población y no se fundaban nuevas familias.",
                    "5": "Me puso Dios en el corazón reunir a los notables, a los consejeros y al pueblo, para hacer el registro genealógico. Hallé el registro genealógico de los que habían venido al principio, y encontré escrito en él:",
                    "6": "Estas son las personas de la provincia que regresaron del cautiverio, aquellos que Nabucodonosor, rey de Babilonia, había deportado y que volvieron a Jerusalén y Judea, cada uno a su ciudad.",
                    "7": "Vinieron con Zorobabel, Josué, Nehemías, Azarías, Raamías, Najamaní, Mardoqueo, Bilsán, Mispéret, Bigvay, Nejum y Baaná. Lista de los hombres del pueblo de Israel:",
                    "8": "los hijos de Parós: 2.172;",
                    "9": "los hijos de Sefatías: 372;",
                    "10": "los hijos de Araj: 652;",
                    "11": "los hijos de Pajat Moab, por parte de los hijos de Josué y de Joab: 2.818;",
                    "12": "los hijos de Elam: 1.254;",
                    "13": "los hijos de Zattú: 845;",
                    "14": "los hijos de Zakkay: 760;",
                    "15": "los hijos de Binnuy: 648;",
                    "16": "los hijos de Bebay: 628;",
                    "17": "los hijos de Azgad: 2.322;",
                    "18": "los hijos de Adonicam: 667;",
                    "19": "los hijos de Bigvay: 2.067;",
                    "20": "los hijos de Adín: 655;",
                    "21": "los hijos de Ater, de Ezequías: 98;",
                    "22": "los hijos de Jalum: 328;",
                    "23": "los hijos de Besay: 324;",
                    "24": "los hijos de Jarif: 112;",
                    "25": "los hijos de Gabaón: 95;",
                    "26": "los hombres de Belén y de Netofá: 188;",
                    "27": "los hombres de Anatot: 128;",
                    "28": "los hombres de Bet Azmávet: 42;",
                    "29": "los hombres de Quiryat Yearim, Kefirá y Beerot: 743;",
                    "30": "los hombres de Ramá y Gueba: 621;",
                    "31": "los hombres de Mikmás: 122;",
                    "32": "los hombres de Betel y de Ay: 123;",
                    "33": "los hombres de Nebo: 52;",
                    "34": "los hijos del otro Elam: 1.254;",
                    "35": "los hijos de Jarim: 320;",
                    "36": "los hombres de Jericó: 345;",
                    "37": "los hijos de Lod, Jadid y Onó: 721;",
                    "38": "los hijos de Senaá: 3.930.",
                    "39": "Sacerdotes: los hijos de Yedaías, de la casa de Josué: 973;",
                    "40": "los hijos de Immer: 1.052;",
                    "41": "los hijos de Pasjur: 1.247;",
                    "42": "los hijos de Jarim: 1.017.",
                    "43": "Levitas: los hijos de Josué y Cadmiel, de los hijos de Hodías: 74.",
                    "44": "Cantores: los hijos de Asaf: 148.",
                    "45": "Porteros: los hijos de Sallum, los hijos de Ater, los hijos de Talmón, los hijos de Aqcub, los hijos de Jatitá, los hijos de Sobay: 138.",
                    "46": "Donados: los hijos de Sijá, los hijos de Jasufá, los hijos de Tabbaot,",
                    "47": "los hijos de Querós, los hijos de Siá, los hijos de Padón,",
                    "48": "los hijos de Lebaná, los hijos de Jagabá, los hijos de Salmay,",
                    "49": "los hijos de Janán, los hijos de Guiddel, los hijos de Gajar,",
                    "50": "los hijos de Reaías, los hijos de Resín, los hijos de Necodá,",
                    "51": "los hijos de Gazzam, los hijos de Uzzá, los hijos de Paséaj,",
                    "52": "los hijos de Besay, los hijos de los meunitas, los hijos de los nefusitas,",
                    "53": "los hijos de Baqbuq, los hijos de Jacufá, los hijos de Jarjur,",
                    "54": "los hijos de Baslit, los hijos de Mejidá, los hijos de Jarsá,",
                    "55": "los hijos de Barcós, los hijos de Sisrá, los hijos de Témaj,",
                    "56": "los hijos de Nesíaj, los hijos de Jatifá.",
                    "57": "Los hijos de los siervos de Salomón: los hijos de Setay, los hijos de Soféret, los hijos de Peridá,",
                    "58": "los hijos de Yaalá, los hijos de Darcón, los hijos de Guiddel,",
                    "59": "los hijos de Sefatías, los hijos de Jattil, los hijos de Pokéret Hassebayim, los hijos de Amón.",
                    "60": "Total de los donados y de los hijos de los siervos de Salomón: 392.",
                    "61": "Y estos eran los que venían de Tel Mélaj, Tel Jarsá, Kerub, Addón e Immer, y que no pudieron probar si su familia y su estirpe eran de origen israelita:",
                    "62": "los hijos de Belaías, los hijos de Tobías, los hijos de Necodá: 642.",
                    "63": "Y entre los sacerdotes, los hijos de Jobayías, los hijos Haqcós, los hijos de Barzillay - el cual se había casado con una de las hijas de Barzillay el galaadita, cuyo nombre adoptó -.",
                    "64": "Estos investigaron en su registro genealógico, pero no figuraban; por lo cual se les excluyó del sacerdocio como ilegítimos,",
                    "65": "y el Gobernador les prohibió comer de las cosas sacratísimas hasta que no se presentara un sacerdote para el Urim y el Tummim.",
                    "66": "La asamblea ascendía a 42.360 personas,",
                    "67": "sin contar sus siervos y siervas en número de 7.337; tenían también 245 cantores y cantoras.",
                    "68": "Tenían (736 caballos, 245 mulos) 435 camellos y 6.720 asnos.",
                    "69": "Algunos de los cabezas de familia hicieron ofrendas para la obra. El Gobernador entregó al tesoro mil dracmas de oro, 50 copas y 30 túnicas sacerdotales.",
                    "70": "Entre los cabezas de familia entregaron al tesoro de la obra 20.000 dracmas de oro y 2.200 minas de plata.",
                    "71": "Lo que entregó el resto del pueblo ascendía a 20.000 dracmas de oro, 2.000 minas de plata y 67 túnicas sacerdotales.",
                    "72": "Los sacerdotes, los levitas, los porteros, los cantores, los donados y todos los demás israelitas se establecieron en sus ciudades. Llegado el mes séptimo,"
                }
            },
            {
                "capitulo": "8",
                "libro": "nehemias",
                "num_versos": 18,
                "versos": {
                    "1": "todo el pueblo se congregó como un solo hombre en la plaza que está delante de la puerta del Agua. Dijeron al escriba Esdras que trajera el libro de la Ley de Moisés que Yahveh había prescrito a Israel.",
                    "2": "Trajo el sacerdote Esdras la Ley ante la asamblea, integrada por hombres, mujeres y todos los que tenían uso de razón. Era el día uno del mes séptimo.",
                    "3": "Leyó una parte en la plaza que está delante de la puerta del Agua, desde el alba hasta el mediodía, en presencia de los hombres, las mujeres y todos los que tenían uso de razón; y los oídos del pueblo estaban atentos al libro de la Ley.",
                    "4": "El escriba Esdras estaba de pie sobre un estrado de madera levantado para esta ocasión; junto a él estaban: a su derecha, Matitías, Semá, Anaías, Urías, Jilquías y Maaseías, y a su izquierda, Pedaías, Misael, Malkías, Jasum, Jasbaddaná, Zacarías y Mesullam.",
                    "5": "Esdras abrió el libro a los ojos de todo el pueblo - pues estaba más alto que todo el pueblo - y al abrirlo, el pueblo entero se puso en pie.",
                    "6": "Esdras bendijo a Yahveh, el Dios grande; y todo el pueblo, alzando las manos, respondió: «¡Amén! ¡Amén!»; e inclinándose se postraron ante Yahveh, rostro en tierra.",
                    "7": "(Josué, Baní, Serebías, Yamín, Aqcub, Sabtay, Hodiyías, Maaseías, Quelitá, Azarías, Yozabad, Janán, Pelaías, que eran levitas, explicaban la Ley al pueblo que seguía en pie.)",
                    "8": "Y Esdras leyó en el libro de la Ley de Dios, aclarando e interpretando el sentido, para que comprendieran la lectura.",
                    "9": "Entonces (Nehemías - el gobernador - y) Esdras, el sacerdote excriba (y los levitas que explicaban al pueblo) dijeron a todo el pueblo: «Este día está consagrado a Yahveh vuestro Dios; no estéis tristes ni lloréis»; pues todo el pueblo lloraba al oír las palabras de la Ley.",
                    "10": "Díjoles también: «Id y comed manjares grasos, bebed bebidas dulces y mandad su ración a quien no tiene nada preparado. Porque este día está consagrado a nuestro Señor. No estéis tristes: la alegría de Yahveh es vuestra fortaleza.»",
                    "11": "También los levitas tranquilizaban al pueblo diciéndole: «Callad: este día es santo. No estéis tristes.»",
                    "12": "Y el pueblo entero se fue a comer y beber, a repartir raciones y hacer gran festejo, porque habían comprendido las palabras que les habían enseñado.",
                    "13": "El segundo día los cabezas de familia de todo el pueblo, los sacerdotes y levitas se reunieron junto al escriba Esdras para comprender las palabras de la Ley.",
                    "14": "Y encontraron escrito en la Ley que Yahveh había mandado por medio de Moisés que los hijos de Israel habitaran en cabañas durante la fiesta del séptimo mes.",
                    "15": "En cuanto lo oyeron, hicieron pregonar en todas las ciudades y en Jerusalén: «Salid al monte y traed ramas de olivo, de pino, de mirto, de palmera y de otros árboles frondosos, para hacer cabañas conforme a lo escrito.»",
                    "16": "Salió el pueblo y trajeron ramas y se hicieron cabañas, cada uno en su terrado, en sus patios, en los atrios de la Casa de Dios, en la plaza de la puerta del Agua y en la plaza de la puerta de Efraím.",
                    "17": "Toda la asamblea, los que habían vuelto del cautiverio, construyó cabañas y habitó en ellas - cosa que los israelitas no habían hecho desde los días de Josué, hijo de Nun, hasta aquel día - y hubo gran regocijo.",
                    "18": "Esdras leyó en el libro de la Ley de Dios diariamente, desde el primer día al último. Durante siete días, se celebró fiesta; al octavo tuvo lugar, según la norma, una asamblea solemne."
                }
            },
            {
                "capitulo": "9",
                "libro": "nehemias",
                "num_versos": 37,
                "versos": {
                    "1": "El día veinticuatro de aquel mismo mes, se congregaron los israelitas para ayunar, vestidos de sayal y la cabeza cubierta de polvo.",
                    "2": "La raza de Israel se separó de todos los extranjeros; y puestos en pie, confesaron sus pecados y las culpas de sus padres.",
                    "3": "(De pie y cada uno en su sitio, leyeron en el libro de la Ley de Yahveh su Dios, por espacio de un cuarto de día; durante otro cuarto hacían confesión y se postraban ante Yahveh su Dios.)",
                    "4": "(Josué, Binnuy, Cadmiel, Sebanías, Bunní, Serebías, Baní y Quenaní subieron al estrado de los levitas y clamaron en alta voz hacia Yahveh su Dios,",
                    "5": "y los levitas Josué, Cadmiel, Baní, Jasabneías, Serebías, Hodiyías, Sebanías y Petajías dijeron: «¡Levantaos, bendecid a Yahveh nuestro Dios!») ¡Bendito seas, Yahveh Dios nuestro, de eternidad en eternidad! ¡Y sea bendito el Nombre de tu Gloria que supera toda bendición y alabanza!",
                    "6": "¡Tú, Yahveh, tú el único! Tú hiciste los cielos, el cielo de los cielos y toda su mesnada, la tierra y todo cuanto abarca, los mares y todo cuanto encierran. Todo esto tú lo animas, y la mesnada de los cielos ante ti se prosterna.",
                    "7": "Tú, Yahveh, eres el Dios que elegiste a Abram, le sacaste de Ur de Caldea y le diste el nombre de Abraham.",
                    "8": "Hallaste su corazón fiel ante ti, con él hiciste alianza, para darle el país del cananeo, del hitita y del amorreo, del perizita, del jebuseo y del guirgasita, a él y a su posteridad. Y has mantenido tu palabra, porque eres justo.",
                    "9": "Tú viste la aflicción de nuestros padres en Egipto, y escuchaste su clamor junto al mar de Suf.",
                    "10": "Contra Faraón obraste señales y prodigios, contra sus siervos y todo el pueblo de su país, pues supiste que eran altivos con ellos. ¡Te hiciste un nombre hasta el día de hoy!",
                    "11": "Tú hendiste el mar ante ellos: por medio del mar pasaron a pie enjuto. Hundiste en los abismos a sus perseguidores, como una piedra en aguas poderosas.",
                    "12": "Con columna de nube los guiaste de día, con columna de fuego por la noche, para alumbrar ante ellos el camino por donde habían de marchar.",
                    "13": "Bajaste sobre el monte Sinaí y del cielo les hablaste; les diste normas justas, leyes verdaderas, preceptos y mandamientos excelentes;",
                    "14": "les diste a conocer tu santo sábado; les ordenaste mandamientos, preceptos y Ley por mano de Moisés, tu siervo.",
                    "15": "Del cielo les mandaste el pan para su hambre, para su sed hiciste brotar el agua de la roca. Y les mandaste ir a apoderarse de la tierra que tú juraste darles mano en alto.",
                    "16": "Altivos se volvieron nuestros padres, su cerviz endurecieron y desoyeron tus mandatos.",
                    "17": "No quisieron oír, no recordaron los prodigios que con ellos hiciste; endurecieron la cerviz y se obstinaron en volver a Egipto y a su servidumbre. Pero tú eres el Dios de los perdones, clemente y entrañable, tardo a la cólera y rico en bondad. ¡No los desamparaste!",
                    "18": "Ni siquiera cuando se fabricaron un becerro de metal fundido y exclamaron: «¡Este es tu dios que te sacó de Egipto!» (grandes desprecios te hicieron).",
                    "19": "Tú, en tu inmensa ternura, no los abandonaste en el desierto: la columna de nube no se apartó de ellos, para guiarles de día por la ruta, ni la columna de fuego por la noche, para alumbrar ante ellos el camino por donde habían de marchar.",
                    "20": "Tu Espíritu bueno les diste para instruirles, el maná no retiraste de su boca, y para su sed les diste agua.",
                    "21": "Cuarenta años los sustentaste en el desierto, y nada les faltó: ni sus vestidos se gastaron ni se hincharon sus pies.",
                    "22": "Reinos y pueblos les donaste y las tierras vecinas repartiste: se apoderaron del país de Sijón, rey de Jesbón, y del país de Og, rey de Basán.",
                    "23": "Y multiplicaste sus hijos como estrellas del cielo, los llevaste a la tierra que a sus padres dijiste que entrarían a poseer.",
                    "24": "Llegaron los hijos y tomaron el país, y tú ante ellos aplastaste a los habitantes del país, los cananeos, los pusiste en sus manos, con sus reyes y las gentes del país, para que los trataran a merced de su capricho.",
                    "25": "Ciudades fuertes conquistaron y una tierra generosa; y heredaron casas de toda suerte de bienes rebosantes, cisternas ya excavadas, viñas y olivares, árboles frutales sin medida: comieron, se saciaron, engordaron, se deleitaron en tus inmensos bienes.",
                    "26": "Pero después, indóciles, se rebelaron contra ti, arrojaron tu Ley a sus espaldas, mataron a los profetas que les conjuraban a convertirse a ti; (grandes desprecios te hicieron).",
                    "27": "Tú los entregaste en poder de sus enemigos que los oprimieron. Durante su opresión clamaban hacia ti, y tú los escuchabas desde el cielo; y en tu inmensa ternura les mandabas salvadores que los libraron de las manos opresoras.",
                    "28": "Pero, apenas en paz, volvían a hacer el mal ante ti, y tú los dejabas en mano de sus enemigos que los oprimían. Ellos de nuevo gritaban hacia ti, y tú escuchabas desde el cielo: ¡muchas veces, por ternura, los salvaste!",
                    "29": "Les conminaste para volverlos a tu Ley, pero ellos en su orgullo no escucharon tus mandatos; contra tus normas pecaron, contra aquellas que, cumplidas, dan la vida; dieron la espalda, endurecieron su cerviz y no escucharon.",
                    "30": "Tuviste paciencia con ellos durante muchos años; les advertiste por tu Espíritu, por boca de tus profetas; pero ellos no escucharon. Y los pusiste en manos de las gentes de los países.",
                    "31": "Mas en tu inmensa ternura no los acabaste, no los abandonaste, porque eres tú Dios clemente y lleno de ternura.",
                    "32": "Ahora, pues, oh Dios nuestro, tú, Dios grande, poderoso y temible, que mantienes la alianza y el amor, no menosprecies esta miseria que ha caído sobre nosotros, sobre nuestros reyes y príncipes, nuestros sacerdotes y profetas, sobre todo tu pueblo, desde los tiempos de los reyes de Asiria hasta el día de hoy.",
                    "33": "Has sido justo en todo lo que nos ha sobrevenido, pues tú fuiste fiel, y nosotros malvados:",
                    "34": "nuestros reyes y jefes, nuestros sacerdotes y padres no guardaron tu Ley, no hicieron caso de los mandamientos y dictámenes que tú les diste.",
                    "35": "Mientras vivían en su reino, entre los grandes bienes que tú les regalabas, y en la espaciosa y generosa tierra que tú les habías preparado, no te sirvieron ellos ni se convirtieron de sus malas acciones.",
                    "36": "Míranos hoy a nosotros esclavos, y en el país que habías dado a nuestros padres para gozar de sus frutos y bienes, mira que aquí en servidumbre nos sumimos.",
                    "37": "Sus muchos frutos son para los reyes, que por nuestros pecados tú nos impusiste, y que a capricho dominan nuestras personas, cuerpos y ganados. ¡En gran angustia nos hallamos!"
                }
            },
            {
                "capitulo": "10",
                "libro": "nehemias",
                "num_versos": 40,
                "versos": {
                    "1": "De acuerdo con todo esto, nosotros tomamos un firme compromiso por escrito. En el documento sellado figuran nuestros jefes, nuestros levitas y nuestros sacerdotes...",
                    "2": "En el documento sellado figuraban: Nehemías, hijo de Jakalías, y Sedecías.",
                    "3": "Seraías, Azarías, Jeremías,",
                    "4": "Pasjur, Amarías, Malkías,",
                    "5": "Jattús, Sebanías, Malluk,",
                    "6": "Jarim, Meremot, Abdías,",
                    "7": "Daniel, Guinnetón, Baruc,",
                    "8": "Mesullam, Abías, Miyyamín,",
                    "9": "Maazías, Bilgay, Semaías: estos son los sacerdotes.",
                    "10": "Luego los levitas: Josué, hijo de Azanías, Binnuy, de los hijos de Jenadad, Cadmiel",
                    "11": "y sus hermanos Sekanías, Hodavías, Quelitá, Pelaías, Janán,",
                    "12": "Miká, Rejob, Jasabías,",
                    "13": "Zakkur, Serebías, Sebanías,",
                    "14": "Hodiyías, Baní, Quenaní.",
                    "15": "Los jefes del pueblo: Parós, Pajat Moab, Elam, Zattú, Baní,",
                    "16": "Bunní, Azgad, Bebay,",
                    "17": "Adonías, Bigvay, Adín,",
                    "18": "Ater, Ezequías, Azzur,",
                    "19": "Hodiyías, Jatum, Besay,",
                    "20": "Jarif, Anatot, Nobay,",
                    "21": "Magpiás, Mesullam, Jezir,",
                    "22": "Mesezabel, Sadoq, Yaddúa,",
                    "23": "Pelatías, Janán, Hanaías,",
                    "24": "Oseas, Jananías, Jassub,",
                    "25": "Hallojés, Piljá, Sobeq,",
                    "26": "Rejum, Jasabná, Maaseías,",
                    "27": "Ajías, Janán, Anán,",
                    "28": "Malluk, Jarim, Baaná.",
                    "29": "y el resto del pueblo, los sacerdotes y los levitas los porteros, los cantores, los donados y todos los separados de las gentes del país para seguir la Ley de Dios, sus mujeres, sus hijos y sus hijas, cuantos tienen uso de razón,",
                    "30": "se adhieren a sus hermanos y a los nobles y se comprometen por imprecación y juramento a caminar en la Ley de Dios, que fue dada por mano de Moisés, siervo de Dios, y a guardar y practicar todos los mandamientos de Yahveh nuestro Señor, sus normas y sus leyes.",
                    "31": "A no dar nuestras hijas a las gentes del país ni tomar sus hijas para nuestros hijos.",
                    "32": "Si las gentes del país traen, en día de sábado, mercancías o cualquier otra clase de comestibles para vender, nada les compraremos en día de sábado ni en día sagrado. En el año séptimo abandonaremos el producto de la tierra y todas las deudas.",
                    "33": "Nos imponemos como obligación: Dar un tercio de siclo al año para el servicio de la Casa de nuestro Dios:",
                    "34": "para el pan que se presenta, para la oblación perpetua y el holocausto perpetuo, para los sacrificios de los sábados, de los novilunios, de las solemnidades, para los alimentos sagrados, para los sacrificios por el pecado como expiación por Israel y para toda la obra de la Casa de nuestro Dios;",
                    "35": "Hemos echado a suertes - sacerdotes, levitas y pueblo - la ofrenda de la leña que ha de traer a la Casa de nuestro Dios cada familia en su turno, a sus tiempos, cada año, para quemarla sobre el altar de Yahveh nuestro Dios con arreglo a lo escrito en la Ley.",
                    "36": "y traer cada año a la Casa de Yahveh las primicias de nuestro suelo y las primicias de los frutos de todos los árboles,",
                    "37": "y los primogénitos de nuestros hijos y de nuestro ganado, conforme a lo escrito en la Ley - los primeros nacidos de nuestro ganado mayor y menor, que se traen a la Casa de nuestro Dios son para los sacerdotes que ejercen el ministerio en la casa de nuestro Dios -.",
                    "38": "Lo mejor de nuestras moliendas, de los frutos de todo árbol, del vino y del aceite, se lo traeremos a los sacerdotes, a los aposentos de la Casa de nuestro Dios; y el diezmo de nuestro suelo a los levitas, y ellos mismos cobrarán el diezmo en todas las ciudades de nuestra labranza;",
                    "39": "un sacerdote, hijo de Aarón, irá con los levitas cuando éstos cobren el diezmo; los levitas subirán el diezmo del diezmo a la Casa de nuestro Dios a los aposentos de la casa del tesoro;",
                    "40": "pues a estos aposentos traen los israelitas y los levitas la ofrenda reservada de trigo, vino y aceite; allí se encuentran también los utensilios del santuario, de los sacerdotes que están de servicio y de los porteros y cantores. No abandonaremos más la Casa de nuestro Dios."
                }
            },
            {
                "capitulo": "11",
                "libro": "nehemias",
                "num_versos": 36,
                "versos": {
                    "1": "Los jefes del pueblo se establecieron en Jerusalén. El resto del pueblo echó a suertes para que de cada diez hombres habitase uno en Jerusalén, la Ciudad Santa, quedando los otros nueve en las ciudades.",
                    "2": "Y el pueblo bendijo a todos los hombres que se ofrecieron voluntarios para habitar en Jerusalén.",
                    "3": "Estos son los jefes de la provincia que se establecieron en Jerusalén y en las ciudades de Judá; Israel, sacerdotes, levitas, donados e hijos de los siervos de Salomón, vivían en sus ciudades, cada uno en su propiedad.",
                    "4": "Habitaban en Jerusalén hijos de Judá e hijos de Benjamín. De los hijos de Judá: Ataías, hijo de Uzzías, hijo de Zacarías, hijo de Amarías, hijo de Sefatías, hijo de Mahalalel, de los hijos de Peres;",
                    "5": "Maaseías, hijo de Baruc, hijo de Kol Jozé, hijo de Jazaías, hijo de Adaías, hijo de Yoyarib, hijo de Zacarías, el selanita.",
                    "6": "El total de los hijos de Peres que habitaban en Jerusalén era de 468, hombres vigorosos.",
                    "7": "Los hijos de Benjamín eran: Sallú, hijo de Mesullam, hijo de Yoed, hijo de Pedaías, hijo de Colaías, hijo de Maaseías, hijo de Itiel, hijo de Isaías,",
                    "8": "y sus hermanos, hombres vigorosos: 928.",
                    "9": "Joel, hijo de Zikrí, era su encargado y Judá, hijo de Hassenúa, era el segundo jefe de la ciudad.",
                    "10": "De los sacerdotes: Yedaías, hijo de Yoyaquim, hijo de",
                    "11": "Seraías, hijo de Jilquías, hijo de Mesullam, hijo de Sadoq, hijo de Merayot, hijo de Ajitub, príncipe de la Casa de Dios,",
                    "12": "y sus hermanos empleados en la obra de la Casa: 822; Adaías, hijo de Yerojam, hijo de Pelalías, hijo de Amsí, hijo de Zacarías, hijo de Pasjur, hijo de Malkías,",
                    "13": "y sus hermanos, cabezas de familia: 242; y Amasay, hijo de Azarel, hijo de Ajzay, hijo de Mesillemot, hijo de Immer,",
                    "14": "y sus hermanos, hombres vigorosos: 128. Su encargado era Zabdiel, hijo de Haggadol.",
                    "15": "De los levitas: Semaías, hijo de Jassub, hijo de Azricam, hijo de Jasabías, hijo de Bunní;",
                    "16": "Sabtay y Yozabad, que entre los jefes de los levitas estaban al frente de los servicios exteriores de la Casa de Dios;",
                    "17": "Mattanías, hijo de Miká, hijo de Zabdí, hijo de Asaf, que dirigía los himnos, entonaba la acción de gracias de la oración; Baqbuquías, el segundo entre sus hermanos; Abdías, hijo de Sammúa, hijo de Galal, hijo de Yedutún.",
                    "18": "Total de los levitas en la Ciudad santa: 284.",
                    "19": "Los porteros: Aqcub, Talmón y sus hermanos, que hacían la guardia de las puertas: 172.",
                    "20": "El resto de los israelitas, de los sacerdotes y levitas, se estableció en todas las ciudades de Judá, cada uno en su heredad.",
                    "21": "Los donados habitaban el Ofel; Sijá y Guispá estaban al frente de los donados.",
                    "22": "El encargado de los levitas en Jerusalén era Uzzí, hijo de Baní, hijo de Jasabías, hijo de Mattanías, hijo de Miká; era uno de los hijos de Asaf que estaban encargados del canto según el servicio de la Casa de Dios;",
                    "23": "porque había acerca de los cantores un mandato del rey y un reglamento que fijaba los actos de cada día.",
                    "24": "Petajías, hijo de Mesezabel, de los hijos de Zéraj, hijo de Judá, estaba a las órdenes del rey para todos los asuntos del pueblo,",
                    "25": "y en los poblados situados en sus campos. Parte de los hijos de Judá habitaban en Quiryat Haarbá y sus aldeas anejas, en Dibón y sus aldeas anejas, en Jeqcabsel y sus poblados,",
                    "26": "en Yesúa, en Moladá, en Bet Pélet,",
                    "27": "en Jasar Sual, en Berseba y sus aldeas anejas,",
                    "28": "en Siquelag, en Mekoná y sus aldeas anejas,",
                    "29": "en Enrimmón, en Soreá, en Yarmut,",
                    "30": "en Zanóaj, Adullam y sus caseríos; Lakis y su comarca, Azecá y sus aldeas anejas: se establecieron desde Berseba hasta el valle de Hinnón.",
                    "31": "Algunos hijos de Benjamín habitaban en Gueba, Midmás, Ayyá, Betel y sus aldeas anejas,",
                    "32": "Anatot, Nob, Ananías,",
                    "33": "Jasor, Ramá, Guittayim,",
                    "34": "Jadid, Seboím, Neballat,",
                    "35": "Lod y Onó, y el valle de los Artesanos.",
                    "36": "Había grupos de levitas en Judá y en Benjamín."
                }
            },
            {
                "capitulo": "12",
                "libro": "nehemias",
                "num_versos": 47,
                "versos": {
                    "1": "Estos son los sacerdotes y los levitas que subieron con Zorobabel, hijo de Sealtiel, y con Josué: Seraías, Jeremías, Esdras,",
                    "2": "Amarías, Malluk, Hattús,",
                    "3": "Sekanías, Rejum, Meremot,",
                    "4": "Iddó, Guinnetón, Abías,",
                    "5": "Miyyamín, Maadías, Bilgá,",
                    "6": "Semaías; además: Yoyarib, Yedaías,",
                    "7": "(7-a) Sallú, Amoq, Jilquías, Yedaías. (7-b) Estos eran los jefes de los sacerdotes y de sus hermanos, en tiempo de Josué.",
                    "8": "Levitas: Josué, Binnuy, Cadmiel, Serebías, Judá, Mattanías - que dirigía con sus hermanos los himnos de acción de gracias,",
                    "9": "y Baqbuquías, Unní y sus hermanos les hacían coro en sus ministerios.",
                    "10": "Josué engendró a Yoyaquim; Yoyaquim engendró a Elyasib; Elyasib engendró a Yoyadá;",
                    "11": "Yoyadá engendró a Yojanán, y Yojanán engendró a Yaddúa.",
                    "12": "En los días de Yoyaquim los sacerdotes cabezas de familia eran: de la familia de Seraías: Meraías; de la familia de Jeremías: Jananías;",
                    "13": "de la de Esdras: Mesullam; de la de Amarías: Yehojanán;",
                    "14": "de la de Malluk: Jonatán; de la de Sekanías: José;",
                    "15": "de la de Jarim: Azná; de la de Meremot: Jelcay;",
                    "16": "de la de Iddó: Zacarías; de la de Guinnetón: Mesullam;",
                    "17": "de la de Abías: Zikrí; de la de Miyyamín:... de la de Maadías: Piltay;",
                    "18": "de la de Bilgá: Sammúa; de la de Semaías: Jonatán;",
                    "19": "además: de la de Yoyarib: Mattenay; de la Yedaías: Uzzí;",
                    "20": "de la de Sallú: Callay; de la de Amoq: Héber;",
                    "21": "de la de Jilquías: Jasabías; de la de Yedaías: Natanael.",
                    "22": "En tiempo de Elyasib, Yoyadá, Yojanán y Yaddúa, los cabezas de familias sacerdotales fueron registrados en el libro de las Crónicas, hasta el reinado de Darío el persa.",
                    "23": "Los hijos de Leví: Los cabezas de familia fueron registrados en el libro de las Crónicas, hasta el tiempo de Yojanán, nieto de Elyasib.",
                    "24": "Los jefes de los levitas eran: Jasabías, Serebías, Josué, Binnuy, Cadmiel; y sus hermanos, frente por frente para ejecutar los himnos de alabanza y de acción de gracias, conforme a las instrucciones de David, hombre de Dios, en grupos alternos,",
                    "25": "eran: Mattanías, Baqbuquías, y Abdías. Y Mesullam, Talmón y Aqcub, porteros, montaban la guardia en los almacenes junto a las puertas.",
                    "26": "Estos vivían en tiempo de Yoyaquim, hijo de Josué, hijo de Yosadaq, y en tiempo de Nehemías, el gobernador, y de Esdras, el sacerdote - escriba.",
                    "27": "Cuando la dedicación de la muralla de Jerusalén, se buscó a los levitas por todos los lugares para traerlos a Jerusalén, con el fin de celebrar la dedicación con alegría, con cánticos de acción de gracias y música de címbalos, salterios y cítaras.",
                    "28": "Los cantores, hijos de Leví, se congregaron de la región circundante de Jerusalén, de los poblados de los netofatíes,",
                    "29": "de Bet Haguilgal, de los campos de Gueba y de Azmávet; porque los cantores habían construido poblados alrededor de Jerusalén.",
                    "30": "Sacerdotes y levitas se purificaron, y luego purificaron al pueblo, las puertas y la muralla.",
                    "31": "Mandé entonces a los jefes de Judá que subieran a la muralla y organicé dos grandes coros. El primero marchaba por encima de la muralla, hacia la derecha, hacia la puerta del Muladar;",
                    "32": "detrás de ellos iban Hosaías y la mitad de los jefes de Judá,",
                    "33": "Azarías, Esdras, Mesullam,",
                    "34": "Judá, Benjamín, Semaías y Jeremías,",
                    "35": "elegidos entre los sacerdotes y provistos de trompetas; y Zacarías, hijo de Jonatán, hijo de Semaías, hijo de Mattanías, hijo de Miká, hijo de Zakkur, hijo de Asaf,",
                    "36": "con sus hermanos, Semaías, Azarel, Milalay, Guilalay, Maay, Natanael, Judá, Jananí, con los instrumentos músicos de David, hombre de Dios. Y Esdras el escriba iba al frente de ellos.",
                    "37": "A la altura de la puerta de la Fuente, subieron a derecho por la escalera de la Ciudad de David, por encima de la muralla, y por la subida de la Casa de David, hasta la puerta del Agua, al Oriente.",
                    "38": "El segundo coro marchaba por la izquierda; yo iba detrás, con la mitad de los jefes del pueblo, por encima de la muralla, pasando por la torre de los Hornos, hasta la muralla de la Plaza,",
                    "39": "por encima de la puerta de Efraím, la puerta de los Peces, la torre de Jananel, hasta la puerta de las Ovejas; se hizo alto en la puerta de la Prisión.",
                    "40": "Luego los dos corros se colocaron en la Casa de Dios. - Tenía yo a mi lado a la mitad de los consejeros,",
                    "41": "y a los sacerdotes Elyaquim, Maaseías, Minyamín, Miká, Elyoenay, Zacarías, Jananías, con trompetas,",
                    "42": "y Maaseías, Semaías, Eleazar, Uzzí, Yehojanán, Malkiyías, Elam y Ezer -. Los cantores entonaron su canto bajo la dirección de Yizrajías.",
                    "43": "Se ofrecieron aquel día grandes sacrificios y la gente se entregó a la algazara, pues Dios les había concedido un gran gozo; también se regocijaron las mujeres y los niños. Y el alborozo de Jerusalén se oía desde lejos.",
                    "44": "En aquel tiempo se puso al frente de los aposentos destinados para almacenes de las ofrendas reservadas, de las primicias y de los diezmos, a hombres que recogiesen en ellos, del territorio de las ciudades, las porciones que la Ley otorga a los sacerdotes y a los levitas. Pues Judá se complacía en ver a los sacerdotes y levitas en sus funciones.",
                    "45": "Ellos cumplían el ministerio de su Dios y el ministerio de las purificaciones, junto con los cantores y los porteros, conforme a lo mandado por David y su hijo Salomón.",
                    "46": "Pues ya desde un principio, desde los días de David y de Asaf, había jefes de cantores y cánticos de alabanza y acción de gracias a Dios.",
                    "47": "Y todo Israel, en tiempo de Zorobabel y en tiempo de Nehemías, daba a los cantores y a los porteros las raciones correspondientes a cada día. A los levitas se les entregaban las cosas sagradas, y los levitas entregaban su parte a los hijos de Aarón."
                }
            },
            {
                "capitulo": "13",
                "libro": "nehemias",
                "num_versos": 31,
                "versos": {
                    "1": "En aquel tiempo se leyó a oídos del pueblo en el libro de Moisés, y se encontró escrito en él: «El ammonita y el moabita no entrarán jamás en la asamblea de Dios,",
                    "2": "porque no recibieron a los israelitas con pan y agua. Tomaron a sueldo contra ellos a Balaam, para maldecirles, pero nuestro Dios cambió la maldición en bendición.»",
                    "3": "Así que, en oyendo la Ley, se excluyó de Israel a todo extranjero.",
                    "4": "Antes de esto, el sacerdote Elyasib había sido encargado de los aposentos de la Casa de nuestro Dios. Como era pariente de Tobías,",
                    "5": "le había proporcionado un aposento espacioso, donde anteriormente se depositaban las oblaciones, el incienso, los utensilios, el diezmo del trigo, del vino y del aceite, es decir, las porciones de los levitas, los cantores y los porteros, y lo reservado a los sacerdotes.",
                    "6": "Cuando sucedía esto, yo no estaba en Jerusalén, porque el año 32 de Artajerjes, rey de Babilonia, había ido donde el rey; pero al cabo de algún tiempo el rey me permitió volver;",
                    "7": "volví a Jerusalén, y me enteré de la mala acción que había hecho Elyasib en favor de Tobías, preparándole un aposento en el atrio de la Casa de Dios.",
                    "8": "Esto me desagradó mucho; eché fuera del aposento todos los muebles de la casa de Tobías,",
                    "9": "y mandé purificar los aposentos y volver a poner en ellos los utensilios de la Casa de Dios, las oblaciones y el incienso.",
                    "10": "Me enteré también de que ya no se entregaban las raciones de los levitas, por lo que ellos se habían marchado cada uno a su campo - los levitas y los cantores encargados del servicio -.",
                    "11": "Reprendí por ello a los consejeros diciéndoles: «¿Por qué ha sido abandonada la Casa de Dios?» Luego los reuní de nuevo y los restablecí en sus puestos.",
                    "12": "Y todo Judá trajo a los almacenes el diezmo del trigo, del vino y del aceite.",
                    "13": "Puse al frente de los almacenes al sacerdote Selemías, al escriba Sadoq y Pedaías, uno de los levitas, y como ayundante, a Janán, hijo de Zakkur, hijo de Mattanías, porque eran considerados como personas fieles; les imcumbía distribuir las porciones a sus hermanos.",
                    "14": "¡Acuérdate de mí por esto, Dios mío; no borres las obras de piedad que yo hice por la Casa de mi Dios y por sus servicios!",
                    "15": "Por aquellos días, vi que había en Judá quienes pisaban los lagares en día de sábado; otros acarreaban los haces de trigo y los cargaban sobre los asnos, y también vino, uva, higos y toda clase de cargas, para traerlo a Jerusalén en día de sábado: les advertí que no vendiesen sus mercancías.",
                    "16": "En Jerusalén, algunos tirios que habitan en ella traían pescado y toda clase de mercancías para verdérselas a los judíos en día de sábado,",
                    "17": "Reprendí a los notables de Judá diciendo: «¡Qué mala acción cometéis profanando el día del sábado!",
                    "18": "¿No fue así como obraron vuestros padres y por lo que nuestro Dios hizo caer toda esta desgracia sobre nosotros y sobre esta ciudad? ¡Y vosotros aumentáis así la Cólera contra Israel profanando el sábado!»",
                    "19": "Así que ordené que cuando la sombra cubriese las puertas de Jerusalén, la víspera del sábado se cerrasen las puertas, y que no se abriesen hasta después del sábado. Y puse junto a las puertas a algunos de mis hombres para que no entrase carga alguna en día de sábado.",
                    "20": "Una o dos veces, algunos mercaderes que vendían toda clase de mercancías pasaron la noche fuera de Jerusalén,",
                    "21": "pero yo les avisé diciéndoles: «¿Por qué pasáis la noche junto a la muralla? ¡Si volvéis a hacerlo, os meteré mano!» Desde entonces no volvían más en sábado.",
                    "22": "Ordené también a los levitas purificarse y venir a guardar las puertas, para santificar el sábado. ¡También por esto acuérdate de mí, Dios mío, y ten piedad de mí según tu gran misericordia!",
                    "23": "Vi también en aquellos días que algunos judíos se habían casado con mujeres asdoditas, ammonitas o moabitas.",
                    "24": "De sus hijos, la mitad hablaban asdodeo o la lengua de uno u otro pueblo, pero no sabían ya hablar judío.",
                    "25": "Yo les reprendí y les maldije, hice azotar a algunos de ellos y arrancarles los cabellos, y los conjuré en nombre de Dios: «¡No debéis dar vuestras hijas a sus hijos ni tomar ninguna de sus hijas por mujeres ni para vuestros hijos ni para vosotros mismos!",
                    "26": "¿No pecó en esto Salomón, rey de Israel? Entre tantas naciones no había un rey semejante a él; era amado de su Dios; Dios le había hecho rey de todo Israel. Y también a él le hicieron pecar las mujeres extranjeras.",
                    "27": "¿Se tendrá que oír de vosotros que cometéis el mismo gran crimen de rebelaros contra nuestro Dios casándoos con mujeres extranjeras?»",
                    "28": "Uno de los hijos de Yoyadá, hijo del sumo sacerdote Elyasib, era yerno de Samballat el joronita. Yo le eché de mi lado.",
                    "29": "¡Acuérdate de estas gentes, Dios mío, por haber mancillado el sacerdocio y la alianza de los sacerdotes y levitas!",
                    "30": "Los purifiqué, pues, de todo lo extranjero. Y establecí, para los sacerdotes y levitas, reglamentos que determinaran la tarea de cada uno,",
                    "31": "y lo mismo para las ofrendas de leña a plazos fijos y para las primicias. ¡Acuérdate de mí, Dios mío, para mi bien!"
                }
            }
        ]
    }
}