{
    "data": {
        "libro": "Salmos",
        "abreviacion": "Sl",
        "testamento": "Antiguo",
        "num_capitulos": 75,
        "num_versos": 2535,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "salmos",
                "num_versos": 6,
                "versos": {
                    "1": "¡Dichoso el hombre que no sigue el consejo de los impíos, ni en la senda de los pecadores se detiene, ni en el banco de los burlones se sienta,",
                    "2": "mas se complace en la ley de Yahveh, su ley susurra día y noche!",
                    "3": "Es como un árbol plantado junto a corrientes de agua, que da a su tiempo el fruto, y jamás se amustia su follaje; todo lo que hace sale bien.",
                    "4": "¡No así los impíos, no así! Que ellos son como paja que se lleva el viento.",
                    "5": "Por eso, no resistirán en el Juicio los impíos, ni los pecadores en la comunidad de los justos.",
                    "6": "Porque Yahveh conoce el camino de los justos, pero el camino de los impíos se pierde."
                }
            },
            {
                "capitulo": "2",
                "libro": "salmos",
                "num_versos": 12,
                "versos": {
                    "1": "¿Por qué se agitan las naciones, y los pueblos mascullan planes vanos?",
                    "2": "Se yerguen los reyes de la tierra, los caudillos conspiran aliados contra Yahveh y contra su Ungido:",
                    "3": "«¡Rompamos sus coyundas, sacudámonos su yugo!»",
                    "4": "El que se sienta en los cielos se sonríe, Yahveh se burla de ellos.",
                    "5": "Luego en su cólera les habla, en su furor los aterra:",
                    "6": "«Ya tengo yo consagrado a mi rey en Sión mi monte santo.»",
                    "7": "Voy a anunciar el decreto de Yahveh: El me ha dicho: «Tú eres mi hijo; yo te he engendrado hoy.",
                    "8": "Pídeme, y te daré en herencia las naciones, en propiedad los confines de la tierra.",
                    "9": "Con cetro de hierro, los quebrantarás, los quebrarás como vaso de alfarero.»",
                    "10": "Y ahora, reyes, comprended, corregíos, jueces de la tierra.",
                    "11": "Servid a Yahveh con temor,",
                    "12": "con temblor besad sus pies; no se irrite y perezcáis en el camino, pues su cólera se inflama de repente. ¡Venturosos los que a él se acogen!"
                }
            },
            {
                "capitulo": "3",
                "libro": "salmos",
                "num_versos": 9,
                "versos": {
                    "1": "Salmo. De David. Cuando huía de su hijo Absalón.",
                    "2": "Yahveh, ¡cuán numerosos son mis adversarios, cuántos los que se alzan contra mí!",
                    "3": "¡Cuántos los que dicen de mi vida: «No hay salvación para él en Dios!»",
                    "4": "Mas tú, Yahveh, escudo que me ciñes, mi gloria, el que realza mi cabeza.",
                    "5": "A voz en grito clamo hacia Yahveh, y él me responde desde su santo monte.",
                    "6": "Yo me acuesto y me duermo, me despierto, pues Yahveh me sostiene.",
                    "7": "No temo a esas gentes que a millares se apostan en torno contra mí.",
                    "8": "¡Levántate, Yahveh! ¡Dios mío, sálvame! Tú hieres en la mejilla a todos mis enemigos, los dientes de los impíos tú los rompes.",
                    "9": "De Yahveh la salvación. Tu bendición sobre tu pueblo. Pausa"
                }
            },
            {
                "capitulo": "4",
                "libro": "salmos",
                "num_versos": 9,
                "versos": {
                    "1": "Del maestro de coro. Para instrumentos de cuerda. Salmo. De David.",
                    "2": "Cuando clamo, respóndeme, oh Dios mi justiciero, en la angustia tú me abres salida; tenme piedad, escucha mi oración.",
                    "3": "Vosotros, hombres, ¿hasta cuándo seréis torpes de corazón, amando vanidad, rebuscando mentira?",
                    "4": "¡Sabed que Yahveh mima a su amigo, Yahveh escucha cuando yo le invoco.",
                    "5": "Temblad, y no pequéis; hablad con vuestro corazón en el lecho ¡y silencio!",
                    "6": "Ofreced sacrificios de justicia y confiad en Yahveh.",
                    "7": "Muchos dicen: «¿Quién nos hará ver la dicha?» ¡Alza sobre nosotros la luz de tu rostro! Yahveh,",
                    "8": "tú has dado a mi corazón más alegría que cuando abundan ellos de trigo y vino nuevo.",
                    "9": "En paz, todo a una, yo me acuesto y me duermo, pues tú solo, Yahveh, me asientas en seguro."
                }
            },
            {
                "capitulo": "5",
                "libro": "salmos",
                "num_versos": 13,
                "versos": {
                    "1": "Del maestro de coro. Para flautas. Salmo. De David.",
                    "2": "Escucha mis palabras, Yahveh, repara en mi lamento,",
                    "3": "atiende a la voz de mi clamor, oh mi Rey y mi Dios. Porque a ti te suplico,",
                    "4": "Yahveh; ya de mañana oyes mi voz; de mañana te presento mi súplica, y me quedo a la espera.",
                    "5": "Pues no eres tú un Dios que se complace en la impiedad, no es huésped tuyo el malo.",
                    "6": "No, los arrogantes no resisten delante de tus ojos. Detestas a todos los agentes de mal,",
                    "7": "pierdes a los mentirosos; al hombre sanguinario y fraudulento le abomina Yahveh.",
                    "8": "Mas yo, por la abundancia de tu amor, entro en tu Casa; en tu santo Templo me prosterno, lleno de tu temor.",
                    "9": "Guíame, Yahveh, en tu justicia, por causa de los que me acechan, allana tu camino ante mí.",
                    "10": "Que no hay en su boca lealtad, en su interior, tan sólo subversión; sepulcro abierto es su garganta, melosa muévese su lengua.",
                    "11": "Trátalos, oh Dios, como culpables, haz que fracasen sus intrigas; arrójalos por el exceso de sus crímenes, por rebelarse contra ti.",
                    "12": "Y se alegren los que a ti se acogen, se alborocen por siempre; tú los proteges, en ti exultan los que aman tu nombre.",
                    "13": "Pues tú bendices al justo, Yahveh, como un gran escudo tu favor le cubre."
                }
            },
            {
                "capitulo": "6",
                "libro": "salmos",
                "num_versos": 11,
                "versos": {
                    "1": "Del maestro de coro. Para instrumentos de cuerda. En octava. Salmo. De David.",
                    "2": "Yahveh, no me corrijas en tu cólera, en tu furor no me castigues.",
                    "3": "Tenme piedad, Yahveh, que estoy sin fuerzas, sáname, Yahveh, que mis huesos están desmoronados,",
                    "4": "desmoronada totalmente mi alma, y tú, Yahveh, ¿hasta cuándo?",
                    "5": "Vuélvete, Yahveh, recobra mi alma, sálvame, por tu amor.",
                    "6": "Porque, en la muerte, nadie de ti se acuerda; en el seol, ¿quién te puede alabar?",
                    "7": "Estoy extenuado de gemir, baño mi lecho cada noche, inundo de lágrimas mi cama;",
                    "8": "mi ojo está corroído por el tedio, ha envejecido entre opresores.",
                    "9": "Apartaos de mí todos los malvados, pues Yahveh ha oído la voz de mis sollozos.",
                    "10": "Yahveh ha oído mi súplica, Yahveh acoge mi oración.",
                    "11": "¡Todos mis enemigos, confusos, aterrados, retrocedan, súbitamente confundidos!"
                }
            },
            {
                "capitulo": "7",
                "libro": "salmos",
                "num_versos": 18,
                "versos": {
                    "1": "Lamentación. De David. La que cantó a Yahveh a propósito del benjaminita Kus.",
                    "2": "Yahveh, Dios mío, a ti me acojo, sálvame de todos mis perseguidores, líbrame;",
                    "3": "¡que no arrebate como un león mi vida el que desgarra, sin que nadie libre!",
                    "4": "Yahveh, Dios mío, si algo de esto hice, si hay en mis manos injusticia,",
                    "5": "si a mi bienhechor con mal he respondido si he perdonado al opresor injusto,",
                    "6": "¡que el enemigo me persiga y me alcance, estrelle mi vida contra el suelo, y tire mis entrañas por el polvo!",
                    "7": "Levántate, Yahveh, en tu cólera, surge contra los arrebatos de mis opresores, despierta ya, Dios mío, tú que el juicio convocas.",
                    "8": "Que te rodee la asamblea de las naciones, y tú en lo alto vuélvete hacia ella.",
                    "9": "(Yahveh, juez de los pueblos.) Júzgame, Yahveh, conforme a mi justicia y según mi inocencia.",
                    "10": "Haz que cese la maldad de los impíos, y afianza al justo, tú que escrutas corazones y entrañas, oh Dios justo.",
                    "11": "Dios, el escudo que me cubre, el salvador de los de recto corazón;",
                    "12": "Dios, el juez justo, tardo a la cólera, pero Dios amenazante en todo tiempo",
                    "13": "para el que no se vuelve. Afile su espada el enemigo, tense su arco y lo apareje,",
                    "14": "para sí solo prepara armas de muerte, hace tizones de sus flechas;",
                    "15": "vedle en su preñez de iniquidad, malicia concibió, fracaso pare.",
                    "16": "Cavó una fosa, recavó bien hondo, mas cae en el hoyo que él abrió;",
                    "17": "revierte su obra en su cabeza, su violencia en su cerviz recae.",
                    "18": "Doy gracias a Yahveh por su justicia, salmodio al nombre de Yahveh, el Altísimo."
                }
            },
            {
                "capitulo": "8",
                "libro": "salmos",
                "num_versos": 10,
                "versos": {
                    "1": "Del maestro de coro. Según la... de Gat. Salmo. De David.",
                    "2": "¡Oh Yahveh, Señor nuestro, qué glorioso tu nombre por toda la tierra! Tú que exaltaste tu majestad sobre los cielos,",
                    "3": "en boca de los niños, los que aún maman, dispones baluarte frente a tus adversarios, para acabar con enemigos y rebeldes.",
                    "4": "Al ver tu cielo, hechura de tus dedos, la luna y las estrellas, que fijaste tú,",
                    "5": "¿qué es el hombre para que de él te acuerdes, el hijo de Adán para que de él te cuides?",
                    "6": "Apenas inferior a un dios le hiciste, coronándole de gloria y de esplendor;",
                    "7": "le hiciste señor de las obras de tus manos, todo fue puesto por ti bajo sus pies:",
                    "8": "ovejas y bueyes, todos juntos, y aun las bestias del campo,",
                    "9": "y las aves del cielo, y los peces del mar, que surcan las sendas de las aguas.",
                    "10": "¡Oh Yahveh, Señor nuestro, qué glorioso tu nombre por toda la tierra!"
                }
            },
            {
                "capitulo": "9",
                "libro": "salmos",
                "num_versos": 21,
                "versos": {
                    "1": "Del maestro de coro. Para oboes y arpa. Salmo. De David.",
                    "2": "Te doy gracias, Yahveh, de todo corazón, cantaré todas tus maravillas;",
                    "3": "quiero alegrarme y exultar en ti, salmodiar a tu nombre, Altísimo.",
                    "4": "Mis enemigos retroceden, flaquean, perecen delante de tu rostro;",
                    "5": "pues tú has llevado mi juicio y mi sentencia, sentándote en el trono cual juez justo.",
                    "6": "Has reprimido a las gentes, has perdido al impío, has borrado su nombre para siempre jamás;",
                    "7": "acabado el enemigo, todo es ruina sin fin, has suprimido sus ciudades, perdido su recuerdo. He aquí que",
                    "8": "Yahveh se sienta para siempre, afianza para el juicio su trono;",
                    "9": "él juzga al orbe con justicia, a los pueblos con rectitud sentencia.",
                    "10": "¡Sea Yahveh ciudadela para el oprimido, ciudadela en los tiempos de angustia!",
                    "11": "Y en ti confíen los que saben tu nombre, pues tú, Yahveh, no abandonas a los que te buscan.",
                    "12": "Salmodiad a Yahveh, que se sienta en Sión, publicad por los pueblos sus hazañas;",
                    "13": "que él pide cuentas de la sangre, y de ellos se acuerda, no olvida el grito de los desdichados.",
                    "14": "Tenme piedad, Yahveh, ve mi aflicción, tú que me recobras de las puertas de la muerte,",
                    "15": "para que yo cuente todas tus alabanzas a las puertas de la hija de Sión, gozoso de tu salvación.",
                    "16": "Se hundieron los gentiles en la fosa que hicieron, en la red que ocultaron, su pie quedó prendido.",
                    "17": "Yahveh se ha dado a conocer, ha hecho justicia, el impío se ha enredado en la obra de sus manos. Sordina.",
                    "18": "¡Vuelvan los impíos al seol, todos los gentiles que de Dios se olvidan!",
                    "19": "Que no queda olvidado el pobre eternamente, no se pierde por siempre la esperanza de los desdichados.",
                    "20": "¡Levántate, Yahveh, no triunfe el hombre, sean juzgados los gentiles delante de tu rostro!",
                    "21": "Infunde tú, Yahveh, en ellos el terror, aprendan los gentiles que no son más que hombres."
                }
            },
            {
                "capitulo": "10",
                "libro": "salmos",
                "num_versos": 18,
                "versos": {
                    "1": "Lámed ¿Por qué, Yahveh, te quedas lejos, te escondes en las horas de la angustia?",
                    "2": "Por el orgullo del impío es perseguido el desdichado, queda preso en la trampa que le ha urdido.",
                    "3": "(Mem.) Sí, el impío se jacta de los antojos de su alma, el avaro que bendice menosprecia a Yahveh,",
                    "4": "(Nun.) el impío, insolente, no le busca: «¡No hay Dios!», es todo lo que piensa.",
                    "5": "En todo tiempo se afianzan sus caminos, allá arriba tus juicios muy lejos de él están, a todos sus rivales da soplidos.",
                    "6": "Dice en su corazón: «¡Jamás vacilaré!» (Sámek.) porque en desgracia no se ve,",
                    "7": "maldice. (Pe.) De fraude y perfidia está llena su boca, bajo su lengua sólo maldad e iniquidad;",
                    "8": "al acecho se aposta entre las cañas en los recodos mata al inocente. (Ain.) Todo ojos, espía al desvalido,",
                    "9": "al acecho escondido como león en su guarida, al acecho para atrapar al desdichado, atrapa al desdichado arrastrándole en su red.",
                    "10": "(Sade.) Espía, se agazapa, se encoge, el desvalido cae en su poder;",
                    "11": "dice en su corazón: «Dios se ha olvidado, tiene tapado el rostro, no ha de ver jamás.»",
                    "12": "Qof. ¡Levántate, Yahveh, alza tu mano, oh Dios! ¡No te olvides de los desdichados!",
                    "13": "¿Por qué el impío menosprecia a Dios, dice en su corazón: «No vendrás a indagar?»",
                    "14": "Res. Lo has visto ya, que la pena y la tristeza las miras tú para tomarlas en tu mano: el desvalido se abandona a ti, tú socorres al huérfano.",
                    "15": "Sin. ¡Quiebra el brazo del impío, del malvado; indaga su impiedad sin dejar rastro!",
                    "16": "¡Yahveh es rey por siempre, por los siglos; los gentiles han sido barridos de su tierra!",
                    "17": "Tau. El deseo de los humildes escuchas tú, Yahveh, su corazón confortas, alarguas tus oídos,",
                    "18": "para hacer justicia al huérfano, al vejado: ¡cese de dar terror el hombre salido de la tierra!"
                }
            },
            {
                "capitulo": "11",
                "libro": "salmos",
                "num_versos": 7,
                "versos": {
                    "1": "Del maestro de coro. De David. En Yahveh me cobijo; ¿cómo decís a mi alma: «Huye, pájaro, a tu monte?",
                    "2": "«He aquí que los impíos tensan su arco, ajustan a la cuerda su saeta, para tirar en la sombra a los de recto corazón.",
                    "3": "Si están en ruinas los cimientos, ¿que puede hacer el justo?»",
                    "4": "Yahveh en su Templo santo, Yahveh, su trono está en los cielos; ven sus ojos el mundo, sus párpados exploran a los hijos de Adán.",
                    "5": "Yahveh explora al justo y al impío; su alma odia a quien ama la violencia.",
                    "6": "¡Llueva sobre los impíos brasas y azufre, y un viento abrasador por porción de su copa!",
                    "7": "Que es justo Yahveh y lo justo ama, los rectos contemplarán su rostro."
                }
            },
            {
                "capitulo": "12",
                "libro": "salmos",
                "num_versos": 9,
                "versos": {
                    "1": "Del maestro de coro. En octava. Salmo. De David.",
                    "2": "¡Salva, Yahveh, que ya no hay fieles, se acabaron los veraces entre los hijos de Adán!",
                    "3": "Falsedad sólo dicen, cada cual a su prójimo, labios de engaño, lenguaje de corazones dobles.",
                    "4": "Arranque Yahveh todo labio tramposo, la lengua que profiere bravatas,",
                    "5": "los que dicen: «La lengua es nuestro fuerte, nuestros labios por nosotros, ¿quien va a ser amo nuestro?»",
                    "6": "Por la opresión de los humildes, por el gemido de los pobres, ahora me alzo yo, dice Yahveh: auxilio traigo a quien por él suspira.",
                    "7": "Las palabras de Yahveh son palabras sinceras, plata pura, de ras de tierra, siete veces purgada.",
                    "8": "Tú, Yahveh, los guardarás, los librarás de esta ralea para siempre;",
                    "9": "de todas partes se irán los impíos, colmo de vileza entre los hijos de Adán."
                }
            },
            {
                "capitulo": "13",
                "libro": "salmos",
                "num_versos": 6,
                "versos": {
                    "1": "Del maestro de coro. Salmo. De David.",
                    "2": "¿Hasta cuándo, Yahveh, me olvidarás? ¿Por siempre? ¿Hasta cuándo me ocultarás tu rostro?",
                    "3": "¿Hasta cuándo tendré congojas en mi alma, en mi corazón angustia, día y noche? ¿Hasta cuándo triunfará sobre mí mi enemigo?",
                    "4": "¡Mira, respóndeme, Yahveh, Dios mío! ¡Ilumina mis ojos, no me duerma en la muerte,",
                    "5": "no diga mi enemigo: «¡Le he podido!», no exulten mis adversarios al verme vacilar!",
                    "6": "Que yo en tu amor confío; en tu salvación mi corazón exulte. ¡A Yahveh cantaré por el bien que me ha hecho Samodiaré al nombre de Yahveh, el Altísimo!"
                }
            },
            {
                "capitulo": "14",
                "libro": "salmos",
                "num_versos": 7,
                "versos": {
                    "1": "Del maestro de coro. De David. Dice en su corazón el insensato: «¡No hay Dios!» Corrompidos están, de conducta abominable, no hay quien haga el bien.",
                    "2": "Se asoma Yahveh desde los cielos hacia los hijos de Adán, por ver si hay un sensato, alguien que busque a Dios.",
                    "3": "Todos ellos están descarriados, en masa pervertidos. No hay nadie que haga el bien. ni uno siquiera.",
                    "4": "¿No aprenderán todos los agentes de mal que comen a mi pueblo como se come el pan, y a Yahveh no invocan?",
                    "5": "Allí de espanto temblarán donde nada hay que espante, que Dios está por la raza del justo:",
                    "6": "de los planes del desdichado os burláis. mas Yahveh es su refugio.",
                    "7": "¿Quién traerá de Sión la salvación de Israel? Cuando cambie Yahveh la suerte de su pueblo, exultará Jacob, se alegrará Israel."
                }
            },
            {
                "capitulo": "15",
                "libro": "salmos",
                "num_versos": 5,
                "versos": {
                    "1": "Salmo. De David. Yahveh, ¿quién morará en tu tienda?, ¿quién habitará en tu santo monte?",
                    "2": "El que ando sin tacha, y obra la justicia; que dice la verdad de corazón,",
                    "3": "y no calumnia con su lengua; que no daña a su hermano, ni hace agravio a su prójimo;",
                    "4": "con menosprecio mira al réprobo, mas honra a los que temen a Yahveh; que jura en su perjuicio y no retracta,",
                    "5": "no presta a usura su dinero, ni acepta soborno en daño de inocente. Quien obra así jamás vacilará."
                }
            },
            {
                "capitulo": "16",
                "libro": "salmos",
                "num_versos": 11,
                "versos": {
                    "1": "A media voz. De David. Guárdame, oh Dios, en ti está mi refugio.",
                    "2": "Yo digo a Yahveh: «Tú eres mi Señor. mi bien, nada hay fuera de ti»;",
                    "3": "ellos, en cambio, a los santos que hay en la tierra: «¡Magníficos, todo mi gozo en ellos!».",
                    "4": "Sus ídolos abundan, tras ellos van corriendo. Mas yo jamás derramaré sus libámenes de sangre, jamás tomaré sus nombres en mis labios.",
                    "5": "Yahveh, la parte de mi herencia y de mi copa, tú mi suerte aseguras;",
                    "6": "la cuerda me asigna un recinto de delicias, mi heredad es preciosa para mí.",
                    "7": "Bendigo a Yahveh que me aconseja; aun de noche mi conciencia me instruye;",
                    "8": "pongo a Yahveh ante mí sin cesar; porque él está a mi diestra, no vacilo.",
                    "9": "Por eso se me alegra el corazón, mis entrañas retozan, y hasta mi carne en seguro descansa;",
                    "10": "pues no has de abandonar mi alma al seol, ni dejarás a tu amigo ver la fosa.",
                    "11": "Me enseñarás el caminó de la vida, hartura de goces, delante de tu rostro, a tu derecha, delicias para siempre."
                }
            },
            {
                "capitulo": "17",
                "libro": "salmos",
                "num_versos": 15,
                "versos": {
                    "1": "Oración. De David. Escucha, Yahveh, la justicia, atiende a mi clamor, presta oído a mi plegaria, que no es de labios engañosos.",
                    "2": "Mi juicio saldrá de tu presencia, tus ojos ven lo recto.",
                    "3": "Mi corazón tú sondas, de noche me visitas; me pruebas al crisol sin hallar nada malo en mí; mi boca no claudica",
                    "4": "al modo de los hombres. La palabra de tus labios he guardado, por las sendas trazadas",
                    "5": "ajustando mis pasos; por tus veredas no vacilan mis pies.",
                    "6": "Yo te llamo, que tú, oh Dios, me respondes, tiende hacia mí tu oído, escucha mis palabras,",
                    "7": "haz gala de tus gracias, tú que salvas a los que buscan a tu diestra refugio contra los que atacan.",
                    "8": "Guárdame como la pupila de los ojos, escóndeme a la sombra de tus alas",
                    "9": "de esos impíos que me acosan, enemigos ensañados que me cercan.",
                    "10": "Están ellos cerrados en su grasa, hablan, la arrogancia en la boca.",
                    "11": "Avanzan contra mí, ya me cercan, me clavan sus ojos para tirarme al suelo.",
                    "12": "Son como el león ávido de presa, o el leoncillo agazapado en su guarida.",
                    "13": "¡Levántate, Yahveh, hazle frente, derríbale; libra con tu espada mi alma del impío,",
                    "14": "de los mortales, con tu mano, Yahveh, de los mortales de este mundo, cuyo lote es la vida! ¡De tus reservas llénales el vientre, que sus hijos se sacien, y dejen las sobras para sus pequeños!",
                    "15": "Mas yo, en la justicia, contemplaré tu rostro, al despertar me hartaré de tu imagen."
                }
            },
            {
                "capitulo": "18",
                "libro": "salmos",
                "num_versos": 51,
                "versos": {
                    "1": "Del maestro de coro. Del siervo de Yahveh, David, que dirigió a Yahveh las palabras de este cántico el día en que Yahveh le libró de todos sus enemigos y de las manos de Saúl.",
                    "2": "Dijo: Yo te amo, Yahveh, mi fortaleza, (mi salvador, que de la violencia me has salvado).",
                    "3": "Yahveh, mi roca y mi baluarte, mi liberador, mi Dios; la peña en que me amparo, mi escudo y fuerza de mi salvación, mi ciudadela y mi refugio.",
                    "4": "Invoco a Yahveh, que es digno de alabanza, y quedo a salvo de mis enemigos.",
                    "5": "Las olas de la muerte me envolvían, me espantaban las trombas de Belial,",
                    "6": "los lazos del seol me rodeaban, me aguardaban los cepos de la Muerte.",
                    "7": "Clamé a Yahveh en mi angustia, a mi Dios invoqué; y escuchó mi voz desde su Templo, resonó mi llamada en sus oídos.",
                    "8": "La tierra fue sacudida y vaciló, retemblaron las bases de los montes, (vacilaron bajo su furor);",
                    "9": "una humareda subió de sus narices, y de su boca un fuego que abrasaba, (de él salían carbones encendidos).",
                    "10": "El inclinó los cielos y bajó, un espeso nublado debajo de sus pies;",
                    "11": "cabalgó sobre un querube, emprendió el vuelo, sobre las alas de los vientos planeó.",
                    "12": "Se puso como tienda un cerco de tinieblas, tinieblas de las aguas, espesos nubarrones;",
                    "13": "del fulgor que le precedía se encendieron granizo y ascuas de fuego.",
                    "14": "Tronó Yahveh en los cielos, lanzó el Altísimo su voz;",
                    "15": "arrojó saetas, y los puso en fuga, rayos fulminó y sembró derrota.",
                    "16": "El fondo del mar quedó a la vista, los cimientos del orbe aparecieron, ante tu imprecación, Yahveh, al resollar el aliento en tus narices.",
                    "17": "El extiende su mano de lo alto para asirme, para sacarme de las profundas aguas;",
                    "18": "me libera de un enemigo poderoso, de mis adversarios más fuertes que yo.",
                    "19": "Me aguardaban el día de mi ruina, más Yahveh fue un apoyo para mí;",
                    "20": "me sacó a espacio abierto, me salvó porque me amaba.",
                    "21": "Yahveh me recompensa conforme a mi justicia, me paga conforme a la pureza de mis manos;",
                    "22": "porque he guardado los caminos de Yahveh, y no he hecho el mal lejos de mi Dios.",
                    "23": "Porque tengo ante mí todos sus juicios, y sus preceptos no aparto de mi lado;",
                    "24": "he sido ante él irreprochable, y de incurrir en culpa me he guardado.",
                    "25": "Y Yahveh me devuelve según mi justicia, según la pureza de mis manos que tiene ante sus ojos.",
                    "26": "Con el piadoso eres piadoso, intachable con el hombre sin tacha;",
                    "27": "con el puro eres puro, con el ladino, sagaz;",
                    "28": "tú que salvas al pueblo humilde, y abates los ojos altaneros.",
                    "29": "Tú eres, Yahveh, mi lámpara, mi Dios que alumbra mis tinieblas;",
                    "30": "con tu ayuda las hordas acometo, con mi Dios escalo la muralla.",
                    "31": "Dios es perfecto en sus caminos, la palabra de Yahveh acrisolada. El es el escudo de cuantos a él se acogen.",
                    "32": "Pues ¿quién es Dios fuera de Yahveh? ¿Quién Roca, sino sólo nuestro Dios?",
                    "33": "El Dios que me ciñe de fuerza, y hace mi camino irreprochable,",
                    "34": "que hace mis pies como de ciervas, y en las alturas me sostiene en pie,",
                    "35": "el que mis manos para el combate adiestra y mis brazos para tensar arco de bronce.",
                    "36": "Tú me das tu escudo salvador, (tu diestra me sostiene), tu cuidado me exalta,",
                    "37": "mis pasos ensanchas ante mí, no se tuercen mis tobillos.",
                    "38": "Persigo a mis enemigos, les doy caza, no vuelvo hasta haberlos acabado;",
                    "39": "los quebranto, no pueden levantarse, sucumben debajo de mis pies.",
                    "40": "Para el combate de fuerza me ciñes, doblegas bajo mí a mis agresores,",
                    "41": "a mis enemigos haces dar la espalda, extermino a los que me odian.",
                    "42": "Claman, mas no hay salvador, a Yahveh, y no les responde.",
                    "43": "Los machaco como polvo al viento, como al barro de las calles los piso.",
                    "44": "De las querellas de mi pueblo tú me libras, me pones a la cabeza de las gentes; pueblos que no conocía me sirven;",
                    "45": "los hijos de extranjeros me adulan, son todo oídos, me obedecen,",
                    "46": "los hijos de extranjeros desmayan, y dejan temblando sus refugios.",
                    "47": "¡Viva Yahveh, bendita sea mi roca, el Dios de mi salvación sea ensalzado,",
                    "48": "el Dios que la venganza me concede y abate los pueblos a mis plantas!",
                    "49": "Tú me libras de mis enemigos, me exaltas sobre mis agresores, del hombre violento me salvas.",
                    "50": "Por eso he de alabarte entre los pueblos, a tu nombre, Yahveh, salmodiaré.",
                    "51": "El hace grandes las victorias de su rey y muestra su amor a su ungido, a David y a su linaje para siempre."
                }
            },
            {
                "capitulo": "19",
                "libro": "salmos",
                "num_versos": 15,
                "versos": {
                    "1": "Del maestro de coro. Salmo. De David.",
                    "2": "Los cielos cuentan la gloria de Dios, la obra de sus manos anuncia el firmamento;",
                    "3": "el día al día comunica el mensaje, y la noche a la noche trasmite la noticia.",
                    "4": "No es un mensaje, no hay palabras, ni su voz se puede oír;",
                    "5": "mas por toda la tierra se adivinan los rasgos, y sus giros hasta el confín del mundo. En el mar levantó para el sol una tienda,",
                    "6": "y él, como un esposo que sale de su tálamo, se recrea, cual atleta, corriendo su carrera.",
                    "7": "A un extremo del cielo es su salida, y su órbita llega al otro extremo, sin que haya nada que a su ardor escape.",
                    "8": "La ley de Yahveh es perfecta, consolación del alma, el dictamen de Yahveh, veraz, sabiduría del sencillo.",
                    "9": "Los preceptos de Yahveh son rectos, gozo del corazón; claro el mandamiento de Yahveh, luz de los ojos.",
                    "10": "El temor de Yahveh es puro, por siempre estable; verdad, los juicios de Yahveh, justos todos ellos,",
                    "11": "apetecibles más que el oro, más que el oro más fino; sus palabras más dulces que la miel, más que el jugo de panales.",
                    "12": "Por eso tu servidor se empapa en ellos, gran ganancia es guardarlos.",
                    "13": "Pero ¿quién se da cuenta de sus yerros? De las faltas ocultas límpiame.",
                    "14": "Guarda también a tu siervo del orgullo, no tenga dominio sobre mí. Entonces seré irreprochable, de delito grave exento.",
                    "15": "¡Sean gratas las palabras de mi boca, y el susurro de mi corazón, sin tregua ante ti, Yahveh, roca mía, mi redentor."
                }
            },
            {
                "capitulo": "20",
                "libro": "salmos",
                "num_versos": 10,
                "versos": {
                    "1": "Del maestro de coro. Salmo. De David.",
                    "2": "¡Yahveh te responda el día de la angustia, protéjate el nombre del Dios de Jacob!",
                    "3": "El te envíe socorro desde su santuario, desde Sión sea tu apoyo.",
                    "4": "Se acuerde de todas tus ofrendas, halle sabroso tu holocausto;",
                    "5": "te otorgue según tu corazón, cumpla todos tus proyectos.",
                    "6": "¡Y nosotros aclamemos tu victoria, de nuestro Dios el nombre tremolemos! ¡Cumpla Yahveh todas tus súplicas!",
                    "7": "Ahora conozco que Yahveh dará la salvación a su ungido; desde su santo cielo le responderá con las proezas victoriosas de su diestra.",
                    "8": "Unos con los carros, otros con los caballos, nosotros invocamos el nombre de Yahveh, nuestro Dios.",
                    "9": "Ellos se doblegan y caen, y nosotros en pie nos mantenemos.",
                    "10": "¡Oh Yahveh, salva al rey, respóndenos el día de nuestra súplica!"
                }
            },
            {
                "capitulo": "21",
                "libro": "salmos",
                "num_versos": 14,
                "versos": {
                    "1": "Del maestro de coro. Salmo. De David.",
                    "2": "Yahveh, en tu fuerza se regocija el rey; ¡oh, y cómo le colma tu salvación de júbilo!",
                    "3": "Tú le has otorgado el deseo de su corazón, no has rechazado el anhelo de sus labios.",
                    "4": "Pues le precedes de venturosas bendiciones, has puesto en su cabeza corona de oro fino;",
                    "5": "vida te pidió y se la otorgaste, largo curso de días para siempre jamás.",
                    "6": "Gran gloria le da tu salvación, le circundas de esplendor y majestad;",
                    "7": "bendiciones haces de él por siempre, le llenas de alegría delante de tu rostro.",
                    "8": "Sí, en Yahveh confía el rey, y por gracia del Altísimo no ha de vacilar.",
                    "9": "Tu mano alcanzará a todos tus enemigos, tu diestra llegará a los que te odian;",
                    "10": "harás de ellos como un horno de fuego, el día de tu rostro; Yahveh los tragará en su cólera, y el fuego los devorará;",
                    "11": "harás perecer su fruto de la tierra, y su semilla de entre los hijos de Adán.",
                    "12": "Aunque ellos intenten daño contra ti, aunque tramen un plan, nada podrán.",
                    "13": "Que tú les harás volver la espalda, ajustarás tu arco contra ellos.",
                    "14": "¡Levántate, Yahveh, con tu poder, y cantaremos, salmodiaremos a tu poderío!"
                }
            },
            {
                "capitulo": "22",
                "libro": "salmos",
                "num_versos": 32,
                "versos": {
                    "1": "Del maestro de coro. Sobre «la cierva de la aurora». Salmo. De David.",
                    "2": "Dios mío, Dios mío, ¿por qué me has abandonado? ¡lejos de mi salvación la voz de mis rugidos!",
                    "3": "Dios mío, de día clamo, y no respondes, también de noche, no hay silencio para mí.",
                    "4": "¡Mas tú eres el Santo, que moras en las laudes de Israel!",
                    "5": "En ti esperaron nuestros padres, esperaron y tú los liberaste;",
                    "6": "a ti clamaron, y salieron salvos, en ti esperaron, y nunca quedaron confundidos.",
                    "7": "Y yo, gusano, que no hombre, vergüenza del vulgo, asco del pueblo,",
                    "8": "todos los que me ven de mí se mofan, tuercen los labios, menean la cabeza:",
                    "9": "«Se confió a Yahveh, ¡pues que él le libre, que le salve, puesto que le ama!»",
                    "10": "Sí, tú del vientre me sacaste, me diste confianza a los pechos de mi madre;",
                    "11": "a ti fui entregado cuando salí del seno, desde el vientre de mi madre eres tú mi Dios.",
                    "12": "¡No andes lejos de mí, que la angustia está cerca, no hay para mí socorro!",
                    "13": "Novillos innumerables me rodean, acósanme los toros de Basán;",
                    "14": "ávidos abren contra mí sus fauces; leones que desgarran y rugen.",
                    "15": "Como el agua me derramo, todos mis huesos se dislocan, mi corazón se vuelve como cera, se me derrite entre mis entrañas.",
                    "16": "Está seco mi paladar como una teja y mi lengua pegada a mi garganta; tú me sumes en el polvo de la muerte.",
                    "17": "Perros innumerables me rodean, una banda de malvados me acorrala como para prender mis manos y mis pies.",
                    "18": "Puedo contar todos mis huesos; ellos me observan y me miran,",
                    "19": "repártense entre sí mis vestiduras y se sortean mi túnica.",
                    "20": "¡Mas tú, Yahveh, no te estés lejos, corre en mi ayuda, oh fuerza mía,",
                    "21": "libra mi alma de la espada, mi única de las garras del perro;",
                    "22": "sálvame de las fauces del león, y mi pobre ser de los cuernos de los búfalos!",
                    "23": "¡Anunciaré tu nombre a mis hermanos, en medio de la asamblea te alabaré!:",
                    "24": "«Los que a Yahveh teméis, dadle alabanza, raza toda de Jacob, glorificadle, temedle, raza toda de Israel».",
                    "25": "Porque no ha despreciado ni ha desdeñado la miseria del mísero; no le ocultó su rostro, mas cuando le invocaba le escuchó.",
                    "26": "De ti viene mi alabanza en la gran asamblea, mis votos cumpliré ante los que le temen.",
                    "27": "Los pobres comerán, quedarán hartos, los que buscan a Yahveh le alabarán: «¡Viva por siempre vuestro corazón!»",
                    "28": "Le recordarán y volverán a Yahveh todos los confines de la tierra, ante él se postrarán todas las familias de las gentes.",
                    "29": "Que es de Yahveh el imperio, del señor de las naciones.",
                    "30": "Ante él solo se postrarán todos los poderosos de la tierra, ante él se doblarán cuantos bajan al polvo. Y para aquél que ya no viva,",
                    "31": "le servirá su descendencia: ella hablará del Señor a la edad",
                    "32": "venidera, contará su justicia al pueblo por nacer: Esto hizo él."
                }
            },
            {
                "capitulo": "23",
                "libro": "salmos",
                "num_versos": 6,
                "versos": {
                    "1": "Salmo. De David. Yahveh es mi pastor, nada me falta.",
                    "2": "Por prados de fresca hierba me apacienta. Hacia las aguas de reposo me conduce,",
                    "3": "y conforta mi alma; me guía por senderos de justicia, en gracia de su nombre.",
                    "4": "Aunque pase por valle tenebroso, ningún mal temeré, porque tú vas conmigo; tu vara y tu cayado, ellos me sosiegan.",
                    "5": "Tú preparas ante mí una mesa frente a mis adversarios; unges con óleo mi cabeza, rebosante está mi copa.",
                    "6": "Sí, dicha y gracia me acompañarán todos los días de mi vida; mi morada será la casa de Yahveh a lo largo de los días."
                }
            },
            {
                "capitulo": "24",
                "libro": "salmos",
                "num_versos": 10,
                "versos": {
                    "1": "Salmo. De David. De Yahveh es la tierra y cuanto hay en ella, el orbe y los que en él habitan;",
                    "2": "que él lo fundó sobre los mares, él lo asentó sobre los ríos.",
                    "3": "¿Quién subirá al monte de Yahveh?, ¿quién podrá estar en su recinto santo?",
                    "4": "El de manos limpias y puro corazón, el que a la vanidad no lleva su alma, ni con engaño jura.",
                    "5": "El logrará la bendición de Yahveh, la justicia del Dios de su salvación.",
                    "6": "Tal es la raza de los que le buscan, los que van tras tu rostro, oh Dios de Jacob.",
                    "7": "¡Puertas, levantad vuestros dinteles, alzaos, portones antiguos, para que entre el rey de la gloria!",
                    "8": "¿Quién es ese rey de gloria? Yahveh, el fuerte, el valiente, Yahveh, valiente en la batalla.",
                    "9": "¡Puertas, levantad vuestros dinteles, alzaos, portones antiguos, para que entre el rey de la gloria!",
                    "10": "¿Quién es ese rey de gloria? Yahveh Sebaot, él es el rey de gloria. Pausa"
                }
            },
            {
                "capitulo": "25",
                "libro": "salmos",
                "num_versos": 22,
                "versos": {
                    "1": "De David Alef. A ti, Yahveh, levanto mi alma,",
                    "2": "oh Dios mío. Bet. En ti confío, ¡no sea confundido, no triunfen de mí mis enemigos!",
                    "3": "Guimel. No hay confusión para el que espera en ti, confusión sólo para el que traiciona sin motivo.",
                    "4": "Dálet. Muéstrame tus caminos, Yahveh, enséñame tus sendas.",
                    "5": "He. Guíame en tu verdad, enséñame, que tú eres el Dios de mi salvación. (Vau) En ti estoy esperando todo el día,",
                    "6": "Zain. Acuérdate, Yahveh, de tu ternura, y de tu amor, que son de siempre.",
                    "7": "Jet. De los pecados de mi juventud no te acuerdes, pero según tu amor, acuérdate de mí. por tu bondad, Yahveh.",
                    "8": "Tet. Bueno y recto es Yahveh; por eso muestra a los pecadores el camino;",
                    "9": "Yod. conduce en la justicia a los humildes, y a los pobres enseña su sendero.",
                    "10": "Kaf. Todas las sendas de Yahveh son amor y verdad para quien guarda su alianza y sus dictámenes.",
                    "11": "Lámed. Por tu nombre, oh Yahveh, perdona mi culpa, porque es grande.",
                    "12": "Mem. Si hay un hombre que tema a Yahveh, él le indica el camino a seguir;",
                    "13": "Nun. su alma mora en la felicidad, y su estirpe poseerá la tierra.",
                    "14": "Sámek. El secreto de Yahveh es para quienes le temen, su alianza, para darles cordura.",
                    "15": "Ain. Mis ojos están fijos en Yahveh, que él sacará mis pies del cepo.",
                    "16": "Pe. Vuélvete a mí, tenme piedad, que estoy solo y desdichado.",
                    "17": "Sade. Alivia los ahogos de mi corazón, hazme salir de mis angustias.",
                    "18": "(Qof.) Ve mi aflicción y mi penar, quita todos mis pecados.",
                    "19": "Res. Mira cuántos son mis enemigos, cuán violento el odio que me tienen.",
                    "20": "Sin. Garda mi alma, líbrame, no quede confundido, cuando en ti me cobijo.",
                    "21": "Tau. Inocencia y rectitud me amparen, que en ti espero, Yahveh.",
                    "22": "Redime, oh Dios, a Israel de todas sus angustias."
                }
            },
            {
                "capitulo": "26",
                "libro": "salmos",
                "num_versos": 12,
                "versos": {
                    "1": "De David. Hazme justicia, Yahveh, pues yo camino en mi entereza, me apoyo en Yahveh y no vacilo.",
                    "2": "Escrútame, Yahveh, ponme a prueba, pasa al crisol mi conciencia y mi corazón;",
                    "3": "está tu amor delante de mis ojos, y en tu verdad camino.",
                    "4": "No voy a sentarme con los falsos, no ando con hipócritas;",
                    "5": "odio la asamblea de malhechores, y al lado de los impíos no me siento.",
                    "6": "Mis manos lavo en la inocencia y ando en torno a tu altar, Yahveh,",
                    "7": "haciendo resonar la acción de gracias, todas tus maravillas pregonando;",
                    "8": "amo, Yahveh, la belleza de tu Casa, el lugar de asiento de tu gloria.",
                    "9": "No juntes mi alma con los pecadores, ni mi vida con los hombres sanguinarios,",
                    "10": "que tienen en sus manos la infamia, y su diestra repleta de soborno.",
                    "11": "Yo, en cambio, camino en mi entereza; rescátame, ten piedad de mí;",
                    "12": "mi pie está firme en suelo llano; a ti, Yahveh, bendeciré en las asambleas."
                }
            },
            {
                "capitulo": "27",
                "libro": "salmos",
                "num_versos": 14,
                "versos": {
                    "1": "De David. Yahveh es mi luz y mi salvación, ¿a quién he de temer? Yahveh, el refugio de mi vida, ¿por quién he de temblar?",
                    "2": "Cuando se acercan contra mí los malhechores a devorar mi carne, son ellos, mis adversarios y enemigos, los que tropiezan y sucumben.",
                    "3": "Aunque acampe contra mí un ejército, mi corazón no teme; aunque estalle una guerra contra mí, estoy seguro en ella.",
                    "4": "Una cosa he pedido a Yahveh, una cosa estoy buscando: morar en la Casa de Yahveh, todos los días de mi vida, para gustar la dulzura de Yahveh y cuidar de su Templo.",
                    "5": "Que él me dará cobijo en su cabaña en día de desdicha; me esconderá en lo oculto de su tienda, sobre una roca me levantará.",
                    "6": "Y ahora se alza mi cabeza sobre mis enemigos que me hostigan; en su tienda voy a sacrificar. sacrificios de aclamación. Cantaré, salmodiaré a Yahveh.",
                    "7": "Escucha, Yahveh, mi voz que clama, ¡tenme piedad, respóndeme!",
                    "8": "Dice de ti mi corazón: «Busca su rostro.» Sí, Yahveh, tu rostro busco:",
                    "9": "No me ocultes tu rostro. No rechaces con cólera a tu siervo; tú eres mi auxilio. No me abandones, no me dejes, Dios de mi salvación.",
                    "10": "Si mi padre y mi madre me abandonan, Yahveh me acogerá.",
                    "11": "Enséñame tu camino, Yahveh, guíame por senda llana, por causa de los que me asechan;",
                    "12": "no me entregues al ansia de mis adversarios, pues se han alzado contra mí falsos testigos, que respiran violencia.",
                    "13": "¡Ay, si estuviera seguro de ver la bondad de Yahveh en la tierra de los vivos!",
                    "14": "Espera en Yahveh, ten valor y firme corazón, espera en Yahveh."
                }
            },
            {
                "capitulo": "28",
                "libro": "salmos",
                "num_versos": 9,
                "versos": {
                    "1": "De David. Hacia ti clamo, Yahveh, roca mía, no estés mudo ante mí; no sea yo, ante tu silencio, igual que los que bajan a la fosa.",
                    "2": "Oye la voz de mis plegarias, cuando grito hacia ti, cuando elevo mis manos, oh Yahveh, al santuario de tu santidad.",
                    "3": "No me arrebates con los impíos, ni con los agentes de mal, que hablan de paz a su vecino, mas la maldad está en su corazón.",
                    "4": "Dales, Yahveh, conforme a sus acciones, y a la malicia de sus hechos, según la obra de sus manos trátales, págales con su misma moneda.",
                    "5": "Pues no comprenden los hechos de Yahveh, la obra de sus manos: ¡derríbelos él y no los rehabilite!",
                    "6": "¡Bendito sea Yahveh, que ha oído la voz de mis plegarias!",
                    "7": "Yahveh mi fuerza, escudo mío, en él confió mi corazón y he recibido ayuda: mi carne de nuevo ha florecido, le doy gracias de todo corazón.",
                    "8": "Yahveh, fuerza de su pueblo, fortaleza de salvación para su ungido.",
                    "9": "Salva a tu pueblo, bendice a tu heredad, pastoréalos y llévalos por siempre."
                }
            },
            {
                "capitulo": "29",
                "libro": "salmos",
                "num_versos": 11,
                "versos": {
                    "1": "Salmo. De David. ¡Rendid a Yahveh, hijos de Dios, rendid a Yahveh gloria y poder!",
                    "2": "Rendid a Yahveh la gloria de su nombre, postraos ante Yahveh en esplendor sagrado.",
                    "3": "Voz de Yahveh sobre las aguas; el Dios de gloria truena, ¡es Yahveh, sobre las muchas aguas!",
                    "4": "Voz de Yahveh con fuerza, voz de Yahveh con majestad.",
                    "5": "Voz de Yahveh que desgaja los cedros, Yahveh desgaja los cedros del Líbano,",
                    "6": "hace brincar como un novillo al Líbano, y al Sarión como cría de búfalo.",
                    "7": "Voz de Yahveh que afila llamaradas.",
                    "8": "Voz de Yahveh, que sacude el desierto, sacude Yahveh el desierto de Cadés.",
                    "9": "Voz de Yahveh, que estremece las encinas, y las selvas descuaja, mientras todo en su Templo dice: ¡Gloria!",
                    "10": "Yahveh se sentó para el diluvio, Yahveh se sienta como rey eterno.",
                    "11": "Yahveh da el poder a su pueblo, Yahveh bendice a su pueblo con la paz."
                }
            },
            {
                "capitulo": "30",
                "libro": "salmos",
                "num_versos": 13,
                "versos": {
                    "1": "Salmo. Cántico para la dedicación de la Casa. De David.",
                    "2": "Yo te ensalzo, Yahveh, porque me has levantado; no dejaste reírse de mí a mis enemigos.",
                    "3": "Yahveh, Dios mío, clamé a ti y me sanaste.",
                    "4": "Tú has sacado, Yahveh, mi alma del seol, me has recobrado de entre los que bajan a la fosa.",
                    "5": "Salmodiad a Yahveh los que le amáis, alabad su memoria sagrada.",
                    "6": "De un instante es su cólera, de toda una vida su favor; por la tarde visita de lágrimas, por la mañana gritos de alborozo.",
                    "7": "Y yo en mi paz decía: «Jamás vacilaré.»",
                    "8": "Yahveh, tu favor me afianzaba sobre fuertes montañas; mas retiras tu rostro y ya estoy conturbado.",
                    "9": "A ti clamo, Yahveh, a mi Dios piedad imploro:",
                    "10": "¿Qué ganancia en mi sangre, en que baje a la fosa? ¿Puede alabarte el polvo, anunciar tu verdad?",
                    "11": "¡Escucha, Yahveh, y ten piedad de mí! ¡Sé tú, Yahveh, mi auxilio!",
                    "12": "Has trocado mi lamento en una danza, me has quitado el sayal y me has ceñido de alegría;",
                    "13": "mi corazón por eso te salmodiará sin tregua; Yahveh, Dios mío, te alabaré por siempre."
                }
            },
            {
                "capitulo": "31",
                "libro": "salmos",
                "num_versos": 25,
                "versos": {
                    "1": "Del maestro de coro. Salmo. De David.",
                    "2": "En ti, Yahveh, me cobijo, ¡oh, no sea confundido jamás! ¡Recóbrame por tu justicia, líbrame,",
                    "3": "tiende hacia mí tu oído, date prisa! Sé para mí una roca de refugio, alcázar fuerte que me salve;",
                    "4": "pues mi roca eres tú, mi fortaleza, y, por tu nombre, me guías y diriges.",
                    "5": "Sácame de la red que me han tendido, que tú eres mi refugio;",
                    "6": "en tus manos mi espíritu encomiendo, tú, Yahveh, me rescatas. Dios de verdad,",
                    "7": "tú detestas a los que veneran vanos ídolos; mas yo en Yahveh confío:",
                    "8": "¡exulte yo y en tu amor me regocije! Tú que has visto mi miseria, y has conocido las angustias de mi alma,",
                    "9": "no me has entregado en manos del enemigo, y has puesto mis pies en campo abierto.",
                    "10": "Tenme piedad, Yahveh, que en angustias estoy. De tedio se corroen mis ojos, mi alma, mis entrañas.",
                    "11": "Pues mi vida se consume en aflicción, y en suspiros mis años; sucumbe mi vigor a la miseria, mis huesos se corroen.",
                    "12": "De todos mis opresores me he hecho el oprobio; asco soy de mis vecinos, espanto de mis familiares. Los que me ven en la calle huyen lejos de mí;",
                    "13": "dejado estoy de la memoria como un muerto, como un objeto de desecho.",
                    "14": "Escucho las calumnias de la turba, terror por todos lados, mientras se aúnan contra mí en conjura, tratando de quitarme la vida.",
                    "15": "Mas yo confío en ti, Yahveh, me digo: «¡Tú eres mi Dios!»",
                    "16": "Está en tus manos mi destino, líbrame de las manos de mis enemigos y perseguidores;",
                    "17": "haz que alumbre a tu siervo tu semblante, ¡sálvame, por tu amor!",
                    "18": "Yahveh, no haya confusión para mí, que te invoco, ¡confusión sólo para los impíos; que bajen en silencio al seol,",
                    "19": "enmudezcan los labios mentirosos que hablan con insolencia contra el justo, con orgullo y desprecio!",
                    "20": "¡Qué grande es tu bondad, Yahveh! Tú la reservas para los que te temen, se la brindas a los que a ti se acogen, ante los hijos de Adán.",
                    "21": "Tú los escondes en el secreto de tu rostro, lejos de las intrigas de los hombres; bajo techo los pones a cubierto de la querella de las lenguas.",
                    "22": "¡Bendito sea Yahveh que me ha brindado maravillas de amor (en ciudad fortificada)!",
                    "23": "¡Y yo que decía en mi inquietud: «Estoy dejado de tus ojos!» Mas tú oías la voz de mis plegarias, cuando clamaba a ti.",
                    "24": "Amad a Yahveh, todos sus amigos; a los fieles protege Yahveh, pero devuelve muy sobrado al que obra por orgullo.",
                    "25": "¡Valor, que vuestro corazón se afirme, vosotros todos que esperáis en Yahveh!"
                }
            },
            {
                "capitulo": "32",
                "libro": "salmos",
                "num_versos": 11,
                "versos": {
                    "1": "De David. Poema. ¡Dichoso el que es perdonado de su culpa, y le queda cubierto su pecado!",
                    "2": "Dichoso el hombre a quien Yahveh no le cuenta el delito, y en cuyo espíritu no hay fraude.",
                    "3": "Cuando yo me callaba, se sumían mis huesos en mi rugir de cada día,",
                    "4": "mientras pesaba, día y noche, tu mano sobre mí; mi corazón se alteraba como un campo en los ardores del estío.",
                    "5": "Mi pecado te reconocí, y no oculté mi culpa; dije: «Me confesaré a Yahveh de mis rebeldías.» Y tú absolviste mi culpa, perdonaste mi pecado.",
                    "6": "Por eso te suplica todo el que te ama en la hora de la angustia. Y aunque las muchas aguas se desborden, no le alcanzarán.",
                    "7": "Tú eres un cobijo para mí, de la angustia me guardas, estás en torno a mí para salvarme.",
                    "8": "Voy a instruirte, a mostrarte el camino a seguir; fijos en ti los ojos, seré tu consejero.",
                    "9": "No seas cual caballo o mulo sin sentido, rienda y freno hace falta para domar su brío, si no, no se te acercan.",
                    "10": "Copiosas son las penas del impío, al que confía en Yahveh el amor le envuelve.",
                    "11": "¡Alegraos en Yahveh, oh justos, exultad, gritad de gozo, todos los de recto corazón!"
                }
            },
            {
                "capitulo": "33",
                "libro": "salmos",
                "num_versos": 22,
                "versos": {
                    "1": "¡Gritad de júbilo, justos, por Yahveh!, de los rectos es propia la alabanza;",
                    "2": "¡dad gracias a Yahveh con la cítara, salmodiad para él al arpa de diez cuerdas;",
                    "3": "cantadle un cantar nuevo, tocad la mejor música en la aclamación!",
                    "4": "Pues recta es la palabra de Yahveh, toda su obra fundada en la verdad;",
                    "5": "él ama la justicia y el derecho, del amor de Yahveh está llena la tierra.",
                    "6": "Por la palabra de Yahveh fueron hechos los cielos por el soplo de su boca toda su mesnada.",
                    "7": "El recoge, como un dique, las aguas del mar, en depósitos pone los abismos.",
                    "8": "¡Tema a Yahveh la tierra entera, ante él tiemblen todos los que habitan el orbe!",
                    "9": "Pues él habló y fue así, mandó él y se hizo.",
                    "10": "Yahveh frustra el plan de las naciones, hace vanos los proyectos de los pueblos;",
                    "11": "mas el plan de Yahveh subsiste para siempre, los proyectos de su corazón por todas las edades.",
                    "12": "¡Feliz la nación cuyo Dios es Yahveh, el pueblo que se escogió por heredad!",
                    "13": "Yahveh mira de lo alto de los cielos, ve a todos los hijos de Adán;",
                    "14": "desde el lugar de su morada observa a todos los habitantes de la tierra,",
                    "15": "él, que forma el corazón de cada uno, y repara en todas sus acciones.",
                    "16": "No queda a salvo el rey por su gran ejército, ni el bravo inmune por su enorme fuerza.",
                    "17": "Vana cosa el caballo para la victoria, ni con todo su vigor puede salvar.",
                    "18": "Los ojos de Yahveh están sobre quienes le temen, sobre los que esperan en su amor,",
                    "19": "para librar su alma de la muerte, y sostener su vida en la penuria.",
                    "20": "Nuestra alma en Yahveh espera, él es nuestro socorro y nuestro escudo;",
                    "21": "en él se alegra nuestro corazón, y en su santo nombre confiamos.",
                    "22": "Sea tu amor, Yahveh, sobre nosotros, como está en ti nuestra esperanza."
                }
            },
            {
                "capitulo": "34",
                "libro": "salmos",
                "num_versos": 23,
                "versos": {
                    "1": "De David. Cuando fingiéndose demente ante Abimélek, fue despachado por él y se marchó.",
                    "2": "Alef. Bendeciré a Yahveh en todo tiempo, sin cesar en mi boca su alabanza;",
                    "3": "Bet. en Yahveh mi alma se gloría, ¡óiganlo los humildes y se alegren!",
                    "4": "Guimel. Engrandeced conmigo a Yahveh, ensalcemos su nombre todos juntos.",
                    "5": "Dálet. He buscado a Yahveh, y me ha respondido: me ha librado de todos mis temores.",
                    "6": "He. Los que miran hacia él, refulgirán: no habrá sonrojo en su semblante.",
                    "7": "Zain. Cuando el pobre grita, Yahveh oye, y le salva de todas sus angustias.",
                    "8": "Jet. Acampa el ángel de Yahveh en torno a los que le temen y los libra.",
                    "9": "Tet. Gustad y ved qué bueno es Yahveh, dichoso el hombre que se cobija en él.",
                    "10": "Yod. Temed a Yahveh vosotros, santos suyos, que a quienes le temen no les falta nada.",
                    "11": "Kaf. Los ricos quedan pobres y hambrientos, mas los que buscan a Yahveh de ningún bien carecen.",
                    "12": "Lámed. Venid, hijos, oídme, el temor de Yahveh voy a enseñaros.",
                    "13": "Mem. ¿Quién es el hombre que apetece la vida, deseoso de días para gozar de bienes?",
                    "14": "Nun. Guarda del mal tu lengua, tus labios de decir mentira;",
                    "15": "Sámek. apártate del mal y obra el bien, busca la paz y anda tras ella.",
                    "16": "Ain. Los ojos de Yahveh sobre los justos, y sus oídos hacia su clamor,",
                    "17": "Pe el rostro de Yahveh contra los malhechores, para raer de la tierra su memoria.",
                    "18": "Sade. Cuando gritan aquéllos, Yahveh oye, y los libra de todas sus angustias;",
                    "19": "Qof. Yahveh está cerca de los que tienen roto el corazón. él salva a los espíritus hundidos.",
                    "20": "Res. Muchas son las desgracias del justo, pero de todas le libera Yahveh;",
                    "21": "Sin. todos sus huesos guarda, no será quebrantado ni uno solo.",
                    "22": "Tau. La malicia matará al impío, los que odian al justo lo tendrán que pagar.",
                    "23": "Yahveh rescata el alma de sus siervos, nada habrán de pagar los que en él se cobijan."
                }
            },
            {
                "capitulo": "35",
                "libro": "salmos",
                "num_versos": 28,
                "versos": {
                    "1": "De David. Ataca, Yahveh, a los que me atacan, combate a quienes me combaten;",
                    "2": "embraza el escudo y el pavés, y álzate en mi socorro;",
                    "3": "blande la lanza y la pica contra mis perseguidores. Di a mi alma: «Yo soy tu salvación.»",
                    "4": "¡Confusión y vergüenza sobre aquellos que andan buscando mi vida! ¡Vuelvan atrás y queden confundidos los que mi mal maquinan!",
                    "5": "¡Sean lo mismo que la paja al viento, por el ángel de Yahveh acosados;",
                    "6": "sea su camino tiniebla y precipicio, perseguidos por el angel de Yahveh!",
                    "7": "Pues sin causa me han tendido su red, han cavado una fosa para mí.",
                    "8": "¡Sobre cada uno de ellos caiga de improviso la ruina: le prenda la red que había tendido, y en su fosa se hunda!",
                    "9": "Y mi alma exultará en Yahveh, en su salvación se gozará.",
                    "10": "Dirán todos mis huesos: Yahveh, ¿quién como tú, para librar al débil del más fuerte, al pobre de su expoliador?",
                    "11": "Testigos falsos se levantan, sobre lo que ignoro me interrogan;",
                    "12": "me pagan mal por bien, ¡desolación para mi alma!",
                    "13": "Yo, en cambio, cuando eran ellos los enfermos, vestido de sayal, me humillaba con ayuno, y en mi interior repetía mi oración;",
                    "14": "como por un amigo o un hermano iba y venía, como en duelo de una madre, sombrío me encorvaba.",
                    "15": "Ellos se ríen de mi caída, se reúnen, sí, se reúnen contra mí; extranjeros, que yo no conozco, desgarran sin descanso;",
                    "16": "si caigo, me rodean rechinando sus dientes contra mí.",
                    "17": "¿Cuánto tiempo, Señor, te quedarás mirando? Recobra mi alma de sus garras, de los leones mi vida.",
                    "18": "Te daré gracias en la gran asamblea, te alabaré entre un pueblo copioso.",
                    "19": "No se rían de mí, mis enemigos pérfidos, ni se guiñen sus ojos los que me odian sin razón.",
                    "20": "Pues no es de paz de lo que hablan a los pacíficos de la tierra; mascullan palabras de perfidia,",
                    "21": "abren bien grande su boca contra mí; dicen: «¡Ja, Ja, nuestros ojos lo han visto!»",
                    "22": "Tú lo has visto, Yahveh, no te quedes callado, Señor, no estés lejos de mí;",
                    "23": "despiértate, levántate a mi juicio, en defensa de mi causa, oh mi Dios y Señor;",
                    "24": "júzgame conforme a tu justicia, oh Yahveh, ¡Dios mío, no se rían de mí!",
                    "25": "No digan en su corazón: «¡Ajá, lo que queríamos!» No digan: «¡Le hemos engullido!»",
                    "26": "¡Vergüenza y confusión caigan a una sobre los que se ríen de mi mal; queden cubiertos de vergüenza y de ignominia los que a mi costa medran!",
                    "27": "Exulten y den gritos de júbilo los que en mi justicia se complacen, y digan sin cesar: «¡Grande es Yahveh, que en la paz de su siervo se complace!»",
                    "28": "Y tu justicia musitará mi lengua, todo el día tu alabanza."
                }
            },
            {
                "capitulo": "36",
                "libro": "salmos",
                "num_versos": 13,
                "versos": {
                    "1": "Del maestro de coro. Del siervo de Yahveh. De David.",
                    "2": "Un oráculo para el impío es el pecado en el fondo de su corazón; temor de Dios no existe delante de sus ojos.",
                    "3": "Con ojo harto lisonjero se mira, para encontrar y detestar su culpa;",
                    "4": "las palabras de su boca, iniquidad y engaño; renunció a ser sensato, a hacer el bien.",
                    "5": "Sólo maquina iniquidad sobre su lecho; en un camino que no es bueno se obstina y no reprueba el mal.",
                    "6": "Oh Yahveh, en los cielos tu amor, hasta las nubes tu verdad;",
                    "7": "tu justicia, como los montes de Dios, tus juicios, como el hondo abismo. A hombres y bestias salvas tú, Yahveh,",
                    "8": "oh Dios, ¡qué precioso tu amor! Por eso los hijos de Adán, a la sombra de tus alas se cobijan.",
                    "9": "Se sacian de la grasa de tu Casa, en el torrente de tus delicias los abrevas;",
                    "10": "en ti está la fuente de la vida, y en tu luz vemos la luz.",
                    "11": "Guarda tu amor a los que te conocen, y tu justicia a los de recto corazón.",
                    "12": "¡Que el pie del orgullo no me alcance, ni la mano de los impíos me avente!",
                    "13": "Ved cómo caen los agentes de mal, abatidos, no pueden levantarse."
                }
            },
            {
                "capitulo": "37",
                "libro": "salmos",
                "num_versos": 40,
                "versos": {
                    "1": "De David. Alef. No te acalores por causa de los malos, no envidies a los que hacen injusticia.",
                    "2": "Pues aridecen presto como el heno, como la hierba tierna se marchitan.",
                    "3": "Bet. Ten confianza en Yahveh y obra el bien, vive en la tierra y crece en paz,",
                    "4": "ten tus delicias en Yahveh, y te dará lo que pida tu corazón.",
                    "5": "Guimel. Pon tu suerte en Yahveh, confía en él, que él obrará;",
                    "6": "hará brillar como la luz tu justicia, y tu derecho igual que el mediodía.",
                    "7": "Dálet. Vive en calma ante Yahveh, espera en él, no te acalores contra el que prospera, contra el hombre que urde intrigas.",
                    "8": "He. Desiste de la cólera y abandona el enojo, no te acalores, que es peor;",
                    "9": "pues serán extirpados los malvados, mas los que esperan en Yahveh poseerán la tierra.",
                    "10": "Vau. Un poco más, y no hay impío, buscas su lugar y ya no está;",
                    "11": "mas poseerán la tierra los humildes, y gozarán de inmensa paz.",
                    "12": "Zain. El impío maquina contra el justo, rechinan sus dientes contra él;",
                    "13": "el Señor de él se ríe, porque ve llegar su día.",
                    "14": "Jet. Desenvainan la espada los impíos, tienden el arco, para abatir al mísero y al pobre, para matar a los rectos de conducta;",
                    "15": "su espada entrará en su propio corazón, y sus arcos serán rotos.",
                    "16": "Tet. Lo poco del justo vale más que la mucha abundancia del impío;",
                    "17": "pues los brazos de los impíos serán rotos, mientras que a los justos los sostiene Yahveh.",
                    "18": "Yod. Yahveh conoce los días de los íntegros, su herencia será eterna;",
                    "19": "no serán confundidos en tiempo de desgracia, en días de penuria gozarán de hartura.",
                    "20": "Kaf. Perecerán, en cambio, los impíos, los enemigos de Yahveh; se esfumarán como el ornato de los prados, en humo se desvanecerán.",
                    "21": "Lámed. Toma el impío prestado y no devuelve, mas el justo es compasivo y da;",
                    "22": "los que él bendice poseerán la tierra, los que él maldice serán exterminados.",
                    "23": "Mem. De Yahveh penden los pasos del hombre, firmes son y su camino le complace;",
                    "24": "aunque caiga, no se queda postrado, porque Yahveh la mano le sostiene.",
                    "25": "Nun. Fui joven, ya soy viejo, nunca vi al justo abandonado, ni a su linaje mendigando el pan.",
                    "26": "En todo tiempo es compasivo y presta, su estirpe vivirá en bendición.",
                    "27": "Sámek. Apártate del mal y obra el bien, tendrás para siempre una morada;",
                    "28": "porque Yahveh ama lo que es justo y no abandona a sus amigos. Ain. Los malvados serán por siempre exterminados, la estirpe de los impíos cercenada;",
                    "29": "los justos poseerán la tierra, y habitarán en alla para siempre.",
                    "30": "La boca del justo sabiduría susurra, su lengua habla rectitud;",
                    "31": "la ley de su Dios está en su corazón, sus pasos no vacilan.",
                    "32": "Espía el impío al justo, y busca darle muerte;",
                    "33": "en su mano Yahveh no le abandona, ni deja condenarle al ser juzgado.",
                    "34": "Espera en Yahveh y guarda su camino, él te exaltará a la herencia de la tierra, el exterminio de los impíos verás.",
                    "35": "He visto al impío muy arrogante empinarse como un cedro del Libano;",
                    "36": "pasé de nuevo y ya no estaba, le busqué y no se le encontró.",
                    "37": "Observa al perfecto, mira al íntegro: hay descendencia para el hombre de paz;",
                    "38": "pero los rebeldes serán a una aniquilados, y la posteridad de los impíos extirpada.",
                    "39": "La salvación de los justos viene de Yahveh, él su refugio en tiempo de angustia;",
                    "40": "Yahveh los ayuda y los libera, de los impíos él los libra, los salva porque a él se acogen."
                }
            },
            {
                "capitulo": "38",
                "libro": "salmos",
                "num_versos": 23,
                "versos": {
                    "1": "Salmo De David. En memoria.",
                    "2": "Yahveh, no me corrijas en tu enojo, en tu furor no me castigues.",
                    "3": "Pues en mí se han clavado tus saetas, ha caído tu mano sobre mí;",
                    "4": "nada intacto en mi carne por tu enojo, nada sano en mis huesos debido a mi pecado.",
                    "5": "Mis culpas sobrepasan mi cabeza, como un peso harto grave para mí;",
                    "6": "mis llagas son hedor y putridez, debido a mi locura;",
                    "7": "encorvado, abatido totalmente, sombrío ando todo el día.",
                    "8": "Están mis lomos túmidos de fiebre, nada hay sano ya en mi carne;",
                    "9": "entumecido, molido totalmente, me hace rugir la convulsión del corazón.",
                    "10": "Señor, todo mi anhelo ante tus ojos, mi gemido no se te oculta a ti.",
                    "11": "Me traquetea el corazón, las fuerzas me abandonan, y la luz misma de mis ojos me falta.",
                    "12": "Mis amigos y compañeros se partan de mi llaga, mis allegados a distancia se quedan;",
                    "13": "y tienden lazos los que buscan mi alma, los que traman mi mal hablan de ruina, y todo el día andan urdiendo fraudes.",
                    "14": "Mas yo como un sordo soy, no oigo, como un mudo que no abre la boca;",
                    "15": "sí, soy como un hombre que no oye, ni tiene réplica en sus labios.",
                    "16": "Que en ti, Yahveh, yo espero, tú reponderás, Señor, Dios mío.",
                    "17": "He dicho: «! No se rían de mí, no me dominen cuando mi pie resbale!».",
                    "18": "Y ahora ya estoy a punto de caída, mi tormento sin cesar está ante mí.",
                    "19": "Sí, mi culpa confieso, acongojado estoy por mi pecado.",
                    "20": "Aumentan mis enemigos sin razón, muchos son los que sin causa me odian,",
                    "21": "los que me devuelven mal por bien y me acusan cuando yo el bien busco.",
                    "22": "¡No me abandones, tú, Yahveh, Dios mío, no estés lejos de mí!",
                    "23": "Date prisa a auxiliarme, oh Señor, mi salvación!"
                }
            },
            {
                "capitulo": "39",
                "libro": "salmos",
                "num_versos": 14,
                "versos": {
                    "1": "Del maestro de coro. De Yedutún. Salmo. De David.",
                    "2": "Yo me decía: «Guardaré mis caminos, sin pecar con mi lengua, pondré un freno en mi boca, mientras esté ante mí el impío.»",
                    "3": "Enmudecí, quedé en silencio y calma: mas al ver su dicha se enconó mi tormento.",
                    "4": "Dentro de mí mi corazón se acaloraba, de mi queja prendió el fuego, y mi lengua llegó a hablar:",
                    "5": "«Hazme saber, Yahveh, mi fin, y cuál es la medida de mis días, para que sepa yo cuán frágil soy.",
                    "6": "«Oh sí, de unos palmos hiciste mis días, mi existencia cual nada es ante ti; sólo un soplo, todo hombre que se yergue,",
                    "7": "nada más una sombra el humano que pasa, sólo un soplo las riquezas que amontona, sin saber quién las recogerá.»",
                    "8": "Y ahora, Señor, ¿qué puedo yo esperar? En ti está mi esperanza.",
                    "9": "De todas mis rebeldías líbrame, no me hagas la irrisión del insensato.",
                    "10": "Me callo ya, no abro la boca, pues eres tú el que actúas.",
                    "11": "Retira de mí tus golpes, bajo el azote de tu mano me anonado.",
                    "12": "Reprendiendo sus yerros tú corriges al hombre, cual polilla corroes su anhelos. Un soplo sólo, todo hombre. Pausa. «",
                    "13": "Escucha mi súplica, Yahveh, presta oído a mi grito, no te hagas sordo a mis lágrimas. Pues soy un forastero junto a ti, un huésped como todos mis padres.",
                    "14": "¡Retira tu mirada para que respire antes que me vaya y ya no exista más!"
                }
            },
            {
                "capitulo": "40",
                "libro": "salmos",
                "num_versos": 18,
                "versos": {
                    "1": "Del maestro de coro. De David. Salmo.",
                    "2": "En Yahveh puse toda mi esperanza, él se inclinó hacia mí y escuchó mi clamor.",
                    "3": "Me sacó de la fosa fatal, del fango cenagoso; asentó mis pies sobre la roca, consolidó mis pasos.",
                    "4": "Puso en mi boca un canto nuevo, una alabanza a nuestro Dios; muchos verán y temerán, y en Yahveh tendrán confianza.",
                    "5": "Dichoso el hombre aquel que en Yahveh pone su confianza, y no se va con los rebeldes, que andan tras la mentira.",
                    "6": "¡Cuántas maravillas has hecho, Yahveh, Dios mío, qué de designios con nosotros: no hay comparable a ti! Yo quisiera publicarlos, pregonarlos, mas su número excede toda cuenta.",
                    "7": "Ni sacrificio ni oblación querías, pero el oído me has abierto; no pedías holocaustos ni víctimas,",
                    "8": "dije entonces: Heme aquí, que vengo. Se me ha prescrito en el rollo del libro",
                    "9": "hacer tu voluntad. Oh Dios mío, en tu ley me complazco en el fondo de mi ser.",
                    "10": "He publicado la justicia en la gran asamblea; mira, no he contenido mis labios, tú lo sabes, Yahveh.",
                    "11": "No he escondido tu justicia en el fondo de mi corazón, he proclamado tu lealtad, tu salvación, ne he ocultado tu amor y tu verdad a la gran asamblea.",
                    "12": "Y tú, Yahveh, no contengas tus ternuras para mí. Que tu amor y tu verdad incesantes me guarden.",
                    "13": "Pues desdichas me envuelven en número incontable. Mis culpas me dan caza, y no puedo ya ver; más numerosas son que los cabellos de mi cabeza, y el corazón me desampara.",
                    "14": "¡Dígnate, oh Yahveh, librarme, Yahveh, corre en mi ayuda!",
                    "15": "¡Queden avergonzados y confusos todos juntos los que buscan mi vida para cercenarla! ¡Atrás, sean confundidos los que desean mi mal!",
                    "16": "Queden consternados de vergüenza los que dicen contra mí: «¡Ja, Ja!»",
                    "17": "¡En ti se gocen y se alegren todos los que te buscan! Repitan sin cesar: «¡Grande es Yahveh!», los que aman tu salvación.",
                    "18": "Y yo, pobre soy y desdichado, pero el Señor piensa en mí; tú, mi socorro y mi libertador, oh Dios mío, no tardes."
                }
            },
            {
                "capitulo": "41",
                "libro": "salmos",
                "num_versos": 14,
                "versos": {
                    "1": "Del maestro de coro. Salmo. De David.",
                    "2": "¡Dichoso el que cuida del débil y del pobre! En día de desgracia le libera Yahveh;",
                    "3": "Yahveh le guarda, vida y dicha en la tierra le depara, y no le abandona a la saña de sus enemigos;",
                    "4": "le sostiene Yahveh en su lecho de dolor; tú rehaces entera la postración en que se sume.",
                    "5": "Yo he dicho: «Tenme piedad, Yahveh, sana mi alma, pues contra ti he pecado!»",
                    "6": "Mis enemigos hablan mal contra mí: «¿Cuándo se morirá y se perderá su nombre?»",
                    "7": "Si alguien viene a verme, habla de cosas fútiles, el corazón repleto de maldad, va a murmurar afuera.",
                    "8": "A una cuchichean contra mí todos los que me odian, me achacan la desgracia que me aqueja:",
                    "9": "«Cosa de infierno ha caído sobre él, ahora que se ha acostado, ya no ha de levantarse.»",
                    "10": "Hasta mi amigo íntimo en quien yo confiaba, el que mi pan comía, levanta contra mí su calcañar.",
                    "11": "Mas tú, Yahveh, tenme piedad, levántame y les daré su merecido;",
                    "12": "en esto sabré que tú eres mi amigo: si mi enemigo no lanza más su grito contra mí;",
                    "13": "y a mí me mantendrás en mi inocencia, y ante tu faz me admitirás por siempre.",
                    "14": "¡Bendito sea Yahveh, Dios de Israel, desde siempre hasta siempre! ¡Amén! ¡Amén!"
                }
            },
            {
                "capitulo": "42",
                "libro": "salmos",
                "num_versos": 12,
                "versos": {
                    "1": "Del maestro de coro. Poema. De los hijos de Coré.",
                    "2": "Como jadea la cierva, tras las corrientes de agua, así jadea mi alma, en pos de ti, mi Dios.",
                    "3": "Tiene mi alma sed de Dios, del Dios vivo; ¿cuándo podré ir a ver la faz de Dios?",
                    "4": "¡Son mis lágrimas mi pan, de día y de noche, mientras me dicen todo el día: ¿En dónde está tu Dios?",
                    "5": "Yo lo recuerdo, y derramo dentro de mí mi alma, cómo marchaba a la Tienda admirable, a la Casa de Dios, entre los gritos de júbilo y de loa, y el gentío festivo.",
                    "6": "¿Por qué, alma mía, desfalleces y te agitas por mí? Espera en Dios: aún le alabaré, ¡salvación de mi rostro y",
                    "7": "mi Dios! En mí mi alma desfallece. por eso te recuerdo desde la tierra del Jordán y los Hermones, a ti, montaña humilde.",
                    "8": "Abismo que llama al abismo, en el fragor de tus cataratas, todas tus olas y tus crestas han pasado sobre mí.",
                    "9": "De día mandará Yahveh su gracia, y el canto que me inspire por la noche será una oración al Dios de mi vida.",
                    "10": "Diré a Dios mi Roca: ¿Por qué me olvidas?, ¿por qué he de andar sombrío por la opresión del enemigo?",
                    "11": "Con quebranto en mis huesos mis adversarios me insultan, todo el día repitiéndome: ¿En dónde está tu Dios?",
                    "12": "¿Por qué, alma mía, desfalleces y te agitas por mí? Espera en Dios: aún le alabaré, ¡salvación de mi rostro y mi Dios!"
                }
            },
            {
                "capitulo": "43",
                "libro": "salmos",
                "num_versos": 5,
                "versos": {
                    "1": "Hazme justicia, oh Dios, y mi causa defiende contra esta gente sin amor; del hombre falso y fraudulento, líbrame.",
                    "2": "Tú el Dios de mi refugio: ¿por qué me has rechazado?, ¿por qué he de andar sombrío por la opresión del enemigo?",
                    "3": "Envía tu luz y tu verdad, ellas me guíen, y me conduzcan a tu monte santo, donde tus Moradas.",
                    "4": "Y llegaré al altar de Dios, al Dios de mi alegría. Y exultaré, te alabaré a la cítara, oh Dios, Dios mío.",
                    "5": "¿Por qué, alma mía, desfalleces y te agitas por mí? Espera en Dios: aún le alabaré, ¡salvación de mi rostro y mi Dios!"
                }
            },
            {
                "capitulo": "44",
                "libro": "salmos",
                "num_versos": 27,
                "versos": {
                    "1": "Del maestro de coro. De los hijos de Coré. Poema.",
                    "2": "Oh Dios, con nuestros propios oídos lo oímos, nos lo contaron nuestros padres, la obra que tú hiciste en sus días, en los días antiguos,",
                    "3": "y con tu propia mano. Para plantarlos a ellos, expulsaste naciones, para ensancharlos, maltrataste pueblos;",
                    "4": "no por su espada conquistaron la tierra, ni su brazo les dio la victoria, sino que fueron tu diestra y tu brazo, y la luz de tu rostro, porque los amabas.",
                    "5": "Tú sólo, oh Rey mío, Dios mío, decidías las victorias de Jacob;",
                    "6": "por ti nosotros hundíamos a nuestros adversarios, por tu nombre pisábamos a nuestros agresores.",
                    "7": "No estaba en mi arco mi confianza, ni mi espada me hizo vencedor;",
                    "8": "que tú nos salvabas de nuestros adversarios, tú cubrías de vergüenza a nuestros enemigos;",
                    "9": "en Dios todo el día nos gloriábamos, celebrando tu nombre sin cesar.",
                    "10": "Y con todo, nos has rechazado y confundido, no sales ya con nuestras tropas,",
                    "11": "nos haces dar la espalda al adversario, nuestros enemigos saquean a placer.",
                    "12": "Como ovejas de matadero nos entregas, y en medio de los pueblos nos has desperdigado;",
                    "13": "vendes tu pueblo sin ventaja, y nada sacas de su precio.",
                    "14": "De nuestros vecinos nos haces la irrisión, burla y escarnio de nuestros circundantes;",
                    "15": "mote nos haces entre las naciones, meneo de cabeza entre los pueblos.",
                    "16": "Todo el día mi ignominia está ante mí, la vergüenza cubre mi semblante,",
                    "17": "bajo los gritos de insulto y de blasfemia, ante la faz del odio y la venganza.",
                    "18": "Nos llegó todo esto sin haberte olvidado, sin haber traicionado tu alianza.",
                    "19": "¡No habían vuelto atrás nuestros corazones, ni habían dejado nuestros pasos tu sendero,",
                    "20": "para que tú nos aplastaras en morada de chacales, y nos cubrieras con la sombra de la muerte!",
                    "21": "Si hubiésemos olvidado el nombre de nuestro Dios o alzado nuestras manos hacia un dios extranjero,",
                    "22": "¿no se habría dado cuenta Dios, él, que del corazón conoce los secretos?",
                    "23": "Pero por ti se nos mata cada día, como ovejas de matadero se nos trata.",
                    "24": "¡Despierta ya! ¿Por qué duermes, Señor? ¡Levántate, no rechaces para siempre!",
                    "25": "¿Por qué ocultas tu rostro, olvidas nuestra opresión, nuestra miseria?",
                    "26": "Pues nuestra alma está hundida en el polvo, pegado a la tierra nuestro vientre.",
                    "27": "¡Alzate, ven en nuestra ayuda, rescátanos por tu amor!"
                }
            },
            {
                "capitulo": "45",
                "libro": "salmos",
                "num_versos": 18,
                "versos": {
                    "1": "Del maestro de coro. Según la melodía: «Lirios...» De los hijos de Coré. Poema. Canto de amor.",
                    "2": "Bulle mi corazón de palabras graciosas; voy a recitar mi poema para un rey: es mi lengua la pluma de un escriba veloz.",
                    "3": "Eres hermoso, el más hermoso de los hijos de Adán, la gracia está derramada en tus labios. Por eso Dios te bendijo para siempre.",
                    "4": "Ciñe tu espada a tu costado, oh bravo, en tu gloria y tu esplendor",
                    "5": "marcha, cabalga, por la causa de la verdad, de la piedad, de la justicia. ¡Tensa la cuerda en el arco, que hace terrible tu derecha!",
                    "6": "Agudas son tus flechas, bajo tus pies están los pueblos, desmaya el corazón de los enemigos del rey.",
                    "7": "Tu trono es de Dios para siempre jamás; un cetro de equidad, el cetro de tu reino;",
                    "8": "tú amas la justicia y odias la impiedad. Por eso Dios, tu Dios, te ha ungido con óleo de alegría más que a tus compañeros;",
                    "9": "mirra y áloe y casia son todos tus vestidos. Desde palacios de marfil laúdes te recrean.",
                    "10": "Hijas de reyes hay entre tus preferidas; a tu diestra una reina, con el oro de Ofir.",
                    "11": "Escucha, hija, mira y pon atento oído, olvida tu pueblo y la casa de tu padre,",
                    "12": "y el rey se prendará de tu belleza. El es tu Señor, ¡póstrate ante él!",
                    "13": "La hija de Tiro con presentes, y los más ricos pueblos recrearán tu semblante.",
                    "14": "Toda espléndida, la hija del rey, va adentro, con vestidos en oro recamados;",
                    "15": "con sus brocados el llevada ante el rey. Vírgenes tras ella, compañeras suyas, donde él son introducidas;",
                    "16": "entre alborozo y regocijo avanzan, al entrar en el palacio del rey.",
                    "17": "En lugar de tus padres, tendrás hijos; príncipes los harás sobre toda la tierra.",
                    "18": "¡Logre yo hacer tu nombre memorable por todas las generaciones, y los pueblos te alaben por los siglos de los siglos!"
                }
            },
            {
                "capitulo": "46",
                "libro": "salmos",
                "num_versos": 12,
                "versos": {
                    "1": "Del maestro de coro. De los hijos de Coré. Para oboes. Cántico.",
                    "2": "Dios es para nosotros refugio y fortaleza, un socorro en la angustia siempre a punto.",
                    "3": "Por eso no tememos si se altera la tierra, si los montes se conmueven en el fondo de los mares,",
                    "4": "aunque sus aguas bramen y borboten, y los montes retiemblen a su ímpetu. (¡Con nosotros Yahveh Sebaot, baluarte para nosotros, el Dios de Jacob!)",
                    "5": "¡Un río! Sus brazos recrean la ciudad de Dios, santificando las moradas del Altísimo.",
                    "6": "Dios está en medio de ella, no será conmovida, Dios la socorre al llegar la mañana.",
                    "7": "Braman las naciones, se tambalean los reinos, lanza él su voz, la tierra se derrite.",
                    "8": "¡Con nosotros Yahveh Sebaot, baluarte para nosotros, el Dios de Jacob!",
                    "9": "Venid a contemplar los prodigios de Yahveh, el que llena la tierra de estupores.",
                    "10": "Hace cesar las guerras hasta el extremo de la tierra; quiebra el arco, parte en dos la lanza, y prende fuego a los escudos.",
                    "11": "«¡Basta ya; sabed que yo soy Dios, excelso sobre las naciones, sobre la tierra excelso!»",
                    "12": "¡Con nosotros Yahveh Sebaot, baluarte para nosotros, el Dios de Jacob!"
                }
            },
            {
                "capitulo": "47",
                "libro": "salmos",
                "num_versos": 10,
                "versos": {
                    "1": "Del maestro de coro. De los hijos de Coré. Salmo.",
                    "2": "¡Pueblos todos, batid palmas, aclamad a Dios con gritos de alegría!",
                    "3": "Porque Yahveh, el Altísimo, es terrible, Rey grande sobre la tierra toda.",
                    "4": "El somete a nuestro yugo los pueblos, y a las gentes bajo nuestros pies;",
                    "5": "él nos escoge nuestra herencia, orgullo de Jacob, su amado.",
                    "6": "Sube Dios entre aclamaciones, Yahveh al clangor de la trompeta:",
                    "7": "¡salmodiad para nuestro Dios, salmodiad, salmodiad para nuestro Rey, salmodiad!",
                    "8": "Que de toda la tierra él es el rey: ¡salmodiad a Dios con destreza!",
                    "9": "Reina Dios sobre las naciones, Dios, sentado en su sagrado trono.",
                    "10": "Los príncipes de los pueblos se reúnen con el pueblo del Dios de Abraham. Pues de Dios son los escudos de la tierra, él, inmensamente excelso."
                }
            },
            {
                "capitulo": "48",
                "libro": "salmos",
                "num_versos": 15,
                "versos": {
                    "1": "Cántico. Salmo. De los hijos de Coré.",
                    "2": "Grande es Yahveh, y muy digno de loa en la ciudad de nuestro Dios; su monte santo,",
                    "3": "de gallarda esbeltez, es la alegría de toda la tierra; el monte Sión, confín del Norte, la ciudad del gran Rey:",
                    "4": "Dios, desde sus palacios, se ha revelado como baluarte.",
                    "5": "He aquí que los reyes se habían aliado, irrumpían a una;",
                    "6": "apenas vieron, de golpe estupefactos, aterrados, huyeron en tropel.",
                    "7": "Allí un temblor les invadió, espasmos como de mujer en parto,",
                    "8": "tal el viento del este que destroza los navíos de Tarsis.",
                    "9": "Como habíamos oído lo hemos visto en la ciudad de Yahveh Sebaot, en la ciudad de nuestro Dios, que Dios afirmó para siempre.",
                    "10": "Tu amor, oh Dios, evocamos en medio de tu Templo;",
                    "11": "¡como tu nombre, oh Dios, tu alabanza hasta los confines de la tierra! De justicia está llena tu diestra,",
                    "12": "el monte Sión se regocija, exultan las hijas de Judá a causa de tus juicios.",
                    "13": "Dad la vuelta a Sión, girad en torno de ella, enumerad sus torres;",
                    "14": "grabad en vuestros corazones sus murallas, recorred sus palacios; para contar a la edad venidera",
                    "15": "que así es Dios, nuestro Dios por los siglos de los siglos, aquel que nos conduce."
                }
            },
            {
                "capitulo": "49",
                "libro": "salmos",
                "num_versos": 21,
                "versos": {
                    "1": "Del maestro de coro. De los hijos de Coré. Salmo.",
                    "2": "¡Oídlo, pueblos todos, escuchad, habitantes todos de la tierra,",
                    "3": "hijos de Adán, así como hijos de hombre, ricos y pobres a la vez!",
                    "4": "Mi boca va a decir sabiduría, y cordura el murmullo de mi corazón;",
                    "5": "tiendo mi oído a un proverbio, al son de cítara descubriré mi enigma.",
                    "6": "¿Por qué temer en días de desgracia cuando me cerca la malicia de los que me hostigan,",
                    "7": "los que ponen su confianza en su fortuna, y se glorían de su gran riqueza?",
                    "8": "¡Si nadie puede redimirse ni pagar a Dios por su rescate!;",
                    "9": "es muy cara la redención de su alma, y siempre faltará,",
                    "10": "para que viva aún y nunca vea la fosa.",
                    "11": "Se ve, en cambio, fenecer a los sabios, perecer a la par necio y estúpido, y dejar para otros sus riquezas.",
                    "12": "Sus tumbas son sus casas para siempre, sus moradas de edad en edad; ¡y a sus tierras habían puesto sus nombres!",
                    "13": "El hombre en la opulencia no comprende, a las bestias mudas se asemeja.",
                    "14": "Así andan ellos, seguros de sí mismos, y llegan al final, contentos de su suerte.",
                    "15": "Como ovejas son llevados al seol, los pastorea la Muerte, y los rectos dominarán sobre ellos. Por la mañana se desgasta su imagen, ¡el seol será su residencia!",
                    "16": "Pero Dios rescatará mi alma, de las garras del seol me cobrará.",
                    "17": "No temas cuando el hombre se enriquece, cuando crece el boato de su casa.",
                    "18": "Que a su muerte, nada ha de llevarse, su boato no bajará con él.",
                    "19": "Aunque en vida se bendecía a sí mismo - te alaban, porque te has tratado bien -,",
                    "20": "irá a unirse a la estirpe de sus padres, que nunca ya verán la luz.",
                    "21": "El hombre en la opulencia no comprende, a las bestias mudas se asemeja."
                }
            },
            {
                "capitulo": "50",
                "libro": "salmos",
                "num_versos": 23,
                "versos": {
                    "1": "Salmo. De Asaf. El Dios de los dioses, Yahveh, habla y convoca a la tierra desde oriente hasta occidente.",
                    "2": "Desde Sión, la Hermosa sin par, Dios resplandece,",
                    "3": "viene nuestro Dios y no se callará. Delante de él, un fuego que devora, en torno a él, violenta tempestad;",
                    "4": "convoca a los cielos desde lo alto, y a la tierra para juzgar a su pueblo.",
                    "5": "«¡Congregad a mis fieles ante mí, los que mi alianza con sacrificio concertaron!»",
                    "6": "Anuncian los cielos su justicia, porque es Dios mismo el juez.",
                    "7": "«Escucha, pueblo mío, que hablo yo, Israel, yo atestiguo contra ti, yo, Dios, tu Dios.",
                    "8": "«No es por tus sacrificios por lo que te acuso: ¡están siempre ante mí tus holocaustos!",
                    "9": "No tengo que tomar novillo de tu casa, ni machos cabríos de tus apriscos.",
                    "10": "«Pues mías son todas las fieras de la selva, las bestias en los montes a millares;",
                    "11": "conozco todas las aves de los cielos, mías son las bestias de los campos.",
                    "12": "«Si hambre tuviera, no habría de decírtelo, porque mío es el orbe y cuanto encierra.",
                    "13": "¿Es que voy a comer carne de toros, o a beber sangre de machos cabríos?",
                    "14": "«Sacrificio ofrece a Dios de acción de gracias, cumple tus votos al Altísimo;",
                    "15": "e invócame en el día de la angustia, te libraré y tú me darás gloria.»",
                    "16": "Pero al impío Dios le dice: «¿Qué tienes tú que recitar mis preceptos, y tomar en tu boca mi alianza,",
                    "17": "tú que detestas la doctrina, y a tus espaldas echas mis palabras?",
                    "18": "«Si a un ladrón ves, te vas con él, alternas con adúlteros;",
                    "19": "sueltas tu boca al mal, y tu lengua trama engaño.",
                    "20": "«Te sientas, hablas contra tu hermano, deshonras al hijo de tu madre.",
                    "21": "Esto haces tú, ¿y he de callarme? ¿Es que piensas que yo soy como tú? Yo te acuso y lo expongo ante tus ojos.",
                    "22": "«¡Entended esto bien los que olvidáis a Dios, no sea que yo arrebate y no haya quien libre!",
                    "23": "El que ofrece sacrificios de acción de gracias me da gloria, al hombre recto le mostraré la salvación de Dios.»"
                }
            },
            {
                "capitulo": "51",
                "libro": "salmos",
                "num_versos": 21,
                "versos": {
                    "1": "Del maestro de coro. Salmo. De David.",
                    "2": "Cuando el profeta Natán le visitó después que aquél se había unido a Betsabé.",
                    "3": "Tenme piedad, oh Dios, según tu amor, por tu inmensa ternura borra mi delito,",
                    "4": "lávame a fondo de mi culpa, y de mi pecado purifícame.",
                    "5": "Pues mi delito yo lo reconozco, mi pecado sin cesar está ante mí;",
                    "6": "contra ti, contra ti solo he pecado, lo malo a tus ojos cometí. Por que aparezca tu justicia cuando hablas y tu victoria cuando juzgas.",
                    "7": "Mira que en culpa ya nací, pecador me concibió mi madre.",
                    "8": "Mas tú amas la verdad en lo íntimo del ser, y en lo secreto me enseñas la subiduría.",
                    "9": "Rocíame con el hisopo, y seré limpio, lávame, y quedaré más blanco que la nieve.",
                    "10": "Devuélveme el son del gozo y la alegría, exulten los huesos que machacaste tú.",
                    "11": "Retira tu faz de mis pecados, borra todas mis culpas.",
                    "12": "Crea en mí, oh Dios, un puro corazón, un espíritu firme dentro de mí renueva;",
                    "13": "no me rechaces lejos de tu rostro, no retires de mí tu santo espíritu.",
                    "14": "Vuélveme la alegría de tu salvación, y en espíritu generoso afiánzame;",
                    "15": "enseñaré a los rebeldes tus caminos, y los pecadores volverán a ti.",
                    "16": "Líbrame de la sangre, Dios, Dios de mi salvación, y aclamará mi lengua tu justicia;",
                    "17": "abre, Señor, mis labios, y publicará mi boca tu alabanza.",
                    "18": "Pues no te agrada el sacrificio, si ofrezco un holocausto no lo aceptas.",
                    "19": "El sacrificio a Dios es un espíritu contrito; un corazón contrito y humillado, oh Dios, no lo desprecias.",
                    "20": "¡Favorece a Sión en tu benevolencia, reconstruye las murallas de Jerusalén!",
                    "21": "Entonces te agradarán los sacrificios justos, - holocausto y oblación entera - se ofrecerán entonces sobre tu altar novillos."
                }
            },
            {
                "capitulo": "52",
                "libro": "salmos",
                "num_versos": 11,
                "versos": {
                    "1": "Del maestro de coro. Poema. De David.",
                    "2": "Cuando el edomita Doeg vino a avisar a Saúl diciéndole: «David ha entrado en casa de Ajimélek.»",
                    "3": "¿Por qué te glorías del mal, héroe de infamia? Todo el día",
                    "4": "pensando estás en crímenes, tu lengua es una afilada navaja, oh artífice de engaño.",
                    "5": "El mal al bien prefieres, la mentira a la justicia;",
                    "6": "amas toda palabra de perdición, oh lengua engañadora.",
                    "7": "Por eso Dios te aplastará, te destruirá por siempre, te arrancará de tu tienda, te extirpará de la tierra de los vivos.",
                    "8": "Los justos lo verán y temerán, se reirán de él:",
                    "9": "«¡Ese es el hombre que no puso en Dios su refugio, mas en su gran riqueza confiaba, se jactaba de su crimen!»",
                    "10": "Mas yo, como un olivo verde en la Casa de Dios, en el amor de Dios confío para siempre jamás.",
                    "11": "Te alabaré eternamente por lo que has hecho; esperaré en tu nombre, porque es bueno con los que te aman"
                }
            },
            {
                "capitulo": "53",
                "libro": "salmos",
                "num_versos": 7,
                "versos": {
                    "1": "Del maestro de coro. Para la enfermedad. Poema. De David.",
                    "2": "Dice en su corazón el insensato: «¡No hay Dios!» Corrompidos están, de conducta abominable, no hay quien haga el bien.",
                    "3": "Se asoma Dios desde los cielos hacia los hijos de Adán, por ver si hay un sensato, alguien que busque a Dios.",
                    "4": "Todos ellos están descarriados, en masa pervertidos. No hay quien haga el bien, ni uno siquiera.",
                    "5": "¿No aprenderán todos los agentes de mal que comen a mi pueblo como se come el pan, y no invocan a Dios?",
                    "6": "Allí de espanto temblarán, donde nada hay que espante. Pues Dios dispersa los huesos de tu sitiador, se les ultraja porque Dios los rechaza.",
                    "7": "¿Quién traerá de Sión la salvación de Israel? ¡Cuando Dios cambie la suerte de su pueblo, exultará Jacob, se alegrará Israel!"
                }
            },
            {
                "capitulo": "54",
                "libro": "salmos",
                "num_versos": 9,
                "versos": {
                    "1": "Del maestro de coro. Para instrumentos de cuerda. Poema. De David.",
                    "2": "Cuando los zifitas vinieron a decir a Saúl: «¿No está escondido David entre nosotros?»",
                    "3": "¡Oh Dios, sálvame por tu nombre, por tu poderío hazme justicia,",
                    "4": "oh Dios, escucha mi oración, atiende a las palabras de mi boca!",
                    "5": "Pues se han alzado contra mí arrogantes, rabiosos andan en busca de mi alma, sin tener para nada a Dios presente.",
                    "6": "Mas ved que Dios viene en mi auxilio, el Señor con aquellos que sostienen mi alma.",
                    "7": "¡El mal recaiga sobre los que me asechan, Yahveh, por tu verdad destrúyelos!",
                    "8": "De corazón te ofreceré sacrificios, celebraré tu nombre, porque es bueno,",
                    "9": "porque de toda angustia me ha librado, y mi ojo se recreó en mis enemigos"
                }
            },
            {
                "capitulo": "55",
                "libro": "salmos",
                "num_versos": 24,
                "versos": {
                    "1": "Del maestro de coro. Para instrumentos de cuerda. Poema. De David.",
                    "2": "Escucha, oh Dios, mi oración, no te retraigas a mi súplica,",
                    "3": "dame oídos, respóndeme, en mi queja me agito. Gimo",
                    "4": "ante la voz del enemigo, bajo el abucheo del impío; pues vierten sobre mí falsedades y con saña me hostigan.",
                    "5": "Se me estremece dentro el corazón, me asaltan pavores de muerte;",
                    "6": "miedo y temblor me invaden, un escalofrío me atenaza.",
                    "7": "Y digo: ¡Quién me diera alas como a la paloma para volar y reposar!",
                    "8": "Huiría entonces lejos, en el desierto moraría.",
                    "9": "En seguida encontraría un asilo contra el viento furioso y la tormenta.",
                    "10": "¡Oh, piérdelos, Señor, enreda sus lenguas!, pues veo discordia y altercado en la ciudad;",
                    "11": "rondan día y noche por sus murallas. Y dentro de ella falsedad y malicia,",
                    "12": "insidias dentro de ella, jamás se ausentan de sus plazas la tiranía y el engaño.",
                    "13": "Si todavía un enemigo me ultrajara, podría soportarlo; si el que me odia se alzara contra mí, me escondería de él.",
                    "14": "¡Pero tú, un hombre de mi rango, mi compañero, mi íntimo,",
                    "15": "con quien me unía una dulce intimidad, en la Casa de Dios! ¡Oh, váyanse en tumulto,",
                    "16": "caiga la muerte sobre ellos, vivos en el seol se precipiten, pues está el mal instalado en medio de ellos!",
                    "17": "Yo, en cambio, a Dios invoco, y Yahveh me salva.",
                    "18": "A la tarde, a la mañana, al mediodía me quejo y gimo: él oye mi clamor.",
                    "19": "En paz mi alma rescata de la guerra que me hacen: aunque sean muchos contra mí,",
                    "20": "Dios escucha y los humilla, él, que reina desde siempre. Pero ellos sin enmienda, y sin temor de Dios.",
                    "21": "Cada uno extiende su mano contra sus aliados, viola su alianza;",
                    "22": "más blanda que la crema es su boca, pero su corazón es sólo guerra; sus palabras, más suaves que el aceite, son espadas desnudas.",
                    "23": "Descarga en Yahveh tu peso, y él te sustentará; no dejará que para siempre zozobre el justo.",
                    "24": "Y tú, oh Dios, los hundirás en el pozo de la fosa, a los hombres de sangre y de fraude, sin alcanzar la mitad de sus días. Mas yo confío en ti."
                }
            },
            {
                "capitulo": "56",
                "libro": "salmos",
                "num_versos": 14,
                "versos": {
                    "1": "Del maestro de coro. Según: «La opresión de los príncipes lejanos». De David. A media voz. Cuando los filisteos se apoderaron de él en Gat.",
                    "2": "Tenme piedad, oh Dios, porque me pisan, todo el día hostigándome me oprimen.",
                    "3": "Me pisan todo el día los que me asechan, innumerables son los que me hostigan en la altura.",
                    "4": "El día en que temo, en ti confío.",
                    "5": "En Dios, cuya palabra alabo, en Dios confío y ya no temo, ¿qué puede hacerme un ser de carne?",
                    "6": "Todo el día retuercen mis palabras, todos sus pensamientos son de hacerme mal;",
                    "7": "se conjuran, se ocultan, mis pisadas observan, como para atrapar mi alma.",
                    "8": "Por su iniquidad, ¿habrá escape para ellos? ¡Abate, oh Dios, a los pueblos en tu cólera!",
                    "9": "De mi vida errante llevas tú la cuenta, ¡recoge mis lágrimas en tu odre!",
                    "10": "Entonces retrocederán mis enemigos, el día en que yo clame. Yo sé que Dios está por mí.",
                    "11": "En Dios, cuya palabra alabo, en Yahveh, cuya palabra alabo,",
                    "12": "en Dios confío y ya no temo, ¿qué puede hacerme un hombre?",
                    "13": "A mi cargo, oh Dios, los votos que te hice: sacrificios te ofreceré de acción de gracias,",
                    "14": "pues tú salvaste mi alma de la muerte, para que marche ante la faz de Dios, en la luz de los vivos."
                }
            },
            {
                "capitulo": "57",
                "libro": "salmos",
                "num_versos": 12,
                "versos": {
                    "1": "Del maestro de coro. «No destruyas.» De David. A media voz. Cuando, huyendo de Saúl, se escondió en la cueva.",
                    "2": "Tenme piedad, oh Dios, tenme piedad, que en ti se cobija mi alma; a la sombra de tus alas me cobijo hasta que pase el infortunio.",
                    "3": "Invoco al Dios Altísimo, al Dios que tanto hace por mí.",
                    "4": "Mande desde los cielos y me salve, confunda a quien me pisa, envíe Dios su amor y su verdad.",
                    "5": "Mi alma está tendida en medio de leones, que devoran a los hijos de Adán; sus dientes son lanzas y saetas, su lengua, una espada acerada.",
                    "6": "¡Alzate, oh Dios, sobre los cielos, sobre toda la tierra, tu gloria",
                    "7": "Tendían ellos una red bajo mis pasos, mi alma se doblaba; una fosa cavaron ante mí, ¡cayeron ellos dentro!",
                    "8": "A punto está mi corazón, oh Dios, mi corazón a punto; voy a cantar, voy a salmodiar,",
                    "9": "¡gloria mía, despierta!, ¡despertad, arpa y cítara!, ¡a la aurora he de despertar!",
                    "10": "Te alabaré entre los pueblos, Señor, te salmodiaré entre las gentes;",
                    "11": "porque tu amor es grande hasta los cielos, tu verdad hasta las nubes.",
                    "12": "¡Alzate, oh Dios, sobre los cielos, sobre toda la tierra, tu gloria!"
                }
            },
            {
                "capitulo": "58",
                "libro": "salmos",
                "num_versos": 12,
                "versos": {
                    "1": "Del maestro de coro. «No destruyas.» De David. A media voz.",
                    "2": "¿De veras, dioses, pronunciáis justicia, juzgáis según derecho a los hijos de Adán?",
                    "3": "No. que de corazón cometéis injusticias, con vuestras manos pesáis la violencia en la tierra.",
                    "4": "Torcidos están desde el seno los impíos, extraviados desde el vientre los que dicen mentira;",
                    "5": "tienen veneno como veneno de serpiente, como el de un áspid sordo que se tapa el oído,",
                    "6": "que no oye la voz de los encantadores, del mago experto en el encanto.",
                    "7": "¡Oh Dios, rompe sus dientes en su boca, quiebra, Yahveh, las muelas de los leoncillos.",
                    "8": "¡Dilúyanse como aguas que se pasan, púdranse como hierba que se pisa.",
                    "9": "como limaco que marcha deshaciéndose, como aborto de mujer que no contempla el sol!",
                    "10": "¡Antes que espinas echen, como la zarza, verde o quemada, los arrebate el torbellino!",
                    "11": "Se alegrará el justo de haber visto la venganza, sus pies bañará en la sangre del impío;",
                    "12": "y se dirá: «Sí, hay un fruto para el justo; sí, hay un Dios que juzga en la tierra.»"
                }
            },
            {
                "capitulo": "59",
                "libro": "salmos",
                "num_versos": 18,
                "versos": {
                    "1": "Del maestro de coro. «No destruyas.» De David. A media voz. Cuando Saúl mandó a vigilar su casa con el fin de matarle.",
                    "2": "¡Líbrame de mis enemigos, oh Dios mío, de mis agresores protégeme,",
                    "3": "líbrame de los agentes de mal, de los hombres sanguinarios sálvame!",
                    "4": "Mira que acechan a mi alma, poderosos se conjuran contra mí; sin rebeldía ni pecado en mí, Yahveh,",
                    "5": "sin culpa alguna, corren y se aprestan. Despiértate, ven a mi encuentro y mira,",
                    "6": "tú, Yahveh, Dios Sebaot, Dios de Israel, álzate a visitar a todos los gentiles, no te apiades de ninguno de esos traidores pérfidos.",
                    "7": "Regresan a la tarde, aúllan como perros, rondan por la ciudad.",
                    "8": "Míralos desbarrar a boca llena, espadas en sus labios: «¿Hay alguno que oiga?»",
                    "9": "Mas tú, Yahveh, te ríes de ellos, tú te mofas de todos los gentiles.",
                    "10": "Oh fuerza mía, hacia ti miro. Pues es Dios mi ciudadela,",
                    "11": "el Dios de mi amor viene a mi encuentro. Dios me hará desafiar a los que me asechan.",
                    "12": "¡Oh, no los mates, no se olvide mi pueblo, dispérsalos con tu poder, humíllalos, oh Señor, nuestro escudo!",
                    "13": "Pecado es en su boca la palabra de sus labios; ¡queden, pues, presos en su orgullo, por la blasfemia, por la mentira que vocean!",
                    "14": "¡Suprime con furor, suprímelos, no existan más! Y se sepa que Dios domina en Jacob, hasta los confines de la tierra.",
                    "15": "Regresan a la tarde, aúllan como perros, rondan por la ciudad;",
                    "16": "vedlos buscando qué comer, hasta que no están hartos van gruñendo.",
                    "17": "Yo, en cambio, cantaré tu fuerza, aclamaré tu amor a la mañana; pues tú has sido para mí una ciudadela, un refugio en el día de mi angustia.",
                    "18": "Oh fuerza mía, para ti salmodiaré, pues es Dios mi ciudadela, el Dios de mi amor."
                }
            },
            {
                "capitulo": "60",
                "libro": "salmos",
                "num_versos": 14,
                "versos": {
                    "1": "Del maestro de coro. Según «El lirio del testimonio». A media voz. De David. Para enseñar.",
                    "2": "Cuando luchó contra Aram de Naharáyim y Aram de Sobá, y Joab, de vuelta, derrotó a Edom, en el valle de la Sal: doce mil hombres.",
                    "3": "Nos has rechazado, oh Dios, nos has deshecho, estabas irritado, ¡oh, vuélvete a nosotros!",
                    "4": "Has sacudido la tierra, la has hendido; sana sus grietas, pues se desmorona.",
                    "5": "Hiciste ver a tu pueblo duras pruebas, nos diste a beber vino de vértigo.",
                    "6": "Diste a los que le temen la señal para que pudiesen escapar del arco.",
                    "7": "Para que tus amados salgan libres, ¡salva con tu diestra, respóndenos!",
                    "8": "Ha hablado Dios en su santuario: «Ya exulto, voy a repartir a Siquem, a medir el valle de Sukkot.",
                    "9": "«Mío es Galaad, mío Manasés, Efraím, yelmo de mi cabeza, Judá, mi cetro,",
                    "10": "«Moab, la vasija en que me lavo. Sobre Edom tiro mi sandalia. ¡Canta, pues, victoria contra mí, Filistea!»",
                    "11": "¿Quién me conducirá hasta la plaza fuerte, quién me guiará hasta Edom?",
                    "12": "¿No eres tú, oh Dios, que nos has rechazado, y ya no sales, oh Dios, con nuestras tropas?",
                    "13": "Danos ayuda contra el adversario, que es vano el socorro del hombre.",
                    "14": "¡Con Dios hemos de hacer proezas, y él hollará a nuestros adversarios!"
                }
            },
            {
                "capitulo": "61",
                "libro": "salmos",
                "num_versos": 9,
                "versos": {
                    "1": "Del maestro de coro. Para instrumentos de cuerda. De David.",
                    "2": "¡Escucha, oh Dios, mi clamor, atiende a mi plegaria!",
                    "3": "Desde el extremo de la tierra hacia ti grito, en el desmayo de mi corazón. A la roca que se alza lejos de mí, condúceme;",
                    "4": "pues tú eres mi refugio, torre fuerte frente al enemigo.",
                    "5": "¡Que sea yo siempre huésped de tu tienda, y me acoja al amparo de tus alas!",
                    "6": "Porque tú, oh Dios, oyes mis votos: tú me otorgas la heredad de los que temen tu nombre.",
                    "7": "A los días del rey añade días, sus años, generación tras generación.",
                    "8": "¡Reine por siempre ante la faz de Dios! ¡El Amor y la Verdad le guarden!",
                    "9": "Entonces salmodiaré a tu nombre para siempre, día tras día cumpliré mis votos."
                }
            },
            {
                "capitulo": "62",
                "libro": "salmos",
                "num_versos": 13,
                "versos": {
                    "1": "Del maestro de coro... Yedutún. Salmo. De David.",
                    "2": "En Dios sólo el descanso de mi alma, de él viene mi salvación;",
                    "3": "sólo él mi roca, mi salvación, mi ciudadela, no he de vacilar.",
                    "4": "¿Hasta cuándo atacaréis a un solo hombre, le abatiréis, vosotros todos, como a una muralla que se vence, como a pared que se desploma?",
                    "5": "Doblez sólo proyectan, su placer es seducir; con mentira en la boca, bendicen, y por dentro maldicen.",
                    "6": "En Dios sólo descansa, oh alma mía, de él viene mi esperanza;",
                    "7": "sólo él mi roca, mi salvación, mi ciudadela, no he de vacilar;",
                    "8": "en Dios mi salvación y mi gloria, la roca de mi fuerza. En Dios mi refugio;",
                    "9": "confiad en él, oh pueblo, en todo tiempo; derramad ante él vuestro corazón, ¡Dios es nuestro refugio!",
                    "10": "Un soplo solamente los hijos de Adán, los hijos de hombre, una mentira; si subieran a la balanza serían menos que un soplo todos juntos.",
                    "11": "No os fiéis de la opresión, no os ilusionéis con la rapiña; a las riquezas, cuando aumenten, no apeguéis el corazón.",
                    "12": "Dios ha hablado una vez, dos veces, lo he oído: Que de Dios es la fuerza,",
                    "13": "tuyo, Señor, el amor; y: Que tú al hombre pagas con arreglo a sus obras."
                }
            },
            {
                "capitulo": "63",
                "libro": "salmos",
                "num_versos": 12,
                "versos": {
                    "1": "Salmo. De David. Cuando estaba en el desierto de Judá.",
                    "2": "Dios, tú mi Dios, yo te busco, sed de ti tiene mi alma, en pos de ti languidece mi carne, cual tierra seca, agotada, sin agua.",
                    "3": "Como cuando en el santuario te veía, al contemplar tu poder y tu gloria,",
                    "4": "- pues tu amor es mejor que la vida, mis labios te glorificaban -,",
                    "5": "así quiero en mi vida bendecirte, levantar mis manos en tu nombre;",
                    "6": "como de grasa y médula se empapará mi alma, y alabará mi boca con labios jubilosos.",
                    "7": "Cuando pienso en ti sobre mi lecho, en ti medito en mis vigilias,",
                    "8": "porque tú eres mi socorro, y yo exulto a la sombra de tus alas;",
                    "9": "mi alma se aprieta contra ti, tu diestra me sostiene.",
                    "10": "Mas los que tratan de perder mi alma, ¡caigan en las honduras de la tierra!",
                    "11": "¡Sean pasados al filo de la espada, sirvan de presa a los chacales!",
                    "12": "Y el rey en Dios se gozará, el que jura por él se gloriará, cuando sea cerrada la boca de los mentirosos."
                }
            },
            {
                "capitulo": "64",
                "libro": "salmos",
                "num_versos": 11,
                "versos": {
                    "1": "Del maestro de coro. Salmo. De David.",
                    "2": "Escucha, oh Dios, la voz de mi gemido, del terror del enemigo guarda mi vida;",
                    "3": "ocúltame a la pandilla de malvados, a la turba de los agentes de mal.",
                    "4": "Los que afilan su lengua como espada, su flecha apuntan, palabra envenenada,",
                    "5": "para tirar a escondidas contra el íntegro, le tiran de improviso y nada temen.",
                    "6": "Se envalentonan en su acción malvada, calculan para tender lazos ocultos, dicen: «¿Quién lo observará",
                    "7": "y escrutará nuestros secretos?» El los escruta, aquel que escruta lo íntimo del hombre, el corazón profundo.",
                    "8": "Una saeta ha tirado Dios, repentinas han sido sus heridas;",
                    "9": "les ha hecho caer por causa de su lengua, menean la cabeza todos los que los ven.",
                    "10": "Todo hombre temerá. anunciará la obra de Dios y su acción comprenderá.",
                    "11": "El justo se alegrará en Yahveh, en él tendrá cobijo; y se gloriarán todos los de recto corazón."
                }
            },
            {
                "capitulo": "65",
                "libro": "salmos",
                "num_versos": 14,
                "versos": {
                    "1": "Del maestro de coro. Salmo. De David. Cántico.",
                    "2": "A ti se debe la alabanza, oh Dios, en Sión. A ti el voto se te cumple,",
                    "3": "tú que escuchas la oración. Hasta ti toda carne viene",
                    "4": "con sus obras culpables; nos vence el peso de nuestras rebeldías, pero tú las borras.",
                    "5": "Dichoso tu elegido, tu privado, en tus atrios habita. ¡Oh, hartémonos de los bienes de tu Casa, de las cosas santas de tu Templo!",
                    "6": "Tú nos responderás con prodigios de justicia, Dios de nuestra salvación, esperanza de todos los confines de la tierra, y de las islas lejanas;",
                    "7": "tú que afirmas los montes con tu fuerza, de potencia ceñido,",
                    "8": "y acallas el estruendo de los mares, el estruendo de sus olas. Están los pueblos en bullicio,",
                    "9": "por tus señales temen los que habitan los confines, a las puertas de la mañana y de la tarde haces tú gritar de júbilo.",
                    "10": "Tú visitas la tierra y la haces rebosar, de riquezas la colmas. El río de Dios va lleno de agua, tú preparas los trigales. Así es como la preparas:",
                    "11": "riegas sus surcos, allanas sus glebas, con lluvias la ablandas, bendices sus renuevos.",
                    "12": "Tú coronas el año con tu benignidad, de tus rodadas cunde la grosura;",
                    "13": "destilan los pastos del desierto, las colinas se ciñen de alegría;",
                    "14": "las praderas se visten de rebaños, los valles se cubren de trigo; ¡y los gritos de gozo, y las canciones!"
                }
            },
            {
                "capitulo": "66",
                "libro": "salmos",
                "num_versos": 20,
                "versos": {
                    "1": "Del maestro de coro. Cántico. Salmo. Aclamad a Dios, la tierra toda,",
                    "2": "salmodiad a la gloria de su nombre, rendidle el honor de su alabanza,",
                    "3": "decid a Dios: ¡Qué terribles tus obras! Por la grandeza de tu fuerza, tus enemigos vienen a adularte;",
                    "4": "toda la tierra se postra ante ti, y salmodia para ti, a tu nombre salmodia.",
                    "5": "Venid y ved las obras de Dios, temible en sus gestas por los hijos de Adán:",
                    "6": "él convirtió el mar en tierra firme, el río fue cruzado a pie. Allí, nuestra alegría en él,",
                    "7": "que por su poder domina para siempre. Sus ojos vigilan las naciones, no se alcen los rebeldes contra él.",
                    "8": "Pueblos, bendecid a nuestro Dios, haced que se oiga la voz de su alabanza,",
                    "9": "él, que devuelve nuestra alma a la vida, y no deja que vacilen nuestros pies.",
                    "10": "Tú nos probaste, oh Dios, nos purgaste, cual se purga la plata;",
                    "11": "nos prendiste en la red, pusiste una correa a nuestros lomos,",
                    "12": "dejaste que un cualquiera a nuestra cabeza cabalgara, por el fuego y el agua atravesamos; mas luego nos sacaste para cobrar aliento.",
                    "13": "Con holocaustos entraré en tu Casa, te cumpliré mis votos,",
                    "14": "los que abrieron mis labios, los que en la angustia pronunció mi boca.",
                    "15": "Te ofreceré pingües holocaustos, con el sahumerio de carneros, sacrificaré bueyes y cabritos.",
                    "16": "Venid a oír y os contaré, vosotros todos los que teméis a Dios, lo que él ha hecho por mí.",
                    "17": "A él gritó mi boca, la alabanza ya en mi lengua.",
                    "18": "Si yo en mi corazón hubiera visto iniquidad, el Señor no me habría escuchado.",
                    "19": "Pero Dios me ha escuchado, atento a la voz de mi oración.",
                    "20": "¡Bendito sea Dios, que no ha rechazado mi oración ni su amor me ha retirado!"
                }
            },
            {
                "capitulo": "67",
                "libro": "salmos",
                "num_versos": 8,
                "versos": {
                    "1": "Del maestro de coro. Para instrumentos de cuerda. Salmo. Cántico.",
                    "2": "¡Dios nos tenga piedad y nos bendiga, su rostro haga brillar sobre nosotros!",
                    "3": "Para que se conozcan en la tierra tus caminos, tu salvación entre todas las naciones.",
                    "4": "¡Te den, oh Dios, gracias los pueblos, todos los pueblos te den gracias!",
                    "5": "Alégrense y exulten las gentes, pues tú juzgaz al mundo con justicia, con equidad juzgas a los pueblos, y a las gentes en la tierra gobiernas.",
                    "6": "¡Te den, oh Dios, gracias los pueblos, todos los pueblos te den gracias!",
                    "7": "La tierra ha dado su cosecha: Dios, nuestro Dios, nos bendice.",
                    "8": "¡Dios nos bendiga, y teman ante él todos los confines de la tierra!"
                }
            },
            {
                "capitulo": "68",
                "libro": "salmos",
                "num_versos": 36,
                "versos": {
                    "1": "Del maestro de coro. De David. Salmo. Cántico.",
                    "2": "¡Alcese Dios, sus enemigos se dispersen, huyan ante su faz los que le odian!",
                    "3": "Cual se disipa el humo, los disipas; como la cera se derrite al fuego, perecen los impíos ante Dios.",
                    "4": "Mas los justos se alegran y exultan ante la faz de Dios, y saltan de alegría.",
                    "5": "Cantad a Dios, salmodiad a su nombre, abrid paso al que cabalga en las nubes, alegraos en Yahveh, exultad ante su rostro.",
                    "6": "Padre de los huérfanos y tutor de las viudas es Dios en su santa morada;",
                    "7": "Dios da a los desvalidos el cobijo de una casa, abre a los cautivos la puerta de la dicha, mas los rebeldes quedan en un suelo ardiente.",
                    "8": "Oh Dios, cuando saliste al frente de tu pueblo, cuando pasabas el desierto,",
                    "9": "la tierra retembló, y hasta los cielos se licuaron ante la faz de Dios, ante la faz de Dios, el Dios de Israel.",
                    "10": "Tú derramaste, oh Dios, una lluvia de larguezas, a tu heredad extenuada, tú la reanimaste;",
                    "11": "tu grey halló una morada, aquella que en tu bondad, oh Dios, al desdichado preparabas.",
                    "12": "El Señor da la palabra: es el anuncio de un ejército inmenso.",
                    "13": "Y mientras los reyes, los ejércitos huyen, huyen, la bella de la casa reparte el botín.",
                    "14": "Mientras vosotros descansáis entre las tapias del aprisco, las alas de la Paloma se cubren de plata, y sus plumas de destellos de oro verde;",
                    "15": "cuando Sadday dispersa a los reyes, por ella cae la nieve en el Monte Umbrío.",
                    "16": "¡Monte de Dios, el monte de Basán! ¡Monte escarpado, el monte de Basán!",
                    "17": "¿Por que miráis celosos, montes escarpados, al monte que Dios escogió por mansión? ¡Oh sí, Yahveh morará allí para siempre!",
                    "18": "Los carros de Dios, por millares de miriadas; el Señor ha venido del Sinaí al santuario.",
                    "19": "Tú has subido a la altura, conduciendo cautivos, has recibido tributo de hombres, hasta los rebeldes para que Yahveh Dios tuviera una morada.",
                    "20": "¡Bendito sea el Señor día tras día! El carga con nosotros, Dios de nuestra salvación.",
                    "21": "Dios libertador es nuestro Dios; del Señor Yahveh son las salidas de la muerte;",
                    "22": "mas la cabeza de sus enemigos Dios quebranta, la testa cabelluda de quien sus crímenes pasea.",
                    "23": "Dijo el Señor: «De Basán haré volver, haré volver de los abismos del mar,",
                    "24": "para que puedas hundir tu pie en la sangre, y en los enemigos tenga su parte la lengua de tus perros».",
                    "25": "¡Se han visto, oh Dios, tus procesiones, las procesiones de mi Dios, mi rey, al santuario:",
                    "26": "delante los cantores, los músicos detrás, las doncellas en medio, tocando el tamboril!",
                    "27": "A Dios, en coros, bendecían: ¡es Yahveh, desde el origen de Israel.",
                    "28": "Allí iba Benjamín, el pequeño, abriendo marcha, los príncipes de Judá con sus escuadras, los príncipes de Zabulón, los príncipes de Neftalí.",
                    "29": "¡Manda, Dios mío, según tu poder, el poder, oh Dios, que por nosotros desplegaste,",
                    "30": "desde tu Templo en lo alto de Jerusalén, donde vienen los reyes a ofrecerte presentes!",
                    "31": "Increpa a la bestia del cañaveral, a la manada de toros y novillos de los pueblos. ¡Que se sometan con lingotes de plata! ¡Dispersa a los pueblos que fomentan la guerra!",
                    "32": "Los magnates acudan desde Egipto, tienda hacia Dios sus manos Etiopía.",
                    "33": "¡Cantad a Dios, reinos de la tierra, salmodiad para el Señor,",
                    "34": "para el que cabalga los cielos, los antiguos cielos: ved que lanza él su voz, su voz potente!",
                    "35": "Reconoced el poderío de Dios. Sobre Israel su exaltación, su poder en las nubes:",
                    "36": "¡temible es Dios desde su santuario! El, el Dios de Israel, es quien da poder y fuerza al pueblo. ¡Bendito sea Dios!"
                }
            },
            {
                "capitulo": "69",
                "libro": "salmos",
                "num_versos": 37,
                "versos": {
                    "1": "Del maestro de coro. Según la melodía: «Lirios...» De David.",
                    "2": "¡Sálvame, oh Dios, porque las aguas me llegan hasta el cuello!",
                    "3": "Me hundo en el cieno del abismo, sin poder hacer pie; he llegado hasta el fondo de las aguas, y las olas me anegan.",
                    "4": "Estoy exhausto de gritar, arden mis fauces, mis ojos se consumen de esperar a mi Dios.",
                    "5": "Son más que los cabellos de mi cabeza los que sin causa me odian; más duros que mis huesos los que me hostigan sin razón. (¿Lo que yo no he robado tengo que devolver?)",
                    "6": "Tú, oh Dios, mi torpeza conoces, no se te ocultan mis ofensas.",
                    "7": "¡No se avergüencen por mí los que en ti esperan, oh Yahveh Sebaot! ¡No sufran confusión por mí los que te buscan, oh Dios de Israel!",
                    "8": "Pues por ti sufro el insulto, y la vergüenza cubre mi semblante;",
                    "9": "para mis hermanos soy un extranjero, un desconocido para los hijos de mi madre;",
                    "10": "pues me devora el celo de tu casa, y caen sobre mí los insultos de los que te insultan.",
                    "11": "Si mortifico mi alma con ayuno, se me hace un pretexto de insulto;",
                    "12": "si tomo un sayal por vestido, para ellos me convierto en burla,",
                    "13": "cuento de los que están sentados a la puerta, y copla de los que beben licor fuerte.",
                    "14": "Mas mi oración hacia ti, Yahveh, en el tiempo propicio: por tu gran amor, oh Dios, respóndeme, por la verdad de tu salvación.",
                    "15": "¡Sácame del cieno, no me hunda, escape yo a los que me odian, a las honduras de las aguas!",
                    "16": "¡El flujo de las aguas no me anegue no me trague el abismo, ni el pozo cierre sobre mí su boca!",
                    "17": "¡Respóndeme, Yahveh, pues tu amor es bondad; en tu inmensa ternura vuelve a mí tus ojos;",
                    "18": "no retires tu rostro de tu siervo, que en angustias estoy, pronto, respóndeme;",
                    "19": "acércate a mi alma, rescátala, por causa de mis enemigos, líbrame!",
                    "20": "Tú conoces mi oprobio, mi vergüenza y mi afrenta, ante ti están todos mis opresores.",
                    "21": "El oprobio me ha roto el corazón y desfallezco. Espero compasión, y no la hay, consoladores, y no encuentro ninguno.",
                    "22": "Veneno me han dado por comida, en mi sed me han abrevado con vinagre.",
                    "23": "¡Que su mesa ante ellos se convierta en un lazo, y su abundancia en una trampa;",
                    "24": "anúblense sus ojos y no vean, haz que sus fuerzas sin cesar les fallen!",
                    "25": "Derrama tu enojo sobre ellos, los alcance el ardor de tu cólera;",
                    "26": "su recinto quede hecho un desierto, en sus tiendas no haya quien habite:",
                    "27": "porque acosan al que tú has herido, y aumentan la herida de tu víctima.",
                    "28": "Culpa añade a su culpa, no tengan más acceso a tu justicia;",
                    "29": "del libro de la vida sean borrados, no sean inscritos con los justos.",
                    "30": "Y yo desdichado, dolorido, ¡tu salvación, oh Dios, me restablezca!",
                    "31": "El nombre de Dios celebraré en un cántico, le ensalzaré con la acción de gracias;",
                    "32": "y más que un toro agradará a Yahveh, más que un novillo con cuernos y pezuñas.",
                    "33": "Lo han visto los humildes y se alegran; ¡viva vuestro corazón, los que buscáis a Dios!",
                    "34": "Porque Yahveh escucha a los pobres, no desprecia a sus cautivos.",
                    "35": "¡Alábenle los cielos y la tierra, el mar y cuanto bulle en él!",
                    "36": "Pues salvará Dios a Sión, reconstruirá las ciudades de Judá: habitarán allí y las poseerán;",
                    "37": "la heredará la estirpe de sus siervos, los que aman su nombre en ella morarán."
                }
            },
            {
                "capitulo": "70",
                "libro": "salmos",
                "num_versos": 6,
                "versos": {
                    "1": "Del maestro de coro. De David. En memoria.",
                    "2": "¡Oh Dios, ven a librarme, Yahveh, corre en mi ayuda!",
                    "3": "¡Queden avergonzados y confusos los que buscan mi vida! ¡Atrás!, sean confundidos los que desean mi mal,",
                    "4": "retrocedan de vergüenza los que dicen: ¡Ja, ja!",
                    "5": "¡En ti se gocen y se alegren todos los que te buscan! ¡Repitan sin cesar: «Grande es Dios», los que aman tu salvación!",
                    "6": "¡Y yo, desventurado y pobre, oh Dios, ven presto a mí! ¡Tú, mi socorro y mi libertador, Yahveh, no tardes!"
                }
            },
            {
                "capitulo": "71",
                "libro": "salmos",
                "num_versos": 24,
                "versos": {
                    "1": "A ti, Yahveh, me acojo, ¡no sea confundido jamás!",
                    "2": "¡Por tu justicia sálvame, libérame! tiende hacia mí tu oído y sálvame!",
                    "3": "¡Sé para mí una roca de refugio, alcázar fuerte que me salve, pues mi roca eres tú y mi fortaleza.",
                    "4": "¡Dios mío, líbrame de la mano del impío, de las garras del perverso y del violento!",
                    "5": "Pues tú eres mi esperanza, Señor, Yahveh, mi confianza desde mi juventud.",
                    "6": "En ti tengo mi apoyo desde el seno, tú mi porción desde las entrañas de mi madre; ¡en ti sin cesar mi alabanza!",
                    "7": "Soy el asombro de muchos, mas tú eres mi seguro refugio.",
                    "8": "Mi boca está repleta de tu loa, de tu gloria todo el día.",
                    "9": "A la hora de mi vejez no me rechaces, no me abandones cuando decae mi vigor.",
                    "10": "Porque de mí mis enemigos hablan, los que espían mi alma se conciertan:",
                    "11": "«¡Dios le ha desamparado, perseguidle, apresadle, pues no hay quien le libere!»",
                    "12": "¡Oh Dios, no te estés lejos de mí, Dios mío, ven pronto en mi socorro!",
                    "13": "¡Confusión y vergüenza sobre aquellos que acusan a mi alma; cúbranse de ignominia y de vergüenza los que buscan mi mal!",
                    "14": "Y yo, esperando sin cesar, más y más te alabaré;",
                    "15": "publicará mi boca tu justicia, todo el día tu salvación.",
                    "16": "Y vendré a las proezas de Yahveh, recordaré tu justicia, tuya sólo.",
                    "17": "¡Oh Dios, desde mi juventud me has instruido, y yo he anunciado hasta hoy tus maravillas!",
                    "18": "Y ahora que llega la vejez y las canas, ¡oh Dios, no me abandones!, para que anuncie yo tu brazo a todas las edades venideras, ¡tu poderío",
                    "19": "y tu justicia, oh Dios, hasta los cielos! Tú que has hecho grandes cosas, ¡oh Dios!, ¿quién como tú?",
                    "20": "Tú que me has hecho ver tantos desastres y desgracias, has de volver a recobrarme. Vendrás a sacarme de los abismos de la tierra,",
                    "21": "sustentarás mi ancianidad, volverás a consolarme,",
                    "22": "Y yo te daré gracias con las cuerdas del arpa, por tu verdad, Dios mío; para ti salmodiaré a la cítara, oh Santo de Israel.",
                    "23": "Exultarán mis labios cuando salmodie para ti, y mi alma, que tú has rescatado.",
                    "24": "También mi lengua todo el día musitará tu justicia: porque han sido avergonzados, porque han enrojecido, los que buscaban mi desgracia."
                }
            },
            {
                "capitulo": "72",
                "libro": "salmos",
                "num_versos": 20,
                "versos": {
                    "1": "De Salomón. Oh Dios, da al rey tu juicio, al hijo de rey tu justicia:",
                    "2": "que con justicia gobierne a tu pueblo, con equidad a tus humildes.",
                    "3": "Traigan los montes paz al pueblo, y justicia los collados.",
                    "4": "El hará justicia a los humildes del pueblo, salvará a los hijos de los pobres, y aplastará al opresor.",
                    "5": "Durará tanto como el sol, como la luna de edad en edad;",
                    "6": "caerá como la lluvia en el retoño, como el rocío que humedece la tierra.",
                    "7": "En sus días florecerá la justicia, y dilatada paz hasta que no haya luna;",
                    "8": "dominará de mar a mar, desde el Río hasta los confines de la tierra.",
                    "9": "Ante él se doblará la Bestia, sus enemigos morderán el polvo;",
                    "10": "los reyes de Tarsis y las islas traerán tributo. Los reyes de Sabá y de Seba pagarán impuestos;",
                    "11": "todos los reyes se postrarán ante él, le servirán todas las naciones.",
                    "12": "Porque él librará al pobre suplicante, al desdichado y al que nadie ampara;",
                    "13": "se apiadará del débil y del pobre, el alma de los pobres salvará.",
                    "14": "De la opresión, de la violencia, rescatará su alma, su sangre será preciosa ante sus ojos;",
                    "15": "(y mientras viva se le dará el oro de Sabá). Sin cesar se rogará por él, todo el día se le bendecirá.",
                    "16": "Habrá en la tierra abundancia de trigo, en la cima de los montes ondeará como el Líbano al despertar sus frutos y sus flores, como la hierba de la tierra.",
                    "17": "¡Sea su nombre bendito para siempre, que dure tanto como el sol! ¡En él se bendigan todas las familias de la tierra, dichoso le llamen todas las naciones!",
                    "18": "¡Bendito sea Yahveh, Dios de Israel, el único que hace maravillas!",
                    "19": "¡Bendito sea su nombre glorioso para siempre, toda la tierra se llene de su gloria! ¡Amén! ¡Amén!",
                    "20": "Fin de las oraciones de David, hijo de Jesé."
                }
            },
            {
                "capitulo": "73",
                "libro": "salmos",
                "num_versos": 28,
                "versos": {
                    "1": "Salmo. De Asaf. En verdad bueno es Dios para Israel, el Señor para los de puro corazón.",
                    "2": "Por poco mis pies se me extravían, nada faltó para que mis pasos resbalaran,",
                    "3": "celoso como estaba de los arrogantes, al ver la paz de los impíos.",
                    "4": "No, no hay congojas para ellos, sano y rollizo está su cuerpo;",
                    "5": "no comparten la pena de los hombres, con los humanos no son atribulados.",
                    "6": "Por eso el orgullo es su collar, la violencia el vestido que los cubre;",
                    "7": "la malicia les cunde de la grasa, de artimañas su corazón desborda.",
                    "8": "Se sonríen, pregonan la maldad, hablan altivamente de violencia;",
                    "9": "ponen en el cielo su boca, y su lengua se pasea por la tierra.",
                    "10": "Por eso mi pueblo va hacia ellos: aguas de abundancia les llegan.",
                    "11": "Dicen: «¿Cómo va a saber Dios? ¿Hay conocimiento en el Altísimo?»",
                    "12": "Miradlos: ésos son los impíos, y, siempre tranquilos, aumentan su riqueza.",
                    "13": "¡Así que en vano guardé el corazón puro, mis manos lavando en la inocencia,",
                    "14": "cuando era golpeado todo el día, y cada mañana sufría mi castigo!",
                    "15": "Si hubiera dicho: «Voy a hablar como ellos», habría traicionado a la raza de tus hijos;",
                    "16": "me puse, pues, a pensar para entenderlo, ¡ardua tarea ante mis ojos!",
                    "17": "Hasta el día en que entré en los divinos santuarios, donde su destino comprendí:",
                    "18": "oh, sí, tú en precipicios los colocas, a la ruina los empujas.",
                    "19": "¡Ah, qué pronto quedan hechos un horror, cómo desaparecen sumidos en pavores!",
                    "20": "Como en un sueño al despertar, Señor, así, cuando te alzas, desprecias tú su imagen.",
                    "21": "Sí, cuando mi corazón se exacerbaba, cuando se torturaba mi conciencia,",
                    "22": "estúpido de mí, no comprendía, una bestia era ante ti.",
                    "23": "Pero a mí, que estoy siempre contigo, de la mano derecha me has tomado;",
                    "24": "me guiarás con tu consejo, y tras la gloria me llevarás.",
                    "25": "¿Quién hay para mí en el cielo? Estando contigo no hallo gusto ya en la tierra.",
                    "26": "Mi carne y mi corazón se consumen: ¡Roca de mi corazón, mi porción, Dios por siempre!",
                    "27": "Sí, los que se alejan de ti perecerán, tú aniquilas a todos los que te son adúlteros.",
                    "28": "Mas para mí, mi bien es estar junto a Dios; he puesto mi cobijo en el Señor, a fin de publicar todas tus obras."
                }
            },
            {
                "capitulo": "74",
                "libro": "salmos",
                "num_versos": 23,
                "versos": {
                    "1": "Poema. De Asaf. ¿Por qué has de rechazar, oh Dios, por siempre, por qué humear de cólera contra el rebaño de tu pasto?",
                    "2": "Acuérdate de la comunidad que de antiguo adquiriste, la que tú rescataste, tribu de tu heredad, y del monte Sión donde pusiste tu morada.",
                    "3": "Guía tus pasos a estas ruinas sin fin: todo en el santuario lo ha devastado el enemigo.",
                    "4": "En el lugar de tus reuniones rugieron tus adversarios, pusieron sus enseñas, enseñas",
                    "5": "que no se conocían, en el frontón de la entrada. Machetes en bosque espeso,",
                    "6": "a una cercenaban sus jambas, y con hacha y martillo desgajaban.",
                    "7": "Prendieron fuego a tu santuario, por tierra profanaron la mansión de tu nombre.",
                    "8": "Dijeron en su corazón: «¡Destruyámoslos en bloque!» Quemaron en la tierra todo lugar de santa reunión.",
                    "9": "No vemos nuestras enseñas, no existen ya profetas, ni nadie entre nosotros que sepa hasta cuándo.",
                    "10": "¿Hasta cuándo, oh Dios, provocará el adversario? ¿Ultrajará tu nombre por siempre el enemigo?",
                    "11": "¿Por qué retraes tu mano, y en tu seno retienes escondida tu diestra?",
                    "12": "Oh Dios, mi rey desde el principio, autor de salvación en medio de la tierra,",
                    "13": "tú hendiste el mar con tu poder, quebraste las cabezas de los montruos en las aguas;",
                    "14": "tú machacaste las cabezas de Leviatán y las hiciste pasto de las fieras;",
                    "15": "tú abriste manantiales y torrentes, y secaste ríos inagotables;",
                    "16": "tuyo es el día, tuya también la noche, tú la luna y el sol estableciste,",
                    "17": "tú trazaste todos los confines de la tierra, el verano y el invierno tú formaste.",
                    "18": "Recuérdalo, Yahveh: provoca el enemigo, tu nombre ultraja un pueblo necio.",
                    "19": "No entregues a la bestia el alma de tu tórtola, la vida de tus pobres no olvides para siempre.",
                    "20": "Piensa en la alianza, que están llenos los rincones del país de guaridas de violencia.",
                    "21": "¡No vuelva cubierto de vergüenza el oprimido; el humilde y el pobre puedan loar tu nombre!",
                    "22": "¡Alzate, oh Dios, a defender tu causa, acuérdate del necio que te provoca todo el día!",
                    "23": "No olvides el griterío de tus adversarios, el clamor de tus agresores que crece sin cesar!"
                }
            },
            {
                "capitulo": "75",
                "libro": "salmos",
                "num_versos": 11,
                "versos": {
                    "1": "Del maestro de coro. «No destruyas.» Salmo. De Asaf. Cántico.",
                    "2": "Te damos gracias, oh Dios, te damos gracias, invocando tu nombre, tus maravillas pregonando.",
                    "3": "«En el momento en que decida, yo mismo juzgaré con rectitud.",
                    "4": "Se estremece la tierra con todos sus habitantes, mas yo sostengo sus columnas.",
                    "5": "«Digo a los arrogantes: ¡Fuera arrogancias!, y a los impíos: ¡No levantéis la frente,",
                    "6": "no levantéis tan alto vuestra frente, no habléis con un cuello de insolencia!»",
                    "7": "Pues ya no es por oriente ni por occidente, ya no por el desierto de los montes,",
                    "8": "por donde Dios, el juez, a uno abate y a otro exalta:",
                    "9": "sino que hay una copa en la mano de Yahveh, y de vino drogado está lleno el brebaje: él lo escanciará, y sorberán hasta las heces, lo beberán todos los impíos de la tierra.",
                    "10": "Y yo lo anunciaré por siempre, salmodiaré para el Dios de Jacob;",
                    "11": "quebraré toda frente de los impíos, y la frente del justo se alzará."
                }
            }
        ]
    }
}