{
    "data": {
        "libro": "Salmos",
        "abreviacion": "Sl",
        "testamento": "Antiguo",
        "num_capitulos": 75,
        "num_versos": 2535,
        "capitulos": [
            {
                "capitulo": "76",
                "libro": "salmos",
                "num_versos": 13,
                "versos": {
                    "1": "Del maestro de coro. Para instrumentos de cuerda. Salmo. De Asaf. Cántico.",
                    "2": "En Judá Dios es conocido, grande es su nombre en Israel;",
                    "3": "su tienda está en Salem, su morada en Sión;",
                    "4": "allí quebró las ráfagas del arco, el escudo, la espada y la guerra.",
                    "5": "Fulgurante eres tú, maravilloso por los montones de botín",
                    "6": "de que han sido despojados; los bravos durmiendo están su sueño, a todos los hombres fuertes les fallaron los brazos;",
                    "7": "a tu amenaza, oh Dios de Jacob, carro y caballo se quedaron pasmados.",
                    "8": "Tú, tú el terrible, ¿quién puede resistir ante tu faz, bajo el golpe de tu ira?",
                    "9": "Desde los cielos pronuncias la sentencia, la tierra se amedrenta y enmudece",
                    "10": "cuando Dios se levanta para el juicio, para salvar a todos los humildes de la tierra.",
                    "11": "La cólera del hombre te celebra, te ceñirás con los escapados a la Cólera.",
                    "12": "Haced votos y cumplidlos a Yahveh, vuestro Dios, los que le rodean traigan presentes al Terrible;",
                    "13": "el que corta el aliento a los príncipes, el temible para los reyes de la tierra."
                }
            },
            {
                "capitulo": "77",
                "libro": "salmos",
                "num_versos": 21,
                "versos": {
                    "1": "Del maestro de coro... Yedutún. De Asaf. Salmo.",
                    "2": "Mi voz hacia Dios: yo clamo, mi voz hacia Dios: él me escucha.",
                    "3": "En el día de mi angustia voy buscando al Señor, por la noche tiendo mi mano sin descanso, mi alma el consuelo rehúsa.",
                    "4": "De Dios me acuerdo y gimo, medito, y mi espíritu desmaya.",
                    "5": "Los párpados de mis ojos tú retienes, turbado estoy, no puedo hablar;",
                    "6": "pienso en los días de antaño, de los años antiguos",
                    "7": "me acuerdo; en mi corazón musito por la noche, medito y mi espíritu inquiere:",
                    "8": "¿Acaso por los siglos desechará el Señor, no volverá a ser propicio?",
                    "9": "¿Se ha agotado para siempre su amor? ¿Se acabó la Palabra para todas las edades?",
                    "10": "¿Se habrá olvidado Dios de ser clemente, o habrá cerrado de ira sus entrañas?",
                    "11": "Y digo: «Este es mi penar: que se ha cambiado la diestra del Altísimo.»",
                    "12": "Me acuerdo de las gestas de Yahveh, sí, recuerdo tus antiguas maravillas,",
                    "13": "medito en toda tu obra, en tus hazañas reflexiono.",
                    "14": "¡Oh Dios, santos son tus caminos! ¿Qué dios hay grande como Dios?",
                    "15": "Tú, el Dios que obras maravillas, manifestate tu poder entre los pueblos;",
                    "16": "con tu brazo a tu pueblo rescataste, a los hijos de Jacob y de José. Pausa .",
                    "17": "Viéronte, oh Dios, las aguas, las aguas te vieron y temblaron, también se estremecieron los abismos.",
                    "18": "Las nubes derramaron sus aguas, su voz tronaron los nublados, también cruzaban tus saetas.",
                    "19": "¡Voz de tu trueno en torbellino! Tus relámpagos alumbraban el orbe, la tierra se estremecía y retemblaba.",
                    "20": "Por el mar iba tu camino, por las muchas aguas tu sendero, y no se descubrieron tus pisadas.",
                    "21": "Tú guiaste a tu pueblo cual rebaño por la mano de Moisés y de Aarón."
                }
            },
            {
                "capitulo": "78",
                "libro": "salmos",
                "num_versos": 72,
                "versos": {
                    "1": "Poema. De Asaf. Escucha mi ley, pueblo mío, tiende tu oído a las palabras de mi boca;",
                    "2": "voy a abrir mi boca en parábolas, a evocar los misterios del pasado.",
                    "3": "Lo que hemos oído y que sabemos, lo que nuestros padres nos contaron,",
                    "4": "no se lo callaremos a sus hijos, a la futura generación lo contaremos: Las alabanzas de Yahveh y su poder, las maravillas que hizo;",
                    "5": "él estableció en Jacob un dictamen, y puso una ley en Israel; El había mandado a nuestros padres que lo comunicaran a sus hijos,",
                    "6": "que la generación siguiente lo supiera, los hijos que habían de nacer; y que éstos se alzaran y se lo contaran a sus hijos,",
                    "7": "para que pusieran en Dios su confianza, no olvidaran las hazañas de Dios, y sus mandamientos observaran;",
                    "8": "para que no fueran, lo mismo que sus padres, una generación rebelde y revoltosa, generación de corazón voluble y de espíritu desleal a Dios.",
                    "9": "Los hijos de Efraím, diestros arqueros, retrocedieron el día del combate;",
                    "10": "no guardaban la alianza hecha con Dios, rehusaban caminar según su ley;",
                    "11": "tenían olvidados sus portentos, las maravillas que él les hizo ver:",
                    "12": "prodigios hizo a la vista de sus padres en el país de Egipto, en los campos de Tanis.",
                    "13": "Hendió la mar y los pasó a través, contuvo las aguas como un dique;",
                    "14": "de día los guiaba con la nube, y cada noche con resplandor de fuego;",
                    "15": "en el desierto hendió las rocas, los abrevó a raudales sin medida;",
                    "16": "hizo brotar arroyos de la peña y descender las aguas como ríos.",
                    "17": "Pero ellos volvían a pecar contra él, a rebelarse contra el Altísimo en la estepa;",
                    "18": "a Dios tentaron en su corazón reclamando manjar para su hambre.",
                    "19": "Hablaron contra Dios; dijeron: «¿Será Dios capaz de aderezar una mesa en el desierto?",
                    "20": "«Ved que él hirió la roca, y corrieron las aguas, fluyeron los torrentes: ¿podrá de igual modo darnos pan, y procurar carne a su pueblo?»",
                    "21": "Entonces Yahveh lo oyó y se enfureció, un fuego se encendió contra Jacob, y la Cólera estalló contra Israel,",
                    "22": "porque en Dios no habían tenido fe ni confiaban en su salvación.",
                    "23": "Y a las nubes mandó desde lo alto, abrió las compuertas de los cielos;",
                    "24": "hizo llover sobre ellos maná para comer, les dio el trigo de los cielos;",
                    "25": "pan de Fuertes comió el hombre, les mandó provisión hasta la hartura.",
                    "26": "Hizo soplar en los cielos el solano, el viento del sur con su poder atrajo,",
                    "27": "y llovió sobre ellos carne como polvo, y aves como la arena de los mares;",
                    "28": "las dejó caer en medio de su campo, en torno a sus moradas.",
                    "29": "Comieron hasta quedar bien hartos, así satisfizo su avidez;",
                    "30": "mas aún no habían colmado su avidez, su comida estaba aún en su boca,",
                    "31": "cuando la cólera de Dios estalló contra ellos: hizo estragos entre los más fuertes, y abatió a la flor de Israel.",
                    "32": "Mas con todo pecaron todavía, en sus maravillas no tuvieron fe.",
                    "33": "El consumió sus días con un soplo, y sus años con espanto.",
                    "34": "Cuando los mataba, le buscaban, se convertían, se afanaban por él,",
                    "35": "y recordaban que Dios era su roca, su redentor, el Dios Altísimo.",
                    "36": "Mas le halagaban con su boca, y con su lengua le mentían;",
                    "37": "su corazón no era fiel para con él, no tenían fe en su alianza.",
                    "38": "El, con todo, enternecido, borraba las culpas y no exterminaba; bien de veces su cólera contuvo y no despertó todo su furor:",
                    "39": "se acordaba de que ellos eran carne, un soplo que se va y no vuelve más.",
                    "40": "¡Cuántas veces se rebelaron contra él en el desierto, le irritaron en aquellas soledades!",
                    "41": "Otra vez a tentar a Dios volvían, a exasperar al Santo de Israel;",
                    "42": "no se acordaron de su mano, del día en que les libró del adversario;",
                    "43": "cuando hizo en Egipto sus señales, en el campo de Tanis sus prodigios.",
                    "44": "Trocó en sangre sus ríos y sus arroyos para que no bebiesen.",
                    "45": "Tábanos les mandó que los comieron, y ranas que los infestaron;",
                    "46": "entregó a la langosta sus cosechas, el fruto de su afán al saltamontes;",
                    "47": "asoló con granizo sus viñedos, y con la helada sus sicómoros;",
                    "48": "entregó sus ganados al pedrisco y a los rayos sus rebaños.",
                    "49": "Lanzó contra ellos el fuego de su cólera, indignación, enojo y destrucción, tropel de mensajeros de desgracias;",
                    "50": "libre curso dio a su ira. No preservó sus almas de la muerte, a la peste sus vidas entregó;",
                    "51": "hirió en Egipto a todo primogénito, las primicias de la raza en las tiendas de Cam.",
                    "52": "Y sacó a su pueblo como ovejas, cual rebaño los guió por el desierto;",
                    "53": "los guió en seguro, sin temor, mientras el mar cubrió a sus enemigos;",
                    "54": "los llevó a su término santo, a este monte que su diestra conquistó;",
                    "55": "arrojó a las naciones ante ellos; a cordel les asignó una heredad, y estableció en sus tiendas las tribus de Israel.",
                    "56": "Pero ellos le tentaron, se rebelaron contra el Dios Altísimo, se negaron a guardar sus dictámenes,",
                    "57": "se extraviaron, infieles, lo mismo que sus padres, se torcieron igual que un arco indócil:",
                    "58": "le irritaron con sus altos, con sus ídolos excitaron sus celos.",
                    "59": "Dios lo oyó y se enfureció, desechó totalmente a Israel;",
                    "60": "abandonó la morada de Silo, la tienda en que habitaba entre los hombres.",
                    "61": "Mandó su fuerza al cautiverio, a manos del adversario su esplendor;",
                    "62": "entregó su pueblo a la espada, contra su heredad se enfureció.",
                    "63": "El fuego devoró a sus jóvenes, no hubo canto nupcial para sus vírgenes;",
                    "64": "sus sacerdotes cayeron a cuchillo, sus viudas no entonaron lamentos.",
                    "65": "Entonces despertó el Señor como un durmiente, como un bravo vencido por el vino;",
                    "66": "hirió a sus adversarios en la espalda, les infligió un oprobio eterno.",
                    "67": "Desechó la tienda de José, y no eligió a la tribu de Efraím;",
                    "68": "mas eligió a la tribu de Judá, el monte Sión al cual amaba.",
                    "69": "Construyó como las alturas del cielo su santuario, como la tierra que fundó por siempre.",
                    "70": "Y eligió a David su servidor, le sacó de los apriscos del rebaño,",
                    "71": "le trajo de detrás de las ovejas, para pastorear a su pueblo Jacob, y a Israel, su heredad.",
                    "72": "El los pastoreaba con corazón perfecto, y con mano diestra los guiaba."
                }
            },
            {
                "capitulo": "79",
                "libro": "salmos",
                "num_versos": 13,
                "versos": {
                    "1": "Salmo. De Asaf. Oh Dios, han invadido tu heredad las gentes, han profanado tu sagrado Templo; han dejado en ruinas a Jerusalén,",
                    "2": "han entregado el cadáver de tus siervos por comida a los pájaros del cielo, la carne de tus amigos a las bestias de la tierra.",
                    "3": "Han derramado como agua su sangre en torno a Jerusalén, ¡y nadie sepultaba!",
                    "4": "Nos hemos hecho la irrisión de los vecinos, burla y escarnio de nuestros circundantes.",
                    "5": "¿Hasta cuándo, Yahveh, tu cólera? ¿hasta el fin? ¿han de quemar tus celos como fuego?",
                    "6": "Derrama tu furor sobre las gentes, que no te reconocen, y sobre los reinos que tu nombre no invocan.",
                    "7": "Porque han devorado a Jacob y han devastado su dominio.",
                    "8": "No recuerdes contra nosotros culpas de antepasados, vengan presto a nuestro encuentro tus ternuras, pues estamos abatidos del todo;",
                    "9": "ayúdanos, Dios de nuestra salvación, por amor de la gloria de tu nombre; líbranos, borra nuestros pecados, por causa de tu nombre.",
                    "10": "¿Por qué han de decir las gentes: «¿Dónde está su Dios?» ¡Que entre las gentes se conozca, a nuestros propios ojos, la venganza de la sangre de tus siervos derramada!",
                    "11": "¡Llegue hasta ti el suspiro del cautivo, con la grandeza de tu brazo preserva a los hijos de la muerte!",
                    "12": "¡Devuelve siete veces a nuestros vecinos, en su entraña, su afrenta, la afrenta que te han hecho, Señor!",
                    "13": "Y nosotros, tu pueblo, rebaño de tu pasto, eternamente te daremos gracias, de edad en edad repetiremos tu alabanza."
                }
            },
            {
                "capitulo": "80",
                "libro": "salmos",
                "num_versos": 20,
                "versos": {
                    "1": "Del maestro de coro. Según la melodía: «Lirios es el dictamen.» De Asaf. Salmo.",
                    "2": "Pastor de Israel, escucha, tú que guías a José como un rebaño; tú que estás sentado entre querubes, resplandece",
                    "3": "ante Efraím, Benjamín y Manasés; ¡despierta tu poderío, y ven en nuestro auxilio!",
                    "4": "¡Oh Dios, haznos volver, y que brille tu rostro, para que seamos salvos!",
                    "5": "¿Hasta cuándo, oh Yahveh Dios Sebaot, estarás airado contra la plegaria de tu pueblo?",
                    "6": "Les das a comer un pan de llanto les haces beber lágrimas al triple;",
                    "7": "habladuría nos haces de nuestros convecinos, y nuestros enemigos se burlan de nosotros.",
                    "8": "¡Oh Dios Sebaot, haznos volver, y brille tu rostro, para que seamos salvos!",
                    "9": "Una viña de Egipto arrancaste, expulsaste naciones para plantarla a ella,",
                    "10": "le preparaste el suelo, y echó raíces y llenó la tierra.",
                    "11": "Su sombra cubría las montañas, sus pámpanos los cedros de Dios;",
                    "12": "extendía sus sarmientos hasta el mar, hasta el Río sus renuevos.",
                    "13": "¿Por qué has hecho brecha en sus tapias, para que todo el que pasa por el camino la vendimie,",
                    "14": "el jabalí salvaje la devaste, y la pele el ganado de los campos?",
                    "15": "¡Oh Dios Sebaot, vuélvete ya, desde los cielos mira y ve, visita a esta viña,",
                    "16": "cuídala, a ella, la que plantó tu diestra!",
                    "17": "¡Los que fuego le prendieron, cual basura, a la amenaza de tu faz perezcan!",
                    "18": "Esté tu mano sobre el hombre de tu diestra, sobre el hijo de Adán que para ti fortaleciste.",
                    "19": "Ya no volveremos a apartarnos de ti; nos darás vida y tu nombre invocaremos.",
                    "20": "¡Oh Yahveh, Dios Sebaot, haznos volver, y que brille tu rostro, para que seamos salvos!"
                }
            },
            {
                "capitulo": "81",
                "libro": "salmos",
                "num_versos": 17,
                "versos": {
                    "1": "Del maestro de coro. Según la música de Gat. De Asaf.",
                    "2": "¡Gritad de gozo a Dios, nuestra fuerza, aclamad al Dios de Jacob!",
                    "3": "¡Entonad la salmodia, tocad el tamboril, la melodiosa cítara y el arpa;",
                    "4": "tocad la trompeta al nuevo mes, a la luna llena, el día de nuestra fiesta!",
                    "5": "Porque es una ley para Israel, una norma del Dios de Jacob;",
                    "6": "un dictamen que él impuso en José, cuando salió contra el país de Egipto. Una lengua desconocida se oye:",
                    "7": "«Yo liberé sus hombros de la carga, sus manos la espuerta abandonaron;",
                    "8": "en la aflicción gritaste y te salvé. «Te respondí en el secreto del trueno, te probé junto a las aguas de Meribá.",
                    "9": "Escucha, pueblo mío, yo te conjuro, ¡ah Israel, si quisieras escucharme!",
                    "10": "«No haya en ti dios extranjero, no te postres ante dios extraño;",
                    "11": "yo, Yahveh, soy tu Dios, que te hice subir del país de Egipto; abre toda tu boca, y yo la llenaré.",
                    "12": "«Pero mi pueblo no escuchó mi voz, Israel no me quiso obedecer;",
                    "13": "yo les abandoné a la dureza de su corazón, para que caminaran según sus designios.",
                    "14": "«¡Ah!, si mi pueblo me escuchara, si Israel mis caminos siguiera,",
                    "15": "al punto yo abatiría a sus enemigos, contra sus adversarios mi mano volvería.",
                    "16": "«Los que odian a Yahveh le adularían, y su tiempo estaría para siempre fijado;",
                    "17": "y a él lo sustentaría con la flor del trigo, lo saciaría con la miel de la peña.»"
                }
            },
            {
                "capitulo": "82",
                "libro": "salmos",
                "num_versos": 8,
                "versos": {
                    "1": "Salmo. De Asaf. Dios se levanta en la asamblea divina, en medio de los dioses juzga:",
                    "2": "«¿Hasta cuándo juzgaréis inicuamente, y haréis acepción de los impíos?",
                    "3": "Juzgad en favor del débil y del huérfano, al humilde, al indigente haced justicia;",
                    "4": "al débil y al pobre liberad, de la mano de los impíos arrancadle!»",
                    "5": "No saben ni comprenden; caminan en tinieblas, todos los cimientos de la tierra vacilan.",
                    "6": "Yo había dicho: «¡Vosotros, dioses sois, todos vosotros, hijos del Altísimo!»",
                    "7": "Mas ahora, como el hombre moriréis, como uno solo caeréis, príncipes.",
                    "8": "¡Alzate, oh Dios, juzga a la tierra, pues tú eres el señor de todas las naciones!"
                }
            },
            {
                "capitulo": "83",
                "libro": "salmos",
                "num_versos": 19,
                "versos": {
                    "1": "Cántico. Salmo. De Asaf.",
                    "2": "¡Oh Dios, no te estés mudo, cese ya tu silencio y tu reposo, oh Dios!",
                    "3": "Mira cómo tus enemigos braman, los que te odian levantan la cabeza.",
                    "4": "Contra tu pueblo maquinan intriga, conspiran contra tus protegidos;",
                    "5": "dicen: «Venid, borrémoslos de las naciones, no se recuerde más el nombre de Israel!»",
                    "6": "Así conspiran de corazón a una, pactan una alianza contra ti:",
                    "7": "las tiendas de Edom, los ismaelitas, Moab y los hagreos,",
                    "8": "Guebal, Ammón, Amalec, Filistea con los habitantes de Tiro;",
                    "9": "también Assur se ha juntado a ellos y se hace el brazo de los hijos de Lot.",
                    "10": "Trátalos como a Madián y como a Sísara, como a Yabín en el torrente de Quisón,",
                    "11": "que fueron exterminados en Endor, quedaron hechos estiércol de la tierra.",
                    "12": "Trata a sus caudillos como a Oreb y Zeeb, a todos sus príncipes como a Zébaj y a Salmunná,",
                    "13": "que habían dicho: «¡Para nosotros conquistemos los dominios de Dios!»",
                    "14": "Dios mío, ponlos como hoja en remolino, como paja ante el viento.",
                    "15": "Como el fuego abrasa una selva, como la llama devora las montañas,",
                    "16": "así persíguelos con tu tormenta, con tu huracán llénalos de terror.",
                    "17": "Cubre sus rostros de ignominia, para que busquen tu nombre, Yahveh.",
                    "18": "¡Sean avergonzados y aterrados para siempre, queden confusos y perezcan,",
                    "19": "para que sepan que sólo tú tienes el nombre de Yahveh, Altísimo sobre toda la tierra!"
                }
            },
            {
                "capitulo": "84",
                "libro": "salmos",
                "num_versos": 13,
                "versos": {
                    "1": "Del maestro de coro. Según la música de Gat. De los hijos de Coré. Salmo.",
                    "2": "¡Qué amables tus moradas, oh Yahveh Sebaot!",
                    "3": "Anhela mi alma y languidece tras de los atrios de Yahveh, mi corazón y mi carne gritan de alegría hacia el Dios vivo.",
                    "4": "Hasta el pajarillo ha encontrado una casa, y para sí la golondrina un nido donde poner a sus polluelos: ¡Tus altares, oh Yahveh Sebaot, rey mío y Dios mío!",
                    "5": "Dichosos los que moran en tu casa, te alaban por siempre.",
                    "6": "Dichosos los hombres cuya fuerza está en ti, y las subidas en su corazón.",
                    "7": "Al pasar por el valle del Bálsamo, lo hacen un hontanar, y la lluvia primera lo cubre de bendiciones.",
                    "8": "De altura en altura marchan, y Dios se les muestra en Sión.",
                    "9": "¡Yahveh Dios Sebaot, escucha mi plegaria, tiende tu oído, oh Dios de Jacob!",
                    "10": "Oh Dios, escudo nuestro, mira, pon tus ojos en el rostro de tu ungido.",
                    "11": "Vale más un día en tus atrios que mil en mis mansiones, estar en el umbral de la Casa de mi Dios que habitar en las tiendas de impiedad.",
                    "12": "Porque Yahveh Dios es almena y escudo, él da gracia y gloria; Yahveh no niega la ventura a los que caminan en la perfección.",
                    "13": "¡Oh Yahveh Sebaot, dichoso el hombre que confía en ti!"
                }
            },
            {
                "capitulo": "85",
                "libro": "salmos",
                "num_versos": 14,
                "versos": {
                    "1": "Del maestro de coro. De los hijos de Coré. Salmo.",
                    "2": "Propicio has sido, Yahveh, con tu tierra, has hecho volver a los cautivos de Jacob;",
                    "3": "has quitado la culpa de tu pueblo, has cubierto todos sus pecados,",
                    "4": "has retirado todo tu furor, has desistido del ardor de tu cólera.",
                    "5": "¡Haznos volver, Dios de nuestra salvación, cesa en tu irritación contra nosotros!",
                    "6": "¿Vas a estar siempre airado con nosotros? ¿Prolongarás tu cólera de edad en edad?",
                    "7": "¿No volverás a darnos vida para que tu pueblo en ti se regocije?",
                    "8": "¡Muéstranos tu amor, Yahveh, y danos tu salvación!",
                    "9": "Voy a escuchar de qué habla Dios. Sí, Yahveh habla de paz para su pueblo y para sus amigos, con tal que a su torpeza no retornen.",
                    "10": "Ya está cerca su salvación para quienes le temen, y la Gloria morará en nuestra tierra.",
                    "11": "Amor y Verdad se han dado cita, Justicia y Paz se abrazan;",
                    "12": "la Verdad brotará de la tierra, y de los cielos se asomará la Justicia.",
                    "13": "El mismo Yahveh dará la dicha, y nuestra tierra su cosecha dará;",
                    "14": "La Justicia marchará delante de él, y con sus pasos trazará un camino."
                }
            },
            {
                "capitulo": "86",
                "libro": "salmos",
                "num_versos": 17,
                "versos": {
                    "1": "Oración. De David. Tiende tu oído, Yahveh, respóndeme, que soy desventurado y pobre,",
                    "2": "guarda mi alma, porque yo te amo, salva a tu siervo que confía en ti. Tú eres mi Dios,",
                    "3": "tenme piedad, Señor, pues a ti clamo todo el día;",
                    "4": "recrea el alma de tu siervo, cuando hacia ti, Señor, levanto mi alma.",
                    "5": "Pues tú eres, Señor, bueno, indulgente, rico en amor para todos los que te invocan;",
                    "6": "Yahveh, presta oído a mi plegaria, atiende a la voz de mis súplicas.",
                    "7": "En el día de mi angustia yo te invoco, pues tú me has de responder;",
                    "8": "entre los dioses, ninguno como tú, Señor, ni obras como las tuyas.",
                    "9": "Vendrán todas las naciones a postrarse ante ti, y a dar, Señor, gloria a tu nombre;",
                    "10": "pues tú eres grande y obras maravillas, tú, Dios, y sólo tú.",
                    "11": "Enséñame tus caminos Yahveh, para que yo camine en tu verdad, concentra mi corazón en el temor de tu nombre.",
                    "12": "Gracias te doy de todo corazón, Señor Dios mío, daré gloria a tu nombre por siempre,",
                    "13": "pues grande es tu amor para conmigo, tú has librado mi alma del fondo del seol.",
                    "14": "Oh Dios, los orgullosos se han alzado contra mí, una turba de violentos anda buscando mi alma, y no te tienen a ti delante de sus ojos.",
                    "15": "Mas tú, Señor, Dios clemente y compasivo, tardo a la cólera, lleno de amor y de verdad,",
                    "16": "¡vuélvete a mí, tenme compasión! Da tu fuerza a tu siervo, salva al hijo de tu sierva.",
                    "17": "Haz conmigo un signo de bondad: Que los que me odian vean, avergonzados, que tú, Yahveh, me ayudas y consuelas."
                }
            },
            {
                "capitulo": "87",
                "libro": "salmos",
                "num_versos": 7,
                "versos": {
                    "1": "De los hijos de Coré. Salmo. Cántico. Su fundación sobre los santos montes",
                    "2": "ama Yahveh: las puertas de Sión más que todas las moradas de Jacob.",
                    "3": "Glorias se dicen de ti, ciudad de Dios:",
                    "4": "«Yo cuento a Ráhab y Babel entre los que me conocen. Tiro, Filistea y Etiopía, fulano nació allí.»",
                    "5": "Pero de Sión se ha de decir: «Todos han nacido en ella», y quien la funda es el propio Altísimo.",
                    "6": "Yahveh a los pueblos inscribe en el registro: «Fulano nació allí»,",
                    "7": "y los príncipes, lo mismo que los hijos, todos ponen su mansión en ti."
                }
            },
            {
                "capitulo": "88",
                "libro": "salmos",
                "num_versos": 19,
                "versos": {
                    "1": "Cántico. Salmo. De los hijos de Coré. Del maestro de coro. Para la enfermedad. Para la aflicción. Poema. De Hemán el indígena.",
                    "2": "Yahveh, Dios de mi salvación, ante ti estoy clamando día y noche;",
                    "3": "llegue hasta tí mi súplica, presta oído a mi clamor.",
                    "4": "Porque mi alma de males está ahíta, y mi vida está al borde del seol;",
                    "5": "contado entre los que bajan a la fosa, soy como un hombre acabado:",
                    "6": "relegado entre los muertos, como los cadáveres que yacen en la tumba, aquellos de los que no te acuerdas más, que están arrancados de tu mano.",
                    "7": "Me has echado en lo profundo de la fosa, en las tinieblas, en los abismos;",
                    "8": "sobre mí pesa tu furor, con todas tus olas me hundes.",
                    "9": "Has alejado de mí a mis conocidos, me has hecho para ellos un horror, cerrado estoy y sin salida,",
                    "10": "mi ojo se consume por la pena. Yo te llamo, Yahveh, todo el día, tiendo mis manos hacia ti.",
                    "11": "¿Acaso para los muertos haces maravillas, o las sombras se alzan a alabarte?",
                    "12": "¿Se habla en la tumba de tu amor, de tu lealtad en el lugar de perdición?",
                    "13": "¿Se conocen en las tinieblas tus maravillas, o tu justicia en la tierra del olvido ?»",
                    "14": "Mas yo grito hacia ti, Yahveh, de madrugada va a tu encuentro mi oración;",
                    "15": "¿por qué, Yahveh, mi alma rechazas, lejos de mí tu rostro ocultas?",
                    "16": "Desdichado y agónico estoy desde mi infancia, he soportado tus terrores, y ya no puedo más;",
                    "17": "han pasado tus iras sobre mí, tus espantos me han aniquilado.",
                    "18": "Me envuelven como el agua todo el día, se aprietan contra mí todos a una.",
                    "19": "Has alejado de mí compañeros y amigos, son mi compañía las tinieblas."
                }
            },
            {
                "capitulo": "89",
                "libro": "salmos",
                "num_versos": 53,
                "versos": {
                    "1": "Poema. De Etán el indígena.",
                    "2": "El amor de Yahveh por siempre cantaré, de edad en edad anunciará mí boca tu lealtad.",
                    "3": "Pues tú dijiste: «Cimentado está el amor por siempre, asentada en los cielos mi lealtad.",
                    "4": "«Una alianza pacté con mi elegido, un juramento hice a mi siervo David:",
                    "5": "Para siempre jamás he fundado tu estirpe, de edad em edad he erigido tu trono.»",
                    "6": "Los cielos celebran, Yahveh, tus maravillas, y tu lealtad en la asamblea de los santos.",
                    "7": "Porque ¿quién en las nubes es comparable a Yahveh, quién a Yahveh se iguala entre los hijos de los dioses?",
                    "8": "Dios temible en el consejo de los santos, grande y terrible para toda su corte.",
                    "9": "Yahveh, Dios Sebaot, ¿quién como tú?, poderoso eres, Yahveh, tu lealtad te circunda.",
                    "10": "Tú domeñas el orgullo del mar, cuando sus olas se encrespan las reprimes;",
                    "11": "tú machacaste a Ráhab lo mismo que a un cadáver, a tus enemigos dispersaste con tu potente brazo.",
                    "12": "Tuyo es el cielo, tuya también la tierra, el orbe y cuanto encierra tú fundaste;",
                    "13": "tú creaste el norte y el mediodía, el Tabor y el Hermón exultan en tu nombre.",
                    "14": "Tuyo es el brazo y su bravura, poderosa tu mano, sublime tu derecha;",
                    "15": "Justicia y Derecho, la base de tu trono, Amor y Verdad ante tu rostro marchan.",
                    "16": "Dichoso el pueblo que la aclamación conoce, a la luz de tu rostro caminan, oh Yahveh;",
                    "17": "en tu nombre se alegran todo el día, en tu justicia se entusiasman.",
                    "18": "Pues tú eres el esplendor de su potencia, por tu favor exaltas nuestra frente;",
                    "19": "sí, de Yahveh nuestro escudo; del Santo de Israel es nuestro rey.",
                    "20": "Antaño hablaste tú en visión a tus amigos, y dijiste: «He prestado mi asistencia a un bravo, he exaltado a un elegido de mi pueblo.",
                    "21": "«He encontrado a David mi servidor, con mi óleo santo le he ungido;",
                    "22": "mi mano será firme para él, y mi brazo le hará fuerte.",
                    "23": "«No le ha de sorprender el enemigo, el hijo de iniquidad no le oprimirá;",
                    "24": "yo aplastaré a sus adversarios ante él, heriré a los que le odian.",
                    "25": "«Mi lealtad y mi amor irán con él, por mi nombre se exaltará su frente;",
                    "26": "pondré su mano sobre el mar, sobre los ríos su derecha.",
                    "27": "«El me invocará: ¡Tú, mi Padre, mi Dios y roca de mi salvación!",
                    "28": "Y yo haré de él el primogénito, el Altísimo entre los reyes de la tierra.",
                    "29": "«Le guardaré mi amor por siempre, y mi alianza será leal con él;",
                    "30": "estableceré su estirpe para siempre, y su trono como los días de los cielos.",
                    "31": "«Si sus hijos abandonan mi ley, y no siguen mis juicios,",
                    "32": "si profanan mis preceptos, y mis mandamientos no observan,",
                    "33": "«castigaré su rebelión con vara, y su culpa con azote,",
                    "34": "mas no retiraré de él mi amor, en mi lealtad no fallaré.",
                    "35": "«No violaré mi alianza, no cambiaré lo que sale de mis labios;",
                    "36": "una vez he jurado por mi santidad: ¡a David no he de mentir!",
                    "37": "«Su estirpe durará por siempre, y su trono como el sol ante mí,",
                    "38": "por siempre se mantendrá como la luna, testigo fiel en el cielo.»",
                    "39": "Pero tú has rechazado y despreciado, contra tu ungido te has enfurecido;",
                    "40": "has desechado la alianza con tu siervo, has profanado por tierra su diadema.",
                    "41": "Has hecho brecha en todos sus vallados, sus plazas fuertes en ruina has convertido;",
                    "42": "le han saqueado todos los transeúntes, se ha hecho el baldón de sus vecinos.",
                    "43": "A sus adversarios la diestra has exaltado, a todos sus enemigos has llenado de gozo;",
                    "44": "has embotado el filo de su espada, y no le has sostenido en el combate.",
                    "45": "Le has quitado su cetro de esplendor, y su trono por tierra has derribado;",
                    "46": "has abreviado los días de su juventud, le has cubierto de ignominia.",
                    "47": "¿Hasta cuándo te esconderás, Yahveh? ¿arderá tu furor por siempre como fuego?",
                    "48": "Recuerda, Señor, qué es la existencia, para qué poco creaste a los hijos de Adán.",
                    "49": "¿Qué hombre podrá vivir sin ver la muerte, quién librará su alma de la garra del seol?",
                    "50": "¿Dónde están tus primeros amores, Señor, que juraste a David por tu lealtad?",
                    "51": "Acuérdate, Señor, del ultraje de tus siervos: cómo recibo en mi seno todos los dardos de los pueblos;",
                    "52": "así ultrajan tus enemigos, Yahveh, así ultrajan las huellas de tu ungido.",
                    "53": "¡Bendito sea Yahveh por siempre! ¡Amén! ¡Amén!"
                }
            },
            {
                "capitulo": "90",
                "libro": "salmos",
                "num_versos": 17,
                "versos": {
                    "1": "Oración. De Moisés, hombre de Dios. Señor, tú has sido para nosotros un refugio de edad en edad.",
                    "2": "Antes que los montes fuesen engendrados, antes que naciesen tierra y orbe, desde siempre hasta siempre tú eres Dios.",
                    "3": "Tú al polvo reduces a los hombres, diciendo: «¡Tornad, hijos de Adán!»",
                    "4": "Porque mil años a tus ojos son como el ayer, que ya pasó, como una vigilia de la noche.",
                    "5": "Tú los sumerges en un sueño, a la mañana serán como hierba que brota;",
                    "6": "por la mañana brota y florece, por la tarde se amustia y se seca.",
                    "7": "Pues por tu cólera somos consumidos, por tu furor anonadados.",
                    "8": "Has puesto nuestras culpas ante ti, a la luz de tu faz nuestras faltas secretas.",
                    "9": "Bajo tu enojo declinan todos nuestros días, como un suspiro consumimos nuestros años.",
                    "10": "Los años de nuestra vida son unos setenta, u ochenta, si hay vigor; mas son la mayor parte trabajo y vanidad, pues pasan presto y nosotros nos volamos.",
                    "11": "¿Quién conoce la fuerza de tu cólera, y, temiéndote, tu indignación?",
                    "12": "¡Enseñanos a contar nuestros días, para que entre la sabiduría en nuestro corazón!",
                    "13": "¡Vuelve, Yahveh! ¿Hasta cuándo? Ten piedad de tus siervos.",
                    "14": "Sácianos de tu amor a la mañana, que exultemos y cantemos toda nuestra vida.",
                    "15": "Devuélvenos en gozo los días que nos humillaste, los años en que desdicha conocimos.",
                    "16": "¡Que se vea tu obra con tus siervos, y tu esplendor sobre sus hijos!",
                    "17": "¡La dulzura del Señor sea con nosotros! ¡Confirma tú la acción de nuestras manos!"
                }
            },
            {
                "capitulo": "91",
                "libro": "salmos",
                "num_versos": 16,
                "versos": {
                    "1": "El que mora en el secreto de Elyón pasa la noche a la sombra de Sadday,",
                    "2": "diciendo a Yahveh: «¡Mi refugio y fortaleza, mi Dios, en quien confío!»",
                    "3": "Que él te libra de la red del cazador, de la peste funesta;",
                    "4": "con sus plumas te cubre, y bajo sus alas tienes un refugio: escudo y armadura es su verdad.",
                    "5": "No temerás el terror de la noche, ni la saeta que de día vuela,",
                    "6": "ni la peste que avanza en las tinieblas, ni el azote que devasta a mediodía.",
                    "7": "Aunque a tu lado caigan mil y diez mil a tu diestra, a ti no ha de alcanzarte.",
                    "8": "Basta con que mires con tus ojos, verás el galardón de los impíos,",
                    "9": "tú que dices: «¡Mi refugio es Yahveh!», y tomas a Elyón por defensa.",
                    "10": "No ha de alcanzarte el mal, ni la plaga se acercará a tu tienda;",
                    "11": "que él dará orden sobre ti a sus ángeles de guardarte en todos tus caminos.",
                    "12": "Te llevarán ellos en sus manos, para que en piedra no tropiece tu pie;",
                    "13": "pisarás sobre el león y la víbora, hollarás al leoncillo y al dragón.",
                    "14": "Pues él se abraza a mí, yo he de librarle; le exaltaré, pues conoce mi nombre.",
                    "15": "Me llamará y le responderé; estaré a su lado en la desgracia, le libraré y le glorificaré.",
                    "16": "Hartura le daré de largos días, y haré que vea mi salvación."
                }
            },
            {
                "capitulo": "92",
                "libro": "salmos",
                "num_versos": 16,
                "versos": {
                    "1": "Salmo. Cántico. Para el día de sábado.",
                    "2": "Bueno es dar gracias a Yahveh, y salmodiar a tu nombre, Altísimo,",
                    "3": "publicar tu amor por la mañana, y tu lealtad por las noches,",
                    "4": "al son del arpa de diez cuerdas y la lira, con un susurro de cítara.",
                    "5": "Pues con tus hechos, Yahveh, me regocijas, ante las obras de tus manos grito:",
                    "6": "«¡Qué grandes son tus obras, Yahveh, qué hondos tus pensamientos!»",
                    "7": "El hombre estúpido no entiende, el insensato no comprende estas cosas.",
                    "8": "Si brotan como hierba los impíos, si florecen todos los agentes de mal, es para ser destruidos por siempre;",
                    "9": "mas tú, Yahveh, eres excelso por los siglos.",
                    "10": "Mira cómo tus enemigos perecen, se dispersan todos los agentes de mal.",
                    "11": "Pero tú alzas mi frente como la del búfalo, derramas sobre mí aceite nuevo;",
                    "12": "mi ojo desafía a los que me acechaban, mi oído escucha a los malvados.",
                    "13": "Florece el justo como la palmera, crece como un cedro del Líbano.",
                    "14": "Plantados en la Casa de Yahveh, dan flores en los atrios del Dios nuestro.",
                    "15": "Todavía en la vejez producen fruto, se mantienen frescos y lozanos,",
                    "16": "para anunciar lo recto que es Yahveh: mi Roca, no hay falsedad en él."
                }
            },
            {
                "capitulo": "93",
                "libro": "salmos",
                "num_versos": 5,
                "versos": {
                    "1": "Reina Yahveh, de majestad vestido, Yahveh vestido, ceñido de poder, y el orbe está seguro, no vacila.",
                    "2": "Desde el principio tu trono esta fijado, desde siempre existes tú.",
                    "3": "Levantan los ríos, Yahveh, levantan los ríos su voz, los ríos levantan su bramido;",
                    "4": "más que la voz de muchas aguas más imponente que las ondas del mar, es imponente Yahveh en las alturas.",
                    "5": "Son veraces del todo tus dictámenes; la santidad es el ornato de tu Casa, oh Yahveh, por el curso de los días."
                }
            },
            {
                "capitulo": "94",
                "libro": "salmos",
                "num_versos": 23,
                "versos": {
                    "1": "¡Dios de las venganzas, Yahveh, Dios de las venganzas, aparece!",
                    "2": "¡Levántate, juez de la tierra, da su merecido a los soberbios!",
                    "3": "¿Hasta cuándo los impíos, Yahveh, hasta cuándo triunfarán los impíos?",
                    "4": "Cacarean, dicen insolencias, se pavonean todos los agentes de mal.",
                    "5": "A tu pueblo, Yahveh, aplastan, a tu heredad humillan.",
                    "6": "Matan al forastero y a la viuda, asesinan al huérfano.",
                    "7": "Y dicen: «No lo ve Yahveh, el Dios de Jacob no se da cuenta.»",
                    "8": "¡Comprended, estúpidos del pueblo!, insensatos, ¿cuándo vais a ser cuerdos?",
                    "9": "El que plantó la oreja, ¿no va a oír? El que formó los ojos, ¿no ha de ver?",
                    "10": "El que corrige a las naciones, ¿no ha de castigar? El que el saber al hombre enseña,",
                    "11": "Yahveh, conoce los pensamientos del hombre, que no son más que un soplo.",
                    "12": "Dichoso el hombre a quien corriges tú, Yahveh, a quien instruyes por tu ley,",
                    "13": "para darle descanso en los días de desgracia, mientras se cava para el impío la fosa.",
                    "14": "Pues Yahveh no dejará a su pueblo, no abandonará a su heredad;",
                    "15": "sino que el juicio volverá a la justicia, y en pos de ella todos los de recto corazón.",
                    "16": "¿Quién se alzará por mí contra los malvados? ¿quién estará por mí contra los agentes de mal?",
                    "17": "Si Yahveh no viniese en mi ayuda, bien presto mi alma moraría en el silencio.",
                    "18": "Cuando digo: «Vacila mi pie», tu amor, Yahveh, me sostiene;",
                    "19": "en el colmo de mis cuitas interiores, tus consuelos recrean mi alma.",
                    "20": "¿Eres aliado tú de un tribunal de perdición, que erige en ley la tiranía?",
                    "21": "Se atropella la vida del justo, la sangre inocente se condena.",
                    "22": "Mas Yahveh es para mí una ciudadela, mi Dios la roca de mi amparo;",
                    "23": "él hará recaer sobre ellos su maldad, los aniquilará por su malicia, Yahveh, nuestro Dios, los aniquilará."
                }
            },
            {
                "capitulo": "95",
                "libro": "salmos",
                "num_versos": 11,
                "versos": {
                    "1": "Venid, cantemos gozosos a Yahveh, aclamemos a la Roca de nuestra salvación;",
                    "2": "con acciones de gracias vayamos ante él, aclamémosle con salmos.",
                    "3": "Porque es Yahveh un Dios grande, Rey grande sobre todos los dioses;",
                    "4": "en sus manos están las honduras de la tierra, y suyas son las cumbres de los montes;",
                    "5": "suyo el mar, pues él mismo lo hizo, y la tierra firme que sus manos formaron.",
                    "6": "Entrad, adoremos, prosternémonos, ¡de rodillas ante Yahveh que nos ha hecho!",
                    "7": "Porque él es nuestro Dios, y nosotros el pueblo de su pasto, el rebaño de su mano. ¡Oh, si escucharais hoy su voz!:",
                    "8": "«No endurezcáis vuestro corazón como en Meribá, como el día de Massá en el desierto,",
                    "9": "donde me pusieron a prueba vuestros padres, me tentaron aunque habían visto mi obra.",
                    "10": "«Cuarenta años me asqueó aquella generación, y dije: Pueblo son de corazón torcido, que mis caminos no conocen.",
                    "11": "Y por eso en mi cólera juré: ¡No han de entrar en mi reposo!»"
                }
            },
            {
                "capitulo": "96",
                "libro": "salmos",
                "num_versos": 13,
                "versos": {
                    "1": "¡Cantad a Yahveh un canto nuevo, cantad a Yahveh, toda la tierra,",
                    "2": "cantad a Yahveh, su nombre bendecid! Anunciad su salvación día tras día,",
                    "3": "contad su gloria a las naciones, a todos los pueblos sus maravillas.",
                    "4": "Que grande es Yahveh, y muy digno de alabanza, más temible que todos los dioses.",
                    "5": "Pues nada son todos los dioses de los pueblos. Mas Yahveh los cielos hizo;",
                    "6": "gloria y majestad están ante él, poder y fulgor en su santuario.",
                    "7": "Rendid a Yahveh, familias de los pueblos, rendid a Yahveh gloria y poder,",
                    "8": "rendid a Yahveh la gloria de su nombre. Traed ofrendas y en sus atrios entrad,",
                    "9": "postraos ante Yahveh en esplendor sagrado, ¡tiemble ante su faz la tierra entera!",
                    "10": "Decid entre las gentes: «¡Yahveh es rey!» El orbe está seguro, no vacila; él gobierna a los pueblos rectamente.",
                    "11": "¡Alégrense los cielos, regocíjese la tierra, retumbe el mar y cuanto encierra;",
                    "12": "exulte el campo y cuanto en él existe, griten de júbilo todos los árboles del bosque,",
                    "13": "ante la faz de Yahveh, pues viene él, viene, sí, a juzgar la tierra! El juzgará al orbe con justicia, a los pueblos con su lealtad."
                }
            },
            {
                "capitulo": "97",
                "libro": "salmos",
                "num_versos": 12,
                "versos": {
                    "1": "¡Reina Yahveh! ¡La tierra exulte, alégrense las islas numerosas!",
                    "2": "Nube y Bruma densa en torno a él, Justicia y Derecho, la base de su trono.",
                    "3": "Delante de él avanza fuego y a sus adversarios en derredor abrasa;",
                    "4": "iluminan el orbe sus relámpagos, lo ve la tierra y se estremece.",
                    "5": "Los montes como cera se derriten ante el Dueño de la tierra toda;",
                    "6": "los cielos anuncian su justicia, y todos los pueblos ven su gloria.",
                    "7": "¡Se avergüenzan los que sirven a los ídolos, los que se glorían de vanidades; se postran ante él todos los dioses!",
                    "8": "Sión lo oye y se alboroza, exultan las hijas de Judá a causa de tus juicios, Yahveh.",
                    "9": "Porque tú eres Yahveh, el Altísimo sobre toda la tierra, muy por encima de los dioses todos.",
                    "10": "Yahveh ama a los que el mal detestan, él guarda las almas de sus fieles y de la mano de los impíos los libra.",
                    "11": "La luz se alza para el justo, y para los de recto corazón la alegría.",
                    "12": "Justos, alegraos en Yahveh, celebrad su memoria sagrada."
                }
            },
            {
                "capitulo": "98",
                "libro": "salmos",
                "num_versos": 9,
                "versos": {
                    "1": "Salmo. Cantad a Yahveh un canto nuevo, porque ha hecho maravillas; victoria le ha dado su diestra y su brazo santo.",
                    "2": "Yahveh ha dado a conocer su salvación, a los ojos de las naciones ha revelado su justicia;",
                    "3": "se ha acordado de su amor y su lealtad para con la casa de Israel. Todos los confines de la tierra han visto la salvación de nuestro Dios.",
                    "4": "¡Aclamad a Yahveh, toda la tierra, estallad, gritad de gozo y salmodiad!",
                    "5": "Salmodiad para Yahveh con la cítara, con la cítara y al son de la salmodia;",
                    "6": "con las trompetas y al son del cuerno aclamad ante la faz del rey Yahveh.",
                    "7": "Brama el mar y cuanto encierra, el orbe y los que le habitan;",
                    "8": "los ríos baten palmas, a una los montes gritan de alegría,",
                    "9": "ante el rostro de Yahveh, pues viene a juzgar a la tierra; él juzgará al orbe con justicia, y a los pueblos con equidad."
                }
            },
            {
                "capitulo": "99",
                "libro": "salmos",
                "num_versos": 9,
                "versos": {
                    "1": "Reina Yahveh, los pueblos tiemblan; se sienta en querubines, la tierra se estremece;",
                    "2": "grande es Yahveh en Sión. Excelso sobre los pueblos todos;",
                    "3": "loen tu nombre grande y venerable: santo es él.",
                    "4": "Poderoso rey que el juicio ama, tú has fundado el derecho, juicio y justicia tú ejerces en Jacob.",
                    "5": "Exaltad a Yahveh nuestro Dios, postraos ante el estrado de sus pies: santo es él.",
                    "6": "Moisés y Aarón entre sus sacerdotes, Samuel entre aquellos que su nombre invocaban, invocaban a Yahveh y él les respondía.",
                    "7": "En la columna de nube les hablaba, ellos guardaban sus dictámenes, la ley que él les dio.",
                    "8": "Yahveh, Dios nuestro, tú les respondías, Dios paciente eras para ellos, aunque vengabas sus delitos.",
                    "9": "Exaltad a Yahveh nuestro Dios, postraos ante su monte santo: santo es Yahveh, nuestro Dios."
                }
            },
            {
                "capitulo": "100",
                "libro": "salmos",
                "num_versos": 5,
                "versos": {
                    "1": "Salmo. Para la acción de gracias. ¡Aclamad a Yahveh, toda la tierra,",
                    "2": "servid a Yahveh con alegría, llegaos ante él entre gritos de júbilo!",
                    "3": "Sabed que Yahveh es Dios, él nos ha hecho y suyos somos, su pueblo y el rebaño de su pasto.",
                    "4": "¡Entrad en sus pórticos con acciones de gracias, con alabanzas en sus atrios, dadle gracias, bendecid su nombre!",
                    "5": "Porque es bueno Yahveh, para siempre su amor, por todas las edades su lealtad."
                }
            },
            {
                "capitulo": "101",
                "libro": "salmos",
                "num_versos": 8,
                "versos": {
                    "1": "De David. Salmo. Quiero cantar el amor y la justicia, para ti, Yahveh, salmodiaré;",
                    "2": "cursaré el camino de la perfección: ¿cuándo vendrás a mí? Procederé con corazón perfecto, dentro de mi casa;",
                    "3": "no pondré delante de mis ojos cosa villana. Detesto la conducta de los extraviados, no se me pegará;",
                    "4": "el corazón perverso está lejos de mí, no conozco al malvado.",
                    "5": "Al que infama a su prójimo en secreto, a ése le aniquilo; ojo altanero y corazón hinchado no los soporto.",
                    "6": "Mis ojos, en los fieles de la tierra, por que vivan conmigo; el que anda por el camino de la perfección será mi servidor.",
                    "7": "No mora dentro de mi casa el agente de engaño; el que dice mentiras no persiste delante de mis ojos.",
                    "8": "Cada mañana he de aniquilar a todos los impíos del país, para extirpar de la ciudad de Yahveh a todos los agentes de mal."
                }
            },
            {
                "capitulo": "102",
                "libro": "salmos",
                "num_versos": 29,
                "versos": {
                    "1": "Oración del afligido que, en su angustia, derrama su llanto ante Yahveh.",
                    "2": "Yahveh, escucha mi oración, llegue hasta ti mi grito;",
                    "3": "ne ocultes lejos de mí tu rostro el día de mi angustia; tiende hacia mí tu oído, ¡el día en que te invoco, presto, respóndeme!",
                    "4": "Pues mis días en humo se disipan, mis huesos arden lo mismo que un brasero;",
                    "5": "trillado como el heno, mi corazón se seca, y me olvido de comer mi pan;",
                    "6": "ante la voz de mis sollozos, mi piel a mis huesos se ha pegado.",
                    "7": "Me parezco al búho del yermo, igual que la lechuza de las ruinas;",
                    "8": "insomne estoy y gimo cual solitario pájaro en tejado;",
                    "9": "me insultan todo el día mis enemigos, los que me alababan maldicen por mi nombre.",
                    "10": "El pan que como es la ceniza, mi bebida mezclo con mis lágrimas,",
                    "11": "ante tu cólera y tu enojo, pues tú me alzaste y después me has tirado:",
                    "12": "mis días son como la sombra que declina, y yo me seco como el heno.",
                    "13": "Mas tú, Yahveh, permaneces para siempre, y tu memoria de edad en edad.",
                    "14": "Tú te alzarás, compadecido de Sión, pues es ya tiempo de apiadarte de ella, ha llegado la hora;",
                    "15": "que están tus siervos encariñados de sus piedras y se compadecen de sus ruinas.",
                    "16": "Y temerán las naciones el nombre de Yahveh, y todos los reyes de la tierra tu gloria;",
                    "17": "cuando Yahveh reconstruya a Sión, y aparezca en su gloria,",
                    "18": "volverá su rostro a la oración del despojado, su oración no despreciará.",
                    "19": "Se escribirá esto para la edad futura, y en pueblo renovado alabará a Yahveh:",
                    "20": "que se ha inclinado Yahveh desde su altura santa, desde los cielos ha mirado a la tierra,",
                    "21": "para oír el suspiro del cautivo, para librar a los hijos de la muerte.",
                    "22": "Para pregonar en Sión el nombre de Yahveh, y su alabanza en Jerusalén,",
                    "23": "cuando a una se congreguen los pueblos, y los reinos para servir a Yahveh.",
                    "24": "El ha enervado mi fuerza en el camino, ha abreviado mis días.",
                    "25": "Digo: ¡Dios mío, en la mitad de mis días no me lleves! ¡De edad en edad duran tus años!",
                    "26": "Desde antiguo, fundaste tú la tierra, y los cielos son la obra de tus manos;",
                    "27": "ellos perecen, mas tú quedas, todos ellos como la ropa se desgastan, como un vestido los mudas tú, y se mudan.",
                    "28": "Pero tú siempre el mismo, no tienen fin tus años.",
                    "29": "Los hijos de tus siervos tendrán una morada, y su estirpe ante ti subsistirá."
                }
            },
            {
                "capitulo": "103",
                "libro": "salmos",
                "num_versos": 22,
                "versos": {
                    "1": "De David. Bendice a Yahveh, alma mía, del fondo de mi ser, su santo nombre,",
                    "2": "bendice a Yahveh, alma mía, no olvides sus muchos beneficios.",
                    "3": "El, que todas tus culpas perdona, que cura todas tus dolencias,",
                    "4": "rescata tu vida de la fosa, te corona de amor y de ternura,",
                    "5": "satura de bienes tu existencia, mientras tu juventud se renueva como el águila.",
                    "6": "Yahveh, el que hace obras de justicia, y otorga el derecho a todos los oprimidos,",
                    "7": "manifestó sus caminos a Moisés, a los hijos de Israel sus hazañas.",
                    "8": "Clemente y compasivo es Yahveh, tardo a la cólera y lleno de amor;",
                    "9": "no se querella eternamente ni para siempre guarda su rencor;",
                    "10": "no nos trata según nuestros pecados ni nos paga conforme a nuestras culpas.",
                    "11": "Como se alzan los cielos por encima de la tierra, así de grande es su amor para quienes le temen;",
                    "12": "tan lejos como está el oriente del ocaso aleja él de nosotros nuestras rebeldías.",
                    "13": "Cual la ternura de un padre para con sus hijos, así de tierno es Yahveh para quienes le temen;",
                    "14": "que él sabe de qué estamos plasmados, se acuerda de que somos polvo.",
                    "15": "¡El hombre! Como la hierba son sus días, como la flor del campo, así florece;",
                    "16": "pasa por él un soplo, y ya no existe, ni el lugar donde estuvo vuelve a conocerle.",
                    "17": "Mas el amor de Yahveh desde siempre hasta siempre para los que le temen, y su justicia para los hijos de sus hijos,",
                    "18": "para aquellos que guardan su alianza, y se acuerdan de cumplir sus mandatos.",
                    "19": "Yahveh en los cielos asentó su trono, y su soberanía en todo señorea.",
                    "20": "Bendecid a Yahveh, ángeles suyos, héroes potentes, ejecutores de sus órdenes, en cuanto oís la voz de su palabra.",
                    "21": "Bendecid a Yahveh, todas sus huestes, servidores suyos, ejecutores de su voluntad.",
                    "22": "Bendecid a Yahveh, todas sus obras, en todos los lugares de su imperio. ¡Bendice a Yahveh, alma mía!"
                }
            },
            {
                "capitulo": "104",
                "libro": "salmos",
                "num_versos": 35,
                "versos": {
                    "1": "¡Alma mía, bendice a Yahveh! ¡Yahveh, Dios mío, qué grande eres! Vestido de esplendor y majestad,",
                    "2": "arropado de luz como de un manto, tú despliegas los cielos lo mismo que una tienda,",
                    "3": "levantas sobre las aguas tus altas moradas; haciendo de las nubes carro tuyo, sobre las alas del viento te deslizas;",
                    "4": "tomas por mensajeros a los vientos, a las llamas del fuego por ministros.",
                    "5": "Sobre sus bases asentaste la tierra, inconmovible para siempre jamás.",
                    "6": "Del océano, cual vestido, la cubriste, sobre los montes persistían las aguas;",
                    "7": "al increparlas tú, emprenden la huída, se precipitan al oír tu trueno,",
                    "8": "y saltan por los montes, descienden por los valles, hasta el lugar que tú les asignaste;",
                    "9": "un término les pones que no crucen, por que no vuelvan a cubrir la tierra.",
                    "10": "Haces manar las fuentes en los valles, entre los montes se deslizan;",
                    "11": "a todas las bestias de los campos abrevan, en ellas su sed apagan los onagros;",
                    "12": "sobre ellas habitan las aves de los cielos, dejan oír su voz entre la fronda.",
                    "13": "De tus altas moradas abrevas las montañas, del fruto de tus obras se satura la tierra;",
                    "14": "la hierba haces brotar para el ganado, y las plantas para el uso del hombre, para que saque de la tierra el pan,",
                    "15": "y el vino que recrea el corazón del hombre, para que lustre su rostro con aceite y el pan conforte el corazón del hombre.",
                    "16": "Se empapan bien los árboles de Yahveh, los cedros del Líbano que él plantó;",
                    "17": "allí ponen los pájaros su nido, su casa en su copa la cigüeña;",
                    "18": "los altos montes, para los rebecos, para los damanes, el cobijo de las rocas.",
                    "19": "Hizo la luna para marcar los tiempos, conoce el sol su ocaso;",
                    "20": "mandas tú las tinieblas, y es la noche, en ella rebullen todos los animales de la selva,",
                    "21": "los leoncillos rugen por la presa, y su alimento a Dios reclaman.",
                    "22": "Cuando el sol sale, se recogen, y van a echarse a sus guaridas;",
                    "23": "el hombre sale a su trabajo, para hacer su faena hasta la tarde.",
                    "24": "¡Cuán numerosas tus obras, Yahveh! Todas las has hecho con sabiduría, de tus criaturas está llena la tierra.",
                    "25": "Ahí está el mar, grande y de amplios brazos, y en él el hervidero innumerable de animales, grandes y pequeños;",
                    "26": "por allí circulan los navíos, y Leviatán que tú formaste para jugar con él.",
                    "27": "Todos ellos de ti están esperando que les des a su tiempo su alimento;",
                    "28": "tú se lo das y ellos lo toman, abres tu mano y se sacian de bienes.",
                    "29": "Escondes tu rostro y se anonadan, les retiras su soplo, y expiran y a su polvo retornan.",
                    "30": "Envías tu soplo y son creados, y renuevas la faz de la tierra.",
                    "31": "¡Sea por siempre la gloria de Yahveh, en sus obras Yahveh se regocije!",
                    "32": "El que mira a la tierra y ella tiembla, toca los montes y echan humo.",
                    "33": "A Yahveh mientras viva he de cantar, mientras exista salmodiaré para mi Dios.",
                    "34": "¡Oh, que mi poema le complazca! Yo en Yahveh tengo mi gozo.",
                    "35": "¡Que se acaben los pecadores en la tierra, y ya no más existan los impíos! ¡Bendice a Yahveh, alma mía!"
                }
            },
            {
                "capitulo": "105",
                "libro": "salmos",
                "num_versos": 46,
                "versos": {
                    "1": "¡Aleluya!",
                    "2": "¡Dad gracias a Yahveh, aclamad su nombre, divulgad entre los pueblos sus hazañas!",
                    "3": "¡Cantadle, salmodiad para él, sus maravillas todas recitad;",
                    "4": "gloriaos en su santo nombre, se alegre el corazón de los que buscan a Yahveh!",
                    "5": "¡Buscad a Yahveh y su fuerza, id tras su rostro sin descanso,",
                    "6": "recordad las maravillas que él ha hecho, sus prodigios y los juicios de su boca!",
                    "7": "Raza de Abraham, su servidor, hijos de Jacob, su elegido:",
                    "8": "él, Yahveh, es nuestro Dios, por toda la tierra sus juicios.",
                    "9": "El se acuerda por siempre de su alianza, palabra que impuso a mil generaciones,",
                    "10": "lo que pactó con Abraham, el juramento que hizo a Isaac,",
                    "11": "y que puso a Jacob como precepto, a Israel como alianza eterna,",
                    "12": "diciendo: «Yo te daré la tierra de Canaán por parte de vuestra herencia».",
                    "13": "Aunque ellos eran poco numerosos, gente de paso y forasteros allí,",
                    "14": "cuando iban de nación en nación, desde un reino a otro pueblo,",
                    "15": "a nadie permitió oprimirles, por ellos castigó a los reyes:",
                    "16": "«Guardaos de tocar a mis ungidos, ni mal alguno hagáis a mis profetas.»",
                    "17": "Llamó al hambre sobre aquel país, todo bastón de pan rompió;",
                    "18": "delante de ellos envió a un hombre, José, vendido como esclavo.",
                    "19": "Sus pies vejaron con grilletes, por su cuello pasaron las cadenas,",
                    "20": "hasta que se cumplió su predicción, y le acreditó la palabra de Yahveh.",
                    "21": "El rey mandó a soltarle, el soberano de pueblos, a dejarle libre;",
                    "22": "le erigió señor sobre su casa, y de toda su hacienda soberano,",
                    "23": "para instruir a su gusto a sus magnates, y a sus ancianos hacer sabios.",
                    "24": "Entonces Israel entró en Egipto, Jacob residió en el país de Cam.",
                    "25": "El aumentó a su pueblo en gran manera, le hizo más fuerte que sus adversarios;",
                    "26": "cambió el corazón de éstos para que odiasen a su pueblo y a sus siervos pusieran asechanzas.",
                    "27": "Luego envió a Moisés su servidor, y Aarón, su escogido,",
                    "28": "que hicieron entre ellos sus señales anunciadas, prodigios en el país de Cam.",
                    "29": "Mandó tinieblas y tinieblas hubo, mas ellos desafiaron sus palabras.",
                    "30": "Trocó en sangre sus aguas y a sus peces dio muerte.",
                    "31": "Pululó de ranas su país, hasta en las moradas de sus reyes;",
                    "32": "mandó él, y vinieron los mosquitos, los cínifes por toda su comarca.",
                    "33": "Les dio por lluvia el granizo, llamas de fuego en su país;",
                    "34": "hirió sus viñedos, sus higueras, y los árboles quebró de su comarca.",
                    "35": "Dio la orden, y llegó la langosta, y el pulgón en número incontable;",
                    "36": "comieron toda hierba en su país, comieron el fruto de su suelo.",
                    "37": "E hirió en su país a todo primogénito, las primicias de todo su vigor;",
                    "38": "y a ellos los sacó con plata y oro, ni uno solo flaqueó de entre sus tribus.",
                    "39": "Egipto se alegró de su salida, pues era presa del terror.",
                    "40": "El desplegó una nube por cubierta, y un fuego para alumbrar de noche.",
                    "41": "Pidieron, y trajo codornices, de pan de los cielos los hartó;",
                    "42": "abrió la roca, y brotaron las aguas, como río corrieron por los sequedales.",
                    "43": "Recordando su palabra sagrada dada a Abraham su servidor,",
                    "44": "sacó a su pueblo en alborozo, a sus elegidos entre gritos de júbilo.",
                    "45": "Y las tierras les dio de las naciones, el trabajo de las gentes heredaron,",
                    "46": "a fin de que guarden sus preceptos y sus leyes observen."
                }
            },
            {
                "capitulo": "106",
                "libro": "salmos",
                "num_versos": 48,
                "versos": {
                    "1": "¡Aleluya! ¡Dad gracias a Yahveh, porque es bueno, porque es eterno su amor!",
                    "2": "¿Quién dirá las proezas de Yahveh, hará oír toda su alabanza?",
                    "3": "¡Dichosos los que guardan el derecho, los que practican en todo tiempo la justicia!",
                    "4": "¡Acuérdate de mí, Yahveh, por amor de tu pueblo; con tu salvación visítame,",
                    "5": "que vea yo la dicha de tus elegidos, me alegre en la alegría de tu pueblo, con tu heredad me felicite!",
                    "6": "Hemos pecado como nuestros padres, hemos faltado, nos hemos hecho impíos;",
                    "7": "nuestros padres, en Egipto, no comprendieron tus prodigios. No se acordaron de tu inmenso amor, se rebelaron contra el Altísimo junto al mar de Suf.",
                    "8": "El los salvó por amor de su nombre, para dar a conocer su poderío.",
                    "9": "Increpó al mar de Suf y éste se secó, los llevó por los abismos como por un desierto,",
                    "10": "los salvó de la mano del que odíaba, de la mano del enemigo los libró.",
                    "11": "El agua cubrió a sus adversarios, ni uno solo quedó.",
                    "12": "Entonces ellos tuvieron fe en sus palabras y sus laudes cantaron.",
                    "13": "Mas pronto se olvidaron de sus obras, no tuvieron en cuenta su consejo;",
                    "14": "en el desierto ardían de avidez, a Dios tentaban en la estepa.",
                    "15": "El les concedió lo que pedían, mandó fiebre a sus almas.",
                    "16": "Y en el campamento, de Moisés tuvieron celos, de Aarón, el santo de Yahveh.",
                    "17": "Se abre la tierra, traga a Datán, y cubre a la cuadrilla de Abirón;",
                    "18": "un fuego se enciende contra su cuadrilla, una llama abrasa a los impíos",
                    "19": "En Horeb se fabricaron un becerro, se postraron ante un metal fundido,",
                    "20": "y cambiaron su gloria por la imagen de un buey que come heno.",
                    "21": "Olvidaban a Dios que les salvaba, al autor de cosas grandes en Egipto,",
                    "22": "de prodigios en el país de Cam, de portentos en el mar de Suf.",
                    "23": "Hablaba ya de exterminarlos, si no es porque Moisés, su elegido, se mantuvo en la brecha en su presencia, para apartar su furor de destruirlos.",
                    "24": "Una tierra de delicias desdeñaron, en su palabra no tuvieron fe;",
                    "25": "murmuraron dentro de sus tiendas, no escucharon la voz de Yahveh.",
                    "26": "Y él, mano en alto, les juró hacerles caer en el desierto,",
                    "27": "desperdigar su raza entre las naciones, y dispersarlos por los países.",
                    "28": "Luego se vincularon a Baal Peor y comieron sacrificios de muertos.",
                    "29": "Así le irritaron con sus obras, y una plaga descargó sobre ellos.",
                    "30": "Entonces surgió Pinjás, zanjó, y la plaga se detuvo;",
                    "31": "esto se le contó como justicia de edad en edad, para siempre.",
                    "32": "En las aguas de Meribá le enojaron, y mal le fue a Moisés por culpa de ellos,",
                    "33": "pues le amargaron el espíritu, y habló a la ligera con sus labios.",
                    "34": "No exterminaron a los pueblos que Yahveh les había señalado,",
                    "35": "sino que se mezclaron con las gentes, aprendieron sus prácticas.",
                    "36": "Sirvieron a sus ídolos que fueron un lazo para ellos;",
                    "37": "sacrificaban sus hijos y sus hijas a demonios.",
                    "38": "Sangre inocente derramaban, la sangre de sus hijos y sus hijas, que inmolaban a los ídolos de Canaán, y fue el país profanado de sangre.",
                    "39": "Así se manchaban con sus obras, y se prostituían con sus prácticas.",
                    "40": "Entonces se inflamó la cólera de Yahveh contra su pueblo, y abominó de su heredad.",
                    "41": "Los entregó en mano de las gentes, y los dominaron los que los odiaban;",
                    "42": "sus enemigos los tiranizaron, bajo su mano quedaron humillados.",
                    "43": "Muchas veces los libró aunque ellos, en su propósito obstinados, se hundían en su culpa;",
                    "44": "y los miró cuando estaban en apuros, escuchando su clamor.",
                    "45": "Se acordó en favor de ellos de su alianza, se enterneció según su inmenso amor;",
                    "46": "hizo que de ellos se apiadaran aquellos que cautivos los tenían.",
                    "47": "¡Sálvanos, Yahveh, Dios nuestro, reúnenos de entre las naciones, para dar gracias a tu nombre santo, y gloriarnos en tu alabanza!",
                    "48": "¡Bendito sea Yahveh, Dios de Israel, por eternidad de eternidades! Y el pueblo todo diga: ¡Amén!"
                }
            },
            {
                "capitulo": "107",
                "libro": "salmos",
                "num_versos": 44,
                "versos": {
                    "1": "¡Aleluya!",
                    "2": "Dad gracias a Yahveh, porque es bueno, porque es eterno su amor.",
                    "3": "Que lo digan los redimidos de Yahveh, los que él ha redimido del poder del adversario,",
                    "4": "los que ha reunido de entre los países, de oriente y de poniente, del norte y mediodía.",
                    "5": "En el desierto erraban, por la estepa, no encontraban camino de ciudad habitada;",
                    "6": "hambrientos, y sedientos, desfallecía en ellos su alma.",
                    "7": "Y hacia Yahveh gritaron en su apuro, y él los libró de sus angustias,",
                    "8": "les condujo por camino recto, hasta llegar a ciudad habitada.",
                    "9": "¡Den gracias a Yahveh por su amor, por sus prodigios con los hijos de Adán!",
                    "10": "Porque él sació el alma anhelante, el alma hambrienta saturó de bienes.",
                    "11": "Habitantes de tiniebla y sombra, cautivos de la miseria y de los hierros,",
                    "12": "por haber sido rebeldes a las órdenes de Dios y haber despreciado el consejo del Altísimo,",
                    "13": "él sometió su corazón a la fatiga, sucumbían, y no había quien socorriera.",
                    "14": "Y hacia Yahveh gritaron en su apuro, y él los salvó de sus angustias,",
                    "15": "los sacó de la tiniebla y de la sombra, y rompió sus cadenas.",
                    "16": "¡Den gracias a Yahveh por su amor, por sus prodigios con los hijos de Adán!",
                    "17": "Pues las puertas de bronce quebrantó, y los barrotes de hierro hizo pedazos.",
                    "18": "Embotados de resultas de sus yerros, miserables a causa de sus culpas,",
                    "19": "todo manjar les daba náusea, tocaban ya a las puertas de la muerte.",
                    "20": "Y hacia Yahveh gritaron en su apuro, y él los salvó de sus angustias;",
                    "21": "su palabra envió para sanarlos y arrancar sus vidas de la fosa.",
                    "22": "¡Den gracias a Yahveh por su amor, por sus prodigios con los hijos de Adán!",
                    "23": "Ofrezcan sacrificios de acción de gracias, y sus obras pregonen con gritos de alegría.",
                    "24": "Los que a la mar se hicieron en sus naves, llevando su negocio por las muchas aguas,",
                    "25": "vieron las obras de Yahveh, sus maravillas en el piélago.",
                    "26": "Dijo, y suscitó un viento de borrasca, que entumeció las olas;",
                    "27": "subiendo hasta los cielos, bajando hasta el abismo, bajo el peso del mal su alma se hundía;",
                    "28": "dando vuelcos, vacilando como un ebrio, tragada estaba toda su pericia.",
                    "29": "Y hacia Yahveh gritaron en su apuro, y él los sacó de sus angustias;",
                    "30": "a silencio redujo la borrasca, y las olas callaron.",
                    "31": "Se alegraron de verlas amansarse, y él los llevó hasta el puerto deseado.",
                    "32": "¡Den gracias a Yahveh por su amor, por sus prodigios con los hijos de Adán!",
                    "33": "¡Ensálcenle en la asamblea del pueblo, en el concejo de los ancianos le celebren!",
                    "34": "El cambia los ríos en desierto, y en suelo de sed los manantiales,",
                    "35": "la tierra fértil en salinas, por la malicia de sus habitantes.",
                    "36": "Y él cambia el desierto en un estanque, y la árida tierra en manantial.",
                    "37": "Allí asienta a los hambrientos, y ellos fundan una ciudad habitada.",
                    "38": "Y siembran campos, plantan viñas, que producen sus frutos de cosecha.",
                    "39": "El los bendice y crecen mucho y no deja que mengüen sus ganados.",
                    "40": "Menguados estaban, y abatidos por la tenaza del mal y la aflicción.",
                    "41": "El que vierte desprecio sobre príncipes, los hacía errar por caos sin camino.",
                    "42": "Mas él recobra de la miseria al pobre, aumenta como un rebaño las familias;",
                    "43": "los hombres rectos lo ven y se recrean, y toda iniquidad cierra su boca.",
                    "44": "¿Hay algún sabio? ¡Que garde estas cosas, y comprenda el amor de Yahveh!"
                }
            },
            {
                "capitulo": "108",
                "libro": "salmos",
                "num_versos": 14,
                "versos": {
                    "1": "Cántico. Salmo. De David.",
                    "2": "A punto está mi corazón, oh Dios, - voy a cantar, voy a salmodiar - ¡anda, gloria mía!",
                    "3": "¡despertad, arpa y cítara! ¡a la aurora he de despertar!",
                    "4": "Te alabaré entre los pueblos, Yahveh, te salmodiaré entre las gentes,",
                    "5": "porque tu amor es grande hasta los cielos, tu lealtad hasta las nubes.",
                    "6": "¡Alzate, oh Dios, sobre los cielos, sobre toda la tierra, tu gloria!",
                    "7": "Para que tus amados salgan libres, ¡salva con tu diestra, respóndenos!",
                    "8": "Ha hablado Dios en su santuario: «Ya exulto, voy a repartir a Siquem, a medir el valle de Sukkot.",
                    "9": "«Mío es Galaad, mío Manasés, Efraím, yelmo de mi cabeza, Judá mi cetro.",
                    "10": "«Moab, la vasija en que me lavo. Sobre Edom tiro mi sandalia, contra Filistea lanzo el grito de guerra.»",
                    "11": "¿Quién me conducirá hasta la plaza fuerte, quién me guiará hasta Edom?",
                    "12": "¿No eres tú, oh Dios, que nos has rechazado y ya no sales, oh Dios, con nuestras tropas?",
                    "13": "¡Danos ayuda contra el adversario, que es vano el socorro del hombre!",
                    "14": "¡Con Dios hemos de hacer proezas, y él hollará a nuestros adversarios!"
                }
            },
            {
                "capitulo": "109",
                "libro": "salmos",
                "num_versos": 31,
                "versos": {
                    "1": "Del maestro de coro. De David. Salmo. ¡Oh Dios de mi alabanza, no te quedes mudo!",
                    "2": "Boca de impío, boca de engaño, se abren contra mí. Me hablan con lengua de mentira,",
                    "3": "con palabras de odio me envuelven, me atacan sin razón.",
                    "4": "En pago de mi amor, se me acusa, y yo soy sólo oración;",
                    "5": "se me devuelve mal por bien y odio por mi amor:",
                    "6": "«¡Suscita a un impío contra él, y que un fiscal esté a su diestra;",
                    "7": "que en el juicio resulte culpable, y su oración sea tenida por pecado!",
                    "8": "«¡Sean pocos sus días, que otro ocupe su cargo;",
                    "9": "queden sus hijos huérfanos y viuda su mujer!",
                    "10": "«¡Anden sus hijos errantes, mendigando, y sean expulsados de sus ruinas;",
                    "11": "el acreedor le atrape todo lo que tiene, y saqueen su fruto los extraños!",
                    "12": "«¡Ni uno solo tenga con él amor, nadie se compadezca de sus huérfanos,",
                    "13": "sea dada al exterminio su posteridad, en una generación sea borrado su nombre!",
                    "14": "«¡Sea ante Yahveh recordada la culpa de sus padres, el pecado de su madre no se borre;",
                    "15": "estén ante Yahveh constantemente, y él cercene de la tierra su memoria!»",
                    "16": "Porque él no se acordó de actuar con amor: persiguió al pobre, al desdichado, y al de abatido corazón para matarle;",
                    "17": "amó la maldición: sobre él recaiga, no quiso bendición: que de él se aleje.",
                    "18": "Se vistió de maldición como de un manto: ¡que penetre en su seno como agua, igual que aceite dentro de sus huesos!",
                    "19": "¡Séale cual vestido que le cubra, como cinto que la ciña siempre!",
                    "20": "¡Tal sea de parte de Yahveh la paga de mis acusadores, de los que dicen mal contra mi alma!",
                    "21": "¡Y tú, Señor Yahveh, actúa por mí en gracia de tu nombre, porque tu amor es bueno, líbrame!,",
                    "22": "Porque soy pobre y desdichado, y tengo dentro herido el corazón;",
                    "23": "cual sombra que declina me voy yendo, me han sacudido igual que a la langosta.",
                    "24": "Por tanto ayuno se doblan mis rodillas, falta de aceite mi carne ha enflaquecido;",
                    "25": "me he hecho el insulto de ellos, me ven y menean su cabeza.",
                    "26": "¡Ayúdame, Yahveh, Dios mío, sálvame por tu amor!",
                    "27": "¡Sepan ellos que tu mano es ésta, que tú, Yahveh, lo has hecho!",
                    "28": "¡Maldigan ellos, pero tú bendice, los que me atacan sean confundidos y tu siervo se alegre!",
                    "29": "¡Los que me acusan queden vestidos de ignominia, como en un manto en su vergüenza envueltos!",
                    "30": "¡Copiosas gracias a Yahveh en mi boca, entre la multitud le alabaré:",
                    "31": "porque él se pone a la diestra del pobre para salvar su alma de sus jueces!"
                }
            },
            {
                "capitulo": "110",
                "libro": "salmos",
                "num_versos": 7,
                "versos": {
                    "1": "De David. Salmo. Oráculo de Yahveh a mi Señor: Siéntate a mi diestra, hasta que yo haga de tus enemigos el estrado de tus pies.",
                    "2": "El cetro de tu poder lo extenderá Yahveh desde Sión: ¡domina en medio de tus enemigos!",
                    "3": "Para ti el principado el día de tu nacimiento, en esplendor sagrado desde el seno, desde la aurora de tu juventud.",
                    "4": "Lo ha jurado Yahveh y no ha de retractarse: «Tú eres por siempre sacerdote, según el orden de Melquisedec.»",
                    "5": "A tu diestra, Señor, él quebranta a los reyes el día de su cólera;",
                    "6": "sentencia a las naciones, amontona cadáveres, cabezas quebranta sobre la ancha tierra.",
                    "7": "En el camino bebe del torrente, por eso levanta la cabeza."
                }
            },
            {
                "capitulo": "111",
                "libro": "salmos",
                "num_versos": 10,
                "versos": {
                    "1": "¡Aleluya! Alef. Doy gracias a Yahveh de todo corazón, Bet. en el consejo de los justos y en la comunidad.",
                    "2": "Guímel. Grandes son las obras de Yahveh, Dálet. meditadas por los que en ellas se complacen.",
                    "3": "He. Esplendor y majestad su obra, Vau. su justicia por siempre permanece.",
                    "4": "Zain. De sus maravillas ha dejado un memorial. Jet. ¡Clemente y compasivo Yahveh!",
                    "5": "Tet. Ha dado alimento a quienes le temen, Yod. se acuerda por siempre de su alianza.",
                    "6": "Kaf. Ha revelado a su pueblo el poder de sus obras, Lámed. dándole la heredad de las naciones.",
                    "7": "Mem. Verdad y justicia, las obras de sus manos, Nun. leales todas sus ordenanzas,",
                    "8": "Sámek. afirmadas para siempre jamás, Ain. ejecutadas con verdad y rectitud.",
                    "9": "Pe. Ha enviado redención a su pueblo, Sade. ha fijado para siempre su alianza; Qof. santo y temible es su nombre.",
                    "10": "Res. Principio del saber, el temor de Yahveh; Sin. muy cuerdos todos los que lo practican. Tau. Su alabanza por siempre permanece."
                }
            },
            {
                "capitulo": "112",
                "libro": "salmos",
                "num_versos": 10,
                "versos": {
                    "1": "¡Aleluya! Alef. ¡Dichoso el hombre que teme a Yahveh, Bet. que en sus mandamientos mucho se complace!",
                    "2": "Guímel. Fuerte será en la tierra su estirpe, Dálet. bendita la raza de los hombres rectos.",
                    "3": "He. Hacienda y riquezas en su casa, Vau. su justicia por siempre permanece.",
                    "4": "Zain En las tinieblas brilla, como luz de los rectos, Jet. tierno, clemente y justo.",
                    "5": "Tet. Feliz el hombre que se apiada y presta, Yod. y arregla rectamente sus asuntos.",
                    "6": "Kaf. No, no será conmovido jamás, Lámed. en memoria eterna permanece el justo;",
                    "7": "Mem. no tiene que temer noticias malas, Nun. firme es su corazón, en Yahveh confiado.",
                    "8": "Sámek. Seguro está su corazón, no teme: Ain. al fin desafiará a sus adversarios.",
                    "9": "Pe. Con largueza da a los pobres; Sade. su justicia por siempre permanece, Qof. su frente se levanta con honor.",
                    "10": "Res. Lo ve el impío y se enfurece, Sin. rechinando sus dientes, se consume. Tau. El afán de los impíos se pierde."
                }
            },
            {
                "capitulo": "113",
                "libro": "salmos",
                "num_versos": 9,
                "versos": {
                    "1": "¡Aleluya! ¡Alabad, servidores de Yahveh, alabad el nombre de Yahveh!",
                    "2": "¡Bendito sea el nombre de Yahveh, desde ahora y por siempre!",
                    "3": "¡De la salida del sol hasta su ocaso, sea loado el nombre de Yahveh!",
                    "4": "¡Excelso sobre todas las naciones Yahveh, por encima de los cielos su gloria!",
                    "5": "¿Quién como Yahveh, nuestro Dios, que se sienta en las alturas,",
                    "6": "y se abaja para ver los cielos y la tierra?",
                    "7": "El levanta del polvo al desvalido, del estiércol hace subir al pobre,",
                    "8": "para sentarle con los príncipes, con los príncipes de su pueblo.",
                    "9": "El asienta a la estéril en su casa, madre de hijos jubilosa."
                }
            },
            {
                "capitulo": "114",
                "libro": "salmos",
                "num_versos": 9,
                "versos": {
                    "1": "¡Aleluya!",
                    "2": "Cuando Israel salió de Egipto, la casa de Jacob de un pueblo bárbaro,",
                    "3": "se hizo Judá su santuario, Israel su dominio.",
                    "4": "Lo vio la mar y huyó, retrocedió el Jordán,",
                    "5": "los montes brincaron lo mismo que carneros, las colinas como corderillos.",
                    "6": "Mar, ¿qué es lo que tienes para huir, y tú, Jordán, para retroceder,",
                    "7": "montes, para saltar como carneros, colinas, como corderillos?",
                    "8": "¡Tiembla, tierra, ante la faz del Dueño, ante la faz del Dios de Jacob,",
                    "9": "aquel que cambia la peña en un estanque, y el pedernal en una fuente!"
                }
            },
            {
                "capitulo": "115",
                "libro": "salmos",
                "num_versos": 18,
                "versos": {
                    "1": "¡No a nosotros, Yahveh, no a nosotros, sino a tu nombre da la gloria, por tu amor, por tu verdad!",
                    "2": "¿Por qué han de decir las gentes: «¿Dónde está su Dios?»",
                    "3": "Nuestro Dios está en los cielos, todo cuanto le place lo realiza.",
                    "4": "Plata y oro son sus ídolos, obra de mano de hombre.",
                    "5": "Tienen boca y no hablan, tienen ojos y no ven,",
                    "6": "tienen oídos y no oyen, tienen nariz y no huelen.",
                    "7": "Tienen manos y no palpan, tienen pies y no caminan, ni un solo susurro en su garganta.",
                    "8": "Como ellos serán los que los hacen, cuantos en ellos ponen su confianza.",
                    "9": "Casa de Israel, confía en Yahveh, él, su auxilio y su escudo;",
                    "10": "casa de Aarón, confía en Yahveh, él, su auxilio y su escudo;",
                    "11": "los que teméis a Yahveh, confiad en Yahveh, él, su auxilio y su escudo.",
                    "12": "Yahveh se acuerda de nosotros, él bendecirá, bendecirá a la casa de Israel, bendecirá a la casa de Aarón,",
                    "13": "bendecirá a los que temen a Yahveh, a pequeños y grandes.",
                    "14": "¡Yahveh os acreciente a vosotros y a vuestros hijos!",
                    "15": "¡Benditos vosotros de Yahveh, que ha hecho los cielos y la tierra!",
                    "16": "Los cielos, son los cielos de Yahveh, la tierra, se la ha dado a los hijos de Adán.",
                    "17": "No alaban los muertos a Yahveh, ni ninguno de los que bajan al Silencio;",
                    "18": "mas nosotros, los vivos, a Yahveh bendecimos, desde ahora y por siempre."
                }
            },
            {
                "capitulo": "116",
                "libro": "salmos",
                "num_versos": 20,
                "versos": {
                    "1": "¡Aleluya!",
                    "2": "Yo amo, porque Yahveh escucha mi voz suplicante;",
                    "3": "porque hacia mí su oído inclina el día en que clamo.",
                    "4": "Los lazos de la muerte me aferraban, me sorprendieron las redes del seol; en angustia y tristeza me encontraba,",
                    "5": "y el nombre de Yahveh invoqué: ¡Ah, Yahveh, salva mi alma!",
                    "6": "Tierno es Yahveh y justo, compasivo nuestro Dios;",
                    "7": "Yahveh guarda a los pequeños, estaba yo postrado y me salvó.",
                    "8": "Vuelve, alma mía, a tu reposo, porque Yahveh te ha hecho bien.",
                    "9": "Ha guardado mi alma de la muerte, mis ojos de las lágrimas, y mis pies de mal paso.",
                    "10": "Caminaré en la presencia de Yahveh por la tierra de los vivos.",
                    "11": "¡Tengo fe, aún cuando digo: «Muy desdichado soy»!,",
                    "12": "yo que he dicho en mi consternación: «Todo hombre es mentiroso».",
                    "13": "¿Cómo a Yahveh podré pagar todo el bien que me ha hecho?",
                    "14": "La copa de salvación levantaré, e invocaré el nombre de Yahveh.",
                    "15": "Cumpliré mis votos a Yahveh, ¡sí, en presencia de todo su pueblo!",
                    "16": "Mucho cuesta a los ojos de Yahveh la muerte de los que le aman.",
                    "17": "¡Ah, Yahveh, yo soy tu siervo, tu siervo, el hijo de tu esclava, tú has soltado mis cadenas!",
                    "18": "Sacrificio te ofreceré de acción de gracias, e invocaré el nombre de Yahveh.",
                    "19": "Cumpliré mis votos a Yahveh, sí, en presencia de todo su pueblo,",
                    "20": "en los atrios de la Casa de Yahveh, en medio de ti, Jerusalén."
                }
            },
            {
                "capitulo": "117",
                "libro": "salmos",
                "num_versos": 3,
                "versos": {
                    "1": "¡Aleluya!",
                    "2": "¡Alabad a Yahveh, todas las naciones, celebradle, pueblos todos!",
                    "3": "Porque es fuerte su amor hacia nosotros, la verdad de Yahveh dura por siempre."
                }
            },
            {
                "capitulo": "118",
                "libro": "salmos",
                "num_versos": 30,
                "versos": {
                    "1": "¡Aleluya!",
                    "2": "¡Dad gracias a Yahveh, porque es bueno, porque es eterno su amor!",
                    "3": "¡Diga la casa de Israel: que es eterno su amor!",
                    "4": "¡Diga la casa de Aarón: que es eterno su amor!",
                    "5": "¡Digan los que temen a Yahveh: que es eterno su amor!",
                    "6": "En mi angustia hacia Yahveh grité, él me respondió y me dio respiro;",
                    "7": "Yahveh está por mí, no tengo miedo, ¿qué puede hacerme el hombre?",
                    "8": "Yahveh está por mí, entre los que me ayudan, y yo desafío a los que me odian.",
                    "9": "Mejor es refugiarse en Yahveh que confiar en hombre;",
                    "10": "mejor es refugiarse en Yahveh que confiar en magnates.",
                    "11": "Me rodeaban todos los gentiles: en el nombre de Yahveh los cercené;",
                    "12": "me rodeaban, me asediaban: en el nombre de Yahveh los cercené.",
                    "13": "Me rodeaban como avispas, llameaban como fuego de zarzas: en el nombre de Yahveh los cercené.",
                    "14": "Se me empujó, se me empujó para abatirme, pero Yahveh vino en mi ayuda;",
                    "15": "mi fuerza y mi cántico es Yahveh, él ha sido para mí la salvación.",
                    "16": "Clamor de júbilo y salvación, en las tiendas de los justos: «¡La diestra de Yahveh hace proezas,",
                    "17": "excelsa la diestra de Yahveh, la diestra de Yahveh hace proezas!»",
                    "18": "No, no he de morir, que viviré, y contaré las obras de Yahveh;",
                    "19": "me castigó, me castigó Yahveh, pero a la muerte no me entregó.",
                    "20": "¡Abridme las puertas de justicia, entraré por ellas, daré gracias a Yahveh!",
                    "21": "Aquí está la puerta de Yahveh, por ella entran los justos.",
                    "22": "Gracias te doy, porque me has respondido, y has sido para mí la salvación.",
                    "23": "La piedra que los constructores desecharon en piedra angular se ha convertido;",
                    "24": "esta ha sido la obra de Yahveh, una maravilla a nuestros ojos.",
                    "25": "¡Este es el día que Yahveh ha hecho, exultemos y gocémonos en él!",
                    "26": "¡Ah, Yahveh, da la salvación! ¡Ah, Yahveh, da el éxito!",
                    "27": "¡Bendito el que viene en el nombre de Yahveh! Desde la Casa de Yahveh os bendecimos.",
                    "28": "Yahveh es Dios, él nos ilumina. ¡Cerrad la procesión, ramos en mano, hasta los cuernos del altar!",
                    "29": "Tú eres mi Dios, yo te doy gracias, Dios mío, yo te exalto.",
                    "30": "¡Dad gracias a Yahveh, porque es bueno, porque es eterno su amor!"
                }
            },
            {
                "capitulo": "119",
                "libro": "salmos",
                "num_versos": 176,
                "versos": {
                    "1": "Alef Dichosos los que van por camino perfecto, los que proceden en la ley de Yahveh.",
                    "2": "Dichosos los que guardan sus dictámenes, los que le buscan de todo corazón,",
                    "3": "y los que, sin cometer iniquidad, andan por sus caminos.",
                    "4": "Tú tus ordenanzas promulgaste, para que sean guardadas cabalmente.",
                    "5": "¡Ojalá mis caminos se aseguren para observar tus preceptos!",
                    "6": "Entonces no tendré vergüenza alguna al mirar a todos tus mandamientos.",
                    "7": "Con rectitud de corazón te daré gracias, al aprender tus justos juicios.",
                    "8": "Tus preceptos, los observaré, no me abandones tú del todo.",
                    "9": "Bet. ¿Cómo el joven guardará puro su camino? Observando tu palabra.",
                    "10": "De todo corazón ando buscándote, no me desvíes de tus mandamientos.",
                    "11": "Dentro del corazón he guardado tu promesa, para no pecar contra ti.",
                    "12": "Bendito tú, Yahveh, enséñame tus preceptos.",
                    "13": "Con mis labios he contado todos los juicios de tu boca.",
                    "14": "En el camino de tus dictámenes me recreo más que en toda riqueza.",
                    "15": "En tus ordenanzas quiero meditar y mirar a tus caminos.",
                    "16": "En tus preceptos tengo mis delicias, no olvido tu palabra.",
                    "17": "Guímel. Haz merced a tu siervo y viviré. y guardaré tu palabra.",
                    "18": "Abre mis ojos para que contemple las maravillas de tu ley.",
                    "19": "Un forastero soy sobre la tierra, tus mandamientos no me ocultes.",
                    "20": "Mi alma se consume deseando tus juicios en todo tiempo.",
                    "21": "Tú increpas a los soberbios, los malditos, que se desvían de tus mandamientos.",
                    "22": "Echa lejos de mí oprobio y menosprecio, porque he guardado tus dictámenes.",
                    "23": "Aunque los príncipes hablen en sesión contra mí, tu servidor medita en tus preceptos.",
                    "24": "Tus dictámenes hacen mis delicias, mis consejeros, tus preceptos.",
                    "25": "Dálet. Mi alma está pegada al polvo, hazme vivir conforme a tu palabra.",
                    "26": "Mis caminos expuse, y tú me respondiste, enséñame tus preceptos.",
                    "27": "Hazme entender el camino de tus ordenanzas, y meditaré en tus maravillas.",
                    "28": "Se va en lágrimas mi alma por el tedio, sosténme conforme a tu palabra.",
                    "29": "Aléjame del camino de mentira, y dame la gracia de tu ley,",
                    "30": "He escogido el camino de la lealtad, a tus juicios me conformo.",
                    "31": "A tus dictámenes me mantengo adherido, no me confundas, tú, Yahveh.",
                    "32": "Corro por el camino de tus mandamientos, pues tú mi corazón dilatas.",
                    "33": "He. Enséñame, Yahveh, el camino de tus preceptos, yo lo quiero guardar en recompensa.",
                    "34": "Hazme entender, para guardar tu ley y observarla de todo corazón.",
                    "35": "Llévame por la senda de tus mandamientos porque mi complacencia tengo en ella.",
                    "36": "Inclina mi corazón hacia tus dictámenes, y no a ganancia injusta.",
                    "37": "Aparta mis ojos de mirar vanidades, por tu palabra vivifícame.",
                    "38": "Mantén a tu siervo tu promesa, que conduce a tu temor.",
                    "39": "Aparta de mí el oprobio que me espanta, pues son buenos tus juicios.",
                    "40": "Mira que deseo tus ordenanzas, hazme vivir por tu justicia.",
                    "41": "Vau. ¡Llegue hasta mí tu amor, Yahveh, tu salvación, conforme a tu promesa!",
                    "42": "Y daré respuesta al que me insulta, porque confio en tu palabra.",
                    "43": "No quites de mi boca la palabra de verdad, porque espero en tus juicios.",
                    "44": "Yo observaré sin descanso tu ley para siempre jamás.",
                    "45": "Y andaré por camino anchuroso, porque tus ordenanzas voy buscando.",
                    "46": "De tus dictámenes hablaré ante los reyes, y no tendré que avergonzarme.",
                    "47": "Y me deleitaré en tus mandamientos, que amo mucho.",
                    "48": "Tiendo mis manos hacia tus mandamientos, en tus preceptos medito.",
                    "49": "Zain. Recuerda la palabra dada a tu servidor, de la que has hecho mi esperanza.",
                    "50": "Este es mi consuelo en mi miseria: que tu promesa me da vida.",
                    "51": "Los soberbios me insultan hasta el colmo, yo no me aparto de tu ley.",
                    "52": "Me acuerdo de tus juicios de otro tiempo, oh Yahveh, y me consuelo.",
                    "53": "Me arrebata el furor por los impíos que abandonan tu ley.",
                    "54": "Tus preceptos son cantares para mí en mi mansión de forastero.",
                    "55": "Me acuerdo por la noche de tu nombre, Yahveh, quiero guardar tu ley.",
                    "56": "Esta es mi tarea: guardar tus ordenanzas.",
                    "57": "Jet. Mi porción, Yahveh, he dicho, es guardar tus palabras.",
                    "58": "Con todo el corazón busco tu favor, tenme piedad conforme a tu promesa.",
                    "59": "He examinado mis caminos y quiero volver mis pies a tus dictámenes.",
                    "60": "Me doy prisa y no me tardo en observar tus mandamientos.",
                    "61": "Las redes de los impíos me aprisionan, yo no olvido tu ley.",
                    "62": "Me levanto a medianoche a darte gracias por tus justos juicios.",
                    "63": "Amigo soy de todos los que te temen y observan tus ordenanzas.",
                    "64": "De tu amor, Yahveh, está la tierra llena, enséñame tus preceptos.",
                    "65": "Tet. Has sido generoso con tu siervo, oh Yahveh, conforme a tu palabra.",
                    "66": "Cordura y sabiduría enséñame, pues tengo fe en tus mandamientos.",
                    "67": "Antes de ser humillado, me descarriaba, mas ahora observo tu promesa.",
                    "68": "Tú, que eres bueno y bienhechor, enséñame tus preceptos.",
                    "69": "Los soberbios me enredan con mentira, yo guardo tus ordenanzas de todo corazón.",
                    "70": "Como de grasa su corazón está embotado. mas yo en tu ley tengo mis delicias.",
                    "71": "Un bien para mí ser humillado, para que aprenda tus preceptos.",
                    "72": "Un bien para mí la ley de tu boca, más que miles de oro y plata.",
                    "73": "Yod. Tus manos me han hecho y me han formado, hazme entender, y aprenderé tus mandamientos.",
                    "74": "Los que te temen me ven con alegría, porque espero en tu palabra.",
                    "75": "Yo sé, Yahveh, que son justos tus juicios, que con lealtad me humillas tú.",
                    "76": "Sea tu amor consuelo para mí, según tu promesa a tu servidor.",
                    "77": "Me alcancen tus ternuras y viviré, porque tu ley es mi delicia.",
                    "78": "Sean confundidos los soberbios que me afligen con mentira, yo en tus ordenanzas medito.",
                    "79": "Vuélvanse hacia mí los que te temen, los que conocen tus dictámenes.",
                    "80": "Sea mi corazón perfecto en tus preceptos, para que no sea confundido.",
                    "81": "Kaf. En pos de tu salvación mi alma languidece, en tu palabra espero.",
                    "82": "Languidecen mis ojos en pos de tu promesa diciendo: «¿Cuándo vas a consolarme?»",
                    "83": "Aun hecho igual que un pellejo que se ahúma, de tus preceptos no me olvido.",
                    "84": "¿Cuántos serán los días de tu siervo? ¿cuándo harás justicia de mis perseguidores?",
                    "85": "Los soberbios han cavado fosas para mí en contra de tu ley.",
                    "86": "Todos tus mandamientos son verdad, con mentira se me persigue, ¡ayúdame!",
                    "87": "Poco falta para que me borren de la tierra, mas yo tus ordenanzas no abandono.",
                    "88": "Según tu amor dame la vida, y guardaré el dictamen de tu boca.",
                    "89": "Lámed. Para siempre, Yahveh, tu palabra, firme está en los cielos.",
                    "90": "Por todas las edades tu verdad, tú fijaste la tierra, ella persiste.",
                    "91": "Por tus juicios subsiste todo hasta este día, pues toda cosa es sierva tuya.",
                    "92": "Si tu ley no hubiera sido mi delicia, ya habría perecido en mi miseria.",
                    "93": "Jamás olvidaré tus ordenanzas, por ellas tú me das la vida.",
                    "94": "Tuyo soy, sálvame, pues tus ordenanzas voy buscando.",
                    "95": "Para perderme me acechan los impíos, yo estoy atento a tus dictámenes.",
                    "96": "De todo lo perfecto he visto el límite: ¡Qué inmenso es tu mandamiento!",
                    "97": "Mem. ¡Oh, cuánto amo tu ley! Todo el día es ella mi meditación.",
                    "98": "Más sabio me haces que mis enemigos por tu mandamiento, que por siempre es mío.",
                    "99": "Tengo más prudencia que todos mis maestros, porque mi meditación son tus dictámenes.",
                    "100": "Poseo más cordura que los viejos, porque guardo tus ordenanzas.",
                    "101": "Retraigo mis pasos de toda mala senda para guardar tu palabra.",
                    "102": "De tus juicios no me aparto, porque me instruyes tú.",
                    "103": "¡Cuán dulce al paladar me es tu promesa, más que miel a mi boca!",
                    "104": "Por tus ordenanzas cobro inteligencia, por eso odio toda senda de mentira.",
                    "105": "Nun. Para mis pies antorcha es tu palabra, luz para mi sendero.",
                    "106": "He jurado, y he de mantenerlo, guardar tus justos juicios.",
                    "107": "Humillado en exceso estoy, Yahveh, dame la vida conforme a tu palabra.",
                    "108": "Acepta los votos de mi boca, Yahveh, y enséñame tus juicios.",
                    "109": "Mi alma está en mis manos sin cesar, mas no olvido tu ley.",
                    "110": "Me tienden un lazo los impíos, mas yo no me desvío de tus ordenanzas.",
                    "111": "Tus dictámenes son mi herencia por siempre, ellos son la alegría de mi corazón.",
                    "112": "Inclino mi corazón a practicar tus preceptos, recompensa por siempre.",
                    "113": "Sámek. Aborrezco la doblez y amo tu ley.",
                    "114": "Mi refugio y mi escudo eres tú, yo espero en tu palabra.",
                    "115": "¡Apartaos de mí, malvados, quiero guardar los mandamientos de mi Dios!",
                    "116": "Sosténme conforme a tu promesa, y viviré, no defraudes mi esperanza.",
                    "117": "Sé tú mi apoyo, y seré salvo, y sin cesar tendré a la vista tus preceptos.",
                    "118": "Tú deshaces a todos los que se desvían de tus preceptos, mentira es su astucia.",
                    "119": "Tienes por escoria a todos los impíos de la tierra, por eso amo yo tus dictámenes.",
                    "120": "Por tu terror tiembla mi carne, de tus juicios tengo miedo.",
                    "121": "Ain. Juicio y justicia he practicado, a mis opresores no me entregues.",
                    "122": "Sé fiador de tu siervo para el bien, no me opriman los soberbios.",
                    "123": "En pos de tu salvación languidecen mis ojos, tras tu promesa de justicia.",
                    "124": "Según tu amor trata a tu siervo, enséñame tus preceptos.",
                    "125": "Yo soy tu servidor, hazme entender, y aprenderé tus dictámenes.",
                    "126": "Ya es hora de actuar, Yahveh, se ha violado tu ley.",
                    "127": "Por eso amo yo tus mandamientos más que el oro, más que el oro fino.",
                    "128": "Por eso me guío por todas tus ordenanzas y odio toda senda de mentira.",
                    "129": "Pe. Maravillas son tus dictámenes, por eso mi alma los guarda.",
                    "130": "Al abrirse, tus palabras iluminan dando inteligencia a los sencillos.",
                    "131": "Abro mi boca franca, y hondo aspiro, que estoy ansioso de tus mandamientos.",
                    "132": "Vuélvete a mí y tenme piedad, como es justo para los que aman tu nombre.",
                    "133": "Mis pasos asegura en tu promesa, que no me domine ningún mal.",
                    "134": "Rescátame de la opresión del hombre, y tus ordenanzas guardaré.",
                    "135": "Haz que brille tu faz para tu siervo, y enséñame tus preceptos.",
                    "136": "Mis ojos destilan ríos de lágrimas, porque tu ley no se guarda.",
                    "137": "Sade. ¡Justo eres tú, Yahveh, y rectitud tus juicios!",
                    "138": "Con justicia impones tus dictámenes, con colmada verdad.",
                    "139": "Mi celo me consume, porque mis adversarios olvidan tus palabras.",
                    "140": "Acendrada en extremo es tu promesa, tu servidor la ama.",
                    "141": "Pequeño soy y despreciado, mas no olvido tus ordenanzas.",
                    "142": "Justicia eterna es tu justicia, verdad tu ley.",
                    "143": "Angustia y opresión me han alcanzado, tus mandamientos hacen mis delicias.",
                    "144": "Justicia eterna tus dictámenes, hazme entender para que viva.",
                    "145": "Qof. Invoco con todo el corazón, respóndeme, Yahveh, y guardaré tus preceptos.",
                    "146": "Yo te invoco, sálvame, y guardaré tus dictámenes.",
                    "147": "Me adelanto a la aurora y pido auxilio, en tu palabra espero.",
                    "148": "Mis ojos se adelantan a las vigilias de la noche, a fin de meditar en tu promesa.",
                    "149": "Por tu amor, Yahveh, escucha mi voz, por tus juicios, vivifícame.",
                    "150": "Se acercan a la infamia los que me persiguen, se alejan de tu ley.",
                    "151": "Tú estás cerca, Yahveh, todos tus mandamientos son verdad.",
                    "152": "De tus dictámenes sé desde hace tiempo que para siempre los fundaste.",
                    "153": "Res Mira mi aflicción y líbrame, porque tu ley no olvido.",
                    "154": "Aboga por mi causa tú, rescátame, dame la vida conforme a tu promesa.",
                    "155": "Lejos de los impíos la salvación, pues no van buscando tus preceptos.",
                    "156": "Muchas son tus ternuras, Yahveh, por tus juicios, vivifícame.",
                    "157": "Numerosos mis perseguidores y adversarios, yo no me aparto de tus dictámenes.",
                    "158": "He visto a los traidores, me disgusta que no guarden tu promesa.",
                    "159": "Mira que amo tus ordenanzas, Yahveh, dame la vida por tu amor.",
                    "160": "Es verdad el principio de tu palabra, por siempre, todos tus justos juicios.",
                    "161": "Sin. Príncipes me persiguen sin razón, mas mi corazón teme tus palabras.",
                    "162": "Me regocijo en tu promesa como quien halla un gran botín.",
                    "163": "La mentira detesto y abomino, amo tu ley.",
                    "164": "Siete veces al día te alabo por tus justos juicios.",
                    "165": "Mucha es la paz de los que aman tu ley, no hay tropiezo para ellos.",
                    "166": "Espero tu salvación, Yahveh, tus mandamientos cumplo.",
                    "167": "Mi alma guarda tus dictámenes, mucho los amo.",
                    "168": "Guardo tus ordenanzas y dictámenes que ante ti están todos mis caminos.",
                    "169": "Tau. Mi grito llegue hasta tu faz, Yahveh, por tu palabra dame inteligencia.",
                    "170": "Mi súplica llegue ante tu rostro, por tu promesa líbrame.",
                    "171": "Mis labios proclaman tu alabanza, pues tú me enseñas tus preceptos.",
                    "172": "Mi lengua repita tu promesa, pues todos tus mandamientos son justicia.",
                    "173": "Venga tu mano en mi socorro, porque tus ordenanzas he escogido.",
                    "174": "Anhelo tu salvación, Yahveh, tu ley hace mis delicias.",
                    "175": "Viva mi alma para alabarte, y ayúdenme tus juicios.",
                    "176": "Me he descarriado como oveja perdida: ven en busca de tu siervo. No, no me olvido de tus mandamientos."
                }
            },
            {
                "capitulo": "120",
                "libro": "salmos",
                "num_versos": 7,
                "versos": {
                    "1": "Canción de las subidas. Hacia Yahveh, cuando en angustias me encontraba, clamé, y él me respondió.",
                    "2": "¡Yahveh, libra mi alma del labio mentiroso, de la lengua tramposa!",
                    "3": "¿Qué te dará y qué te añadirá, lengua tramposa?",
                    "4": "¡Flechas de guerrero afiladas con brasas de retama!",
                    "5": "¡Qué desgracia para mí vivir en Mések, morar en las tiendas de Quedar!",
                    "6": "Harto ha vivido ya mi alma con los que odian la paz.",
                    "7": "Que si yo hablo de paz, ellos prefieren guerra."
                }
            },
            {
                "capitulo": "121",
                "libro": "salmos",
                "num_versos": 8,
                "versos": {
                    "1": "Canción para las subidas. Alzo mis ojos a los montes: ¿de dónde vendrá mi auxilio?",
                    "2": "Mi auxilio me viene de Yahveh, que hizo el cielo y la tierra.",
                    "3": "¡No deje él titubear tu pie! ¡no duerme tu guardián!",
                    "4": "No, no duerme ni dormita el guardián de Israel.",
                    "5": "Yahveh es tu guardián, tu sombra, Yahveh, a tu diestra.",
                    "6": "De día el sol no te hará daño, ni la luna de noche.",
                    "7": "Te guarda Yahveh de todo mal, él guarda tu alma;",
                    "8": "Yahveh guarda tus salidas y entradas, desde ahora y por siempre."
                }
            },
            {
                "capitulo": "122",
                "libro": "salmos",
                "num_versos": 9,
                "versos": {
                    "1": "Canción de las subidas. De David. ¡Oh, qué alegría cuando me dijeron: Vamos a la Casa de Yahveh!",
                    "2": "¡Ya estamos, ya se posan nuestros pies en tus puertas, Jerusalén!",
                    "3": "Jerusalén, construida cual ciudad de compacta armonía,",
                    "4": "a donde suben las tribus, las tribus de Yahveh, es para Israel el motivo de dar gracias al nombre de Yahveh.",
                    "5": "Porque allí están los tronos para el juicio, los tronos de la casa de David.",
                    "6": "Pedid la paz para Jerusalén: ¡en calma estén tus tiendas,",
                    "7": "haya paz en tus muros, en tus palacios calma!",
                    "8": "Por amor de mis hermanos y de mis amigos, quiero decir: ¡La paz contigo!",
                    "9": "¡Por amor de la Casa de Yahveh nuestro Dios, ruego por tu ventura."
                }
            },
            {
                "capitulo": "123",
                "libro": "salmos",
                "num_versos": 4,
                "versos": {
                    "1": "Canción de las subidas. A ti levanto mis ojos, tú que habitas en el cielo;",
                    "2": "míralos, como los ojos de los siervos en la mano de sus amos. Como los ojos de la sierva en la mano de su señora, así nuestros ojos en Yahveh nuestro Dios, hasta que se apiade de nosotros.",
                    "3": "¡Ten piedad de nosotros, Yahveh, ten piedad de nosotros, que estamos saturados de desprecio!",
                    "4": "¡Nuestra alma está por demás saturada del sarcasmo de los satisfechos, (¡El desprecio es para los soberbios!)"
                }
            },
            {
                "capitulo": "124",
                "libro": "salmos",
                "num_versos": 8,
                "versos": {
                    "1": "Canción de las subidas. De David. Si Yahveh no hubiera estado por nosotros, - que lo diga Israel -",
                    "2": "si Yahveh no hubiera estado por nosotros, cuando contra nosotros se alzaron los hombres,",
                    "3": "vivos entonces nos habrían tragado en el fuego de su cólera.",
                    "4": "Entonces las aguas nos habrían anegado, habría pasado sobre nosotros un torrente,",
                    "5": "habrían pasado entonces sobre nuestra alma aguas voraginosas.",
                    "6": "¡Bendito sea Yahveh que no nos hizo presa de sus dientes!",
                    "7": "Nuestra alma como un pájaro escapó del lazo de los cazadores. El lazo se rompió y nosotros escapamos;",
                    "8": "nuestro socorro en el nombre de Yahveh, que hizo el cielo y la tierra."
                }
            },
            {
                "capitulo": "125",
                "libro": "salmos",
                "num_versos": 5,
                "versos": {
                    "1": "Canción de las subidas. Los que confían en Yahveh son como el monte Sión, que es inconmovible, estable para siempre.",
                    "2": "¡Jerusalén, de montes rodeada! Así Yahveh rodea a su pueblo desde ahora y por siempre.",
                    "3": "Jamás ha de caer el cetro de impiedad sobre la suerte de los justos, para que los justos no alarguen a la maldad su mano.",
                    "4": "Haz bien, Yahveh, a los buenos, a los de recto corazón.",
                    "5": "¡Mas a los que yerran por sus caminos tortuosos, los suprima Yahveh con los agentes de mal! ¡Paz a Israel!"
                }
            },
            {
                "capitulo": "126",
                "libro": "salmos",
                "num_versos": 6,
                "versos": {
                    "1": "Canción de las subidas. Cuando Yahveh hizo volver a los cautivos de Sión, como soñando nos quedamos;",
                    "2": "entonces se llenó de risa nuestra boca y nuestros labios de gritos de alegría. Entonces se decía entre las naciones: ¡Grandes cosas ha hecho Yahveh con éstos!",
                    "3": "¡Sí, grandes cosas hizo con nosotros Yahveh, el gozo nos colmaba!",
                    "4": "¡Haz volver, Yahveh, a nuestros cautivos como torrentes en el Négueb!",
                    "5": "Los que siembran con lágrimas cosechan entre cánticos.",
                    "6": "Al ir, va llorando, llevando la semilla; al volver, vuelve cantando trayendo sus gavillas."
                }
            },
            {
                "capitulo": "127",
                "libro": "salmos",
                "num_versos": 5,
                "versos": {
                    "1": "Canción de las subidas. De Salomón. Si Yahveh no construye la casa, en vano se afanan los constructores; si Yahveh no guarda la ciudad, en vano vigila la guardia.",
                    "2": "En vano madrugáis a levantaros, el descanso retrasais, los que coméis pan de fatigas, cuando él colma a su amado mientras duerme.",
                    "3": "La herencia de Yahveh son los hijos, recompensa el fruto de las entrañas;",
                    "4": "como flechas en la mano del héroe, así los hijos de la juventud.",
                    "5": "Dichoso el hombre que ha llenado de ellas su aljaba; no quedarán confusos cuando tengan pleito con sus enemigos en la puerta."
                }
            },
            {
                "capitulo": "128",
                "libro": "salmos",
                "num_versos": 6,
                "versos": {
                    "1": "Canción de las subidas. Dichosos todos los que temen a Yahveh, los que van por sus caminos.",
                    "2": "Del trabajo de tus manos comerás, ¡dichoso tú, que todo te irá bien!",
                    "3": "Tu esposa será como parra fecunda en el secreto de tu casa. Tus hijos, como brotes de olivo en torno a tu mesa.",
                    "4": "Así será bendito el hombre que teme a Yahveh.",
                    "5": "¡Bendígate Yahveh desde Sión, que veas en ventura a Jerusalén todos los días de tu vida,",
                    "6": "y veas a los hijos de tus hijos! ¡Paz a Israel!"
                }
            },
            {
                "capitulo": "129",
                "libro": "salmos",
                "num_versos": 8,
                "versos": {
                    "1": "Canción de las subidas. Mucho me han asediado desde mi juventud, - que lo diga Israel -",
                    "2": "mucho me han asediado desde mi juventud, pero conmigo no han podido.",
                    "3": "Sobre mi espalda araron aradores, alargaron sus surcos.",
                    "4": "Yahveh, el justo ha roto las coyundas de los impíos.",
                    "5": "¡Sean avergonzados, retrocedan todos los que odian a Sión;",
                    "6": "sean como la hierba de los techos que se seca antes de arrancarla!",
                    "7": "De ella no llena el segador su mano ni su regazo el gavillador;",
                    "8": "y no dicen tampoco los que pasan: ¡Bendición de Yahveh sobre vosotros! Nosotros os bendecimos en el nombre de Yahveh."
                }
            },
            {
                "capitulo": "130",
                "libro": "salmos",
                "num_versos": 8,
                "versos": {
                    "1": "Canción de las subidas. Desde lo más profundos grito a ti, Yahveh:",
                    "2": "¡Señor, escucha mi clamor! ¡Estén atentos tus oídos a la voz de mis súplicas!",
                    "3": "Si en cuenta tomas las culpas, oh Yahveh, ¿quién, Señor, resistirá?",
                    "4": "Mas el perdón se halla junto a ti, para que seas temido.",
                    "5": "Yo espero en Yahveh, mi alma espera en su palabra;",
                    "6": "mi alma aguarda al Señor más que los centinelas la aurora; mas que los centinelas la aurora,",
                    "7": "aguarde Israel a Yahveh. Porque con Yahveh está el amor, junto a él abundancia de rescate;",
                    "8": "él rescatará a Israel de todas sus culpas."
                }
            },
            {
                "capitulo": "131",
                "libro": "salmos",
                "num_versos": 3,
                "versos": {
                    "1": "Canción de las subidas. De David. No está inflado, Yahveh, mi corazón, ni mis ojos subidos. No he tomado un camino de grandezas ni de prodigios que me vienen anchos.",
                    "2": "No, mantengo mi alma en paz y silencio como niño destetado en el regazo de su madre. ¡Como niño destetado está mi alma en mí!",
                    "3": "¡Espera, Israel, en Yahveh desde ahora y por siempre!"
                }
            },
            {
                "capitulo": "132",
                "libro": "salmos",
                "num_versos": 18,
                "versos": {
                    "1": "Canción de las subidas. Acuérdate, Yahveh, en favor de David, de todos sus desvelos,",
                    "2": "del juramento que hizo a Yahveh, de su voto al Fuerte de Jacob:",
                    "3": "«No he de entrar bajo el techo de mi casa, no he de subir al lecho en que reposo,",
                    "4": "sueño a mis ojos no he de conceder ni quietud a mis párpados,",
                    "5": "mientras no encuentre un lugar para Yahveh, una Morada para el Fuerte de Jacob.»",
                    "6": "Mirad: hemos oído de Ella que está en Efratá, ¡la hemos encontrado en los Campos del Bosque!",
                    "7": "¡Vayamos a la Morada de él, ante el estrado de sus pies postrémonos!",
                    "8": "¡Levántate, Yahveh, hacia tu reposo, tú y el arca de tu fuerza!",
                    "9": "Tus sacerdotes se vistan de justicia, griten de alegría tus amigos.",
                    "10": "En gracia a David, tu servidor, no rechaces el rostro de tu ungido.",
                    "11": "Juró Yahveh a David, verdad que no retractará: «El fruto de tu seno asentaré en tu trono.",
                    "12": "«Si tus hijos guardan mi alianza, el dictamen que yo les enseño, también sus hijos para siempre se sentarán sobre tu trono.»",
                    "13": "Porque Yahveh ha escogido a Sión, la ha querido como sede para sí:",
                    "14": "«Aquí está mi reposo para siempre, en él me sentaré, pues lo he querido.",
                    "15": "«Sus provisiones bendeciré sin tasa, a sus pobres hartaré de pan,",
                    "16": "de salvación vestiré a sus sacerdotes, y sus amigos gritarán de júbilo.",
                    "17": "«Allí suscitaré a David un fuerte vástago, aprestaré una lámpara a mi ungido;",
                    "18": "de vergüenza cubriré a sus enemigos, y sobre él brillará su diadema»."
                }
            },
            {
                "capitulo": "133",
                "libro": "salmos",
                "num_versos": 3,
                "versos": {
                    "1": "Canción de las subidas. De David. ¡Oh, qué bueno, qué dulce habitar los hermanos todos juntos!",
                    "2": "Como un ungüento fino en la cabeza, que baja por la barba, que baja por la barba de Aarón, hasta la orla de sus vestiduras.",
                    "3": "Como el rocío del Hermón que baja por las alturas de Sión; allí Yahveh la bendición dispensa, la vida para siempre."
                }
            },
            {
                "capitulo": "134",
                "libro": "salmos",
                "num_versos": 3,
                "versos": {
                    "1": "Cancion de las subidas. ¡Oh, bendecid a Yahveh todos los servidores de Yahveh, que servís en la Casa de Yahveh, en los atrios de la Casa del Dios nuestro!",
                    "2": "¡Por las noches alzad las manos hacia el santuario, y bendecid a Yahveh!",
                    "3": "¡Bendígate Yahveh desde Sión, él, que hizo los cielos y la tierra!"
                }
            },
            {
                "capitulo": "135",
                "libro": "salmos",
                "num_versos": 21,
                "versos": {
                    "1": "¡Aleluya! Alabad el nombre de Yahveh, alabad, servidores de Yahveh,",
                    "2": "que servís en la Casa de Yahveh, en los atrios de la Casa del Dios nuestro.",
                    "3": "Alabad a Yahveh, porque es bueno Yahveh, salmodiad a su nombre, que es amable.",
                    "4": "Pues Yahveh se ha elegido a Jacob, a Israel, como su propiedad.",
                    "5": "Bien sé yo que es grande Yahveh, nuestro Señor más que todos los dioses.",
                    "6": "Todo cuanto agrada a Yahveh, lo hace en el cielo y en la tierra, en los mares y en todos los abismos.",
                    "7": "Levantando las nubes desde el extremo de la tierra, para la lluvia hace él los relámpagos, saca de sus depósitos el viento.",
                    "8": "El hirió a los primogénitos de Egipto, desde el hombre al ganado;",
                    "9": "mandó señales y prodigios en medio de ti, Egipto, contra Faraón y todos sus siervos.",
                    "10": "Hirió a naciones en gran número, dio muerte a reyes poderosos,",
                    "11": "a Sijón, rey de los amorreos, a Og, rey de Basán, y a todos los reinos de Canaán;",
                    "12": "y dio sus tierras en herencia, en herencia a su pueblo Israel.",
                    "13": "¡Yahveh, tu nombre para siempre, Yahveh, tu memoria de edad en edad!",
                    "14": "Porque Yahveh a su pueblo hace justicia, y se compadece de sus siervos.",
                    "15": "Los ídolos de las naciones, plata y oro, obra de manos de hombre",
                    "16": "tienen boca y no hablan, tienen ojos y no ven;",
                    "17": "tienen oídos y no oyen, ni un soplo siquiera hay en su boca.",
                    "18": "Como ellos serán los que los hacen, cuantos en ellos ponen su confianza.",
                    "19": "Caza de Israel, bendecid a Yahveh, casa de Aarón, bendecid a Yahveh,",
                    "20": "casa de Leví, bendecid a Yahveh, los que a Yahveh teméis, bendecid a Yahveh.",
                    "21": "¡Bendito sea Yahveh desde Sión, el que habita en Jerusalén!"
                }
            },
            {
                "capitulo": "136",
                "libro": "salmos",
                "num_versos": 27,
                "versos": {
                    "1": "¡Aleluya!",
                    "2": "¡Dad gracias a Yahveh, porque es bueno, porque es eterno su amor!",
                    "3": "Dad gracias al Dios de los dioses, porque es eterno su amor;",
                    "4": "Dad gracias al Señor de los señores, porque es eterno su amor.",
                    "5": "El solo hizo maravillas, porque es eterno su amor.",
                    "6": "Hizo los cielos con inteligencia, porque es eterno su amor;",
                    "7": "sobre las aguas asentó la tierra, porque es eterno su amor.",
                    "8": "Hizo las grandes lumbreras, porque es eterno su amor;",
                    "9": "el sol para regir el día, porque es eterno su amor;",
                    "10": "la luna y las estrellas para regir la noche, porque es eterno su amor.",
                    "11": "Hirió en sus primogénitos a Egipto, porque es eterno su amor;",
                    "12": "y sacó a Israel de entre ellos, porque es eterno su amor;",
                    "13": "con mano fuerte y tenso brazo, porque es eterno su amor.",
                    "14": "El mar de Suf partió en dos, porque es eterno su amor;",
                    "15": "por medio a Israel hizo pasar, porque es eterno su amor;",
                    "16": "y hundió en él a Faraón con sus huestes, porque es eterno su amor.",
                    "17": "Guió a su pueblo en el desierto, porque es eterno su amor;",
                    "18": "hirió a grandes reyes, porque es eterno su amor;",
                    "19": "y dio muerte a reyes poderosos, porque es eterno su amor;",
                    "20": "a Sijón, rey de los amorreos, porque es eterno su amor;",
                    "21": "y a Og, rey de Basán, porque es eterno su amor.",
                    "22": "Y dio sus tierras en herencia, porque es eterno su amor;",
                    "23": "en herencia a su siervo Israel, porque es eterno su amor.",
                    "24": "En nuestra humillación se acordó de nosotros, porque es eterno su amor;",
                    "25": "y nos libró de nuestros adversarios, porque es eterno su amor.",
                    "26": "El da el pan a toda carne, porque es eterno su amor;",
                    "27": "¡Dad gracias al Dios de los cielos, porque es eterno su amor!"
                }
            },
            {
                "capitulo": "137",
                "libro": "salmos",
                "num_versos": 9,
                "versos": {
                    "1": "A orillas de los ríos de Babilonia estábamos sentados y llorábamos, acordándonos de Sión;",
                    "2": "en los álamos de la orilla teníamos colgadas nuestras cítaras.",
                    "3": "Allí nos pidieron nuestros deportadores cánticos, nuestros raptores alegría: «¡Cantad para nosotros un cantar de Sión!»",
                    "4": "¿Cómo podríamos cantar un canto de Yahveh en una tierra extraña?",
                    "5": "¡Jerusalén, si yo de ti me olvido, que se seque mi diestra!",
                    "6": "¡Mi lengua se me pegue al paladar si de ti no me acuerdo, si no alzo a Jerusalén al colmo de mi gozo!",
                    "7": "Acuérdate, Yahveh, contra los hijos de Edom, del día de Jerusalén, cuando ellos decían: ¡Arrasad, arrasadla hasta sus cimientos!",
                    "8": "¡Hija de Babel, devastadora, feliz quien te devuelva el mal que nos hiciste,",
                    "9": "feliz quien agarre y estrelle contra la roca a tus pequeños!"
                }
            },
            {
                "capitulo": "138",
                "libro": "salmos",
                "num_versos": 8,
                "versos": {
                    "1": "De David. Te doy gracias, Yahveh, de todo corazón, pues tú has escuchado las palabras de mi boca. En presencia de los ángeles salmodio para ti,",
                    "2": "hacia tu santo Templo me prosterno. Doy gracias a tu nombre por tu amor y tu verdad, pues tu promesa ha superado tu renombre.",
                    "3": "El día en que grité, tú me escuchaste, aumentaste la fuerza en mi alma.",
                    "4": "Te dan gracias, Yahveh, todos los reyes de la tierra, porque oyen las promesas de tu boca;",
                    "5": "y cantan los caminos de Yahveh: «¡Qué grande la gloria de Yahveh!",
                    "6": "¡Excelso es Yahveh, y ve al humilde, al soberbio le conoce desde lejos!»",
                    "7": "Si ando en medio de angustias, tú me das la vida, frente a la cólera de mis enemigos, extiendes tú la mano y tu diestra me salva:",
                    "8": "Yahveh lo acabará todo por mí. ¡Oh Yahveh, es eterno tu amor, no dejes la obra de tus manos!"
                }
            },
            {
                "capitulo": "139",
                "libro": "salmos",
                "num_versos": 24,
                "versos": {
                    "1": "Del maestro de coro. De David. Salmo. Yahveh, tú me escrutas y conoces;",
                    "2": "sabes cuándo me siento y cuándo me levanto, mi pensamiento calas desde lejos;",
                    "3": "esté yo en camino o acostado, tú lo adviertes, familiares te son todas mis sendas.",
                    "4": "Que no está aún en mi lengua la palabra, y ya tú, Yahveh, la conoces entera;",
                    "5": "me aprietas por detrás y por delante, y tienes puesta sobre mí tu mano.",
                    "6": "Ciencia es misteriosa para mí, harto alta, no puedo alcanzarla.",
                    "7": "¿A dónde iré yo lejos de tu espíritu, a dónde de tu rostro podré huir?",
                    "8": "Si hasta los cielos subo, allí estás tú, si en el seol me acuesto, allí te encuentras.",
                    "9": "Si tomo las alas de la aurora, si voy a parar a lo último del mar,",
                    "10": "también allí tu mano me conduce, tu diestra me aprehende.",
                    "11": "Aunque diga: «¡Me cubra al menos la tiniebla, y la noche sea en torno a mí un ceñidor,",
                    "12": "ni la misma tiniebla es tenebrosa para ti, y la noche es luminosa como el día.",
                    "13": "Porque tú mis riñones has formado, me has tejido en el vientre de mi madre;",
                    "14": "yo te doy gracias por tantas maravillas: prodigio soy, prodigios son tus obras. Mi alma conocías cabalmente,",
                    "15": "y mis huesos no se te ocultaban, cuando era yo formado en lo secreto, tejido en las honduras de la tierra.",
                    "16": "Mi embrión tus ojos lo veían; en tu libro están inscritos todos los días que han sido señalados, sin que aún exista uno solo de ellos.",
                    "17": "Mas para mí ¡qué arduos son tus pensamientos, oh, Dios, qué incontable su suma!",
                    "18": "¡Son más, si los recuento, que la arena, y al terminar, todavía estoy contigo!",
                    "19": "¡Ah, si al impío, oh Dios, mataras, si los hombres sanguinarios se apartaran de mí!",
                    "20": "Ellos que hablan de ti dolosamente, tus adversarios que se alzan en vano.",
                    "21": "¿No odio, Yahveh, a quienes te odian? ¿No me asquean los que se alzan contra ti?",
                    "22": "Con odio colmado los odio, son para mí enemigos.",
                    "23": "Sóndame, oh Dios, mi corazón conoce, pruébame, conoce mis desvelos;",
                    "24": "mira no haya en mí camino de dolor, y llévame por el camino eterno."
                }
            },
            {
                "capitulo": "140",
                "libro": "salmos",
                "num_versos": 14,
                "versos": {
                    "1": "Del maestro de coro. Salmo. De David.",
                    "2": "Líbrame, Yahveh, del hombre malo, del hombre violento guárdame,",
                    "3": "los que en su corazón maquinan males, y peleas albergan todo el día,",
                    "4": "aguzan su lengua igual que una serpiente, veneno de víbora hay bajo sus labios. Pausa",
                    "5": "Presérvame, Yahveh, de las manos del impío, del hombre violento guárdame, los que proyectan trastornar mis pasos,",
                    "6": "los insolentes que me han ocultado cepo y lazos, y tienden una red bajo mis pies, y al borde del sendero me han emplazado trampas.",
                    "7": "Yo he dicho a Yahveh: Tú eres mi Dios, escucha, Yahveh, la voz de mis súplicas.",
                    "8": "Oh Yahveh, Señor mío, fuerza de mi salvación, tú cubres mi cabeza el día del combate.",
                    "9": "No otorgues, Yahveh, al impío su deseo, no dejes que su plan se realice. Los que me asedian no alcen sobre mí",
                    "10": "su cabeza, Pausa ahóguelos la malicia de sus labios;",
                    "11": "llueva sobre ellos carbones encendidos, en el abismo hundidos, no se levanten más;",
                    "12": "no arraigue más en la tierra el deslenguado. al violento lo atrape de golpe la desgracia.",
                    "13": "Sé que Yahveh al humilde hará justicia, y llevará el juicio de los pobres.",
                    "14": "Sí, los justos darán gracias a tu nombre, los rectos morarán en tu presencia."
                }
            },
            {
                "capitulo": "141",
                "libro": "salmos",
                "num_versos": 10,
                "versos": {
                    "1": "Salmo. De David. Yo te invoco, Yahveh, ven presto a mí, escucha mi voz cuando a ti clamo.",
                    "2": "Valga ante ti mi oración como incienso, el alzar de mis manos como oblación de la tarde.",
                    "3": "Pon, Yahveh, en mi boca un centinela, un vigía a la puerta de mis labios.",
                    "4": "No dejes que tienda mi corazón a cosa mala, a perpetrar acciones criminales en comañía de malhechores, y no guste yo lo que hace sus delicias.",
                    "5": "Que el justo me hiera por amor, y me corrija, pero el ungüento del impío jamás lustre mi cabeza, pues me conprometería aún más en sus maldades.",
                    "6": "Han quedado a merced de la Roca, su juez, los que oyeron con regodeo mis palabras:",
                    "7": "«Como piedra de molino estrellada por tierra son esparcidos nuestros huesos a la boca del seol.»",
                    "8": "Hacia ti, Señor Yahveh, miran mis ojos, ¡en ti me cobijo, no desampares mi alma!",
                    "9": "Guárdame del lazo que me tienden, de la trampa de los malhechores.",
                    "10": "Caigan los impíos, cada uno en su red, mientras yo paso indemne."
                }
            },
            {
                "capitulo": "142",
                "libro": "salmos",
                "num_versos": 8,
                "versos": {
                    "1": "Poema. De David. Cuando estaba en la cueva. Oración.",
                    "2": "A Yahveh en mi clamor imploro. A Yahveh en mi clamor suplico.",
                    "3": "Ante él derramo mi lamento, mi angustia ante él expongo,",
                    "4": "cuando el aliento en mí se apaga; mas tú conoces mi sendero. En el camino por donde voy me han escondido un lazo.",
                    "5": "A la derecha mira, y ve, nadie hay que me conozca. Huye de mí todo refugio, nadie hay que cuide de mi alma.",
                    "6": "Hacia ti clamo, Yahveh; digo: ¡Tú, mi refugio, mi porción en la tierra de los vivos!",
                    "7": "Atiende a mi clamor, pues estoy abatido del todo. ¡Líbrame tú de mis perseguidores, pues son más fuertes que yo!",
                    "8": "¡Saca mi alma de la cárcel, y daré gracias a tu nombre! En torno a mí los justos harán corro, por tu favor para conmigo."
                }
            },
            {
                "capitulo": "143",
                "libro": "salmos",
                "num_versos": 12,
                "versos": {
                    "1": "Salmo. De David. Yahveh, escucha mi oración, presta oído a mis súplicas, por tu lealtad respóndeme, por tu justicia;",
                    "2": "no entres en juicio con tu siervo, pues no es justo ante ti ningún viviente.",
                    "3": "Persigue mi alma el enemigo, mi vida estrella contra el suelo; me hace morar en las tinieblas, como los que han muerto para siempre;",
                    "4": "se apaga en mí el aliento, mi corazón dentro de mí enmudece.",
                    "5": "Me acuerdo de los días de antaño, medito en todas tus acciones, pondero las obras de tus manos;",
                    "6": "hacia ti mis manos tiendo, mi alma es como una tierra que tiene sed de ti.",
                    "7": "¡Oh, pronto, respóndeme, Yahveh, el aliento me falta; no escondas lejos de mí tu rostro, pues sería yo como los que bajan a la fosa!",
                    "8": "Haz que sienta tu amor a la mañana, porque confío en ti; hazme saber el camino a seguir, porque hacia ti levanto mi alma.",
                    "9": "Líbrame de mis enemigos, Yahveh en ti me refugio;",
                    "10": "enséñame a cumplir tu voluntad, porque tú eres mi Dios; tu espíritu que es bueno me guíe por una tierra llana.",
                    "11": "Por tu nombre, Yahveh, dame la vida, por tu justicia saca mi alma de la angustia;",
                    "12": "por tu amor aniquila a mis enemigos, pierde a todos los que oprimen mi alma, porque yo soy tu servidor."
                }
            },
            {
                "capitulo": "144",
                "libro": "salmos",
                "num_versos": 15,
                "versos": {
                    "1": "De David. Bendito sea Yahveh, mi Roca, que adiestra mis manos para el combate, mis dedos para la batalla;",
                    "2": "él, mi amor y mi baluarte, mi ciudadela y mi libertador, mi escudo en el que me cobijo, el que los pueblos somete a mi poder.",
                    "3": "Yahveh, ¿qué es el hombre para que le conozcas, el hijo de hombre para que en él pienses?",
                    "4": "El hombre es semejante a un soplo, sus días, como sombra que pasa.",
                    "5": "¡Yahveh, inclina tus cielos y desciende, toca los montes, que echen humo;",
                    "6": "fulmina el rayo y desconciértalos, lanza tus flechas y trastórnalos!",
                    "7": "Extiende tu mano desde lo alto, sálvame, líbrame de las muchas aguas, de la mano de los hijos de extranjeros,",
                    "8": "cuya boca profiere falsedad y cuya diestra es diestra de mentira.",
                    "9": "Oh Dios, quiero cantarte un canto nuevo, salmodiar para ti al arpa de diez cuerdas,",
                    "10": "tú que das a los reyes la victoria, que salvas a David tu servidor. De espada de infortunio",
                    "11": "sálvame. líbrame de la mano de extranjeros, cuya boca profiere falsedad y cuya diestra es diestra de mentira.",
                    "12": "Sean nuestros hijos como plantas florecientes en su juventud, nuestras hijas como columnas angulares, esculpidas como las de un palacio;",
                    "13": "nuestros graneros llenos, rebosantes de frutos de toda especie, nuestras ovejas, a millares, a miríadas, por nuestras praderías;",
                    "14": "nuestras bestias bien cargadas; no haya brecha ni salida, ni grito en nuestras plazas.",
                    "15": "¡Feliz el pueblo a quien así sucede feliz el pueblo cuyo Dios es Yahveh!"
                }
            },
            {
                "capitulo": "145",
                "libro": "salmos",
                "num_versos": 21,
                "versos": {
                    "1": "Himno. De David. Alef. Yo te ensalzo, oh Rey Dios mío, y bendigo tu nombre para siempre jamás;",
                    "2": "Bet. todos los días te bendeciré, por siempre jamás alabaré tu nombre;",
                    "3": "Guímel. grande es Yahveh y muy digno de alabanza, insondable su grandeza.",
                    "4": "Dálet. Una edad a otra encomiará tus obras, pregonará tus proezas.",
                    "5": "He. El esplendor, la gloria de tu majestad, el relato de tus maravillas, yo recitaré.",
                    "6": "Vau. Del poder de tus portentos se hablará, y yo tus grandezas contaré;",
                    "7": "Zain. se hará memoria de tu inmensa bondad, se aclamará tu justicia.",
                    "8": "Jet. Clemente y compasivo es Yahveh, tardo a la cólera y grande en amor;",
                    "9": "Tet bueno es Yahveh para con todos, y sus ternuras sobre todas sus obras.",
                    "10": "Yod. Te darán gracias, Yahveh, todas tus obras y tus amigos te bendecirán;",
                    "11": "Kaf. dirán la gloria de tu reino, de tus proezas hablarán,",
                    "12": "Lámed. para mostrar a los hijos de Adán tus proezas, el esplendor y la gloria de tu reino.",
                    "13": "Mem. Tu reino, un reino por los siglos todos, tu dominio, por todas las edades. (Nun.) Yahveh es fiel en todas sus palabras, en todas sus obras amoroso;",
                    "14": "Sámek. Yahveh sostiene a todos los que caen, a todos los encorvados endereza.",
                    "15": "Ain. Los ojos de todos fijos en ti, esperan que les des a su tiempo el alimento;",
                    "16": "Pe. abres la mano tú y sacias a todo viviente a su placer.",
                    "17": "Sade. Yahveh es justo en todos sus caminos, en todas sus obras amoroso;",
                    "18": "Qof. cerca está Yahveh de los que le invocan, de todos los que le invocan con verdad.",
                    "19": "Res. El cumple el deseo de los que le temen, escucha su clamor y los libera;",
                    "20": "Sin. guarda Yahveh a cuantos le aman, a todos los impíos extermina.",
                    "21": "Tau. ¡La alabanza de Yahveh diga mi boca, y toda carne bendiga su nombre sacrosanto, para siempre jamás!"
                }
            },
            {
                "capitulo": "146",
                "libro": "salmos",
                "num_versos": 10,
                "versos": {
                    "1": "¡Aleluya! ¡Alaba a Yahveh, alma mía!",
                    "2": "A Yahveh, mientras viva, he de alabar, mientras exista salmodiaré para mi Dios.",
                    "3": "No pongáis vuestra confianza en príncipes, en un hijo de hombre, que no puede salvar;",
                    "4": "su soplo exhala, a su barro retorna, y en ese día sus proyectos fenecen.",
                    "5": "Feliz aquel que en el Dios de Jacob tiene su apoyo, y su esperanza en Yahveh su Dios,",
                    "6": "que hizo los cielos y la tierra, el mar y cuanto en ellos hay; que guarda por siempre lealtad,",
                    "7": "hace justicia a los oprimidos, da el pan a los hambrientos, Yahveh suelta a los encadenados.",
                    "8": "Yahveh abre los ojos a los ciegos, Yahveh a los encorvados endereza, Ama Yahveh a los justos,",
                    "9": "Yahveh protege al forastero, a la viuda y al huérfano sostiene. mas el camino de los impíos tuerce;",
                    "10": "Yahveh reina para siempre, tu Dios, Sión, de edad en edad."
                }
            },
            {
                "capitulo": "147",
                "libro": "salmos",
                "num_versos": 21,
                "versos": {
                    "1": "¡Aleluya!",
                    "2": "Alabad a Yahveh, que es bueno salmodiar, a nuestro Dios, que es dulce la alabanza.",
                    "3": "Edifica Yahveh a Jerusalén, congrega a los deportados de Israel;",
                    "4": "él sana a los de roto corazón, y venda sus heridas.",
                    "5": "El cuenta el número de estrellas, y llama a cada una por su nombre;",
                    "6": "grande es nuestro Señor, y de gran fuerza, no tiene medida su saber.",
                    "7": "Yahveh sostiene a los humildes, hasta la tierra abate a los impíos.",
                    "8": "Cantad a Yahveh en acción de gracias, salmodiad a la cítara para nuestro Dios:",
                    "9": "El que cubre de nubes los cielos, el que lluvia a la tierra prepara, el que hace germinar en los montes la hierba, y las plantas para usos del hombre,",
                    "10": "el que dispensa al ganado su sustento, a las crías del cuervo cuando chillan.",
                    "11": "No le agrada el brío del caballo, ni se complace en los músculos del hombre.",
                    "12": "Se complace Yahveh en los que le temen, en los que esperan en su amor.",
                    "13": "¡Celebra a Yahveh, Jerusalén, alaba a tu Dios, Sión!",
                    "14": "Que él ha reforzado los cerrojos de tus puertas, ha bendecido en ti a tus hijos;",
                    "15": "pone paz en tu término, te sacia con la flor del trigo.",
                    "16": "El envía a la tierra su mensaje, a toda prisa corre su palabra;",
                    "17": "como lana distribuye la nieve, esparce la escarcha cual ceniza.",
                    "18": "Arroja su hielo como migas de pan, a su frío ¿quién puede resistir?",
                    "19": "Envía su palabra y hace derretirse, sopla su viento y corren las aguas.",
                    "20": "El revela a Jacob su palabra, sus preceptos y sus juicios a Israel:",
                    "21": "no hizo tal con ninguna nación, ni una sola sus juicios conoció."
                }
            },
            {
                "capitulo": "148",
                "libro": "salmos",
                "num_versos": 14,
                "versos": {
                    "1": "¡Aleluya! ¡Alabad a Yahveh desde los cielos, alabadle en las alturas,",
                    "2": "alabadle, ángeles suyos todos, todas sus huestes, alabadle!",
                    "3": "¡Alabadle, sol y luna, alabadle todas las estrellas de luz,",
                    "4": "alabadle, cielos de los cielos, y aguas que estáis encima de los cielos!",
                    "5": "Alaben ellos el nombre de Yahveh: pues él ordenó y fueron creados;",
                    "6": "él los fijó por siempre, por los siglos, ley les dio que no pasará.",
                    "7": "¡Alabad a Yahveh desde la tierra, monstruos del mar y todos los abismos,",
                    "8": "fuego y granizo, nieve y bruma, viento tempestuoso, ejecutor de su palabra,",
                    "9": "montañas y todas la colinas, árbol frutal y cedros todos,",
                    "10": "fieras y todos los ganados, reptil y pájaro que vuela,",
                    "11": "reyes de la tierra y pueblos todos, príncipes y todos los jueces de la tierra,",
                    "12": "jóvenes y doncellas también, viejos junto con los niños!",
                    "13": "Alaben el nombre de Yahveh: porque sólo su nombre es sublime, su majestad por encima de la tierra y el cielo.",
                    "14": "El realza la frente de su pueblo, de todos sus amigos alabanza, de los hijos de Israel, pueblo de sus íntimos."
                }
            },
            {
                "capitulo": "149",
                "libro": "salmos",
                "num_versos": 9,
                "versos": {
                    "1": "¡Aleluya! ¡Cantad a Yahveh un cantar nuevo: su alabanza en la asamblea de sus amigos!",
                    "2": "¡Regocíjese Israel en su hacedor, los hijos de Sión exulten en su rey;",
                    "3": "alaben su nombre con la danza, con tamboril y cítara salmodien para él!",
                    "4": "Porque Yahveh en su pueblo se complace, adorna de salvación a los humildes.",
                    "5": "Exalten de gloria sus amigos, desde su lecho griten de alegría:",
                    "6": "los elogios de Dios en su garganta, y en su mano la espada de dos filos;",
                    "7": "para ejecutar venganza en las naciones, castigos en los pueblos,",
                    "8": "para atar con cadenas a sus reyes, con grillos de hierro a sus magnates,",
                    "9": "para aplicarles la sentencia escrita: ¡será un honor para todos sus amigos!"
                }
            },
            {
                "capitulo": "150",
                "libro": "salmos",
                "num_versos": 6,
                "versos": {
                    "1": "¡Aleluya! Alabad a Dios en su santuario, alabadle en el firmamento de su fuerza,",
                    "2": "alabadle por sus grandes hazañas, alabadle por su inmensa grandeza.",
                    "3": "Alabadle con clangor de cuerno, alabadle con arpa y con cítara,",
                    "4": "alabadle con tamboril y danza, alabadle con laúd y flauta,",
                    "5": "alabadle con címbalos sonoros, alabadle con címbalos de aclamación.",
                    "6": "¡Todo cuanto respira alabe a Yahveh! ¡Aleluya!"
                }
            }
        ]
    }
}